["　　本来要在开书之前写的。","　　一直觉得情绪不对，千言万语想说，说不出来。很散乱。","　　不过如今也五章了，明白为什么情绪不对。","　　因为正文都没有。","　　感谢大家一直的支持和鼓励，没有大家的支持自然也没有我的今天。这些套话大家估计也听腻了，说回主题。","　　蹭神嘛，我在蹭神完结感言说了的。","　　是我至今为止写书以来成绩最好的一本，入精也百盟了。","　　但说实话，却是我最不满意的一本。","　　不是矫情，不是装比，没资格。","　　但我相信懂的一定会懂为什么我不满意，因为我认为，是第一本我写到中期好像就没激.情的一本书。大家肯定感同身受，早期那么甜，后期就开始有点水了。这也是后期我不出现在群里的原因，愧对大家。不好意思露面。","　　我一开始还以为是单女主的原因。我也一直这么认为。","　　后来我仔细思考发现不是，很多没有女主的书从头到尾都很有意思，虽然侧重的情节和题材不同。","　　波折。","　　是主因。","　　很多新书友可能只看过我的蹭神，觉得我是写甜文的。","　　孩纸，你太年轻了，你图样啊，图森破啊。O(∩_∩)O","　　不是说虐就是一本好书，我至今被很多人诟病为了虐而虐，虽然我自己从来没有这么认为过。","　　然而显然没有波折一帆风顺的书，也的确很难写得特别引人入胜。我不知道是不是我自己这样，我总认为，或者根据我的人生阅历和经验，一帆风顺的过程从来轮不到我。","　　想要的很难轻易得到。哪怕付出努力。","　　说多了，说回这本书。","　　之前我还和书友聊过，群里我也说过。","　　看本章说大家都很欢乐，我却有点心悸，内疚，以及忐忑。","　　多的我不能讲，至少说这本书不会像蹭神一样一帆风顺了。","　　你看开头几章的情节，睁眼就惹官非，能顺到哪去？","　　我很担心有一天慢慢后来的情节没那么欢乐了，大家会觉得失望或者难以接受。","　　然而这怪我，这本书设想的基调就是要避开上本书后期的崩。","　　前期的地基就要打得结实。","　　不过还是那句话，终归这不是我能决定的，我也知道如今流行的趋势是欢乐文，吐槽文。虐从来就没流行过，只是现在对虐的接受程度比之前还要少，甚至简直是一点都不能容忍。","　　有书友劝我说，前期吸引人进来，之后再说。","　　我觉得那是骗人。","　　当然！","　　划重点了！","　　这本书不是虐文！","　　这本书不是虐文！","　　这本书不是虐文！","　　这本书不是虐文！","　　这本书不是虐文！","　　这本书不是虐文！","　　可能看到这的还没懂我到底要说什么？！我想表达的意思只是，这本书没有蹭神那么一帆风顺了。谁都喜欢韩勠，谁和他关系都好。事业，爱情，双丰收，几乎没有波折的就走到巅峰。","　　这本书是不可能的了。","　　我想表达的就是这个，并且在过程中，会经历低谷，会有敌人，会被人针对，会和人互怼。当然也肯定是排除万难，解决问题，最终胜利，然后迈入新阶段，继续战斗。","　　大概会是这么个过程。","　　这是我想说的，恩……不算剧透吧？","　　我觉得人生就是这样起起伏伏的啊。包括我一个宅男也是如此，谁敢说我写书至今是一帆风顺的过程我尿他脸上！我尿甜，尿还黄！","　　o(╥﹏╥)o","　　————","　　好了说几个具体情节问题。","　　看了书评和本章说，大家有一些疑惑的地方。","　　尽量不剧透的前提下，和大家解释几句。","　　第一个问题，佩奇小猪书友和我建议的，说官司过程有很多漏洞。我也解答了就是，后期可能还会有，但我不说是故意的，也是顺其自然而已。","　　为了情节可以顺畅而杜撰或改了一下，最重要的是，不想过多和现实牵扯起来。","　　至少你不要奢望这个世界杠精少，你想象不到有多少奇葩的头脑会去纠结针对这个。","　　那么在另一个空间的法律和现实是有出入的，不能完全联系到一起，这也是避讳和谐。你懂的。","　　我不是不能仔细查相关法律常识，我甚至自己还经历过一些。","　　我只是觉得第一这不是法制书籍，不是侦探小说，为了情节服务顺畅就好了。法律和官司只推进情节的平台，但本身不是重点。","　　反正如果之后你看到很多和现实脱节不合理的地方，你就按照这是异世空间和地球不一样的设定就能完美解决了。","　　Perfect！O(∩_∩)O","　　那么第二个问题。","　　关于设定，别人看到他的样子是18岁帅气小鲜肉，主角自己看到自己还是前世那个36岁的平平无奇油腻大叔。","　　有人说，叫你帅哥还不好？在那反而不高兴是不是矫情装比？","　　我觉得首先你要结合主角当时的境遇心态，去思考。","　　他穿越另一个空间还没适应呢，就惹官非背了前身的锅。然后官司进展还不顺利，又没有安全感又要承受这么大压力，关键是别人眼中的自己帅到什么程度他都看不见。他眼里的自己还是那个吊样，这时候一个两个几个都叫他帅哥帅哥的，听着闹不闹心？","　　我不知道你们，反正我结合这样的情绪，我是听着像骂人。","　　除非我自己能看得到自己真的很帅，如同蹭神里韩勠那样。那么哪怕忍着恶心，夸我我也勉为其难接受了。O(∩_∩)O","　　那么话说回来，为什么这么设定呢？","　　章节还少，很多书友不理解。","　　这里解释一下，因为不涉及剧透。","　　大多数书友觉得和黎若婼有关，为的就是突显只有她能看得见的这个情形，牵绊两人。并且以后黎若婼即便是和容耀如何如何了，也不是因为他的颜值，而是因为他这个人。","　　不可否认有这方面的原因，但我要告诉大家，只占或许百分之三十，甚至更少。","　　更大的一个原因，是贯穿这本书的主旨。","　　我总在想，总在想。","　　曾经我年轻的时候，18、9岁的时候，我到底在做什么？","　　24、5岁的时候，我在做什么？","　　然后30岁的时候，我在做什么？","　　我想啊想啊，想了两秒钟，回忆结束。","　　答案是，一片空白。","　　不要误会，我没有怕自己变老，我总觉得人生每个阶段都有他独特的心境和魅力。","　　我一直书里自我调侃说，我老了，我过时了。","　　我其实就是说说而已，哪怕我的确老了，跟不上潮流了，跟不上现在年轻书友的思维。","　　也没关系，我相信我总有一些东西，是不会被时代淘汰的。","　　但我之所以感怀年轻时候，是因为我发现我年轻时候真的什么年轻人该做的事，都没做过。","　　一直在生存中挣扎，奔波，甚至虚度光阴。","　　总觉得自己保持童心，其实真的就是阅历少，不成熟。","　　我偶尔也会YY，毕竟我是娱乐题材小说作者嘛。O(∩_∩)O","　　我想如果让我真的回到18岁，我会做什么。","　　当然现实是不可能出现这种情况的，我不由产生一个想法。","　　年龄重要，还是心态重要。","　　蹭神里，女主甜若若有一句名言。","　　如果想努力改变自己，不用重生，什么时候开始，都可以。","　　那么主角的设定，就是我对自己触及到灵魂的一个拷问。","　　别人看你是18岁，小鲜肉的外貌和小鲜肉年龄。","　　你自己看自己，还是36岁的自己，大叔的外貌和大叔的年龄。","　　你想我可以重来一次因为我18岁了，但是你自己的心态和年龄还是36岁的自己。至少你看到的是没有一点改变的自己。","　　你想说我既然内心还是大叔还是三十多岁了，可是外人看你又是18岁风华正茂。","　　回到那个问题了，想要重新开始，年龄重要还是心态重要？","　　答案在这本书里。","　　————","　　说回这本书，很多书友都是接着蹭神过来的。","　　这本书我写的很认真，比蹭神认真。","　　不装比的说一句，我超越的对手从来都是我自己。我不服输的也从来是我的上一本书。","　　我一直致力于，就是一本要比一本更好。","　　当然成绩谁不希望更好，我肯定也是。我就是全职指着书友支持，指着写书吃饭的。","　　但我还是那句话，我希望大家别不高兴。","　　在我心里，书还是，或者说一直是最重要的。","　　我愿意迎合市场，我可能早就不是今天了。O(∩_∩)O","　　当然，这句话是有点装比，不要过度解读，如今的大环境，呵呵，呵呵。","　　知道我的人，都清楚我基本不太发单章的。你数数蹭神还有我其他的书都知道。","　　经常需要作者解释书友才能看懂情节的书，本身就是作者的无能。","　　但我只是真心奢望，没错是奢望不是希望。","　　真心奢望大家多一点耐心，看下去。哪怕中途遇到很多不太欢乐的情节。","　　你看下去，我不是一个擅长讨好勾搭撩书友的性格。闷骚，闷是在前面的。O(∩_∩)O","　　我唯一能做的保证就是，你多一点包容和耐心，我还你一本好书。","　　PS：有书友，不多。我就看到一个，说我楔子又拿自己凄惨人生说事，好像博取书友同情。","　　误会。","　　我从来也不会主动要求打赏订阅投票之类的，依然不是装比我说过的。我没资格装比。","　　我只是觉得，这些一定要自愿。我有过经历就是，比如去商场或者什么地方，有人上前主动给我推销什么，让我买什么，我都是心里抵触的。","　　推己及人。","　　真的好的话，我相信书友会支持。","　　如果书不好的话，我也没脸要支持。","　　你不骂我就不错了。O(∩_∩)O","　　而且我没有总设定凄惨人生博同情啊，蹭神的楔子说的是写真名被404，他自己抱怨女主，然后被电褥子弄去世了。和这本书的楔子也不一样啊。","　　况且就是一个自黑的梗而已。一个中年油腻网络小说写手大叔，抒发一下自己大叔气息在自己书里还不让了？！","　　你咋那么霸道呢？！尿你脸上了啊！→_→","　　——","　　好了，话不多说。","　　没本书我都开篇说希望大家携手到最后，本来我是随口一说，并没有奢望大家真的能做到。","　　但我没想到，大家真的都和我携手到每本书的最后。","　　鞠躬致意，真心感激。","　　谢谢大家。O(∩_∩)O\n        "]