<template>
<div class="bg">
    <van-sticky>
        <p class="col-12 top">七星鲁王 第一章 血尸</p>
    </van-sticky>
    <div class="content">
        <h4 class="col-12">七星鲁王 第一章 血尸</h4>
        <p class="col-12" v-for="(item,index) in content " :key="index">{{ item }}</p>
    </div>
</div>
</template>

<script>
export default {
    data(){
        return {
            content : ["　　　　50年前，长沙镖子岭。四个土夫子正蹲在一个土丘上，所有人都不说话，直勾勾盯着地上的洛阳铲。","　　铲子里还带着刚从地下带出的土，奇怪的是，这一杯土正不停的向外渗着鲜红的液体，就像刚刚在鲜血里蘸过一样。","　　“这下子麻烦大喽”老烟头把他的旱烟在地上敲了敲“下面是个血尸嘎，弄不好我们这点儿当当，都要撂在下面欧。”","　　“下不下去喃？要得要不得，一句话，莫七里八里的！”独眼的小伙子说：“你说你个老人家腿脚不方便，就莫下去了，我和我弟两个下去，管他什么东西，直接给他来一梭子。”","　　老烟头不怒反笑，对边上的一个大胡子说：“你屋里二伢子海式撩天的，直不定什么时候就给翻盖子了，你得多教育教育，咱这买卖，不是有只匣子炮就能喔荷西天。”","　　那大胡子瞪了那年轻人一眼：“你崽子，怎么这么跟老太爷讲话，老太爷淘土的时候你她妈的还在你娘肚子里咧。”","　　“我咋说...说错了，老祖宗不说了嘛，那血尸就是个好东西，下面宝贝肯定不少，不下去，走嘎一炉锅汤。”","　　“你他娘的还敢顶嘴！”大胡子举手就打，被老烟头用烟枪挡了回去。","　　“你这个当爹的也真是地，就知道打来打去，也不看看现在什么地方咧，你自己做伢那时候不还是一样，这叫上粱不正下粱歪！”","　　那独眼的小伙子看他老爸被数落了，低下头偷笑，老烟头咳嗽了一声，又敲了那独眼的少年一记头棍“你笑个嘛？碰到血尸，可大可小，上次你二公就是在洛阳挖到这东西，结果现在还疯疯颠颠地，你个小伢子嘴巴上毛都没有，做事情这么毛里毛糙，嫌脑袋多是喽？”","　　“那到底是要得还是要不得嘛？”独眼的青年不耐烦的直挠头。","　　老烟头吧嗒吧嗒抽了几口，看了看天，似乎笃定了主意，对大胡子说道：“那要还是要的地，等一下我先下去，你跟在我后面，二伢子你带个土耗子殿后，三伢子你就别下去了，四个人，想退都来不及退，你就拉着土耗子的尾巴，我们在里面一吆喝你就把东西拉出来。”","　　年纪最小的那少年不服气了：“我不依，你们偏心，我告诉我娘去！”","　　老烟头大笑：“你看你看，三伢子还怯不得子了，别闹，等一下给你摸把金刀刀。”","　　“我不要你摸，我自己会摸。”","　　那独眼老二就火了，一把揪住老三的耳朵：“你这杂家伙跟我寻事觅缝啰，招呼老子发宝气喃”","　　那年纪最小的少年平日挨过不少揍，看他二哥真火了，吓得不敢吭声，直望他爹求救，怎料他爹已经去收拾家伙了。他二哥得意了：“你何什咯样不带爱相啰，这次老头子也不帮你，你要再吆喝，我拧你个花麻*！”","　　老三吓了一跳，忙捂住自己的档部逃开。","　　这时候就听那大胡子大叫“你个二崽子罗嗦啥系？操家伙罗！”，说完一把旋风铲已经舞开了。","　　半个小时候后，盗洞已经打的见不到底了，除了老二不时上来透气，洞里连声音都听不清楚了，老三等的不耐烦起来，就朝洞里大叫：“大爷爷，挖穿没有喃？”","　　隔了有好几秒，里面才传来一阵模糊的声音：“不知。。。道，你。。。呆在上面，拉好。。。好绳子！”","　　是他二哥的声音，然后听到他那老烟头咳嗽了一声：“轻点声。。。听！有动静！”","　　然后就是死一般的沉寂，老三知道下面肯定有变故，吓的也不敢说话了，突然，他听到洞里发出一声让人毛骨悚然的声音，“咯咯咯咯”的就像田里的蛤蟆叫。","　　然后他二哥在下面大吼了一声：“三子，拉！”","　　他不敢怠慢，猛一登地拽住土耗子的尾巴就往外拉，刚拉了几下，突然绳子一紧，下面好象有什么东西咬住了，竟然有一股反力把绳子向盗洞里拉去，老三根本没想过还会有这种情况，差点就被拉到洞里去，他急中生智，一下子把尾巴绑在自己腰上，然后全身向后倒去，后背几乎和地面成了30度角，这个是他在村里和别的男孩子拔河的时候用的招数，这样一来他的体重就全部吃在绳子上，就算是匹骡子，他也能顶一顶。","　　果然，这样一来他就和洞里的东西对持住了，双方都各自吃力，但是都拉不动分毫，僵持了有10几秒，就听到洞里一声盒子炮响，然后听到他爹大叫：“三伢子，快跑！！！！！！”，就觉的绳子一松，土耗子嗖一声从洞里弹了出来，好象上面还挂了什么东西！那时候老三也顾不得那么多了，一把接住土耗子扭头就跑！","　　他一口气跑出有两里多地，才敢停下来，掏出怀里的土耗子一看，吓的大叫，原来土耗子上什么都没勾，只勾着一只血淋淋的断手。而且那手他还认得，分明是他二哥的。看样子他二哥就算不死也残废了。","　　这老三虽然被他二哥欺负的紧，但是兄弟之间的感情很深，一想到这次可能真的出大事情了，脑子就一热，就想豁出去救他二哥和老爹，刚一回头，突然看见背后的芦苇丛里，蹲着个血红血红的东西，似乎正直钩钩看着他。","　　这老三也不是个二流货色，平日里跟着他老爹大浪淘沙，离奇的事情见过不少，知道这地底下的，什么事情都有可能发生，最重要的莫不是大惊小怪，而是随机应变，这什么黑凶百凶的，一梭子子弹打过去，打烂了也就没什么好怕的了。","　　他收敛心神，也不后退，反而一步一步的向那东西靠去，一边匣子炮已经撰在手里。只要那血红的东西有什么动静，就先给他劈头来个暴雨梨花。","　　那血红的东西蹲在草丛里，毫无动静，老三走到三步内，仔细一看，顿觉得头皮发麻，胃里一阵翻腾，那分明是人！","　　他咬着下唇拔出腰间的长马刀，想去捅一下这东西，看看到底是什么，还没俯下身子，那怪物突然就一个弓身扑了过来，老三看到眼前红光一闪，再想避开已经晚了，电光火石之间，他双脚一滑，顺势向后一倒，同时匣子炮整一梭子子弹全部近距离打在了那东西胸膛上，那东西一下子被打的血花四溅，向后退了好几步摔进了草丛里。","　　这一边老三也顺势一滚，马上跳了起来，回手对准那东西的脑袋就一扣扳机。就听喀嚓一声，竟然卡壳了！","　　这老油匣子炮是当年他二爷爷从一个军阀墓里挖出来的，想来也没用了多少年月，可惜这几年跟着他爹爹到处跑，也没工夫保养，平时候开枪的机会也少之有少，枪管一发热就卡壳了，这真是人倒霉，喝凉水都塞牙。","　　老三看着那血红的东西扭动也翻起身来，心里暗骂，刚才那股豁出去的劲道也没了，顺手就轮圆胳膊把枪给砸了过去，也不管砸没砸到，扭头就跑。这次他连头也不敢回，看准前面一颗大树就奔了过去，寻思着怎么招它也不会爬树吧，先上树躲着去。","　　想着，突然他就脚下一绊，一个狗吃屎扑了出去，整张脸磕在一树墩上，顿时鼻子嘴巴里全是血。","　　这一下可真是摔的够戗，老三一下子觉得头昏脑涨，他咬着牙想站起来，却发现整只手都用不上力气，这时候后面风声响起，他回头一看，那怪物已经在几步之内，阎王爷来点名了！","　　老三也是个通透之人，看到自己死期将近，也不畏惧，只是苦笑了一声，索性就趴在地上等死。刹那间，那怪物就扑到了他的背上，狠狠的一脚踩了下去，老三就觉得嗓子一甜，胆汁都被踩吐了出来。同时一阵奇痒从他的背上传来，他的眼前马上朦胧起来。","　　他意识到自己可能中毒了，而且毒性还非常的猛烈，朦胧间，他看到不远处的地方，他二哥的断手从他怀里摔了出来，手里好象还捏着什么东西。","　　他用力眨了眨眼睛，仔细一看，原来是一块帛帕，老三心想，他家老二拼了命想盗出来的东西，肯定不是寻常东西，现在还不知道他们怎么样了，我得把东西收好，万一我真的死了，他们找到我的尸体，也能从我身上找到着，那老二手也不算白断，我也不至于白死。想着，他艰难把那帛帕死命从断手里挖出来，塞到自己袖子里。","　　这个时候他的耳朵也开始蜂鸣了，眼睛就像蒙了一层纱一样，手脚都开始凉起来，按他以往的经验，现在他裤裆里肯定大小便一大堆。","　　“中尸毒的人都死很难看，希望不要给隔壁村的二丫头看见。”他混混着胡想，脑子开始不听他控制了，这个时候，他开始隐隐越越听到他在盗洞里听到的咯咯的怪声。","　　老三隐约觉得一丝不对，这声音怎么和刚才在盗洞听到的不一样…，可惜这个时候他已经根本无法思考了，他条件反射的想抬起头看一下，只看到一张巨大的怪脸，正附下身子看他。两只没有瞳孔的眼睛里毫无生气。","　　\n        "]
        }
    },
    created(){
        this.hiddenHeader();
        this.hiddenFooter();
    },
    destroyed(){
        this.showFooter();
    },
    methods:{
        hiddenHeader(){
            this.$store.commit('hiddenHeader',false);
        },
        hiddenFooter(){
            this.$store.commit('hiddenFooter',false);
        },
        showFooter(){
            this.$store.commit('hiddenFooter',true);
        },
        back(){
            this.$router.push({path:'/book/dir'});
        },
    }
}
</script>

<style scoped>
.bg{
    background:url('../../img/bg.png') no-repeat;
    background-size: 100% 100%;
    min-height:1000px;
}
.top{
    background:url('../../img/bg.png') no-repeat;
    background-size: 100% 100%;
    height:40px;
    margin:0;
    line-height:40px;
    font-size:12px;
    color:#988153;
}
.content p{
    margin:0;
    font-size:18px;
    line-height: 1.8;
}
</style>