<template>
<div class="bg">
    <van-popup v-model="show" position="left" :style="{ width: '70%',height:'100%' }">
        <div class="col-12 dir">
            <p>目录</p>
        </div>
        <p class="sup">七星鲁王</p>
        <div class="col-12">
            <van-list>
                <van-cell
                    v-for="(item,index) in 30"
                    :key="index"
                    :title="'七星鲁王 第'+item+'章'"
                    to="/book/dir/"
                />
            </van-list>
        </div>
    </van-popup>
    <van-sticky>
        <p class="col-12 top">七星鲁王 第一章 血尸</p>
    </van-sticky>
    <van-pull-refresh v-model="isLoading" @refresh="onRefresh" loosing-text="释放加载上一章" pulling-text="下拉加载上一章">
        <van-list
        v-model="loading"
        :finished="finished"
        finished-text="没有更多了"
        @load="onLoad"
        >
            <div class="content" v-for="(item,index) in content " :key="index" @click="show = !show">
                <h4 class="col-12">{{ item.title }}</h4>
                <p class="col-12" v-for="(text,index) in item.content" :key="index">{{ text }}</p>
            </div>
        </van-list>
    </van-pull-refresh>
</div>
</template>

<script>
export default {
    data(){
        return {
            show:false,
            loading: false,
            finished: false,
            isLoading: false,
            content:[
                {
                    title:'七星鲁王 第二章 50年后',
                    content:["　　50年后，河坊街西泠社，我的思绪被一个老头子打断了，我合上我爷爷的笔记，打量了一下对方。","　　“你这里收不收拓本？”他问我，样子古古怪怪的，似乎有什么特别的来意。","　　我并不在乎临时的生意，古玩市场大部分的交易都是私底下进行的，面上的也就是小打小闹，没多少钱赚，于是就敷衍他：“收，不过价钱收不高。”意思是，你没好东西就滚吧，别耽误大爷看书。","　　“哦，那你能不能给我介绍一下？”那家伙问道，一幅逛超市的样子。","　　我有点不耐烦，做我们这行，三年不开张，开张吃三年，平日里清闲惯了，最讨厌伺候那些一知半解的客人，这古董的东西，每一件背后都有个故事，要真说起来，没有个把天还说不完，要每个客人都往这里来好我们介绍，我们生意都不用做了，不如直接开茶馆好了。","　　我对他摆了摆手，说这里不负责介绍，隔壁还有很多家，请到隔壁去看看。","　　那人有点尴尬的看了我一眼，却不出去，又问：“那我想打听一下，这里有没有战国帛书的拓本？就是50年前，长沙那几个土夫子盗出来，又被一美国人骗走的那一篇？”","　　“你都说被美国人骗走了，那里还有。”我一听就火了“找拓本当然是去市场里淘，那有指定了一本去找的，怎么可能找的到？”","　　他压低了声音：“我听说你有门路，我是老痒介绍来的？”。","　　我听到老痒这个名字，心里一惊，老痒不是前年就进号子里了吗，怎么，难道把我供出来了？那眼前这家伙不会是个公安吧，我一下子有点慌起来，说话都结巴了：“哪。。。哪个老痒，我不认识。”","　　“我懂我懂，”他呵呵一笑，从怀里掏一只手表，“你看，老痒说你一看这个就明白了”。","　　那手表是老痒当年在东北的时候他初恋情人送给他的，他把这表当命一样，喝醉了就拿出这表边看边“鹃啊，丽啊“的叫，我问他你老娘们到底叫什么，他想半天，竟然哭出来，说我他娘的给忘了。这老痒肯把这表给这个人，说明这人确实有些来头。","　　可我怎么打量这人都觉得面目可憎，不像什么正经人，但是老痒介绍的，我还是要给点面子，况且是人家找上门来了，讲话都不让他讲完，可能会结下梁子。","　　我琢磨了一下，决定还是爽快点说话，于是直接一抬手：“这位爷，那就算是你老痒的朋友，找我什么事情？“","　　他露牙齿一笑，露出一颗大金牙：“我一个朋友在山西带回点东西，想你给我看看，那是不是真东西。”","　　我一听，大概有些明白，这鸟人该不是个盗墓的吧，大概有好东西拖出来没见过，想找人估价，他娘的林子大了什么鸟都有，竟然还有敢到正规古玩市场跑堂子的。","　　不过这种人一般都是亡命之徒，能不得罪还是不得罪的好，我努力绽开服务业的标准笑容，对他说道：“看你一口京腔的，你北京的大土靶子到南方来找我咨询，太抬举我了吧，北京多少好手，恐怕你醉翁之意不在酒啊！”","　　他嘿嘿一笑：“都说南方人精明，果然不假，看你年纪不大，倒也看的很通透，说实话，我这次来，确实不是找您，我想见见你家里老太爷？”","　　我心里狂震，脸色一下就变了，我爷爷的背景非常奇特，知道他的人非常少，有人问起来，多半不是好事情，冷冷的问他：“找我爷爷，你有什么居心？”","　　那金牙看我脸色一下子这么难看，也吓了一跳，忙说“没居心，没居心，我只是个普通的古董爱好者，只想知道你家老太爷当年在在长沙镖子岭盗出战国帛书以后，是否留有一两份拓本？我们想买一份，看看和我们手上这一卷是否一样？”","　　他话没说完，我对着边上打瞌睡的伙计吼到：“王盟，送客！”","　　那金牙老头急了：“别积啊，怎么遭说着说着就要赶人呢？“","　　我说你来太晚了，我老爷子去年已经西游，你要找他，回去找棵歪脖子树上吊，兴许还能遇见！说着我就往外推他，把他一直就撵到门槛那里。","　　大金牙老头脸皮离奇的厚，一把抱住门槛外面的柱子，死活不走，大叫：“不急不急，让我再说句话，让我再说句话！”","　　我拽了半天拽不动他，也拿他没办法，骂道：“你有话快说，别耽误我做生意！”","　　“我说你个小孙子，说话就怎么不中听呢”他一脸贼笑：“老爷子不在了也不打紧，我也没说怎么遭啊，好歹，你也看一看我带来的东西，你也卖卖老痒的面子不是？”","　　我看了他一眼，这人皮笑肉不笑的，大有赖在这里的样子，而且外面已经给他吸引来一大群游客围观，要再闹下去，我大概就要上明天的报纸了，只好点头：“那行，你近来我们好好看，别在这里耍猴似的，不过我丑话说在前头，能不能看出什么结果来，我可不敢说。”","　　“那是那是，我也是这一行的，这规矩我懂！”","　　其实这战国帛书有20多卷，每卷各不相同，我爷爷当时盗出来的那一篇只是其中很短的一部分，当时的确有几份拓本保存到现在，是我家当压箱底的宝贝，世面上有钱也买不到，我到时候就算胡诌一通，这老头也绝对发现不了。","　　我们几个回到里屋，我让王盟给这老头子倒了杯茶，就让他把东西拿出来，那金牙老头有点不好意思地从怀里掏出一张白纸递给我，我一看就来气，靠，还是个复印件。","　　“那是啊，那宝贝那能到处揣着跑啊，一斗就碎。”他说，还固作神秘的压低声音：“要不是我路子广，这东西早跑到国外去了，也算是为人民服务，对吧？”。","　　我呵呵一笑“看你那样子不就是个倒斗的吗，我看你是不敢出手，这是国宝，你脑袋不想要了！”","　　一句话被我揭穿，老头子脸就绿了，可他有求于我，还得忍着，说：“也不能这么说，每一行都有每一行的道道，想你老爷子当年在长沙做土夫子的时候，那也是威名远播…”","　　我一个手指顶到他鼻子上，说道：“你话头别太多，再要提我爷爷，这东西你自己拿回去慢慢看！”","　　“好好，咱打住，你快给我瞅瞅，我也好快点跑路”","　　我展开那白纸头，一看里面的排版就知道，这是一篇保存完好的战国帛书，但并不是我爷爷当时盗出来的那一份，不过再仔细一看，又发现和真品有一切不同。我既然答应帮人看，也不想敷衍了事，勉的他们以后过来找我麻烦，就将这个东西放到放大镜下，仔细的查看。","　　看了有一根烟的时间，我心里才逐渐有了底，对正满怀希望看着我的金牙摇了摇头，说道：“虽然从复印出来的线纹来看年代也比较久远，但是应该是后几朝的赝品，也就是说是古董赝品，这个是个身份很尴尬的东西，你这个东西复印的这么差，我也看不出个把握来，只能猜是汉代的东西，怎么说呢，你说他是假的，也不是假的，说他是真的，也不是真的，就是这么个东西。”","　　“那这是不是你爷爷盗出来的那一份？”","　　“实话和你说，我爷爷盗出来的那份他自己都没来的及看上一眼就被那美国佬骗过去了，你这问题我实在回答不了你。”我装出特诚恳的样子叹了口气，心想，如果让他知道我手里有拓本，肯定会流传出去，到时候招来其他人就不好办了，不如忽悠他一下，让他自己去其他地方想办法。","　　那金牙老头看我的样子，还真信了，叹了口气：“那真是不凑巧，那看样子不去找那个美国人，恐怕还真没指望了。”","　　“怎么，你们怎么就这么在意这一卷？”我问道，这太奇怪了，这古籍的收藏都是看缘分的，想把一套20卷战国时期的古籍都找到，那也未免太贪心了。","　　“小兄弟，不瞒你说，我还真不是倒斗的，你看我这身子骨，那够折腾啊，不过我那朋友的确是行家里手，我也不知道他卖的是什么关子，总之，人家有人家的道理，咱也不好多问。”他呵呵一笑，摇摇头又叹了口：“那行，既然得你这句话，我也死了心里，不耽误小老弟了，先走一步”","　　说完他就站了起来，朝我抱了个拳，然后头也不回的就走了。我看他走的如此失望，心里也有一些不忍，不过干我们这一行的，不处处小心是绝对不行了，他这样的小事情，大不了也就是多花点时间，我想了想也就释怀了。","　　这个时候，我突然那张复印纸并没有带走，可能是刚才受的打击太大，我顺手拿起来看了看内容，突然发现了一个有趣的图案，那是个狐狸一样的人脸，两只没有瞳孔的眼睛很有立体感，好象从那纸上凹了出来一样，看的我吸了口凉气，我刚才只关心着判断他的年份，没仔细看内容，现在看来，这应该也是一份罕见的珍品，等老痒出来，用这复印件做几块假的拓片也够我乐的。","　　我用数码相机把它给拍了下来，将纸头拿给外面的王盟，如果那金牙等一下回来，就直接还给他，勉的他以为我有心贪他便宜。","　　我爷爷是长沙土夫子，就是盗墓贼，爷爷入这行一点也不奇怪，用现在的话说就是世袭，我太公的太公13岁那年，华中一带闹旱灾，那年代，一闹旱灾就起饥荒，你有钱也买不到东西吃，那时候长沙边边角角里啥都没有，就是古墓多，于是靠山吃三，靠墓吃墓，全村人一起倒斗，那几年不知道多少人饿死，就他们那村一个都没死，全靠挖出来的东西跟洋人换粮食吃。","　　后来时间长了，这东西就有一个文化的积累，到我爷爷那代，已经有行规，有门派之分，历史上盗墓的分南北两派，土夫子按习惯来分，应该属于南派，主要靠探土寻找古墓，民国前用探锥，民国后用洛阳铲，一只鼻子就能断定深浅朝代，现在很多小说里描写动不动就洛阳铲，其实北派是不用洛阳铲的，他们精于对陵墓位置、结构的准确判断，就是所谓的寻龙点穴。","　　南北派是文人墨客分的大派系，本来和江湖上的事情并不搭嘎，后来几经乱世，半路出家的人多了，逐渐就把这些东西带到这一行里，我爷爷以前也没给自己下过定义，后来下面的徒弟问起来，才意识到自己的做法大概可以归属于南派，两派自确立以来就纷争不段，南派说北派不实在，花花肠子太多，盗个墓还搞这么多名堂，进去东西拿了就走贝，还要一扣二扣的，官僚主义。南派规矩不多，且从不忌讳死人，北派人骂南派是土狗，糟蹋文物，倒过的斗没一个不塌的，连死人都拉出来卖，南派骂北派是伪君子，明明是个贼还弄的自己什么似的。后来两帮人踩盘子的时候经常为了一个斗闹到火拼的地步，湘西那边甚至还有斗尸的事情发生，最后两派终于划长江而分，北派叫倒斗，南派就叫淘沙或是淘土，洛阳铲还是分了之后才发明出来，北派人根本不屑使用。","　　到了解放以后，南北派的界限就不这么明显了，我爷爷说自己是南派，但是他们一群老哥们里北派也有不少，他们的子女就更加混淆不清，这些也不用细究。","　　我爷爷他不认识字，解放后进了扫盲班，那时候他只会淘沙，学个字查点把他折腾死，也亏了他有了文化，才能把他的一些经历记录下来，在长沙镖子岭那老三，就是我爷爷，这些事情都他是一个字一个字记录在他那本老旧的笔记本上，我奶奶是个文化人，是个大家闺秀，就是被他的这些故事吸引，最后我爷爷就入缀到杭州来，在这里安了家。","　　那笔记算是我家的家传宝贝，我爷爷的鼻子在那次的事情后就彻底废掉了，后来他训练了一只狗来闻土，人送绰号：“狗王”。这是真事情，现在长沙做过土夫子的，老一辈的人都知道这名字。","　　至于我爷爷后来怎么活下来的，我的二伯伯和太公和太太公最后怎么样了，我爷爷始终不肯告诉我，在我记忆里面，我也没有看到过一个独眼独臂的二伯公，估计真的是凶多吉少，一提到这个事情，我爷爷就叹气，就直说：“那不是小孩子能听的故事。”无论我们怎么问，怎么撒娇，他也不肯透露半个字。最后随着我们年龄的增长，也逐渐失去了童年的好奇心。","　　*****************************","　　当天傍晚打烊的时候，我收到一条短信，打开一看，是家里三叔发过来的。","　　三叔是我家上一代人里唯一还在搞盗墓这种勾当的人，早年听说从良过一段时间，后来性格上和领导合不来，就又自己出来捣鼓古玩。三叔经常吹他出道比任何人都早，六岁就一个人单干，十岁已经在外八派混出名头来了，简直可以说天生的盗墓贼。","　　不过这个盗墓贼现在已经基本上洗手不干了，据他手下几个伙计说，前几年他偶而还会己下墓里去挑东西，这几年已经闲下心来专心倒手，看来年纪大了，不服气是不行的。","　　我打开他的短信，以为他是去叫我吃饭，每想到就一句话：“9点鸡眼黄沙”","　　这是我们这一条线上的暗话，意思是有新货到了，叫我去挑挑，三叔在邙山那边的关系很好，有不少徒弟，可能是其中几个又办了一个墓，东西到杭州了。我正考虑着要不要去，紧接着又收到一条：“有龙脊背，速来”","　　最近手头紧，看到好东西买不下来，还不如不看，不过他一说有龙脊背，我就眼睛一亮，这龙脊背就是有宝贝的意思，三叔的眼光出奇的高，连他都觉得是好东西，恐怕真的是绝世奇珍，这种机会错过了就没了。","　　我当下打定主意，关好店门，开着我的破金杯车就直奔我三叔那里，他那里一到销脏的时候是门庭若市，去的晚一点可能就什么都剩不下来，我心里有点暗急，不知觉就多踩了几下油门，结果在一路口给一交警同志给拦下了，折腾了半天，车到他楼下已经是一个小时后了，我刚从车上下来，就听他在上面叫，：“臭小子，叫你快点，你他娘的摸个半天，现在来还有个屁用！”","　　我本来心里已经凉了，听他这么一说，知道东西肯定已经卖掉了，靠了一声：“不是吧三叔，好东西也留给我啊，你也卖的太快了。”","　　“你他娘的也知道是好东西，就不会来快点，老子可是第一个通知你的！”","　　我哎了一声，也不想解释，这时候，一个年轻人从他正门里面走了出来，身上背了只长长的樟木盒子，外面用布包的结结实实的，只露出一边的盖子，我知道这东西叫剑盒，是放宝剑或者宝刀用的，这东西光一个盒子就很值钱，要是里面还有剑，那就是天文数字了。","　　我估计那就是龙脊背，就指指那年轻人背上的东西，三叔点了点头，做了无可奈何的手势。","　　当下我觉得兴致索然，正准备原路回去，三叔又叫我等等，说楼上还有不少人在他库里挑东西，要我上来帮忙收钱，我想想自己晚上也没事情，就上去凑热闹。","　　事情处理完之后，搞了半杯五粮液，一边陪他喝着，一边把今天那金牙老头跑来刺探事情告诉了他，我是当着笑话来说的，没想到他听到之后，啧了一声：“北京来的金牙，吆喝，这真是在桥上自杀不跳河——撞桥（巧）啊。”","　　我一听纳闷，敢情三叔还认识他们，就问那是怎么回事情，三叔说他近几年听说有几个人摸金贼嚣张的很，有个北京的金牙专门负责给他们销货，最近似乎的确是在山西开了个宝穴，看来还真给他们倒出来不少宝贝。","　　我觉得那帛书可能就是山西那墓里出来的，就把数码相机里的东西打印了出来让他看看。三叔本来满脸通空，已经进入状态，一看那帛书，脸色突然一变。","　　“怎了？”我问到：“这东西有什么蹊跷？”","　　他皱起眉头，说到，“叫你小子平时多跟我学点东西，你就是不听，这东西明眼人一看就看出来了，这是张地图。”","　　\n        "]
                },

            ],
            pre:{
                title:'七星鲁王 第一章 血尸',
                content : ["　　　　50年前，长沙镖子岭。四个土夫子正蹲在一个土丘上，所有人都不说话，直勾勾盯着地上的洛阳铲。","　　铲子里还带着刚从地下带出的土，奇怪的是，这一杯土正不停的向外渗着鲜红的液体，就像刚刚在鲜血里蘸过一样。","　　“这下子麻烦大喽”老烟头把他的旱烟在地上敲了敲“下面是个血尸嘎，弄不好我们这点儿当当，都要撂在下面欧。”","　　“下不下去喃？要得要不得，一句话，莫七里八里的！”独眼的小伙子说：“你说你个老人家腿脚不方便，就莫下去了，我和我弟两个下去，管他什么东西，直接给他来一梭子。”","　　老烟头不怒反笑，对边上的一个大胡子说：“你屋里二伢子海式撩天的，直不定什么时候就给翻盖子了，你得多教育教育，咱这买卖，不是有只匣子炮就能喔荷西天。”","　　那大胡子瞪了那年轻人一眼：“你崽子，怎么这么跟老太爷讲话，老太爷淘土的时候你她妈的还在你娘肚子里咧。”","　　“我咋说...说错了，老祖宗不说了嘛，那血尸就是个好东西，下面宝贝肯定不少，不下去，走嘎一炉锅汤。”","　　“你他娘的还敢顶嘴！”大胡子举手就打，被老烟头用烟枪挡了回去。","　　“你这个当爹的也真是地，就知道打来打去，也不看看现在什么地方咧，你自己做伢那时候不还是一样，这叫上粱不正下粱歪！”","　　那独眼的小伙子看他老爸被数落了，低下头偷笑，老烟头咳嗽了一声，又敲了那独眼的少年一记头棍“你笑个嘛？碰到血尸，可大可小，上次你二公就是在洛阳挖到这东西，结果现在还疯疯颠颠地，你个小伢子嘴巴上毛都没有，做事情这么毛里毛糙，嫌脑袋多是喽？”","　　“那到底是要得还是要不得嘛？”独眼的青年不耐烦的直挠头。","　　老烟头吧嗒吧嗒抽了几口，看了看天，似乎笃定了主意，对大胡子说道：“那要还是要的地，等一下我先下去，你跟在我后面，二伢子你带个土耗子殿后，三伢子你就别下去了，四个人，想退都来不及退，你就拉着土耗子的尾巴，我们在里面一吆喝你就把东西拉出来。”","　　年纪最小的那少年不服气了：“我不依，你们偏心，我告诉我娘去！”","　　老烟头大笑：“你看你看，三伢子还怯不得子了，别闹，等一下给你摸把金刀刀。”","　　“我不要你摸，我自己会摸。”","　　那独眼老二就火了，一把揪住老三的耳朵：“你这杂家伙跟我寻事觅缝啰，招呼老子发宝气喃”","　　那年纪最小的少年平日挨过不少揍，看他二哥真火了，吓得不敢吭声，直望他爹求救，怎料他爹已经去收拾家伙了。他二哥得意了：“你何什咯样不带爱相啰，这次老头子也不帮你，你要再吆喝，我拧你个花麻*！”","　　老三吓了一跳，忙捂住自己的档部逃开。","　　这时候就听那大胡子大叫“你个二崽子罗嗦啥系？操家伙罗！”，说完一把旋风铲已经舞开了。","　　半个小时候后，盗洞已经打的见不到底了，除了老二不时上来透气，洞里连声音都听不清楚了，老三等的不耐烦起来，就朝洞里大叫：“大爷爷，挖穿没有喃？”","　　隔了有好几秒，里面才传来一阵模糊的声音：“不知。。。道，你。。。呆在上面，拉好。。。好绳子！”","　　是他二哥的声音，然后听到他那老烟头咳嗽了一声：“轻点声。。。听！有动静！”","　　然后就是死一般的沉寂，老三知道下面肯定有变故，吓的也不敢说话了，突然，他听到洞里发出一声让人毛骨悚然的声音，“咯咯咯咯”的就像田里的蛤蟆叫。","　　然后他二哥在下面大吼了一声：“三子，拉！”","　　他不敢怠慢，猛一登地拽住土耗子的尾巴就往外拉，刚拉了几下，突然绳子一紧，下面好象有什么东西咬住了，竟然有一股反力把绳子向盗洞里拉去，老三根本没想过还会有这种情况，差点就被拉到洞里去，他急中生智，一下子把尾巴绑在自己腰上，然后全身向后倒去，后背几乎和地面成了30度角，这个是他在村里和别的男孩子拔河的时候用的招数，这样一来他的体重就全部吃在绳子上，就算是匹骡子，他也能顶一顶。","　　果然，这样一来他就和洞里的东西对持住了，双方都各自吃力，但是都拉不动分毫，僵持了有10几秒，就听到洞里一声盒子炮响，然后听到他爹大叫：“三伢子，快跑！！！！！！”，就觉的绳子一松，土耗子嗖一声从洞里弹了出来，好象上面还挂了什么东西！那时候老三也顾不得那么多了，一把接住土耗子扭头就跑！","　　他一口气跑出有两里多地，才敢停下来，掏出怀里的土耗子一看，吓的大叫，原来土耗子上什么都没勾，只勾着一只血淋淋的断手。而且那手他还认得，分明是他二哥的。看样子他二哥就算不死也残废了。","　　这老三虽然被他二哥欺负的紧，但是兄弟之间的感情很深，一想到这次可能真的出大事情了，脑子就一热，就想豁出去救他二哥和老爹，刚一回头，突然看见背后的芦苇丛里，蹲着个血红血红的东西，似乎正直钩钩看着他。","　　这老三也不是个二流货色，平日里跟着他老爹大浪淘沙，离奇的事情见过不少，知道这地底下的，什么事情都有可能发生，最重要的莫不是大惊小怪，而是随机应变，这什么黑凶百凶的，一梭子子弹打过去，打烂了也就没什么好怕的了。","　　他收敛心神，也不后退，反而一步一步的向那东西靠去，一边匣子炮已经撰在手里。只要那血红的东西有什么动静，就先给他劈头来个暴雨梨花。","　　那血红的东西蹲在草丛里，毫无动静，老三走到三步内，仔细一看，顿觉得头皮发麻，胃里一阵翻腾，那分明是人！","　　他咬着下唇拔出腰间的长马刀，想去捅一下这东西，看看到底是什么，还没俯下身子，那怪物突然就一个弓身扑了过来，老三看到眼前红光一闪，再想避开已经晚了，电光火石之间，他双脚一滑，顺势向后一倒，同时匣子炮整一梭子子弹全部近距离打在了那东西胸膛上，那东西一下子被打的血花四溅，向后退了好几步摔进了草丛里。","　　这一边老三也顺势一滚，马上跳了起来，回手对准那东西的脑袋就一扣扳机。就听喀嚓一声，竟然卡壳了！","　　这老油匣子炮是当年他二爷爷从一个军阀墓里挖出来的，想来也没用了多少年月，可惜这几年跟着他爹爹到处跑，也没工夫保养，平时候开枪的机会也少之有少，枪管一发热就卡壳了，这真是人倒霉，喝凉水都塞牙。","　　老三看着那血红的东西扭动也翻起身来，心里暗骂，刚才那股豁出去的劲道也没了，顺手就轮圆胳膊把枪给砸了过去，也不管砸没砸到，扭头就跑。这次他连头也不敢回，看准前面一颗大树就奔了过去，寻思着怎么招它也不会爬树吧，先上树躲着去。","　　想着，突然他就脚下一绊，一个狗吃屎扑了出去，整张脸磕在一树墩上，顿时鼻子嘴巴里全是血。","　　这一下可真是摔的够戗，老三一下子觉得头昏脑涨，他咬着牙想站起来，却发现整只手都用不上力气，这时候后面风声响起，他回头一看，那怪物已经在几步之内，阎王爷来点名了！","　　老三也是个通透之人，看到自己死期将近，也不畏惧，只是苦笑了一声，索性就趴在地上等死。刹那间，那怪物就扑到了他的背上，狠狠的一脚踩了下去，老三就觉得嗓子一甜，胆汁都被踩吐了出来。同时一阵奇痒从他的背上传来，他的眼前马上朦胧起来。","　　他意识到自己可能中毒了，而且毒性还非常的猛烈，朦胧间，他看到不远处的地方，他二哥的断手从他怀里摔了出来，手里好象还捏着什么东西。","　　他用力眨了眨眼睛，仔细一看，原来是一块帛帕，老三心想，他家老二拼了命想盗出来的东西，肯定不是寻常东西，现在还不知道他们怎么样了，我得把东西收好，万一我真的死了，他们找到我的尸体，也能从我身上找到着，那老二手也不算白断，我也不至于白死。想着，他艰难把那帛帕死命从断手里挖出来，塞到自己袖子里。","　　这个时候他的耳朵也开始蜂鸣了，眼睛就像蒙了一层纱一样，手脚都开始凉起来，按他以往的经验，现在他裤裆里肯定大小便一大堆。","　　“中尸毒的人都死很难看，希望不要给隔壁村的二丫头看见。”他混混着胡想，脑子开始不听他控制了，这个时候，他开始隐隐越越听到他在盗洞里听到的咯咯的怪声。","　　老三隐约觉得一丝不对，这声音怎么和刚才在盗洞听到的不一样…，可惜这个时候他已经根本无法思考了，他条件反射的想抬起头看一下，只看到一张巨大的怪脸，正附下身子看他。两只没有瞳孔的眼睛里毫无生气。","　　\n        "],
            },
            next:{
                title:'七星鲁王 第三章 瓜子庙',
                content:["　　　　我看看上面满是文字的帛书打印件，又看看三叔的表情，不明白他在说什么，难道叔已经超脱到能从“字”里看出“画”来的地步了？怎么看这平日里吃喝嫖赌的老不正经也没什么仙根。","　　三叔一边数落我，一边掏出老花眼睛看这东西，说这叫八阵书图（字画，又叫藏画文），就是把一个地方详细的地理位置用特殊文法写出来，看起来是一堆毫无意义的文字，其实里面的信息非常丰富，是古时候行兵作战的时候用的一种密码。我说你大字不认识几个，哪里听来的这些本事，他说这不是学来的，这是阅历。","　　我听了直发笑，这三叔是草莽的性格，品行上和我爷爷最接近，吹牛皮的本事一流，估计这什么八阵书图必然他那几个朋友和他说的，他到底了解多少，还是个疑问。","　　三叔盯着其中几个字，自言自语道：“那几个半路出家的运气倒是好，这种东西我怎么就从来碰不到，这次真给你捡了个便宜。”","　　我问他这地图标的是什么地方？三叔皱着眉头看了半天，才说出几个让我浑身一震的字：“好象…他娘的是一个墓啊！”","　　战国帛书并非是一本专门的著作，而是类似于笔记体的日记或者感想录一类的东西，我早年接触到的一些，内容很杂，虽说对于考证当时的人文生活有很高的价值，但是我又不考古，所以都没引起我的兴趣，这一次倒是特别，我忙又问能不能看出是谁的墓？","　　三叔摇摇头，对我说道“我现在不能完全看懂，不过这个墓穴应该是战国时期鲁国的一个贵族的，你看他的墓穴所在被人用字画记录在一张帛书上，说明此人的地位应该相当高，而且这个墓地必然是十分隐秘，是个好穴，值得一去。”","　　我一听是战国大墓，心里就翻了起来，唐宋元明清，那斗里面是有宝贝，但那最多只能说是巧夺天工，但是战国时候的皇族古墓，年代过于久远了，你永远也估计不到那里面有什么，说不定还能给你搞到几件上古的宝贝，这种诱惑不是金钱可以抹杀的，对盗墓者的吸引力自然是无穷大。","　　不过我转念一想，自己反正没机会去，激动也没有用处，我的家教很死，老爹执意想让我们这一代完全脱底，这一行当，我和两堂弟都没碰过，连洛阳铲都是禁品，小时候我只是拿着根针铲在河里插鱼，结果查点没给我爹打死。","　　三叔是家里唯一一个没结婚生孩子的，性格上比较不羁，对我爹的做法，他素来有意见，现在看我这个样子，就直摇头：“我说你这孩子嘛，也真够老实的，你老爹说不准你下去，你就真不敢下去了，你都二十好几了还怕啥，怕他揍你？揍就揍呗，又要不了你的命，我像你这么大时候，要去哪里就去哪里，要干什么就干什么，你爷爷可管不了。”","　　我说那是，你是谁啊，杭州三里亭谁不知道你吴三爷放个屁都是香的。","　　三叔白了我一眼，点上根烟，就说有机会带我去见识一下，偷偷去不让我老爹知道，吴家几百年都是在地底下讨生活的，这种情结，哪能说断就断。","　　我不知道他是不是当真，也没往心里去，两人又聊了半宿，不知不觉我也喝了半斤白酒下去，我一看再喝就回不去，就起身告辞，连车也不开了，直接打了的回家。","　　我回到石桥那头租的小房子，那时候天都泛白了，我给王盟发了个消息，让他自己去开铺子，自己就往床上一躺，一下就睡死了过去。","　　这一觉一直睡到下午，睡的也不太利索，脑子希奇古怪的出现很多似梦非梦的画面，什么古墓啊，僵尸，夹杂着些桃色画面，简直就是一个大杂烩。","　　醒过来的时候，突然心里堵的慌，也不知道是为什么，起来洗了把脸想上网找找乐子，发现也上不利索，只好点了只烟跑到阳台上去抽着，看下面那些农村妇女房东在庭院里搓麻将。","　　在那里发呆琢磨了半天，才发现自己是惦记着三叔说的那座古墓，就给三叔打了个电话，问他准备怎么整，叫手下人去还是自己去，有啥事情我能帮忙的，三叔说等他自己考虑好了再说，就把电话挂了。","　　后来几天，我也不知道怎么，魂不守舍的，总觉得心里不自在，隔半天就给三叔打个电话，东扯西扯的，变着法子问他那古墓的情况。","　　三叔在电话那头听了出点苗头，在那里直笑：“别他娘的东扯西扯的，我知道你小子在想什么，实话和我说是不是皮痒了，想下地去见识一下？这有什么不好说出口的，他娘的还跟个娘们似的在那里罗嗦了半天。”","　　我一听，似乎自己本来的意思就是这个，自己都没发现，有点不好意思，就说鬼知道你昨天晚上说的算数不算，都喝了这么多，指不定你就忘了。三叔在电话里笑了半天，就说你要真想去就马上过来，要准备的事情多着呢。我一听几乎没乐疯过去，大叫行，让我拉牛车都行。","　　我赶到三叔那边，他正在给邙山那边打电话，说要调几个有经验的伙计过来，他边说边写了张条子给我，让我帮他去制办些东西。还嘱咐我：“千万别买了假货，还有，准备套旅游的行头出来，不然还没到地方，我们就先拘留了。”我忙不迭的点头答应，就各自分头去忙。","　　三叔要的东西都比较刁钻，恐怕是想为难一下我，这单子里的东西一般店里还真没有，比如什么分体式防水矿灯，螺纹钢管，考古铲头，多用军刀，折叠铲，短柄锤，绷带，尼龙绳等等。才买了1/2就花了将近1万钱，有些东西还要先定货才有。","　　不过这些还算是好的，最麻烦的是单子上还要买枪，三叔估计这次要进老林子里，没枪不成事情，不说妖魔鬼怪了，碰到只野猪也够我们受的，枪必须要买，而且还不能买*。我手上没路子，就整天往旧货市场跑，黑白两道到处打听，最后总算弄来了几只二手的双管猎枪。枪。","　　*********************************************************","　　三天后，我一行五人，上了开往山东临沂的长途汽车。","　　这次三叔一共带了三个人，其中两个我以前见过，都是实在人，聊的很开，第三个就是我在三叔楼下看到背着剑盒的那小子，不知道和三叔是啥关系，也跟来了。不过这小子特讨厌，整个儿一拖油瓶，一路上屁都没放一个，就直勾勾看着天，好象忧郁天会掉下来一样！我一开始还和他说几句话，后来干脆懒的理他，一直连他的名字都不知道。","　　汽车在高速上飞驰，旅途漫长，我们用睡觉打发时间，一直迷迷糊糊的。十二个小时的颠簸后，我们到达了临沂。","　　临沂是古时候鲁国的所在，地处丘陵地带，位于泰山之阳，三叔比对了古鲁国和齐国范围内的所有地形，将主要的目标定在了临沂沂蒙两山的蒙山。因为资料匮乏，我们也不知道那个地方到底是在当时的鲁国境内还是齐国境内，走好走一步是一步。","　　蒙山古称东蒙、东山，雄峙于山东省平邑县境内，位于山东临沂的西北部，为泰沂山脉系的一个分支，跨临沂市的平邑、蒙阴、费县和沂南四县，西北东南走向，绵亘有七十多公里，有几处旅游开发已经比较完善，我们买到一些旅游地图，对照之后发现与我们手中的地图并不吻合，我们要找的地方，恐怕在大山的更里面。","　　我找了几个当地的山民导游，向他们询问在地图标出的古地名，都没有什么结果，那一带久历战火，很多村子抗日的时候都给鬼子烧光了，探究起来非常困难。5个人无计可施，在几个风景区瞎转了几圈，决定先进山里再说，我们上了当地的土巴士，一直坐到瓜子庙再往西四十多公里的地方，然后换土摩托再往小路里走，最后坐牛车转盘山的土道。我们从牛车下来的时候，发现前后除了望不见头的丘陵之外，看不到任何现代化的东西。","　　我们以为到地方了，就全部从牛车上跳了下来，这时候前面跑来一只狗，我三叔一看就乐了，一拍赶牛的老头和他开玩笑，“老爷子，下一程咱骑这狗吗，恐怕这狗够戗啊！”","　　“咋能骑狗呢？“老爷子大笑：“这狗是用来报信的，这最后一程啊，什么车都没咧，得做船，那狗会把那船带过来咧。”","　　说着就把牛车往一斜坡下赶，我们也匆忙跟着下去。这里的丘陵与南方的又不一样，海拔高，因为长年累月没有人类活动，灌木很茂密，地下盖着很厚的一层腐蚀土，泥都是黑的，一脚下去有时候能没到你膝盖。我们砍掉几根树枝当拐杖，边走边探路，走的十分小心。","　　下到山谷里之后，面前出线了一条碧绿的山溪，有五六船宽，看不到水底不知深浅，溪两边除了我们站的这里有一块平坦的山岩之外，其他地方都是高耸的峭壁，上面树冠枝披叶漫、浓荫蔽日，遮住大部分的太阳，使的四周的气温又下降了好几度。","　　三叔扶在牛车后面，问那老头“这狗，还会游泳？”","　　“游的可好咧，游的可好咧”老头子坐在车上，用烟枪敲了敲那狗的脑袋：“驴蛋蛋，去游一个看看。”","　　那狗还真有灵性，“汪”一声跳到河里，扑腾扑腾游了一圈。上来抖抖毛，就趴地上吐舌头。","　　我们都乐了，那老头子看了看天，对我们说道：“现在还太早，那船工肯定还没开工，咱们先歇会儿，抽口烟。”","　　我一看表：“下午2点还没开工，你这船工是什么作息时间啊？”","　　“我们这里就他一个船工，他最厉害咧，他什么时候起来什么时候开工，有时候一天都不开工，能把人急死咧。”老头子笑笑：“没办法，十里八村的，就他这么一家船家，他想怎么整就怎么整，村长都拿他没办法。”","　　“那你们还不得开个代表大会，把他给撤了，换个利索人啊？”三叔问他。","　　“俺们也想，你们是外地来的，不知道，这里的山神爷只卖他面子，别人只要一进那山洞洞就肯定出不来。就他带着能过去，也不知道咋整地。”","　　“啊，这前头哈，还得过个山洞？”三叔吃了一惊，马上拿出那地图，看一看后，似乎恍然大悟道：“还真是个河洞，怎么老人家，这山洞还能吃人？”","　　老头子呵呵一笑：“那是上几代留下来的话了，俺也记不清楚了，听家里人说是说过，不过也不知道是不是真的。”","　　我们一听，以为可能和古墓有关系，就忙让他说说，那老头一看我们有兴趣，也来劲了，抽了口烟就给我们唠了一段。","　　原来在村子还没的时候，那洞已经在了，可惜谁也不知道这洞两头是通的，这洞里非常诡异，人进去就出不来，久而久之，村里都说那洞里面有蛇精，在水里打了暗桩，不让船进去。。","　　后来有一天，突然有一个人从那洞里撑了个小船出现在村边上，说是外面来的货郎，村里头人不信，都说他是蛇精变的，要把他打死。幸亏那时候乡里有几个隔壁村的媳妇，一听这人一口湘西口音，就把他认了出来，说他真是货郎，年年都去隔壁村，那些个胭脂都是他从外地贩进来的。","　　几个宗长差了几个腿脚快的跑到隔壁村一问，果然是这样，这才把他放了。从那以后，那洞就好象认人了一样，只有那船工家的人能够直进直出，几百年来都没出过差错。","　　“那狗没事情吗？”我奇怪了“不是用它报信的吗？”","　　“那俺老汉就不知道咧，都说是几代留下来的话来，谁知道是不是真的。”老头子在地上敲敲旱烟管。“这条水路俺们走的很少，山头上还有条山道，我们一般都从那里走，不过你们东西太多，这山头最近几年又不太平，老往下头掉石头，这不砸趴下好几个，咱们不争这口气，等等就等等。”","　　我从下面看上去，发现这里山势挺拔，山峦叠起，看不到其他的路人，也不知道他说的是不是真的，三叔听了那老头的话入了神，他想了一会儿，拍拍手：“驴蛋蛋，过来”","　　那狗还真听话，屁颠屁颠就跑过来了，三叔抱起他一闻，脸色一变：“我的姥姥，怎么是这股味道…”","　　我也抱起来一闻，一股狗骚味道呛的我一整咳嗽，这狗的主人也真懒，不知道多久没给这狗洗澡了。","　　他一个叫潘子的伙计哈哈大笑：“你想学你三叔，你还嫩着呢。”","　　“这死狗，怎么这么臭！”我恶心的只咧嘴。","　　“潘子，你也过来闻一下！”三叔招了招手。","　　“我，不要了吧”潘子说道：“我最受不了狗臊味了，呆会儿吐出来就丢脸了。”","　　“少罗嗦，快过来闻闻，这狗身上的味儿太怪了。”","　　潘子没办法，只好走过去，一把提溜起那狗在鼻子晃了一下，顿时脸色也一变：“这，是尸臭啊…”","　　“不会吧”我吓的寒毛都倒立起来，连那闷声不响的小子的脸色都变了。","　　三叔点上只烟，皱着眉头看着那狗，对我们说：“把家伙都带上，前面那山洞是恐怕是个尸洞，给我打起十二分精神。”","　　我三叔的另一伙计是一个大汉，我们叫他阿奎，看他块头都和拉车那牛差不多大了，胆子却很小，轻声问“那尸洞到底是什么东西？”","　　“不知道，前几年我在山西太原也找到这么一个洞，那里是日本人屠杀堆尸的地方，凡是有尸洞的地方必有屠杀，这个是肯定的，那时候看着好玩就在那里做实验，把狗啊，鸭子的放在竹子排上，然后架上摄像机，推进去，那洞最多1公里多点，我准备了足够长的电缆，可是等到电缆都拉光了，那竹排子都没出来，里面一片漆黑，不知道漂到什么地方去了，后来就想把这竹排子拉出来，才拉了没几下，突然竹排子就翻了，然后就…”三叔手一摊，“最后只看到一半张脸，离的屏幕太近了看不出是动物的还是什么东西。要过这种洞，古时候都是一排死人和活人一气过去的，要是活的东西，进去就出不来！不过，听说湘西那带有个地方的人从小就喂小孩子吃死人肉，把尸气积在身体里，到了长大了，就和死人没什么两样，连鬼都看不到他。老爷子，你那船工祖上就是从湘西过来的吧？”","　　老头子的脸色微微有些变化，摇摇头：“不晓得哦，那是他太爷爷那时候的事情了，都不是有一个朝代人。”说着看了看天，对那狗叫了一声：“驴蛋蛋，去把你家那船领过来！”那狗呜的一声，跳进水里就游往山后面游去。","　　这个时候，我看见，三叔对潘子使了个眼色，潘子偷偷从行李里取出一只背包背在身上，那个一边坐着的年轻人，也站了起来，从行李堆里拿出了自己的包，潘子在走过我身后的时候，轻声用杭州话说了一句：“这老头子有问题，小心。”","　　\n        "]
            }
        }
    },
    created(){
        this.hiddenHeader();
        this.hiddenFooter();
    },
    destroyed(){
        this.showFooter();
    },
    methods:{
        hiddenHeader(){
            this.$store.commit('hiddenHeader',false);
        },
        hiddenFooter(){
            this.$store.commit('hiddenFooter',false);
        },
        showFooter(){
            this.$store.commit('hiddenFooter',true);
        },
        back(){
            this.$router.push({path:'/book/dir'});
        },
        onRefresh() {
            setTimeout(() => {
                this.content.unshift(this.pre);
                this.isLoading = false;
            }, 500);
        },
        onLoad() {
            // 异步更新数据
            setTimeout(() => {
                this.content.push(this.next);
                // 加载状态结束
                this.loading = false;
                // 数据全部加载完成
                if (this.content.length >= 3) {
                    this.finished = true;
                }
            }, 500);
        }
    }
}
</script>

<style scoped>
.bg{
    background:url('../../img/bg.png') no-repeat;
    background-size: 100% 100%;
    min-height:1000px;
}
.top{
    background:url('../../img/bg.png') no-repeat;
    background-size: 100% 100%;
    height:40px;
    margin:0;
    line-height:40px;
    font-size:12px;
    color:#988153;
}
.content p{
    margin:0;
    font-size:18px;
    line-height: 1.8;
}
.sup{
    background-color: whitesmoke;
    margin:0;
    padding:0 30px;
    font-size:12px;
    line-height:36px;
    color:#999;
}
.dir{
    padding:0;
}
.dir>p{
    text-align: center;
    border-bottom: 1px solid red;
    margin:0;
    font-size:14px;
    line-height:2em;
    color:red;
}
</style>