["　　这品格值钱话语，全因苏阳所起，而此时锦瑟端坐正堂，便用这话来拿捏苏阳。","　　“娘娘。”","　　苏阳站起身来，说道：“这品格虽是万金难求，但也唯有这品格高尚之人才能珍视，这阴间鬼物，多是粗鄙庸俗，只识铜臭，将仁善当做迂腐，将施与当做痴傻，这般低下鬼物，即便听闻品格，怕也是嬉笑唾弃，唯有娘娘这般品格高贵的人，才能识得这无价之宝，这是英雄惜英雄。”","　　想要搬来锦瑟这个援手，苏阳肆无忌惮的开始拍锦瑟马屁。","　　锦瑟的脸上忽然绽开了笑意，侧脸捂嘴小声的笑了两声，眸光流转，驻在苏阳脸上片刻，也就在刹那，苏阳的目光和锦瑟对视，但见锦瑟目光盈盈，肤泽生光，身若白玉，脸染晕红，这对眼瞬间的惊艳，让苏阳大脑几乎空白，连忙瞥过眼眸，以清神智。","　　“我这小女子也成了品格高贵的英雄了。”","　　锦瑟看着苏阳，眸中含着笑意。","　　“娘娘可是女菩萨。”","　　苏阳说道：“娘娘慈悲心肠，在这阴间开了一间给孤园，广收天下无家可归之鬼，让这阴魂能有立足之地，如此广发菩提，慈悲济物，是女菩萨。”","　　锦瑟凤眼含笑，看着苏阳一本正经的说话，这人若气人的时候，话能将人噎死，但赔好话的时候，当真让她舒心畅快。","　　指尖捋起一点青丝，锦瑟半靠椅子，说道：“你也说了，我救无家之鬼，你作为一个假太子，真太子在追你，摄政王要杀你，整个天下间都没有你立足之地，既然如此，不妨你就呆在这给孤园中，我也能够收容你，今后你和春燕琴瑟相合，我也能为你们主持好事，这沂水的强人也好，天下的恶人也罢，有我护你，断不会让他们伤你分毫。”","　　老子若在你这里待上几年，你这小娘子非被老子迷的不要不要的，争着要做小不可！","　　苏阳膨胀想到，毕竟他见过王梅，知道原本的男主角是什么模样。","　　“娘娘……”","　　苏阳说道：“人间有广阔天地……”","　　庭院里跑不出千里马，花盆里养不来万年松，苏阳想要做万年松，岂能待在这样的一个花盆里面。","　　“你舍不得人间？”","　　锦瑟问道。","　　“……”","　　苏阳度量话语，没有回答。","　　“可是这阴间和阳间又有什么差别？”","　　锦瑟说道：“你只看到了阴间恶鬼横行，却看不到阳间群魔乱舞，眼下正是地缺百六之时，天灾人祸绵绵不绝，整个阳间很快便会沦为地狱，再无分毫干净乐土，而在这给孤园中，能保你安乐。”","　　锦瑟仍然想要招揽苏阳，这红光罩定，紫气缠身者均有大福运，就像这玉册云书，锦瑟在沂水留心寻找多年，都没有丝毫痕迹，而委托苏阳，不过一个多月，便将这东西拿来。","　　“娘娘。”","　　苏阳说道：“这阳间纵然有种种不好，可仍然是鬼物向往托身之地，可见这阴阳两道虽差异不大，这阳间终究是光明可爱的，何况我一个男儿，岂能入赘这里。”","　　锦瑟凤眸似是瞪了苏阳一下，垂眸不再做声。","　　房间里面归于静谧，唯有烛火簌簌作响。","　　苏阳看着锦瑟，见她闭眼之后，少了几分高贵在上的气度，看起来端庄喜人，只是这般模样，也让苏阳拿不准锦瑟心思。","　　春燕轻轻牵了苏阳衣袖，示意让苏阳再度坐下，杏眼含笑，轻声说道：“娘娘已经去了阴司。”","　　哦……","　　苏阳再看一眼在椅子上端坐的锦瑟，伸手牵着春燕的手，握在手中，看着春燕面色发红，几度意欲抽手，但又不敢有大动静，也就满面霞红的递出手，只觉苏阳在她手上捏来捏去，一会儿又觉手心瘙痒，略一觉知，是苏阳在她手心写字，以诉相思。","　　这等把戏，又是在娘娘面前，即大胆又放肆，让春燕心砰砰乱跳，几欲跌倒，根本不能回苏阳一句。","　　“呼……呼……”","　　厅房外面似是来风，烛火在房中摇曳不定。","　　苏阳连忙撒手，但见高座上的锦瑟已经睁开眼睛。","　　“你所说之事，并无虚言，适才我已和玄真观的道士们问过话了，城隍确实和他一伙儿，你便是杀了也无差错，只是沂水城中，即无判官，也无巡都，甚至一个阴差都不曾有，便是这斩城隍之事，阴间都尚未觉察，问罪之事更是无从提起。”","　　就在这垂眸的一会儿功夫，锦瑟已经往返阴阳，将此事查的清清楚楚。","　　没有阴神使者？","　　苏阳皱眉沉思，除了这阴差之事，苏阳自认为并无掺和到某些事中，成为所为当事人，可恨那个柳秀才，说话藏一半，让苏阳只能依靠自己猜测。","　　“娘娘。”","　　春燕看苏阳皱眉沉思，上前说道：“这一事不烦二主，他既然求到我们这里，我们不妨便走一趟阳间，将玄真观后的怨鬼引渡到给孤园中，也看看这沂水城中来了何方神圣。”","　　锦瑟凤眼瞥视春燕，冷笑道：“我们？我倒不知道我们是谁。”","　　春燕说的是我们，立场却分明是站在苏阳那里，想要让她随着到阳间一趟，为苏阳排忧解难，这个我们，分明该是春燕和苏阳。","　　……你是晴雯吗？","　　苏阳听着锦瑟的台词，心中吐槽，你的下一句话是：明公正道的连个姑娘都没争上去呢，也不过就和我一样……","　　春燕听了锦瑟的话，满面羞红，臊在原地。","　　“玄真观的冤魂无须我们引领，她们自然会到阴曹地府报备，生前被人所害，死后的公案尚未完结，引领到了给孤园中，也是让她们耿耿长恨。”","　　锦瑟说道：“这前往阳间，倒也不是不可……”","　　“娘娘有什么要求？”","　　苏阳连忙问道。","　　“倒也简单。”","　　锦瑟含笑说道：“我们阴间皆是日落而劳，日出而息，现在刚刚日落，正是给孤园劳作之时，今日我没空料理，先生便和春燕照看给孤园一夜，待到天亮之时，先生为我解决这给孤园中烦心事一件，我便跟着先生，给先生解决这阳间的烦心之事。”","　　苏阳看向春燕，他不曾在给孤园中做活计，不了解给孤园的运行，也不知这是否会是锦瑟圈套，故此要征询春燕意见。","　　春燕则对苏阳微微点头，让苏阳应下此事。","　　“一言为定。”","　　苏阳应下此事。","　　锦瑟手拿玉册云书，让苏阳和春燕两人退下，眼观云书，细细查阅。","　　这云书之中记载的九霄神化内景策文，她可是慕名已久。","　　苏阳和春燕两人走出了厅房，春燕又取出了一盏灯笼，和苏阳走在给孤园中，说道：“这给孤园中并无他事，不过就是淘河，洒扫，喂狗，搬尸，这搬尸便是将阳间无人收容的尸身搬到阴间，洒扫是清理这给孤园中内外……”","　　春燕在苏阳身侧，给苏阳说这给孤园中工作，带着苏阳径直来到了西屋，在这西屋里面，房间之中所放均是簿籍，四下里明亮干净，春燕带着苏阳来此，便让这簿籍房中的鬼物全都退下。","　　“姑娘，我们这典籍记录，不敢有半点差错……”","　　执笔记录的鬼带着高帽，面色皆白，说道：“您让我们出去，这典籍有了差错，娘娘少不得要重刑处罚……”","　　“出去！”","　　春燕冷声一喝，这鬼便喏喏退下。","　　喝退了这鬼吏后，春燕扭身，便看苏阳轻笑，面色一红，恼声道：“生前他是个小吏，为人贪婪恶毒，死后没有个收尸的人，给孤园中少有识字的人，娘娘便让他来看管典籍，但这老鬼年迈昏聩，账目出入错的太多了，你只要将这账目算清楚，必然就解决娘娘的烦心事了。”","　　苏阳听了，歪头看向给孤园中账目，叹了口气：这算账可是很累的活，春燕还以为自己捡到便宜了。","　　给孤园立足阴间，广收阴鬼，给予无家可归，无人供养的阴鬼一个安身之所，而这也需要银两支撑，在这账目中记录，给孤园中的收入全在于淘河这一项，在河中淘宝贝，用这些宝物置换银两，用于支出。","　　“河水中怎么会有这么多的宝贝？”","　　苏阳看着账簿之中记载，这河水里面淘出来的，皆是玉石翡翠，黄金珍珠，甚至还有银两铜钱。","　　“沂水这里有一条阎罗之间金钱来往的钱路。”","　　春燕笑道：“这钱路便在水中，金钱往来，不免遗落，娘娘便让这些小鬼淘钱，也顾得了整个给孤园中开销。”","　　沂水刘宗玉云：其仆杜和，偶在园中，见钱流如水，深广二三尺许。杜惊喜，以两手满掬，复偃卧其上。既而起视，则钱已尽去；惟握于手者尚存。","　　这文字出自聊斋《钱流》，写的便是沂水之事，苏阳原本以为是白日发梦的话语，没想到这是阎罗金钱往来的钱路。","　　阎罗老爷可真有钱呐。","　　苏阳看着账簿，笑了起来。","　　“怎么了？”","　　春燕看苏阳在笑，疑声问道。","　　“想到了我老家那里，那里有个煤矿，当地的人便将那里的路给挖坏，待到车走过时，煤便不由洒落地上，当地人就以这地上的煤发了小财，后来开煤的人改了路，在那里坐等横财的人梗着脖子骂娘。”","　　苏阳合上账簿，说道：“这阎罗王若改了钱路，不知道锦瑟会不会如此……”\n        "]