["　　“玄真观中，都是恶道。”","　　“我不过是来此上香，便被玄真观中恶道以药所迷，百般侮辱……这玄真观内，没有一个是好道士……”","　　宜娘跪在地上，咬牙切齿的说出了当初之事，她本来是良家女子，已经许了人，二月十五，正是太上老君诞辰，玄真观中大办法会，妇女也纷纷外出，前来观礼上香，宜娘也跟着凑热闹，而后被知客道士觑觎貌相，巧言引入内观，一柱迷香，便让她神魂颠倒，待到醒来之时，已经被成了好事，而玄真观中，恶道众多，新添了一个女子，境况可想而知。","　　现在时节，女子名节比性命更重，在玄真观中，不少被侮辱的女子是忍了羞耻，耐了恶气，而宜娘却是一个刚烈的，趁着道士们不注意，就在房中悬梁，而待到道士发觉，人已死僵，便将宜娘埋在后山。","　　苏阳手中执笔，将宜娘所说逐字写下，又详略的问了各个道士的面貌特征，这是宜娘临终执念，自是记得清清楚楚，随着宜娘所说，苏阳在这状纸中一一标识。","　　写过宜娘冤屈，苏阳便询问下一个鬼。","　　此鬼生前已经嫁人，据她供述，则说的是这求子之事。","　　原来这玄真观中，有一地宫，在里面圈养女子，玄真道士采取无度，终究是有些会怀上孩子，而左近一些大户人家，正妻无子，丈夫欲纳妾，这些正妻便会来到玄真观中来求，以保正位，若是这正妻颜色过人，玄真观的道士们自然不吝施以援手，若是这正妻颜色实在有些说不过去，玄真观中的道士便会给做假肚，让女子假孕，在家中骗过丈夫，待到月份满了，就伪以临产，将玄真观中生出的孽种抱过去。","　　如此这正妻地位不能动摇，家中男子有嗣，玄真观中又给出了一个麻烦，是皆大欢喜，价格不低。","　　而这女子便是两者皆不同意，不愿欺瞒丈夫，甚至宁愿丈夫纳妾，却被玄真道士害怕泄密所害。","　　一桩桩，一件件，各有奇冤。","　　苏阳手中执笔，写的手腕发酸，一张张状纸放在一边，在这时候，苏阳终于是领会到了罄竹难书四个字的意思……MMP，真的写不完！","　　在此时，苏阳也恨自己的神笔，绘画方面功能很多，但是在写字方面没有一个语音输入法。","　　天色将亮，暴雨收歇。","　　苏阳手中停笔，揉着手腕，看着桌上厚厚的一沓状纸，如此手中不停写下这么多字，也让苏阳手腕酸疼，现在终于是能缓一缓。","　　慈云寺啊。","　　看着纸张上面记录的罪行，苏阳便想到了还珠楼主笔下蜀山，慈云寺里面也是一窝假和尚，不守戒律，但是里面终究是有心善之人……而这个玄真观，里面的道士是心全黑了。","　　听着这些冤魂哭诉，她们生前在慈云寺中不曾有过一点善意，便是死后，玄真观的道士也不想放过她们，意欲将她们魂魄炼化，成为法宝，也让她们无冤可申，只是这人心百算，天心只有一算，让这些恶事难以事事尽全，这二龙山怪石嶙峋，中有欠腹，是天然空洞，这玄真道士埋尸之地便在此处，一场大雨使得土地虚软，连带着她们尸身落入洞中，使得埋葬在山中百米之下，逃离了道士的手段。","　　师门名声啊。","　　作为玄真教掌教真人李安灵唯一亲传弟子，拿到神笔玉册的人，苏阳自认为自己就是掌教，此时门下出来这么多的孽徒，让苏阳真有一种清理门户的冲动。","　　不过里面有陈公子，王公子，还有一个不明实力的老头子，苏阳若负气行事，反而是陷身其中。","　　“公子，现在天色蒙蒙，离开宜速。”","　　宜娘对苏阳说道：“我等姐妹均是落难至此，身无他物，唯有这山腹之中，发现的异花一棵，赠与君子，盼公子能够顺利到城隍之处，也让我等姐妹冥冤昭雪。”","　　宜娘所说的异花，是生长在这不见天日的山腹之中，也是她们此时尸身埋葬之侧，有红花一朵，五个花瓣，两只绿叶，看上去明艳可喜。","　　宜娘指引，苏阳来到此花之前，看它在山洞之中不见阳光之处能花开艳艳，也不由称奇，有心想要将此花折去，又怕不知这花的生性，贸然拿到外面，见光淋雨，反使其枯萎。","　　“此花必有奇异。”","　　苏阳说道：“只是贸然将花折去，恐怕不美，不若便让它在这里生长，待到我查明此花习性，你们冤仇得雪之时，再来将此花移走。”","　　宜娘听了，在一旁称是。","　　宜娘在前，让苏阳走在后面，一人一鬼在这幽暗之中蜿蜒向上，过不多时，只听宜娘说了一声到了，苏阳便觉眼前一亮，身子一跃，已经再度出现在二龙山上。","　　此时外面天色蒙蒙，斜月当空，天空之上片云不染，草木一新，一阵风吹来，这草木上的雨珠簌簌落地，青草泥土的清新气息随之而来。","　　苏阳脚下运劲，这雨后的土地满是泥泞，苏阳以真气运转，在这泥泞之中如履平地，飘飘摇摇，随山而下，目光看向玄真观方向，但见玄真观前庭后院，寂然一片，想来是在此时，观中的道士也都睡了，如此苏阳舍了山间泥路，折步到了玄真观的石阶上面。","　　一夜骤雨，山林间是烂泥一片，这石阶路上倒是干干净净。","　　苏阳脚踩石阶，也就散了真气，沿着石阶就往下走，脚下踩踏石阶雨水，在这万籁皆寂之时哒哒作响。","　　“呼呼呼呼……”","　　一阵风再度吹来，这山间树木一阵摇曳，枝叶上的雨水哗啦啦便落了下来，苏阳此时站在一石台上面，左右露天，幸免一二，这往前的一段路两侧树木遮天，哗啦啦的一阵响，如同是下了一阵骤雨。","　　“特奶奶的……”","　　前方石阶上面，有一男声骂骂咧咧，伴随这阵男声怒骂，“呜哇呜哇”的婴孩哭闹声随之响起。","　　“闭嘴！”","　　男声喝骂，呜哇呜哇的婴孩哭闹之声不停。","　　“嘿，你个小畜生，还要再药晕你……”","　　男声就在不远停下，手中塔塔作响，婴孩在他怀中哭闹不停。","　　苏阳悄然往前，在这林荫小道中一片漆黑，接着男声不断打火的些许光亮，看出此人身穿道袍，是玄真观中道士，怀中抱着婴儿，此时不断点火，恐怕是要以迷香，将怀中婴儿药晕。","　　是作假肚，送婴孩的。","　　苏阳心中明白，眼见这道士即将点香，又看婴孩长的可爱，连忙在后喝止，叫道：“师兄，你骂他小畜生，岂不是骂我们玄真观中都是畜生了？”","　　这树林中阴暗，苏阳也是借着火才看清他，此时这道士手中无火，自然也难以分辨苏阳。","　　“嗯？”","　　正要点香的道士停住手，回过头来，看后方有一影子，又听对方叫他师兄，便觉是玄真观人，嘿嘿两声，问道：“你是哪一房的，怎么这么早就下山？”","　　“伙房的。”","　　苏阳应道，有宜娘等女鬼说玄真观内情况，苏阳自然能够应答，说道：“观里来了贵客，我要到下面的佃户家里挑些好菜……”","　　“屁的贵客。”","　　道士不满叫道：“到了我们山上叫着要吃河豚，山上哪里有河豚？也不怕被毒死！”","　　陈公子？王公子？","　　苏阳在这两者上不太了解，不敢多言，迈步走到道士身边，说道：“师兄把他给我吧，我在哄小孩上还是有点本事的。”","　　道士闻言，也就一手将孩子递到了苏阳手中，淡漠说道：“你哄他做什么，待会儿我到了羊家，还不是要先将他药晕，等到将他送入房中之后，再用巴掌唤醒。”","　　“可是东安最大的地主羊家？”","　　苏阳讶然问道，手中逗弄孩子，指尖一点真气，便缓和了他身上的寒冷，怀中孩子立刻转哭为笑，伸出小手在苏阳大手上面摩擦。","　　“可不就是他家吗？”","　　道士和苏阳两个人并肩而行，好笑说道：“本来看时辰，今夜丑时是好时间，约定在那时候将孩子送去，只是这夜间暴雨，我也不能尽早前去，恐怕羊家夫人已经装痛了一晚上，这不，天刚放晴，我就赶紧出来了。”","　　“哦……”","　　苏阳笑道：“该她吃点苦头。”","　　“哈哈哈哈……”","　　道士有苏阳帮忙抱孩子，此时轻松不少，和苏阳并肩而行，口中絮絮叨叨，问道：“师弟，你知道这孩子是谁的吗？”","　　“反正不是我的。”","　　苏阳摇头笑道，眼见这一段阴暗路程即将走完，外面便是清濛世界，真元已经悄然运起。","　　“是我们二师兄的。”","　　道士哈哈笑道：“这是我们二师兄的第一个孩子，新奇的不得了，今天我将孩子抱出来的时候，二师兄还说要好好对待这小东西，否则就用七星戳筋指断了我的筋脉……”","　　说话间，道士和苏阳走出了这一片林荫小道，在这天色清濛中，道士讶然的看着苏阳，见眼前的人粗布麻衣，衣服上多有泥点，面孔生疏，并非是玄真观人。","　　而苏阳一手抱着孩子，在他讶然之时，右手竖起双指，疾风骤雨般的戳到了他的身上。","　　正是玄真观中，不可外传的七星戳筋指！","　　“噼里啪啦！”","　　一时间这道士筋骨齐断，在他即将失去意识之时，又看到苏阳手中拿了一个木娃娃，一时间天旋地转……\n        "]