["　　雨逐渐小了，凉风一阵一阵的吹入亭中。","　　苏阳侧眼看了一下金匠父子，两个人围着炭火，背靠箱子扁担，此时歪着头已经睡着，不过即便是睡梦之中，两个人一个脸有怒容，拳头攥紧，另一个则流泪叫娘。","　　朱家小子的娘便是被一个名气很大的庸医给治死了，而这庸医姓甚名谁，两个人不透漏半点，显然是对方势力太大，他们怕惹麻烦。","　　苏阳手掐法印，默诵真咒：太灵玉女，侍真卫魂，六宫金童，来守生门……","　　这般默默的诵了一遍咒语，朱家父子的眉头便松开了，两个人靠在一起，睡的香甜。","　　苏阳则盘膝打坐，自八卦袋里面拿出来了两块月华石。","　　月华石能够吸纳太阴之力，不经意间强化阴魂，而近来苏阳看玄真玉册，在里面的一篇【服日月气法】，讲究吐纳日月之气，以此气养神，以此使得阴神纯粹，逐渐转阳。","　　这一篇可以拆开修行，目前苏阳在修行月篇，意欲进一步提炼神魂，尽早做到阴魂出窍，而月华石也是苏阳的助力。","　　一夜修行，不觉天亮。","　　苏阳睁开眼睛，近来他已经能够感知自己神魂，受到真气的影响，神魂也壮大许多，常此练习，相信很快就能做到神魂出窍。","　　看了一眼金匠父子，他们两个不曾受凉，只是有一段时间不曾安稳入睡，现在正睡的香甜。","　　“有缘再见吧。”","　　心中默默的说一句，苏阳起身离开了凉亭。","　　昨夜下了暴雨，现在的道路上面满是泥泞，从这山上往下走去，只见河渠皆满，白色的水光从山中轰轰而下，暴溅水花，汇在河水中，向东流去。","　　“下雨真烦呐！”","　　这时候的路没水泥，路面上全是泥土，苏阳下山之后尝试着走了一段路，见这地上泥坑水洼接连不断，更有一些虚土，一个看不准，脚就会陷入到泥地中。","　　现在已经是人烟稠密区域，往来行人不少，苏阳也不愿将马召出，露出神通，也就学着下地的农民，将裤腿卷起，脱掉鞋子，赤脚踩在泥中走路，如此赶了两个时辰，终究是到了县城前面。","　　沂水？","　　看着这个县城，苏阳不由挠了挠头，他感觉这个世界的地理有问题，自觉刚刚进了山东，怎么找到的县城会是沂水？","　　沂水应该是临沂才对吧，要往东边走很远才能到的。","　　两个世界自有不同，苏阳也不在这问题上面深究，找了一个客栈，清洗一下，穿上鞋子，而后便在沂水县城转悠起来，一边转悠一边打听，而后经人介绍，来到了一个李家巷，这边临街有一店铺，原本是做粮店，掌柜的是河南人，因家中有事，便将粮店里的东西折买回家，这店面是空了下来。","　　苏阳随着主家进门，看到这临街店面就有三大间，而从这店面往后，则是一院落，东边有三间厢房，西边有一伙房，院中有井，地上是石板铺过，正前更有三间正房，院落宽敞，墙角处还栽着几束月季花。","　　房子应该是刚油刷过，苏阳在这房子里面转悠一圈，也实在挑不出什么毛病，问了一下租金，一个月一两银子，当即就将这房子给租了下来。","　　来到这世界，居无定所也有一阵儿，现在也算是有个落脚的地方了。","　　租了房子，苏阳先给房子换了一套锁，又去买了锅碗瓢盆，火烛被褥，将床上扑了被褥，火烛摆在桌上，锅碗瓢盆摆放好，看着房子也终究有点像家的样子。","　　想到家，苏阳叹了口气。","　　“购买药材？开药铺？”","　　苏阳将打算说给房东，这房东世代是沂水人，知道沂水情况，一听苏阳开药铺，直接就皱起眉头来。","　　“开药铺这种事情，比起米面粮店要难操办的多了，单说这沂水县城，六条街道，就有药铺六个，开药铺的都是我们这当地有名望的人家，也将这繁盛区域都给占尽，而后这九乡十八镇，走街串巷卖膏药的大夫也不可胜数，你若是有医术，不妨就和那些走街串巷的大夫一样，先贱卖些药，治病糊口，待到十年二十年，名气起来了，再来开这药堂吧。”","　　房东好心规劝道。","　　开药铺，主要就是看大夫的声望，年龄。","　　正所谓嘴上没毛，办事不牢，像苏阳这不过二十来岁，开了一个药堂，恐怕是要药材放着发霉。","　　“看病的方面多了，人无我有，也便成了。”","　　苏阳笑道：“就算是没人找我看病，我单开一个药铺，给人抓药也行啊。”","　　开药铺，是苏阳一阶段的规划，辨明药理，弄清人体奥秘，这方面非得要许多人来试手才行，而在开了药铺，遇到的病患自是身体有恙，就是一个个活标本。","　　要知道如何抓药，如何调理，苏阳才敢在修炼内丹一道不“拘方抓药”。","　　房东又摇摇头，说道：“难了，现在沂水的药，都是被张大夫管着进出，张大夫抬了药的进价，却没有抬药的卖价，药铺也没什么利润了。”","　　张大夫是沂水县最有名的大夫。","　　多年前青州太守得病，无人能治，太守下令，要各县举荐大夫，这事情危及生命，沂水这边便将名不经传的张大夫给举荐上去，谁知张大夫到了青州，药到病除，让青州太守赠送了大笔的钱财，物件，更是送了一个牌匾到了沂水，如此这张大夫名声大振，登时成为了城中第一神医，每天邀他看病的贵人们多不胜数。","　　其后的宋家，杨家，王家，郭家均是这沂水县中老字号，代代流传下来的，其中宋家已经是百年老店，而钱家是近两年来出来的，据说用的是海外医术，和寻常医术并不相同，用药不苦，也同样能够药到病除，深受达官贵人的喜欢。","　　“那张大夫的药是从哪里来的？”","　　苏阳问道：“若是不远，我亲去那边购药。”","　　“远倒是不远。”","　　房东说道：“就在莒县罗店，有一吴家，做的就是收囤药材的生意，不过近来这路不太平，从沂水到莒县，路上总有强人，看到这拉车带货的，必然要上去勒索，官府几次围剿，都被那些贼人逃掉了。”","　　莒县，罗店。","　　苏阳一听此言，面带笑容，说道：“那我更得去一趟了。”","　　莒县这个地方，有一个苏阳非常喜欢的聊斋人物……婴宁。","　　这个看似毫无机心，每天都只知道笑的姑娘，笑的是何等艳丽，苏阳也挺好奇，婴宁的笑和林黛玉的哭，这两者经常被并列，苏阳穿的世界，见林黛玉哭恐怕是不成了，但若是能见识一下婴宁的笑，实在是一桩美事。","　　至于这路上的强人……","　　苏阳一握拳头，现在他可以有胆气的说一声：统统都是渣渣！","　　定下了方略，苏阳不着急往莒县去，而是去了木匠铺，定了一些百眼柜，长桌，坐堂的椅子，将这些定下之后，直接画了一辆马车，到了沂水县外，召出马车，向着莒县赶去。","　　夜间苏阳起身，也向着西南山……也就是沂水县的方向回折三十里，并不曾听到笑声，也没有见到容华绝代，笑容可掬的婴宁。","　　如此，苏阳也不刻意强寻，他要在沂水县一段时间，今后要往莒县购药的次数多着呢，指不定某一日就在这山林之中，偶然就听到了笑声，看到了婴宁。","　　苏阳驾着马车，胡乱想着。","　　婴宁对苏阳来说就像是一个名人一样，蒲公用笔锋勾勒了婴宁的神韵，不免让人好奇她的音容。","　　“呜呜呜呜……”","　　苏阳正在想着婴宁的笑，却突然听到了一阵哭声。","　　勒马停车，苏阳从马车上下来，此时看天已露白，鬼物皆已回避，在这时间呜呜哭泣的，应该不是含冤的鬼，而是一个苦命的人。","　　循着声音，苏阳看到了一白衣女子在路上蹲着，容貌十分美丽，哭的也十分哀恸，感觉到有人在侧，抬头看了一眼苏阳，扭身蹲在另一边痛哭。","　　苏阳起身就回马车，长的这么美，应该不需要他的帮助。","　　“我丈夫死了……呜呜呜……”","　　白衣女子哭出声来。","　　死的好！","　　苏阳默默点赞。","　　“我没有家了……呜呜呜……”","　　白衣女子又哭道：“如果有一个人能够收留我，给我一个存身的地方，哪怕是给人做妾，我也认了……”","　　哦？","　　苏阳回头看了白衣女子一眼。","　　“小女子必然推磨担水，浆洗缝补，端茶倒水，洒水扫地，铺床叠被，种菜做饭，勤勤恳恳，以报君收容之恩！”","　　白衣女子在后面边哭边说。","　　“嘶……”","　　苏阳扭过头去，看着哭红眼的白衣女子，上下打量，问道：“你该不会犯什么事了吧。”","　　白衣古装，长发飘飘，相貌美艳，这样的一个仙女系的人，能够说出这种要求，苏阳感觉肯定不简单。","　　“小女子清白出身，并不会给君惹上官司。”","　　白衣女子低眉垂眼，细声说道。","　　“哦……”","　　苏阳皱着眉头思索一阵，说道：“上车吧，一个月我给你一百文，你就给我打工吧。”","　　现在这世道，还有逃荒逃难，人命低贱，前几年饥荒的时候，一个妇女也就一百文钱，只要委身活命，一切好说，苏阳现在给她开一百文工资，还包含了养眼费。","　　“你叫什么名字？”","　　白衣女子上车前，苏阳问道。","　　“孙离，离开的离。”\n        "]