["　　同人堂。","　　苏阳坐在药堂里面，望着眼前病人，伸手把脉，同时和病人说话，观察，看着病人情况，如此辨别虚实表里，将眼前病人询问清楚之后，辨清病症之后，苏阳便喊孙离，叫道：“大青叶一两，板蓝根一两，连翘五钱，拳参一两。”","　　孙离在一旁手脚麻利的将药抓出，打包，待到病人结账时提醒道：“用水煎服，每日一次。”","　　自从苏阳救好了洪班主之后，这同人堂的生意开始一日好过一日。","　　洪班主就是沂水县里面的名人，也是沂水县中最会说话的名嘴，更认识沂水县中不少员外，士绅，他这样的嘴巴每天给苏阳说着好话，很容易便让这些人来此看病，大多平民则没有什么主见，看到某某士绅都在这边拿药，也都便跟着来了。","　　苏阳看病把脉，能将他们身体病症说的清清楚楚，而后开了汤药，当天喝完之后便能感觉病症轻了许多，如此口口相传，这口碑也立了起来。","　　“喝杯参茶吧。”","　　看着病人走完，孙离给苏阳泡了一杯参茶，端了上来，笑道：“今天一上午，我们进账便有二两银子。”","　　苏阳端起茶碗，老神自在的喝了口参茶，叹道：“你以为生意好了我便开心了吗？若是有一天，这天下的药铺都能关门了，那才是我等医者的期望。”","　　孙离颇为无语的看着苏阳，她明显能感觉到苏阳在装。","　　“上午既然进账二两银子，不妨去买个鹅吧。”","　　苏阳笑道：“待会儿我告诉你怎么做，你将这大鹅用铁锅炖上。”","　　苏阳想起了王家庄的铁锅炖大鹅，若是由孙离这一双巧手来做，不知道味道会如何。","　　“掌柜的，你还欠我一顿螃蟹呢。”","　　孙离看着苏阳，嘻嘻笑道。","　　哦……","　　苏阳这才想起了，貌似自己应承过要给孙离做一顿螃蟹，不过近来生意好了，一直都没有空。","　　“好，你去买些螃蟹，今天中午我给你做。”","　　既然答应了，那么就将这事情给做了，苏阳回答的很果断。","　　“中午不行。”","　　孙离摇摇头，说道：“病人一上门，便是吃个饭都要挤时间，你又怎能将螃蟹做好，不如放在晚上，待到药堂关门，你来做这螃蟹。”","　　“也好。”","　　苏阳自然答应。","　　“那我便去买菜。”","　　孙离拿一菜篮，起身到外面买菜。","　　苏阳站起身来，走了两步，自觉神元气足，精力充肺，并且近来这些病人不少，以此印证，苏阳在修行上也获益良多。","　　“大夫。”","　　又有病人上门，苏阳一看，是面貌酷似的三兄弟，三个人穿着草鞋，手脚溃烂，来到这里便是让苏阳帮他们治疗手脚。","　　“坐。”","　　苏阳让三兄弟坐下，掰着手指，脚趾一一检查，又给三人把脉，询问病情，说道：“你们三个人病情虽看着相似，实则病因并不相同，你的是湿热毒蕴，这个是湿热瘀阻，这一个则是虚血淤症，我这就给你们开药。”","　　孙离不在，苏阳便自己抓药。","　　拿着药单，询问了他们三个人是哪里人，姓甚名谁，方才知道这三个人是兰家庄的，叫做兰文，兰武，兰斌。","　　“兰家庄啊，我去过。”","　　苏阳边写药方，边说道：“有二十天了吧，我去兰家庄那边出诊，去看你们兰家庄的兰翁，但兰翁信不过我，不让我看。”","　　苏阳笑呵呵的说出了当日的事情。","　　“信不过您？”","　　兰武听到这话，说道：“如果他要是信得过您，恐怕这会儿还不会死。这信不过您，找了这张大夫，又找了钱大夫，全都没用，越是治，越是虚弱，说死就死了。”","　　一旁的兰文，兰斌两个人也在附和。","　　“兰翁死了？”","　　苏阳很惊讶，当日听他说话，还是有点精神气的。","　　“可不死了吗？”","　　兰文说道：“我们哥仨来到城里，就是来请先生堪舆定墓的，不然怎么能跑到城里，到您这看病呢？这兰家老爷死的时候，身边也没个人，被人发现的时候，兰翁掉在床下，已经僵硬了，两只眼睛瞪的是死不瞑目啊…这死的日子还是个重丧日，现在弄的村里是鸡飞狗跳的。”","　　重丧日，这是死的忌讳，在这一天死去的人，若没有先生定风水，做墓葬，在这一年之内，小辈们还会有人跟着去世。","　　“这确实要慎重。”","　　苏阳点点头说道，阴曹地府，规矩很严，却也疏漏很大，若是没有不能化解此厄，对兰家真有影响。","　　“这张大夫和钱大夫，名声都很大，但就是拿不住兰翁的病。”","　　兰斌说道，又看左右无人，凑着脑袋上前，小声说道：“苏大夫，你知道钱大夫是怎么治病的吗？”","　　怎么治病的？","　　苏阳摇摇头，说道：“我听说钱大夫用的是海外医术，听说他的药不苦，很多人都很喜欢，但究竟如何治疗，就不清楚了。”","　　“不苦……”","　　兰斌捂着肚子直笑，好一会儿才说：“那不是人嘴喝进去的，确实不苦……那天我趴在窗前看的很清楚，这钱大夫也是要熬药，将药熬成之后，不让兰翁喝，他自己喝，然后拿一个竹筒，放在兰翁的谷门，将药一口一口的吹进去，这没一会儿，兰翁肚子就咕咕响，连忙拿着便桶，将药都给泄了出来……哈哈哈哈……”","　　厉害啊！","　　兰斌不明医理，看到这些之后当成谈资，哈哈大笑，苏阳倒是觉得这钱大夫真有一点本事，能够想到这种先进的治疗手段。","　　“这是钱大夫安身立命的根本，你可不能胡乱说了。”","　　苏阳正色的对兰斌说道，他再这么说下去，钱大夫非要找他麻烦不可。","　　“我知道。”","　　兰斌摆手笑道，不以为意。","　　“苏大夫，我们可都是听过您的名声。”","　　兰文说道：“听说就没有您治不好的病，洪班头说他的魂都要飘到阎罗殿了，阎罗王跟他说苏大夫在给他治病，又将他给送回来了。”","　　这就是艺术加工了。","　　苏阳很清楚这家伙的魂没有离体。","　　“对了，兰翁家的入赘女婿怎么样？”","　　苏阳问道，这个【沂水王生】究竟是不是兰家女婿，苏阳还有待考证。","　　“就是王梅那家伙啊。”","　　兰武不屑说道：“这个家伙在乡里面规规矩矩的，整天读着书，但真不是什么好东西，我婆娘去溺尿，他在那里贼眉鼠眼的，被我打了好几次。”","　　“……”","　　苏阳将包好的药送给了这兄弟三个，各自给一些嘱咐，让他们好生调养，医药费也折了他们几文钱，让这三兄弟千恩万谢的。","　　临近傍晚的时候，苏阳让孙离在前堂看着，自己则到后面洗刷螃蟹，待到螃蟹洗刷干净之后，将水里面放入葱姜，用大火将螃蟹蒸熟，同时拿出八角桂皮香叶姜片在水中煎制，一炷香之后将这水拿出放凉，放入白酒。","　　“掌柜的，要出诊。”","　　前面的孙离叫了一声。","　　“好勒。”","　　苏阳将螃蟹放入汤水中浸泡，擦了擦手，走出伙房，才发现天已经黑了。","　　到了前堂，看到孙离点了蜡烛，在这前堂里面另外坐着一个女子，丫鬟打扮，但面貌美艳，肌肤如玉，孙离在这里点上灯火之后，映射在了女子身上，如同白玉染晕，将此女衬托的明艳绝伦。","　　苏阳所见的女子中，春燕，孙离，狐妖红玉都要逊色此女几分。","　　怎么会有这么漂亮的人？","　　苏阳感觉万分惊艳，小心问道：“请问大姐，是要往那里出诊？病症如何？”","　　“这要往谁家，是何病症，关乎我家名誉，请恕小女无法宣之于口。”","　　那女子伸手拿出了一锭黄金，放在了桌子上面，说道：“只要苏大夫肯随我前去，无论这病症能否治疗，这一锭黄金便作为苏大夫的出诊之资。”","　　苏阳不看那黄金，咧嘴笑笑，说道：“我这本事多是洪班主吹出来的，姑娘可别相信这些名声，在下才疏学浅，万一耽搁了你家小姐，那真是万死莫赎了。”","　　若是个正常人来求急诊，苏阳也就出去了，但眼前这女子漂亮的犯规，苏阳反而不敢贸然跟去。","　　“就是。”","　　孙离在一旁说道：“眼下天色已晚，你带着我家掌柜出去，既不说明地址，又不说明病症……说句实话，你担忧你家清誉，我还担忧我家先生安危呢。”","　　“我，家，先，生。”","　　那女子一字一顿将这四字念了，臊的孙离满面通红，而后突然一笑，说道：“我知你担忧之意，只是这种事情，是我家中闺门不谨，实在难以启齿，此事有关乎人命，烦请先生务必跟我走这一趟，这沂水县城，就只有先生你能救命了，先生也莫怕，我家便在县城之中，来回不远。”","　　闺门不谨。","　　苏阳点了点头，这种事情确实难以启齿，和孙离对视一眼，苏阳犹豫一下，拿了药箱，说道：“如果真的是救命，在下义不容辞。”","　　在这县城之中，料想无碍。","　　“那便好。”","　　女子走到门外，手中拿一黑布，说道：“我要请先生蒙上此布，如此不泄我家机密。”说着，便将黑布蒙到了苏阳的眼上，伸出手来，将手帕递到了苏阳手中，如此牵着苏阳，一步步的往前走着。","　　这沂水县城我走过一遍，便是闭着眼睛，也知道是谁家门。","　　苏阳心中暗道，只是走了几步之后，觉得这和自己记忆的地图并不一致，如此走去，必然要撞墙的路，但是却一路往前，反而周身开始感觉到了灼热，湿气。","　　“这是要去哪里？”","　　苏阳惊觉不对，一手摘下了黑布，但见眼前浑浑噩噩，乱糟糟一片。","　　在前的女子缓缓扭过头来，微微一笑，说道：“阴，曹，地，府。”\n        "]