["　　适逢十五，月明如昼。","　　苏阳端坐在禅房里面，收摄心神，随着这数日修行，身体已经记住了呼吸之法，在这夜深人静之时，不必刻意引导，总是自然而然便能照法呼吸，一开始是身体出汗，每天睡醒之时，身体就有一层油垢，而后则是呼气吐纳之时，不觉吐出秽臭难闻的气息，到这两天，各种异状均是少了。","　　此时苏阳在坐忘。","　　在苏阳所得的《坐忘论》中所说，坐忘最重要的便是收心，收摄心灵杂念，最终做到心神一体，浑然忘我，如此便可让心神强大，纯澈，内视五脏，心神不必出窍，自然能够感知周边变化。","　　也许是服用了玉液，神思强大，也许是在这荒山之中并无杂事，这坐忘一道，苏阳进展飞快，在这月明之时，苏阳浑然忘我，冥冥漠漠，坐在室内，却知道周围一切，室外的马，铁树，水井，水井中的明月，水面上的波纹，向上去，天空之中一片澄澈，唯有月轮挂在空中，而在这中静谧之中，宝禅寺前殿似有女子调笑，似有老僧说法。","　　“姐姐，近日以来神思不属，可是在想那禅房里的姐夫？”","　　“小妮子胡说什么。”","　　“我能说什么……是姐姐食量太大，看看这历任姐夫，无一不是阴剥阳尽，姐姐若是每次能忍耐七八日，姐夫阳气已复，你们断能长久，但你们纵情冶荡，也不免姐夫玉折兰摧……”","　　“这能怪我……是那和尚色中饿鬼……”","　　“和尚是，秀才也是，那个打铁的也是，那个行脚的……”","　　“小妮子我拧死你！”","　　一时之间，大殿里面有数十女子嬉笑出声，声音是姐姐的很是恼怒，在追赶着说话调侃她的妹妹。","　　“学禅学道，执着佛名，执着经句，某佛如何，某菩萨如何，说的见神见鬼，你们这些愚蠢的东西，阎王爷找你们收饭钱的时候就要到了！”","　　另一侧是和尚在叫骂徒弟，说道：“什么佛经文卷，都像是粪块一样，你们一个个在上面咬着不放，我告诉你们，没有佛，没有法，释迦牟尼也只是一个修行者，佛不贪长生，只求寂灭，他只活了八十岁，那么现在谁是如来？未来谁……”","　　“啊！”","　　“啊~”","　　两声惨叫徒然在大殿里面响起，声音悲惨凄厉，一时之间，女子追逐调笑声，和尚训骂徒弟声为之一停，万籁俱寂。","　　苏阳猛然睁眼，一手抄起哨棒，另一边点起油灯，迈步前往前殿，这刚一进入前殿，就闻到了烧纸的气味，苏阳照着油灯四处张望，终究是看到了前几日用两金条购买的“镇宅”“辟邪”两道符篆无火自燃，已成灰烬。","　　这是怎么回事？","　　苏阳皱着眉头，半夜突然的两声惨叫，发出的声音不像是东侧，也不像是西侧，而是这正门方位。","　　适才苏阳坐忘入定，就像是人在前殿之中一样，手中紧握哨棒，苏阳打开了宝禅寺的大门，但见外面月明如昼，微风阵阵，古木森森，哪里有半点人影？","　　打灯照来，西侧壁画和尚如旧，东侧壁画天女如旧。","　　莫非是外来之鬼？","　　苏阳关上门去，径直再回禅房里面，经此一事，这前殿一片安静，苏阳心中有事，也无从坐忘，躺在草席上面翻来覆去，临近五更方才睡着。","　　天亮之后，苏阳抄着哨棒，直接离开了山门。","　　昨夜在翻来覆去的时候，苏阳突然想到了一件事。","　　他得到会真经，坐忘论的地方，原本是一个仙家洞府，距离此地并无太远，是否那个石室里面曾经居住的，就是单道士的师傅，宝禅寺画壁的执笔人？若真如此，在那石室里面，兴许能够找到部分画壁的线索。","　　当天和春燕两人在石室之内，多因朱草引目，而后虽然在石室内翻看一遍，得到会真经，坐忘论，但此时想来，夜里翻看，不免疏漏，也许还有一些东西是被忽略的。","　　距离和春燕的半月之约已经过半，苏阳还要在这寺内居住一段时间，昨夜两个神符无火自燃，让苏阳心下不安。","　　手中掂着哨棒，这一走就走了十多里山路，当日来回均有春燕相助，苏阳来往只觉神速，而现在一路爬山亲身走来，足走了有小半日。","　　再度进入石室，但见一切陈列如旧，正是当初苏阳和春燕走出时的模样，这一次苏阳有时间，再度将这石室详细翻看。","　　一侧石室有窗，有石窗，在窗台之处原本长了一棵朱草，此时已经被春燕取走，除此之外，这石室之内实无特别之处，入目一看，这石室一切就一目了然。","　　但苏阳并不死心，拿着哨棒在这石室之内敲了一遍，最终才确定没有暗格暗门。","　　丹经书卷所在的书架，苏阳也上下翻看一遍，甚至连那丹炉都上上下下，左左右右的找了一遍，若说有所发现，便是这丹炉构造，和在这房间内发现的《太清丹经》中记录采真铅汞图一般无二，在太清丹经之中记载，这采真铅汞图以日月为相，炼制一年零十二天，丹成之后，服之即可成充神养血，以成金丹。","　　当然，苏阳是一个现代人，知道若是用铅汞炼丹，吃了很要命的。","　　现代道经之中，已经将铅汞开释，铅为命，汞为性，锻炼铅汞，就是修行性命。","　　苏阳已服玉液，过目不忘，清楚的记得这采真铅汞图中配方，玉石粉，铅，汞，朱砂，硫磺，其中经曰：调铅化汞封入瓶，取得阴气向火蒸，迁化五神消形质，真水燃火推志精……","　　其中意思，半明半不明，苏阳也不在这上面多纠结……反正按照这种炼丹方法，多半会死人的，除非这人是孙悟空，能吃铁丸子喝铜汁……不过话说回来，聊斋中确实有一篇齐天大圣的篇目……","　　脑海中胡思乱想一阵，苏阳最终将目光放在了这些经卷上面。","　　太上之象，莫高乎道德，其次莫大乎神明，其次莫大乎太和，其次莫崇乎天地，其次莫著乎阴阳……","　　一卷一卷再一次详细翻过，终究是没有在这里面发现神妙的东西。","　　夹层，书页，一页一页都放在阳光下面仔细打量，这些书终究是没有什么隐秘语句。","　　“可能是真的想多了吧。”","　　苏阳有些失望，又将这些书一一的摆回书架上面，搬几块石头将洞门稍稍封一下，提着哨棒就回到宝禅寺里。","　　其后两天，在宝禅寺内并无异动，苏阳也就逐渐的放下心来，白天的时候，照旧给宝禅寺做一边打扫，平常该吃就吃，该睡就睡，日常就是以呼气吐纳，强练肺腑，夜里照旧收心打坐，只是因为那次打坐之后，心中始终横着一事，苏阳一直未曾再进入坐忘之中。","　　距离和春燕相约的时间还有三日。","　　苏阳默算时间，躺在床上瞪着眼睛，突然听到外面隐隐有人声惨叫。","　　大殿里面的女妖按耐不住了？","　　苏阳脑海中第一想法是这个，而后听声音极远，里面夹杂马叫，乱糟糟的，神思一转，立刻就想到了自己在外打猎布下的陷阱……","　　这陷阱伤到人了？","　　苏阳慌忙从床上爬起，一手拿着哨棒防身，也不点油灯，就着月光，打开庙门往外走去。","　　他布置的这个陷阱，是用来猎野猪的，花了小半天的时间挖坑，在里面更是插满削尖的竹签，野猪跳进去都管保有来无回，若是跳进去一个人，那就罪孽大了。","　　“公子爷，您慢慢的拔出腿来。”","　　围绕着的一群人身穿兵服，个个腰上挂着长刀，在火把下面分外亮眼，此时七手八脚的救援摔在坑里的公子。","　　大概是在这夜里骑马，马失前蹄，踩在陷阱上面，然后使得骑马的公子也摔在坑侧，竹签插到了腿，受了伤。","　　怎么没扎死你个孙子！","　　提着哨棒来到这边的苏阳一见，转身就走，虽然没有了太子的记忆，但是他也知道这伙人，那个栽进去的公子就是小判官郑虎。","　　齐王手下八大高手之一，号称阴阳判郑雄的儿子。","　　他来到这里只有一个目的，就是捉拿太子。","　　提着哨棒，苏阳不回寺庙，准备直接逃往山下，但入目所见，火光艳艳，三五步就有一个火把，近乎拉网般的往这边逼来。","　　“两位天师就是在此处损了阴神，你们都给我小心点，对方可能有高手！这一次，我们决不能让凶犯逃出！”","　　有一个带头之人，络腮胡子，中气十足，对着下面的人命令道。","　　“咚……”","　　苏阳快步逃回寺内，心中怦怦乱跳，两位天师损了阴神，恐怕是那日符咒自燃的缘故，对方认为太子一群人均在庙中，更有高手，如此才会团团将这山脉围住……","　　真插翅难飞了。","　　苏阳走回禅房，将一包裹拿出，这里面有传国玉玺，太子册宝，太子印章，可谓是太子的身份凭证，而后将剩下的衣服一裹，也顾不得在铁树上拴着的马，苏阳走到前厅正殿，对着东侧的天女壁画敲击。","　　“天女姐姐们，开门啊……”","　　开门啊，你们有本事睡男人，有本事就开门啊！老子情愿让你们睡！\n        "]