["　　王大虎家里。","　　此时王大虎的儿子王磊已经苏醒，携着黄氏女的魂灵正在对王大虎夫妇请安。","　　新婚之夜，被挖了眼睛的刘氏拘谨的坐在一边，此时她双目虽盲，却也凭借王磊，黄氏两个人请安的言语，明白了事情大概。","　　这段时间，黄氏女的尸身被蛇妖所控，身不由己，做出了祸害他家的事情，但黄氏女和她的丈夫也磨合出了感情……这个鬼也怀孕了。","　　“大师，这鬼也能怀孕吗？”","　　王大虎踹踹不安。","　　将他的儿子带回来之后，王大虎对苏阳侧称呼已经成为了大师。","　　“当然可以。”","　　苏阳回答的很确定。","　　聊斋世界是没有生殖隔离嘀！只要愿意，鬼，妖怪，神仙，这些统统都能生孩子！","　　“这……孩子到时候怎么生啊。”","　　王大虎真的是迷茫，这好端端的人家，多了一个半鬼的孩子？并且这孩子是在尸体上怀孕的，怎么生长？","　　这……","　　苏阳也挺迷茫的，这种事情他未曾见过，倒是知道聊斋里面有一种生孩子的方法，是剖开左肋，剖开右肋，从肋下将孩子取出来。","　　这可能是神仙的剖腹产吧。","　　苏阳记得这种操作都不是人做出来的，人剖腹产，应该是在小腹。","　　“这都是上天注定的。”","　　苏阳打个模糊眼，说道：“待到孩子要生的时候，自有门道。”","　　说过这些之后，苏阳询问黄氏女关于“姥姥”的事情。","　　“我也不知这姥姥是谁。”","　　黄氏女皱眉说道：“她让我和王郎成亲，让我们夫妇成孕，似是要拿我腹中胎儿做一桩事情，多亏大师您出手相助，保全了我们一家，也保全了我的胎儿。”","　　尸体中的胎儿。","　　苏阳皱皱眉头，随即又问了黄氏女的生辰八字，询问了王磊的生辰八字，自觉这生辰八字都很寻常，并非是什么阴年阴月，阳年阳月这等特殊年月的人。","　　“蛇精在我阴宅之中，留下不少东西。”","　　黄氏女说道：“大师您现在此地休息，待我收拾一下，给您送来，你瞧能否在其中看到什么。”","　　苏阳点头，自无不可，却也挺好奇这蛇妖身上能爆出什么宝贝。","　　黄氏女应身飘然而去。","　　王大虎站在门边，看着黄氏女隐然无踪，才来到了苏阳面前，小声问道：“大师啊，我儿和她在一起会不会折寿啊。”","　　为人父母，毕竟是担心自己的儿子，而他们的儿子和鬼在一起，并且还让鬼有了身孕，这实在让他们担心。","　　“若是他们两个真心相爱，自然是不会折寿。”","　　苏阳说道。","　　人鬼结合这方面，玄真玉册里面并无记载，但苏阳看遍聊斋，知道这里面，有些书生是被鬼抽的魂入冥冥，而有些书生则活蹦乱跳，甚至能够让鬼给他生孩子，可见这是吉是凶，全然女方如何施为。","　　安慰过了王家人之后，苏阳便在厢房里面住了下来，奔波了一天，躺在了床上后，运用五龙蛰法，沉沉睡去。","　　五脏推引，灵气吐纳，身体的内分泌也有所变化，在这样的睡眠中，苏阳不但养了精神，培育元气，还强健了筋骨，蕴养了器官，使得全身都在发生蜕变。","　　“郑雄违反天条，已斩其阴魂！”","　　睡梦之中，苏阳恍恍惚惚听到这种声音。","　　这算是关圣帝君对苏阳上诉之后的回应。","　　不知不觉，天已大亮。","　　苏阳在王大虎家门外舒展了一下筋骨，每天清晨醒来，就会感觉自己大不一样，看着村里面村民，这时候有些挑水，有些则扛着锄头下地，而一些妇女则在村前的河边洗衣服，村子里面也有小孩子在跑来跑去，热闹而富有生机。","　　乡下人有乡下人的生活，也有乡下人的快乐，虽然没有城镇里面那么繁华，但这里的快乐带着朴实纯粹。","　　苏阳缓缓渡步，走在王家庄里，听着王家庄里面的狗吠鸡鸣，其中有几只鹅昂首挺胸的对着苏阳走来，脖子伸的老长，作势要咬苏阳。","　　农家养的鹅也是能够看家护院的。","　　“去去去。”","　　苏阳对着鹅摆了摆手，将这些鹅驱赶一边。","　　围着王家庄转了一圈，苏阳默数这王家庄共有三十九户人家，算上老人孩子，这样的一个村庄里面的人口在一百八十人以上，其中有效劳动力约有八九十个，这样的劳动力足以保证村子欣欣向荣，在没有天灾人祸之下越过越好。","　　“大师。”","　　王磊看到苏阳在村中渡步，打量村子，连忙来打招呼，小声说道：“今天早上，鸡没叫的时候，我那妻子回来过，拿了一包东西放我屋里，让我白日交给大师。”","　　他身体虚弱，昨夜又有操劳，一觉睡醒就到了这个时候。","　　“哦……”","　　苏阳微不可查的翻了个白眼，说道：“那我们就去看看吧。”","　　这家伙，昨天夜里将他给救回来，身体虚弱不堪，愣是能和刘氏圆房，也是人才，现在是家里一个人妻，外面一个鬼妻，在聊斋世界，也算是个赢家了，可以想象，他家里有鬼妻相助，日子定然是越过越兴旺，王磊不一定能当官，但是他的儿子里面可能会出现贵人。","　　苏阳和王磊回到了王家。","　　王磊请苏阳上座，在里面将包裹拿了出来。","　　粗布包裹打开之后，苏阳看到这里面有一方墨砚，一串鸽子蛋大小的珍珠，一小盒发着月光一般的石头，一个木娃娃，几个瓷瓶子，里面装着是各种丸药，其余的多像是墓地中陪葬的金银器。","　　苏阳伸手，将珍珠捏在手中细看，看这质地均是上等，其他并无奇异之处，倒是那月光一样发着光的石头，应该是《秘法要诀》里面记录，能够收摄太阴之力的月华石，这月华石佩戴在身上，在夜间一举一动自然吸摄太阴之力，于不经意间增强修为，是鬼修的宝贝，万金难求。","　　木娃娃倒是不曾看到什么端倪，而带过来的各种丸药，苏阳大略的分辨一下里面的药材，然后就得知这丹药里面有水银，汞，不是人吃的。","　　“大师，这方墨砚是我家祖宗感谢您，方才从陪葬品中拿出来的。”","　　王磊将墨砚恭恭敬敬的递到了苏阳面前，说道：“这墨砚出自两百年前，是我祖宗生前最爱的宝贝，据说这墨砚里面研磨出的墨水历久弥新，经久不变，我祖上曾经写了一幅字，也当做陪葬品放着，如今两百年了，字就如同是新的一样。”","　　嗯？","　　苏阳闻言，连忙接过了王磊手中的砚台，放在手中仔细打量，见这砚台两寸多厚，巴掌大小，放在手中沉甸甸的，而砚台整体干干净净，不见丝毫毛躁，显然这主人对它非常爱惜，时时保养。","　　“这是什么砚台？”","　　苏阳问道。","　　“老祖宗说，这是洞庭石砚。”","　　王磊恭敬的回答道。","　　洞庭石砚。","　　洞庭君山间有石洞，高可容舟，深暗不测，湖水出入其中。尝秉烛泛舟而入，见两壁皆黑石，其色如漆，接之而软；出刀割之，如切硬腐。随意制为研，既出，见风则坚凝过于他石。试之墨，大佳。","　　这是聊斋篇目，研石。","　　苏阳弄了一些清水，小心的研磨，不多时这砚台里面便出现了浓郁的墨色，苏阳用笔蘸了一点，在一块破布上轻轻写了两个字，而后墨色见风立干，用草木灰都无法洗掉，在阳光下晒干，于破布上面如同新字。","　　好墨！好砚！","　　苏阳看着破布上的字心中激动，这样的砚台生下来就是配我神笔用的！","　　神笔构画，所成之物受制于苏阳精神，也受制于画画的完成度，笔墨的质量，比如清水构成的画作，一会儿就没有效用，而用这墨砚构成的画作，那么必然可以长久使用。","　　这是硬件跟上了。","　　“王磊！”","　　苏阳对王磊说道：“你将你妻子刘氏叫出来，她的眼睛有救了。”","　　苏阳的心中也突然就有了一个大胆的想法，这刘氏双目已失，若是自己给她画一个眼睛，那会如何？","　　王磊听了，一时愣住，昨夜他和刘氏圆房的时候，便看到了刘氏的面貌，面容也算是精致可人，就是当初蛇妖所控，使得黄氏扣掉了她的眼珠，让她平添了七分恐怖，算是美中不足，若是刘氏的眼睛能够回来，那对他来说真是天大的喜事了。","　　进入屋中，刘氏略略收拾一下，便跟着王磊一并走了出来，在王磊的搀扶之下，来到了苏阳的面前。","　　苏阳看刘氏坐下，提着神笔想要作画，只见刘氏这双眼空洞洞，便是用笔墨，也无处勾画，略略迟疑之后，将一旁的珍珠串撕开，在里面挑选了两颗大小差不多的珍珠，轻轻的安放到了刘氏的眼睛中。","　　“别动。”","　　苏阳提起神笔，沿着眼眶轻轻的勾勒一下，而后伸手掰着刘氏的眼眶，将神笔点在了珍珠上面。","　　两只眼睛依次点上之后，刘氏便觉得双眼酸涩难耐，微微闭着眼睛，泪水不断的从眼睛里面涌出，待到这酸涩劲消失之后，刘氏恍然睁眼，正见这阳光大好，青的瓦，黄的墙，红的喜字，白的窗纸，蓝的天……\n        "]