["　　苏阳坐在药店里面，手中端着茶碗，看着外面人来人往，半天的时间已经喝掉了三壶茶了。","　　开业已经十天了，这十天苏阳只卖出去了几份“四君子汤”，就是人参白术茯苓甘草，喝了能够补脾胃气虚，可以说是养生汤，获得了百来文钱，这些钱，用来糊口可以，而像苏阳这种租店面，雇人，天天有肉，那实在难以维持。","　　“小苏啊。”","　　房东李老爷手中把玩着两个铁球，再度到苏阳这里做客。","　　李老爷年近五十，家中儿子成才，女儿也嫁的不错，现在心无挂碍，就在这里收租度日，每天走街串巷，也无杂事，他和苏阳谈话较为愉快，近来已将苏阳引为忘年交，喜欢在这里坐坐，聊天，喝茶、","　　卖出去的四君子汤，便有这房东的一份。","　　“呦，李老爷来啦。”","　　苏阳请他入座，孙离上前倒了一碗红茶。","　　“这药店刚开张，生意不免冷清。”","　　李老爷入座之后，见左右并无病人，说道：“这行业有穷有富，你只看到富医招摇过市，出诊便要银子，却不知这富医都是从穷医开始，一开始走街串巷，偶尔卖出几济，聊以糊口，这般十年二十年，兴许才能成为富医，本城的神医张大夫，未发家之前，那是饭都吃不上，前往太守那里的时候，身边一点药都没有，是用对了方子，治好了太守，才从穷医变成富医的……其他你看另外的药铺，都是传承深远，特别是宋家，那可是百年老店！”","　　百年老店，这店铺有着历史，也有着自己的文化，能够传承不倒，在于他家传承的医术精湛，也在于他家药品精良。","　　“你这店里，若是不施妙手，只卖药品，恐怕难以支撑吧。”","　　李老爷看孙离走进后院，杀鸡拔毛，凑近苏阳说道：“就算是我不收你们房租，你们赚的钱也架不住这样吃啊。”","　　这对小夫妻，天天吃肉，鸡子，鱼，大肉，海鲜，小生活过的比城中的达官贵人都滋润。","　　“这卖药就是能发家啊。”","　　苏阳老神自在，说道：“话说宋朝微宗政和年间，在山东清河县有一药商，唤作西门达，他便是卖药起家，在清河县开了一家大大的药铺，住着一个七进的房子，就靠着卖药材，那就整天呼奴使婢，骡马成群。我这生活才刚开始。”","　　对于卖药的前景，苏阳很看好。","　　“小苏啊。”","　　李老爷简直是痛心疾首，说道：“常在有日思无日，莫待无时思有时，我看你也薄有银两，只是如此在这店铺中虚耗时日，只出不进，终究不是个长久的事情，柳宗元曾经说过，食焉而怠其事，必有天殃，你岂能不警戒？！”","　　“……”","　　苏阳愣了一下，说道：“这不是韩愈说的吗？”","　　“甭管谁说的，就是这个理儿！”","　　李老爷说道：“小苏啊，若不是看你这媳妇勤恳踏实，像你这样心慵意懒，坐吃山空的人我是懒得扶持的，你在这里好好准备一下，今天我抹开老脸，给你请来了一个病人，你可要仔细了，别让我没了面子。”","　　李老爷是认定苏阳和孙离是小两口，并且非常欣赏孙离的勤恳。","　　“那可多谢了。”","　　苏阳连忙道谢，关于和孙离的关系，和他辩解多次了，现在懒得辩解了。","　　两个人在这边喝边聊，不过两盏茶的功夫，一个年约六旬，发须皆白，着一身蓝袍的老者拄拐来此，看到李老爷之后两个人彼此招呼，李老爷称这个人是张哥，要苏阳称他一声老伯。","　　“老弟啊。”","　　张老伯坐在长凳上，将拐杖放在一边，郁郁之情溢于言表，伸手拍着自己的双腿，说道：“我这一双腿不用治了，张大夫都束手无策……马神婆也说了，说我前世将人的腿打断，现在阎王惩罚我，让我从今往后，这双腿就不好用，不能用……”","　　张大夫就是本城最有名的神医，曾经给太守治病，现在一手包揽本地中药，在沂水杏林的头一号人物。","　　马神婆的名声，苏阳这两天也时常听闻，她是一个六七十岁的老太婆，是本地城隍庙的庙官，时常传达神谕，无有不应。","　　这两个人各有说辞，让这张老伯也觉得腿已经无救，脸都白了几分。","　　“张大夫……唉。”","　　李老爷叹了口气，说道：“恐怕你家里的钱都填出去了吧。”","　　像他们这种人家，请一次张大夫就是割一次肉，便是李老爷年前卧病在床，请其他大夫都无效，迫不得已请了张大夫，一济方药，让李老爷家里都吃了几个月的萝卜。","　　而到马神婆那里请神谕，多要捐钱，经过了这两个人的盘剥，能够将人宰的干干净净。","　　张老伯只是叹口气。","　　身体和金钱，终究是身体重要。","　　“可我怎么觉得你有救。”","　　苏阳打量着张老伯，伸手拿住了张老伯的脉，感知了一阵儿脉搏之后，问道：“你这双腿是不是经常麻木，走上一两百步之后，就双腿酸疼的走不动路，必须要蹲下歇息一阵，然后就能继续走了？”","　　作为一个修道者，本就比寻常大夫要敏锐的多，就像是寻常大夫仅仅望闻问切，而苏阳在把脉之时，内息运转，近乎是直视肺腑。","　　“对啊。”","　　张老伯看着苏阳，如同看了一缕阳光。","　　“你这病可以治啊。”","　　苏阳捏着张老伯的脉，再三确认自己的诊断，也确认这张老伯并无其他毛病，说道：“这就是寒邪入侵，风寒湿邪阻络，致使气滞血瘀，血气难通，使得腰腿疼麻。”","　　苏阳把脉之时，觉察这血液到了腰部似有阻碍，知道这病症就在腰部，只要将腰部的病症除去，应该便能药到病除。","　　让张老伯趴在桌上，苏阳伸手按着张老伯的腰，对着腰关节不轻不重的推拿几下，帮助张老伯疏通经络，而后更将针刺入到了环跳、承扶、殷门、委中、阳陵泉这五个穴道，以泻风邪。","　　“感觉如何？”","　　苏阳拔针之后，让张老伯自己伸腿踢脚。","　　李老爷就在一边看着，见这张老伯腿脚有力，一时竟似回到壮年一般。","　　“这就好了？”","　　李老爷难以相信，眼前这小苏真是神医？","　　“暂时好了。”","　　苏阳喊了孙离上来，依照药方，给张老伯开了麻桂温经汤，补肾壮筋汤，又开了两副膏药，分别贴在了张老伯的后腰，以及脚底的涌泉穴上。","　　“膏药明天再来换一副，这麻桂温经汤，补肾壮筋汤回家便熬上喝了，今后只要保护好腰，应该不会反复。”","　　苏阳将药交给了张老伯。","　　“这这这这……”","　　张老伯嘴唇颤抖，伸手接过了苏阳开的汤药，眉头紧皱：“这……便算是张大夫拿不准病，这马神婆总不会说错……这马神婆可不会说错……”","　　之前听到张大夫和马神婆说腿无法治好，张老伯只是难以接受。","　　此时被苏阳推拿针灸，膏药贴上，再开了几幅汤药，让他难以相信。","　　马神婆能错？","　　“马神婆怎么就不会错？”","　　苏阳笑呵呵的说道，没想到这治病就如此简单，拿准病症，对症下药，让他挺有成就感的。","　　“马神婆可不会错！”","　　李老爷连忙说道：“我们可不能议论她。”","　　言语中带着惶恐，李老爷左顾右看，生怕这话被旁人听到，传到了马神婆的耳朵里。","　　“马神婆很厉害？”","　　苏阳附耳过去，小声问道。","　　他倒挺好奇这马神婆有什么灵异，居然能够让李老爷这种沂水县的中等家庭，如此惧怕。","　　李老爷左右看看，小声的告诉了苏阳一些事情。","　　沂水县城曾经有一大户人家，是此地的首富，人称贾员外，这贾员外来往进出都有奴仆扛轿，丫鬟撑伞，日子过的甚是红火，而他到了城隍庙中，马神婆说他前世作孽多端，不应该享有这么大的福分，让他将家产捐给城隍庙，以赎天谴，贾员外勃然大怒，让奴仆将马神婆打了一顿，当时马神婆就说了神明发怒，烈火焚身当水死，没过两天，贾家失火，一场大火将宅邸烧的干干净净，打了马神婆的奴仆们为了躲避火焰，跳入到池塘里面，活活憋死，也应了烈火焚身当水死这句话。","　　贾员外当时正在县令那里，躲过了一劫却也卧病在床，现在全仗一个侥幸逃脱的妾室照顾，只是这妾室和贾员外毕竟要有吃穿用度，也是出于无奈，这妾室倚门卖花，贾员外也以这夜合之资度日。","　　沂水县城的首富落得如此下场，大多的百姓自然相信有神谴，便算是一些人不认为这是神谴，认为是马神婆术法所为，却也不敢宣之于口。","　　“哦……”","　　苏阳这才知道马神婆的能耐。","　　“马神婆说了不少话，全都应验了。”","　　李老爷小声说道：“这都是有鬼神昭鉴，而像我们说的一些话，马神婆可能都会知道，她说是神告诉她的。”","　　这神也太闲了吧。","　　苏阳心中暗道，觉得这马神婆不像个正人。","　　“说的太多了，别议论了！”","　　张老伯连忙劝住，生怕马神婆降罪。","　　“不说了不说了。”","　　李老爷连忙打住，拉着张老伯说道：“你现在没钱，这药钱我就先给你垫上，你若吃了管用，一定要多介绍人过来。”","　　“一定一定。”","　　张老伯连忙称是。\n        "]