["　　观心脏为赤龙，观肝脏为青龙，观肺部为白龙，观肾部为黑龙，观脾脏为土龙，心属火，肺属金，肝属木，肾属水，脾属土，五脏为五行，五脏为五龙，苏阳躺在床上，运转了五龙蛰法，此时此刻，神元气足，正是可以尝试神魂出窍之时。","　　这一套神魂出窍，唤作御五龙法，当年陈抟老祖在武当山修行，为五条龙开释道经，讲解阴阳至理，五条龙为了报答陈抟老祖将龙的服气蛰法奚以传授，而后更是在太华山找到洞天福地，顷刻间将陈抟老祖从武当山带到了太华山，待到陈抟老祖回过神来，五条龙夭矫而逝，之后陈抟老祖细思神龙变化之妙，才创造了这套妙法。","　　苏阳双眼睁开，五龙蛰法全然应用，红光紫气隐现眼眸，而后非常自然的，苏阳神魂跳出了躯体，周围的视界即刻变得有些不同。","　　回过身来，苏阳能够看到自己的躯体盘膝在床上打坐，，一呼一吸仍旧是按照五龙蛰法，但此时此刻，就像是冬眠的蛇。","　　“平常人神魂出窍之后，血气就会衰败，如果魂魄长时间不回体内，身体也会死去，我倒是和他们不一样。”","　　苏阳知道，这都是五龙蛰法之妙，便算是神魂出窍，长时间不回来，躯体不坏不死，便如冬眠一般，而依照五龙蛰法，躯体仍旧在汇聚真气，待到神魂回归之时，更有补益。","　　心念一动，五龙之气在周身运转，苏阳双脚离地腾空，直接便穿破了房顶，漂浮在半空中。","　　神魂无形无影，更是不被常人看到，也能够不被凡间物质影响，穿墙过顶，只是等闲。","　　“出入无形，往来不测。”","　　苏阳脸上都是笑意，双手张开，借着迎面而来的风便在半空之中漂浮，片刻之后，运用御五龙法，神魂在宅院上空上下飘飞。","　　御五龙法不仅是神魂出窍秘术，更是无上妙法，神魂应用，以五脏五行之气，能得神龙变化之妙，离地腾空，曲折变化，顷刻间神游千里，更有五龙五行气，护持左右，攻防一体。","　　不过这种状态，确实容易动邪念，想要潜入别人家中，偷听一些闺房秘话，或者潜入女子香闺，大饱眼福……","　　在这种邪念丛生的时候，苏阳便立刻止住，进而回归到了躯体之中。","　　这会儿五龙蛰法产生的真气立刻蕴养神魂，让苏阳这神魂的消耗几等于无。","　　神魂出窍这一关，终于破了。","　　苏阳自察身体，体内的真气潺潺，在十二正经，诸多窍穴之中流动，同时这一呼一吸，自然有天地元气进入体中，两相和合，蕴养神魂，使得神魂越发茁壮。","　　遍查周身，全身上下并无不妥，如此苏阳才放下心来。","　　“吱呀……”","　　外面的门打开了。","　　苏阳睁开眼睛，明白现在是卯时了。","　　孙离每天在这个时候便起床忙家务。","　　苏阳站起身来，靠在窗边，看孙离今日粗布麻衣，起床之后便到了水井旁打水，而后去伙房将水烧上，再拿起扫帚扫地，洒水，浇花，去前堂打扫。","　　“掌柜的，你醒了。”","　　待到孙离回到后院的时候，看到苏阳站在院中，连忙将洗漱的送了过来，然后去苏阳的房中打扫，叠被整床。","　　当大爷的日子真不错。","　　苏阳一晃一晃的走到前堂，同人堂开始了新一天的开张。","　　“掌柜的，饭来了。”","　　孙离将饭菜送到苏阳面前，说话带着有一点雀跃。","　　“今天你挺开心啊。”","　　苏阳笑呵呵的说道，感觉今天孙离和平常有所不同。","　　“掌柜的……”","　　孙离坐在苏阳身前，伸手捋着自己辫子，带着期盼说道：“掌柜的，今天是城隍庙会，沂水这边的百姓们都往城隍庙那里去，那边还搭了一个戏台，请的是有名的戏班……所以我想支些工钱，请暇一日。”","　　请假逛庙会啊！","　　“去吧。”","　　苏阳直接准假，从怀里面掏出了一点碎银子，说道：“想买什么只管买。”","　　孙离伸手接过了钱，笑的两只眼睛都要眯起来了。","　　“对了，今天要唱什么戏？”","　　苏阳边吃早餐，边问道，如果有些前世熟悉的戏曲，不妨去听听，反正也没什么生意。","　　“白蛇传。”","　　孙离笑道。","　　“……是汉高祖刘邦斩白蛇起义的那个？”","　　苏阳记得红楼梦里面，解释白蛇传是这个。","　　“是白蛇妖和青鱼怪两个人为祸许宣，最终被法海永镇雷峰塔的故事！”","　　孙离笑嘻嘻的说道：“这段戏很好听，听说这个戏班的白蛇，真的就用一条大白蛇呢，和其它戏班的不一样。”","　　白娘子传奇！","　　苏阳来了兴趣，问道：“他是怎么唱的？是不是这青城山下白素贞~洞中千年修此身~这种调？”","　　“不是。”","　　孙离摇摇头，诧异的看着苏阳……白蛇传还有其他版本的唱法？","　　“不是也没关系，我也去看戏。”","　　苏阳快速扒拉几口饭，将饭碗递给了孙离，看着孙离到后院洗刷，连忙修整一下，将八卦袋贴身放好，再倒出一把碎钱另外存放，拿起门锁，将后院的各个房间全部锁上，等到孙离收拾好，两个人一并来到前堂，就要关门赶庙会。","　　“掌柜的且住。”","　　一人匆匆而来，连忙喊住苏阳关门。","　　苏阳转过脸来，看此人年约三旬，身体健壮，脸有沧桑，身上穿的倒挺华美的，应该是个商贾。","　　“你也没病啊。”","　　苏阳看他神气，找不到一丝病气，伸手继续关门，说道：“要出诊的话，你便去永济堂，长春堂，百草堂，元康店，青囊堂，正泽堂，里面坐诊大夫，出诊大夫一筐罗……”","　　打定主意要去庙会，苏阳就不招待了。","　　“掌柜的且住。”","　　商贾连忙拦住苏阳，平了两口气，说道：“我来这买一副通经散。”","　　“哦？”","　　苏阳停住了手，打量着商贾。","　　通经散有另一称呼，叫做堕胎药。","　　“多久了？”","　　苏阳问道，这药开不对容易要命。","　　“两个月了。”","　　商贾老实交代。","　　两个月应该不会要命，苏阳推开门，让孙离进去抓药，这通经散如何搭配，孙离自是晓得，打开百眼柜，在里面将大黄，红花，附子之类的药抓出，称量。","　　“干嘛不生啊。”","　　苏阳看商贾，说道：“看你也不像是养不起孩子的……莫不是这药下的不是你孩子？”","　　苏阳怀疑他在害人。","　　“是我孩子。”","　　商贾面有得色说道：“只不过吃药的不是我媳妇。”","　　像这等韵事，商贾并不避讳，说出来还挺得意，就像是在跟苏阳炫耀一样。","　　“……滚！”","　　苏阳面色一冷，止住孙离，不让她继续包药，伸手指着商贾的鼻子，怒骂道：“像你这种玩意，根本不配用老子的药，赶紧滚，老子不要你那脏钱！”","　　跟谁炫耀呢？","　　拉着孙离出来，苏阳果断的将门锁上。","　　有种做出这事，有种你把孩子给养了啊，你这不欺负老实人嘛！","　　“嘿，你这郎中不识好歹……”","　　商贾一手抓着苏阳的衣领，另一只手就准备打来。","　　“来来来。”","　　苏阳将脸伸上去，指着自己的脸皮，说道：“往这打，打完之后咱们俩去见官老爷，想你这种人，至少杖九十。”","　　这话一说，让商贾丝毫不敢动弹，他所做的事情确实不能见官，而九十棍打下去，基本上是要命的，并且见官之后，足以让他妻孥难顾，事业成灰。","　　“砰！”","　　苏阳一拳砸在商贾的鼻子上，直将他打的鼻血横流，眼泪都窜了出来。","　　你不敢打，我倒是敢打。","　　“别打了。”","　　孙离将苏阳拉开，说道：“犯不着跟将死的人一般见识，我们还是快去看戏吧。”","　　一边说，孙离一边拉着苏阳，两个人舍下商贾，直接便离开了这里。","　　“他没暗疾啊，你怎么能说他快死了呢？”","　　苏阳被孙离牵着，一头雾水，这莫非是他医术修行不够？","　　孙离只是在笑，不再说这件事情。","　　看着苏阳和孙离两个人消失之后，商贾捂着鼻子，鼻血和眼泪一起淌下，觉得今天来这同人堂买药，真的是倒霉，又觉自己嘴快，将这等隐秘事宣之于口，而当下，只能自认倒霉。","　　从李家胡同到城隍庙会，也是一段不近的路程，不过在路途中人来人往，摊贩不少，这行程倒也不枯燥。","　　古代真的是没什么娱乐活动，庙会听戏对平常百姓来说便是最大的娱乐，这一开庙会，便是几十里外的百姓都往这边赶，来凑这个热闹，待到苏阳和孙离来到庙会前戏场的时候，苏阳觉得就像是赶上了春运，人潮涌来，摩肩擦踵。","　　苏阳到一旁客栈，询问是否有居高看戏的空屋，但这边的房子早在两天前就已经订出去了。","　　“呦，李老爷。”","　　苏阳正失望的时候，看到了客栈三楼临窗位置，正是房东李老爷老两口，连忙打招呼，询问李老爷房间里面有没位置。","　　“就我这老两口，你们也来吧，人多热闹。”","　　李老爷在上面招呼道。","　　“那就恭敬不如从命了。”","　　苏阳喊上孙离，两个人便往客栈里面走去，临进门之时，苏阳又往后随意看了一眼，突然心生警兆，适才从他身边走过去的人，有蛇瞳。\n        "]