["　　“呐，这便是你今后工作的地方。”","　　苏阳打开店门，给孙离介绍道。","　　东边的厢房里面，苏阳开了一间给孙离，另外一间房子放置医药，还有一间厢房，苏阳准备将它改造成为洗澡间，至于正堂三间，其中一间作为客厅，一间是苏阳休息的地方，另外一间则作为书房。","　　孙离默默接过了钥匙，打量着房间。","　　“被褥稍后给你买。”","　　苏阳说道：“你先将药材搬到这个厢房里面，我去把定好的家具拉回来。”","　　临走之前，苏阳定了百眼柜，这是中医放置药材的地方，另外还有坐堂的一应家具，那木匠铺里面的匠人不少，另外也有一些成品，双方约定，要在今天拿货。","　　药材全部卸在门口，苏阳便将这些交给孙离，这年代的女人没有那么娇气，也是重要的劳动力，像搬运药材这种粗活也能交托。","　　孙离点头，起身便在店门外搬起药材，一麻袋的药材扛在肩上就走，力气丝毫不逊色壮男男子，苏阳在暗中观察，见此默默点头，才起身前往木匠铺去。","　　待到傍晚时分，药铺里面百眼柜，桌椅长凳全都摆放好了，苏阳也另外购买了笔墨纸砚，珠算放在桌上。","　　“牌匾明天就能来。”","　　看着店铺有模有样，苏阳坐在长凳上面挺有成就感的。","　　孙离坐在另一边的椅子上，双眼也在不住的打量店铺。","　　“对了，把药王给挂上。”","　　歇息了一阵，苏阳起身，将药王孙思邈的画像拿出来，在这聊斋世界，拜拜祖师爷还是很有必要的。","　　“且慢。”","　　孙离瞥视到了孙思邈的画像，猛然起身，一下子拦在了苏阳面前，说道：“这烧香拜神，也要认对真主，孙思邈被称作药王，受的是长江以南的供奉，而在这边要拜的药王，不是他。”","　　“不是他？”","　　苏阳愣了，皱眉想想，说道：“不对啊，我跑了这沂水县的六大药铺，里面都供奉的是孙思邈。”","　　孙思邈撰写千金方，这个苏阳可是很了解的，穿越到了唐朝的大能们能抱必抱的大腿，虽说苏阳穿越到了乾朝，但孙思邈成神了，这个大腿一样能抱。","　　“掌柜的不是要和其他店铺有所分别吗？”","　　孙离将孙思邈的画像收起，说道：“我们供奉韦善俊！”","　　“……谁？”","　　这名字听起来好陌生。","　　“药王！”","　　孙离说道：“韦善俊也是药王！”","　　“行，韦善俊就韦善俊。”","　　苏阳在杏林上还算外行，不太了解这个人，但只要是药王，不是邪祭，那都能接受。","　　孙离闻言，面露浅笑，将孙思邈的画卷攥在手中，说道：“掌柜的，我去后院做饭，有事情你叫我。”","　　盈盈一转身，纤腰微步，摇曳生姿。","　　苏阳盯着她的背影，直到她全然不见，这才转过头来。","　　确实养眼。","　　回过头来，苏阳看着手边的中药书籍，他所购买的书籍便是孙思邈的千金方，千金翼方，唐初本草这些医药书籍，仅仅购买的这些书籍，几乎可以将苏阳的书架填满，并且这些字里行间全无标点，骤然一看确实头疼，但若是多看两遍，结合上下，这些字多是三五一断，有些韵脚朗朗上口，也并非很难理解。","　　“吃饭了。”","　　孙离在后院喊道，苏阳便将前门插上，向着后院走去。","　　晚餐是油碟，蒸饼，稀饭。","　　做的虽然简单，但是这味道都还不错。","　　孙离坐在另外一边，和苏阳不同桌，待到苏阳将饭吃完，收拾碗筷的时候才出声搭话，说道：“掌柜的，趁着当下还有时间，我们当将百眼柜里面的药材填充，待到开业的时候，有了病人也好就近取药。”","　　“哦。”","　　苏阳颔首，说道：“我也是这么想的，今天我也看了其他六家药堂百眼柜的陈列，药材摆放，待会儿我们便照着他们的摆下来就是了。”","　　孙离简单利落的将碗筷洗刷，在厢房里面取药来到前堂，看着苏阳已经用毛笔写了标签，拿着糨糊正在往上面贴。","　　一格子一格子的将标签贴好，孙离就按照药材，一一的将药材放在百眼柜里面，待到将这些东西都收拾好，已经是戌时。","　　“你能够识字，也真是再好不过了。”","　　苏阳看着百眼柜，对孙离说道：“今后我就在这里坐堂问诊，你平常就帮我抓药，稍后我教你如何用药秤，在这药材方面，你可千万小心，不能因为人多而有半分差错。”","　　药店都还没有开张，苏阳已经在想着药店开张之后的盛景了。","　　“风寒，霍乱。”","　　孙离凝视着百眼柜，突然说道。","　　“什么？”","　　苏阳不解，问道。","　　“没什么，我去睡了。”","　　孙离止口，匆忙向着后院走去。","　　苏阳愣神片刻，突然醒悟过来。","　　这百眼柜里面的药材摆放，既有药材的相生相冲，也有将常用的药材摆放在最常用的位置，而这位置可以有效的节省抓药的时间和工作量，一个区域的人因为当地的气候，生活习性，生活环境，导致容易生出类似的病，而这种类似的病又都表现在这百眼柜上。","　　苏阳的这百眼柜是照着其他六家药堂的百眼柜摆放的，自然也会有所差池，但某些地方惊人一致，而这些药的药性应用在哪些方面，便能够看出这地方的人容易得什么病。","　　风寒，霍乱，可能是这地方的常见病！","　　不得了啊！","　　老子只是抄了人家的百眼柜，你就能看出这地方的病历！","　　老中医？","　　苏阳眼前发亮，同时也有点脸红，这女子就是医药上的行家，自己居然想要教人家如何用秤……","　　不过这女的来历也不平凡啊。","　　将药堂的门插紧，苏阳走到后院的时候，见孙离房中的灯已经熄了，迈步想要直接回房，突然顿住脚步，问道：“孙离，孙思邈药王的画在什么地方？”","　　过了片刻，房间里面才传来孙离的声音，说道：“做饭引火的时候烧了。”","　　“哦……”","　　苏阳应了一声，这才走回房里。","　　这老中医也姓孙，怎么就跟孙思邈过不去呢？两个人有过节？孙老神仙也不会跟一个女的过不去吧。","　　苏阳头脑风暴了一阵，却也想不出什么结果，去了书房，点了一根蜡烛，拿起千金方再度的看了起来。","　　药店马上就要开张，苏阳必须要及时充电，如此遇到病人的时候，才能够心中有数，也能够将药理拿捏准确，要做大夫，必须要严肃对待，一不小心，就会害一条人命。","　　服用了玉液，苏阳也是过目不忘，神思敏捷，这千金方看了一遍之后，便全然的记在心中，同时也了解到了大多数药草的药性，知道了这人体大概的病症，也了解到了大概的治疗方法。","　　看病的方法，有望闻问切，通过望闻问切，断定这是虚实，表里，寒热，阴阳，人体内部有心肝脾肺肾胃膀胱肠血气这些症状，而又有风，湿，痰，暑，燥，食，虫这些症状。","　　摸清楚这些内外症状，就能够用草药治疗。","　　而这些草药里面有解表，清热，祛风湿，利尿渗湿，化痰止咳，理气，活血，止血，消食，驱虫，泻下，消暑，祛寒，安神，补益，收敛，软坚，外用等方面。","　　这些药有的彼此相补，有的相冲，有的可以一起用，有的不能一起用，某些药物若是没有，应该用那些药物补上……","　　看过了千金方，苏阳明白了大概。","　　“硫磺硫磺原是火中精~”","　　“朴硝是它对头人~”","　　“水银水银莫与砒霜见~”","　　“狼毒最怕密陀僧~”","　　蜡烛已经烧尽，苏阳也将千金方放回书架上面，心中有谱，心情大佳，不由就小声唱起了新白娘子传奇中的调调，大有一种许仙学艺初成的架势。","　　只不过许仙刚刚学成技艺，马上就有娇妻上门，一路抱着大腿抱成了仙……这真是前世修来的福分，羡慕不来。","　　“巴豆啊生就烈火性啊烈火性~”","　　“最忌呀牵牛一路行呀一路行~”","　　“丁香丁香莫与郁金见~”","　　“药性不同要……春燕？”","　　苏阳进入到卧室里面，纵是没有点蜡烛，也看到了床头椅子上面坐着一人，粉红衣衫，白色碎裙，粉色长裤，脚下踩的是碎花布鞋，手中把玩着手绢，正歪着头，笑吟吟的看着唱歌进来的苏阳。","　　“小义子在给孤园工作了月余，勤恳踏实，搬运尸体，现在我将赏钱和工钱都给你送来了。”","　　春燕在桌上放了二两银子。","　　苏阳这段时间花钱大手大脚，内囊已经快空了，现在有小义子送来二两银子，今后在沂水这边，不论是房租还是给孙离开的工钱都有了，稍微节俭点，就算是药店不赚钱也能过日子。","　　“你终于是出现了！”","　　苏阳激动的一把抓住了春燕的手，只觉触指冰凉，还未来得及细细感受，春燕便已经抽手而起，面色羞红的立足窗边，叫道：“无礼！”","　　“我可是给你备了礼。”","　　苏阳从八卦袋中掏出一个松木做的盒子，双手平拿着放在桌上，说道：“一直想送你，你一直都不出现。”","　　春燕杏眼扫了一下苏阳，见苏阳目光灼灼盯着她，眸光即刻垂下，看着桌子上的松木盒子，伸手打开，异样的光芒顿时在房间中亮起。","　　一颗闪耀着紫光的宝石，以及两个用月华石打造的耳坠。\n        "]