["　　闪耀着紫色光芒的宝石，是苏阳从郑雄身上摸到的。","　　两个月华石做成的耳坠，则是除了蛇妖之后，得到的月华石，加以金银，修饰而成。","　　“大妙星石。”","　　春燕不由将紫光宝石抓在手中，放在眼前仔细审视，而后更是移步窗前，拿着紫光宝石对着月亮，审视一阵之后，满脸欣喜，问道：“这样的宝物，你是如何得来的？”","　　“哼！”","　　苏阳负手而立，立足窗前，面向月光，冷声说道：“这是本座灭了郑雄，顺手从他身上拿到的小玩意！”","　　说的是冷酷霸道，装的是邪魅狂狷。","　　春燕微微歪头，一双杏眼上下打量，似笑非笑的看着苏阳。","　　片刻之后，苏阳绷不住自己的脸，说道：“我肯定打不过郑雄，就将他的罪孽写了一封牒文，盖上了传国大印，将这牒文呈给了关圣帝君，关圣帝君严明无私，将这狗东西挥刀斩了，倒是他身上的东西被我摸走了。”","　　春燕点了点头，说道：“也亏是你能将牒文递给关圣帝君，也亏是关圣帝君收了你的牒文，如若不然……”","　　“如若不然我就跑了。”","　　苏阳笑道：“你倒是给我说说，这块大妙星石有什么妙处？”","　　从郑雄身上爆出来的，苏阳认为是好东西，却也不知道这东西好到那里。","　　“这是鬼修的宝贝。”","　　春燕笑吟吟的说道：“我们鬼修，和你们人类修行是不一样的，你们是炼精化气开始，以气养神，神魂出窍，神游千里，而后转为阴神转阳，精气神熔融一体，成为金丹元神，三花聚顶，五气朝元，即可成为天仙，而我们鬼修，只能修行阴神，就算是出入无形，往来不测，终究也怕太阳真火，想要仅凭自己将阴神修炼到阳神，是近乎不可能的事情。”","　　人体魄为阳，魂灵为阴，阴神修炼成为阳神，那是因为有身体阳气，魂阴而气阳，以气养魂，自然能够将阴神修成阳神，而对鬼修来说，没有人体这个根，若想要修成阳神，不免要亲近人类，吸纳阳气，以貌相勾引，自荐枕席，要的不过是纯阳之气，也是他们修成阳神的根基。","　　“这大妙星石并非观赏所用，而是要将它吞入腹中，就如万里黄沙，投入了一颗种子，阴神一动，如遇雨而芽，不需多久，便能将一身阴神尽数转阳，成就阳神，再无阴神禁忌，白日有影，枯骨复生。”","　　春燕说道：“这在阴间可是价值连城的宝贝。”","　　“哦……”","　　苏阳点点头，说道：“那给你正好。”","　　这东西对他来说也用不着。","　　“这东西太过贵重了。”","　　春燕将大妙星石放回盒中，轻声说道：“我跟着娘娘，也就和神仙一般了，虽是阴魂，也没有什么掣肘……”","　　阴司神职，也多是由阴魂所成，这些阴神虽实力不强，却也在阴阳两道往返自如，也没有多少忌讳。","　　“你拿着。”","　　苏阳将盒子放在了春燕的手中，看着春燕的面孔，认真说道：“这个大妙星石，是我对你的谢意，我能有今日，实在是多谢你……”","　　无论是铸就仙骨的玉液，还是返回本来面貌的仙水，以及能够遮掩气运，修行迅速的五龙蛰法，这全都春燕给予，如果不是春燕，即便是苏阳得到了玄真教的传承，也没有今日这般的自在。","　　“至于这对耳坠。”","　　苏阳看着春燕的眼睛，说道：“这是我的心意。”","　　心意。","　　春燕看着盒子里面两个月华石的耳坠，白银铸形，宝石镶嵌，金丝线儿编织，耀眼精致。","　　“这耳坠……确实漂亮。”","　　春燕素手轻轻触碰耳坠，一抹晕红忽然在脸颊上面烧起，直烧到耳根后面，也染到了衣领之中。","　　“我只是代小义子给你送银子……”","　　春燕颤声说道：“你怎么，怎么……”","　　“丽人在坐，不顾芳泽，而金是取，是乞儿相。”","　　苏阳大胆的握住春燕的手，说道：“在蒲公笔下，我岂会做沂水秀才？”","　　沂水秀才，是蒲公笔下的一个篇目，就发生在苏阳所在的沂水县，说是有一个秀才在读书，进来了两个狐女，一个狐女在手绢上写了诗文，让秀才品鉴。而另一个狐女在桌子上面放了两锭银子，秀才立刻就将这银子收到了袖子里面，两个狐女笑他俗不可耐，转身离去，银子也消匿不见。","　　春燕并不懂什么蒲公笔下，也不知道沂水秀才做了何事，但苏阳的几句话已经表白了自己的心意，让她一时手足无措。","　　“我只是一个……婢女。”","　　春燕小声说道。","　　“我只在乎你。”","　　苏阳紧抓春燕的手，我都不怕你是个鬼修，还在乎你的身份？","　　春燕脸红耳热，忽的挣脱了苏阳双手，一阵旋风在室内突现，春燕芳踪杳然。","　　同时消失的还有苏阳手中的盒子，里面装着苏阳的谢意和心意。","　　“哈哈哈哈……”","　　苏阳看着空空的双手，笑出声来。","　　收了礼物，就代表着接受了心意。","　　红楼梦中，贾琏把尤二姐的时候，便是将一个玉佩扔给尤二姐，紧巴巴的看着，待看到尤二姐将礼物收了，就知道稳妥了。","　　仰躺在床，苏阳微微合目。","　　对妹子有意，就要及时出手，万一耽搁了，被聘给他人，琵琶别抱，那就是终生遗憾，这年头，没时间搞暧昧，只要郎有情妾有意，蒲公大笔一挥，那就遂于寝处。","　　现在春燕接受了自己的心意，今后的时间长着呢，这给孤园的位置，大约就在沂水县的下方，这也算是比邻而居了。","　　至于锦瑟篇目中的男主，苏阳毫不担心，春燕已经接受了自己的心意，就不可能看上那个书生，这点自信苏阳是有的。","　　运用五龙蛰法，苏阳搬运五脏之气，进入修行状态，随之沉沉睡去。","　　天色微亮，刚过卯时。","　　苏阳便因为外面的动静而醒。","　　靠着窗户，苏阳看到了孙离已经起床，一身白衫，此时在水井处提了一桶水，到了伙房将水烧上，而后拿着扫帚便开始扫地，待到将院落里面扫干净之后，又在院子里面洒水，浇花，而后拿着抹布便往前堂。","　　勤快！","　　苏阳觉得他找对人了，将门打开，走到了院中伸了个懒腰。","　　“掌柜的，你醒了。”","　　孙离走到后院，看到苏阳站在院中，连忙拿上来了牙膏牙刷，送上来了热水毛巾。","　　牙膏是蜂蜜混合多种香粉，牙刷是细竹上面植马毛。","　　刷牙的体验很差，若非是苏阳修炼了五龙蛰法，身体强化了不少，用这种牙刷牙膏刷牙少不了要牙龈出血。","　　苏阳洗漱过后，孙离将这些东西收在一边，询问苏阳是否要打扫里间。","　　“去吧！”","　　苏阳摆摆手，径直的往前堂走去。","　　里间的桌子上面还放着春燕昨天送来的二两银子，不过苏阳倒觉得孙离不会贪这么一点钱……男人的直觉。","　　但若她将这银子拿了，苏阳会毫不客气的将银子要回来，顺带将她撵出去。","　　到了前堂，看孙离已经将前堂打扫了一遍，即便是昨天才购置过来的家具也都擦了一遍，将前堂的大门大开，苏阳看门外已经有人走动，此时看到这粮店改换成为了药铺，有不少人都驻足看了一阵儿，但听说里面的掌柜就是苏阳，又看苏阳年龄不大，自然是对苏阳的医术不放心，一个个又摇头走人。","　　这也是理所当然的现象。","　　便是在现代，去了医院，看到医生的年龄较轻，病人多少都是不放心的，在看病方面，病人们喜欢找年龄大一点的医生，觉得他们经验丰富，打心里就放心。","　　苏阳也懒得吆喝，就凭借着医术上面所说的【望】在观察着过往的行人。","　　望闻问切中的望分为三点，望神，望色，望舌。","　　望神便是看精神，望色则是看一个人的脸色，由一个人的脸色上看这个人是虚症还是热症，望舌则是从舌苔颜色，状况分辨病症。","　　拥有真气，苏阳目光如炬，这街道上来往之人看得清楚，倒觉得看出了不少东西，只是没有详细问过，无法印证。","　　临近中午的时候，苏阳定的牌匾终于是来了。","　　“同人堂。”","　　孙离看着苏阳挂上去的牌匾，念出了店铺的名称。","　　“名称起自易经。”","　　苏阳说道：“离下乾上，与人同志，利君子贞，我们这个同人堂，就是要和病人同心同气，消除病症。”","　　孙离歪着头看了一阵，眉头不觉皱起。","　　“怎么了，你觉得这名字不好？”","　　苏阳试探问道。","　　聊斋中可有不少能够望气，看福运，测名字的高人，甚至能够通过把脉知道一个人的吉凶，昨天孙离透了一点老中医的底儿，苏阳可是很尊重她的意见的。","　　“牌匾挂的有点高，不好清理。”","　　孙离说道。","　　“……”","　　谁家的牌匾整天清理啊！","　　店铺已经准备妥当，苏阳挑选了一个吉日吉时，买了一挂鞭，挂在门口一放，整个开张仪式只有苏阳和孙离两人，而收到的礼物，只有李家房东送的“医者仁心”这一幅字。","　　虽然场面不大，店也开了起来。","　　爱情和事业，苏阳要两开花。\n        "]