["　　苏阳睁开眼睛的时候，只觉周围寒气逼人，微微歪头，只见水进了房间，没过床脚，抬脚踩在地上，水位到了小腿肚。","　　“你醒了。”","　　锦瑟声音在房外响起，苏阳推门出去，但见锦瑟抱膝坐在正堂，神光明艳，和昨天一般，看到苏阳走出，嫣然一笑，说道：“整个沂水的人都缩在房间里面瑟瑟发抖，烧香烧纸，倒是你沉沉一睡，直到天亮，可真是好福气。”","　　从中午一直睡到了早上。","　　苏阳舔舔嘴唇，在嘴唇上也不曾发觉什么药味。","　　“孙离呢？”","　　苏阳问道。","　　“回家了。”","　　锦瑟轻笑说道。","　　“敖天呢？”","　　苏阳问道。","　　锦瑟伸手指指门外，轻笑不答。","　　苏阳扭身，趟着水一直到了门外，看到这前堂的大门歪在一边，外面也是一片茫茫水域，地上的水浑浊一片，整个沂水城中，不少的房子已经坍塌，苏阳的耳朵还能够听到一些哭喊声音。","　　“哎呦，你怎么还在这呢，街头上落下来了一条龙，现在大家都在跪拜呢，你快跟我过去……唉，昨天这可真是天降的灾啊。”","　　房东李老爷看到苏阳趟在水中，茫然的看着外面的情形，连忙过来说道，顺便给苏阳递过来了几炷香，拉着苏阳就往街头上去。","　　路上李老爷绘声绘色的对苏阳描述昨天情形，说是天空之中电闪雷鸣，更有隐隐的喊杀之声，瓢泼大雨从天而降，团团烈火在空中时隐时现，据说城外不少地方都烧成白地，而到了后半夜，这龙便突然从天而降，摔落在沂水城中，震的不少房屋都坍塌了，许多人都被压成肉泥。","　　苏阳随着李老爷一路走着，见路上不少大树连根拔起，城中不少房子也都坍塌，不少的老百姓站在高处，茫然的看着周围水域。","　　趟着水一路到了街头，苏阳便真切的看到了这街头上面躺着一龙，黑色龙身，巴掌大的龙鳞，一个龙头就有一丈来高，全长八十多米，四只腿脚都有门柱粗细，嘴边的龙须张开也有十米。","　　这龙所躺的地方，是一片瓦砾场，这地方本是沂水繁华之地，但现在百来间的房屋都成了平地，两侧树木也都震倒，树根枝干显露左右。","　　黑龙的双眼已失，此时趴在地上，尾巴时不时的在地上拍打一下，震的这周围一片颤动。","　　苏阳垫脚，伸手到了龙的鼻息间，仍旧能够感受微弱鼻息。","　　“苏神医，你在这里就真的太好了！”","　　县令正在周围，看到苏阳来此，连忙凑过来说道：“神医，你有妙手，赶快治治这黑龙吧。”","　　天上降龙，更是濒死，这对沂水城中是大祸害。","　　“县令大人说笑了，这岐黄之道，治人尚可，治龙可不行。”","　　苏阳说道：“这水涨之后，必有瘟疫，县令大人赶紧将沂水城的百姓组织起来，让这些百姓们到药堂诊治，我来牵头写帖，和宋，王，杨，郭，钱各家大夫打招呼，所有诊金，一律全免。”","　　“并且经过此洪水之后，水井多有不洁，若要饮用水，需要将井水消毒，县令大人应当迅速开辟一个洁净水源，供城中百姓饮用，疏通洪水，让内涝迅速降下，恢复生火，让百姓能有饭吃，之后再修补房屋……现在我们人都顾及不来，谁还能顾及这一条龙呢。”","　　苏阳对县令指出了防治工作的重要性，洪水后，人困马乏，身体受寒，更有一些伤口，也有饮食卫生问题，这些都极容易引起瘟疫，那将是另一场灾难，苏阳尽量避免。","　　说话的时候，红日初升，照的沂水城中一片亮堂。","　　“神医所言甚是。”","　　县令说道：“但这太阳直射神龙，终究不好，我差人收拢一些席子，将神龙给盖上，给他设立祭祀，不求有功，但求神龙不怪。”","　　苏阳叹了口气，点了点头。","　　沂水大雨，忽堕一龙，双睛俱无，奄有馀息。邑令公以八十席覆之，未能周身。又为设野祭。犹反复以尾击地，其声堛然。","　　这是聊斋【龙无目】，发生的地方便是这沂水城，这些文字里面，可不曾记载这神龙坠下，将人压成肉泥，让百来户人家破人亡，而这种事又有孙离掺和其中，让苏阳不由便觉自己背负了一份责任。","　　“神医，你说这龙还能活吗？”","　　县令又问道。","　　苏阳摇了摇头，他可以确定，这条龙已经死了，它的元神已经溃散，头颅也被长剑穿破，现在仍然能够活动，甚至有些鼻息，只是身体的部分机能还在，让它能够有所行动，而现在它的情况，除非是神仙出手，才能施救。","　　“那这龙应该如何处理？”","　　县令皱眉，这实在是个大问题，一条龙这么长，仅用人力，难以将它挪到城外，就算是埋葬也是个问题，若是将它放置在城中，那更不行了。","　　而龙这种生物，便是让他们吃，他们也不敢。","　　聊斋中将扬子鳄多称猪婆龙，而就因为这名字中有龙，便没有什么人敢吃。","　　“应该会有龙来处理吧。”","　　苏阳边说边走，在这城中淌水，向着地势较低，积水过深的地方走去，一连走到城墙边上，向外眺望，但见外面积水不多，只是城墙在此阻碍，让城中的水一时难消，飞身到了城外，苏阳手拿神笔，在这城墙外面画几个大圈，选的都是积水区域，让城中的水有了倾泻，向着外面哗哗流去。","　　城中的水位也肉眼可见的开始落下。","　　“唉，这一场雨，不知道坏了多少的庄稼……”","　　有百姓悲叹道。","　　当今这世道，百姓不过刚过温饱，地方只要有一点灾难，就足以让这地方的人背井离乡，流窜到其他地方乞讨度日，沂水这里的一场大雨，让这沂水县城都内涝了，外面的庄稼就更危险了。","　　神仙打架，凡人遭殃。","　　苏阳切实的体会到了这一点。","　　神笔收入八卦袋中，苏阳向着怀中塞去，这一塞，让苏阳察觉到了衣服的些许异样，伸手在怀里面掏了几下，在衣服的夹层之中抽出来了一张薄纸，在这薄纸上面所写，是《千金方翼》。","　　千金翼方是孙思邈所做千金方的补遗，苏阳也曾拜读，但是这千金方翼……","　　驱病，强身，推拿，灭毒，散淤，强经，疗气，辟火，辟水，续命，回生……","　　一张薄纸，里面的字迹渺茫细密，在这纸上记载，约有万字，而这万字所写，就只有三十幅神仙方药，近乎囊括一切人间病症，更是能够做出起身回生的奇迹，就像是孙离给王梅治病之时，那种神仙般的手段，是属于“散淤”，而这仅仅是记录散淤中的一点。","　　……莫非，这就是孙离的嫁妆？","　　将千金方翼小心的收入怀中，苏阳想到了一则传说。","　　传说孙思邈在开元年间隐居在终南山上，当时天下大旱，长安城中来了一个西域和尚，就在昆明池外搭建祭坛求雨，当时西域和尚要求皇帝下旨，整个昆明池都围绕着一片香灯，而后一连七天，天天降雨，大旱得到缓解，而在终南山修道的孙思邈则突然间有人来求，说他是昆明池的龙王，这西域和尚在搭祭坛求雨，实则为了放空昆明池中之水，拿他的龙脑炼药，恳求孙思邈出手搭救，而孙思邈出手搭救的条件，便是昆明池龙宫之中藏着的神仙药方三十幅。","　　三十幅……","　　苏阳叹了口气，可恨那西域和尚的方子没能流传下来，否则非将这敖天的脑髓敲下，炼成秘药，来消这镜分鸾凤之恨。","　　沂水城中的水位下的极快，很快地面已经露出，城中的百姓连忙将湿掉的衣服，米面，桌柜挪腾到了外面晾晒，同时打扫着房中淤泥，不少在这洪水之中身体受伤，或者因为城中内涝，导致被蛇虫咬伤的人也连忙就医。","　　苏阳回到了同人堂药店，检查药材，看这里面的药材多半完好，足以给人治疗，连忙在同人堂外支起铁锅，选取药材之后，在这同人堂外面开始熬药。","　　“我来帮你。”","　　锦瑟从里屋走出，脚下踩着烂泥而来，却分毫不染，一直走到了苏阳面前，看到苏阳在熬药，忙在一边帮手。","　　“孙离没受伤吧。”","　　苏阳看到锦瑟仍然在药堂呆着，略感惊异，但此时此刻脱口而出的话，却是关心孙离是否受伤。","　　“怎么可能没有受伤。”","　　锦瑟拿着湿透的柴往火力扔去，这湿透的柴和干燥的柴丝毫不差，燃烧迅速也不起黑烟，说道：“若不是我出手相助，你的丫头都要死在人家手中，不过你那丫头治病比你厉害，些许小伤，对她并无大碍。”","　　听到这里，苏阳方才松了一大口气。","　　“她要走，你怎么不拦着。”","　　苏阳又抱怨道，锦瑟有这个本事，根本不应该有这个分离之局的。","　　“哦？”","　　正在烧火的锦瑟抬起头来，凤眼轻佻，审视苏阳，说道：“她不走，你让她和春燕谁来做大？谁来做小？”","　　灵魂拷问！","　　“我们是朋友。”","　　苏阳说道。\n        "]