["　　郑雄凝视着苏阳，面貌气运，这两者和太子分毫不差。","　　面貌可以欺骗，这等气运却骗不了人！","　　确实是太子。","　　他来到这里，最主要的也就是为了寻找太子，但是他没有想到，太子居然这么轻易就现身了。","　　听到太子要求跪迎之后，郑雄从桌后移步上前，随着已经跪下的太守，县令，一众差役一并跪在地上，口中高呼太子。","　　“哼！”","　　苏阳拂袖，手中提着大印上前，途经郑雄这等高手身侧之时，心跳呼吸没有一点慌乱，待到将大印放在桌上，整个人也就坐在原本郑雄的位置上。","　　齐王手下八大高手，阴司判官，此时此刻就跪在苏阳面前，让苏阳心中暗爽，实力高又怎么样，见到老子，你还不是跪着说话！","　　“郑巡抚，你和周县令跪下说话，其余人都起来吧。”","　　苏阳坐在中间，平静说道。","　　下跪诸人尽皆谢恩，如此方才站起，唯有适才威风凛凛的郑巡抚，以及倒转风向的周县令两个人仍旧跪在地上。","　　现在太子的身份没有废除，齐王寻找太子，在明面上是让太子回京，继承皇位，故此，以太子的身份明目张胆的出现，反而安全。","　　“太子殿下，您安然无恙，实在是大乾之福，恳太子随微臣……”","　　郑雄跪在地上，并不抬头，而是先开口，要求苏阳跟着他一并回宫。","　　“此事容后再说。”","　　苏阳坐在堂中，轻轻巧巧的将此事给撇一边，看着下面已经被打成半残的冯相如，冯家父亲，又看着下面跪在一边的郑雄，以及周县令，冷声说道：“郑巡抚，适才孤在下面，可是看到一场颠倒黑白的好把戏，你这巡抚好威风啊！”","　　无论是差役，还是围观百姓，此时听到太子所言，顿时就知道这案情又有变化，太子此时现身，明显就是要给冯家父子主持公道的。","　　“太子殿下，这妖狐魅惑，实则有之，我那小儿便是被妖狐所害，现在我对冯家父子施以大刑，便是要让妖狐自己现身。”","　　郑雄跪地开口辩解，说道：“这冯家父子能得妖狐相助，显然是和妖狐关系匪浅……”","　　从冯家父子的身上，主要是寻找太子，顺带找寻狐妖，只是太子已经现身，这寻找太子一说难以启口，而找寻狐妖就成了郑雄口中所说缘由。","　　“妖狐魅惑，实则有之？”","　　苏阳嘿嘿冷笑，说道：“郑虎在这城中胡作非为，全城抓捕百姓，这实则有之，差役官兵寻民勒索，这实则有之，宋文荣指示家丁强闯民宅，强抢民女，这实则有之，倒是这妖狐魅惑之事，你来到这公堂之上，红口白牙一说，就实则有之？郑巡抚啊……你想要捉拿妖狐，就在公堂上对无辜百姓施以大刑，以此来逼迫妖狐现身……你做人抓不住狐，又何必【做狐】来欺负人呢？”","　　一通话直接就将郑雄之前定性的狐妖魅惑给扭了过来，让跪在地上的郑雄想要辩解，却突然哑口无言。","　　算了，太子现身就好了，一切都随他高兴，随后让他老实跟着自己进京才是关键。","　　想通了这一点，郑雄不再言语，只听苏阳教训。","　　“在孤看来，此案应该这么判。”","　　苏阳看向宋文荣，说道：“宋文荣此人杀妻是实，指示仆人强抢民女也是实，两者落实，均是死刑，判斩立决！”","　　斩立决！","　　听到这等判决，宋文荣身体一软，无力的瘫倒在地。","　　“宋家家仆，仗势欺人，这闯入民宅，强抢民女的一众家仆，杖一百，流放三千里，为广平县除此祸害。”","　　苏阳继续说着判决。","　　天下之大，三山流水一分人烟，未曾开发的荒僻之地数不胜数，例如东北苦寒之地，西南烟瘴区域，流放到这个区域，人基本上是一辈子都不能回乡，只能够在流人区域，受命差遣，当成苦力。","　　这个判决下达之后，宋家的许多家奴也同样瘫软在地，口呼冤枉。","　　“你们这些人没有一个冤枉的。”","　　苏阳淡漠的说道：“除了你们这些牵涉案子中的人之外，还有一些人孤要处理一下。”","　　苏阳的眼睛看着周县令。","　　“周县令！”","　　苏阳慢声开口。","　　“小臣在……”","　　周县令战战栗栗，心知眼下太子呼他，必然有事，而当下太子虽只有虚名，但太子终究是太子，拿捏他这样的小县令轻轻松松。","　　“孤在广平县城内也有多日，素知你周县令为人，媚上欺下，喜与权贵为伍，刻薄非为，趋炎附势，而对于这广平县城的穷苦百姓，却又漠而视之，让这城中百姓都受荼毒……你摘了帽子，走吧。”","　　这会儿，苏阳倒真的是进入角色了，对于周县令这等官，苏阳本就没有半分好感，《红玉》篇目中，这县令追上了逃往深山的冯相如，冯相如苦苦哀求，自己的儿子没罪，恳请放一条生路，而县令所说：你杀了人家的儿子，我杀你一个儿子怎么了？","　　而后便将冯相如的孩子抛在深山。","　　这等混账，留着过年？","　　“太子！”","　　周县令抬起头来，看着苏阳，万没想到，这太子一上来直接就免了他的官。","　　刘太守在一边摆摆手，示意下面的人上来，直接就摘了周县令的乌纱帽。","　　“哎呀……”","　　周县令一屁股坐在地上，哇的一声就哭出来了，苦苦奋斗这么多年，不就是为了乌纱帽嘛。","　　“还有……”","　　苏阳又慢声说道：“这广平县丞直接免职，广平县的差役……”","　　苏阳想到了自己送上去白花花的银子，直接拍了桌子，怒声说道：“你们这些人，无官之责，有官之权，当官的还要顾忌考成，你们却只知道谋私利，清百姓泥犁，供自己汤鼎，稍后自然查实，你们一一依律从严办理，免职，或杖责，或流放。所勒索百姓钱财，全部归还！”","　　这命令一下，外面围观的百姓们纷纷叫好。","　　“张向北……”","　　苏阳又看到了县丞的小舅子，这家伙适才差点透露出自己之前在哪，故直接拍桌子，喝道：“你这个人在广平县城为祸已久，杖八十，流放三千里！”","　　让你骗老子！","　　“殿下，小人……”","　　张向北在地上刚要辩解，刘太守的差役已经将他给拖下去了。","　　这直接宣判一样的审理，切实让苏阳感受到了权力的好处，若论实力，下面的郑巡抚恐怕一根指头就能碾了自己，但是此时此刻却恭恭敬敬的跪在地上。","　　而冯相如一家的命运，若是让郑雄审理，恐怕多半家破人亡，而现在自己上来，轻轻巧巧的几句话，就将这一切给拨乱反正。","　　斩首的斩首，革职的革职，发配的发配。","　　“来人呐，把郑虎给孤拖上来！”","　　苏阳双手按在桌上，沉声说道。","　　收拾了这么多人，剩下要开刀的就是郑虎。","　　“殿下！”","　　郑雄抬起头来，看着苏阳，说道：“我儿一心为国尽忠，现在腿上受伤，身中剧毒，已经是奄奄一息……”","　　苏阳摇摇头，看着郑雄含笑说道：“这城中官吏勒索百姓，全因他一人而起，因他一人，扰动全城百姓不宁，这种人，难道不该打吗？”","　　苏阳早就想收拾郑虎了，只是顾忌到郑雄厉害，兼之没有一个好机会，故此一直没有下手，但现在假扮太子，那可就明目张胆的能对郑虎动手了。","　　“太子殿下，打这逆子也要分个时候。”","　　郑雄直视苏阳，说道。","　　“哦？”","　　苏阳信手指着冯相如，冯父，说道：“你打他们父子，可曾分过时候？”","　　“可是，我儿若是挨了板子，是会要命的！”","　　郑雄身体挺直，几乎是要站起来了。","　　“这等罪人，死了也就死了。”","　　苏阳将原本郑雄的话还给他。","　　“你……”","　　郑雄一下子站在堂中，目光瞪着苏阳，刘太守以及身边差役立刻往前，挡在了苏阳和郑雄之间，避免郑雄一时冲动，伤了太子。","　　这太子是舍得一身剐，死也要将我儿子拉下马啊。","　　郑雄目光阴骘，顿了片刻之后，说道：“将我那逆子带出来吧！”","　　我是阴司判官，就算是儿子死了，也能够动用手中特权，让我儿还阳，而太子，你只有这一条命！等下了公堂，一切就由不得你了！","　　郑虎被差役拖了出来。","　　此时的他嘴唇青紫，手指干裂，眼眸之中都是血丝，精神意识更是恍惚，腿上还有伤势，来到了公堂之上，差人刚一松手，整个人就趴在了地上。","　　“八十大板，以儆效尤！”","　　苏阳手中捏着令牌，投放下去，只听这令牌啪一落地，左右差役便将郑虎按在地上，大板对着他的身上就啪啪打去。","　　“啊……”","　　郑虎挨了一板，双眼瞪直，整个人一激灵，似是意识到了这是公堂，而还没有来得及说什么，又是一板已经下去，让他口中唯有呼痛之声。","　　苏阳目光看向了郑雄，只见郑雄早已经死死盯着他看。","　　“呵……”","　　手中又捏一令牌，苏阳投了下去，喝道：“用力！”","　　今天，老子就要将你儿子活活打死在这公堂上面！","　　看着郑雄，苏阳嘴角浅笑……接着就是你！","　　若是没点笔数，老子还真不敢在你面前装这么大……\n        "]