["　　红日初升，由东往西拉出一道长影。","　　苏阳驱赶马车，走在最前，透过这初升的阳光，看这道路两旁野花交映而放，香味沁入心脾，心情大畅，半靠在马车上面，观赏着周围风景，时不时的一扬缰绳，不过这马拉的货物太多，不能像昨日来时跑的飞快。","　　“苏大夫，苏大夫，等等……”","　　苏阳在前面赶着马车正走着，后面传来呼声，勒马停车，回头一看，是郭家的两个小伙计要小解，一行人就都在路边停车等着，在这两人小解的时候，宋家的伙计跳到路边，三两步穿入林中，等到郭家伙计回来的时候，他怀中兜着一兜蜜桃，到了苏阳面前拿出两个，递给苏阳解渴。","　　“这蜜桃树应该是有主之物吧。”","　　苏阳看蜜桃卖相不错，明显是有人打理，不像是路边野果，说道。","　　“没事。”","　　小伙计满不在乎，说道：“过路的人口渴了，摘下几个吃，我们这是不算偷的。”","　　这词好熟悉……你是闰土？","　　苏阳用水将蜜桃洗洗，再一次驱车上路，口中吃着蜜桃，眼中赏识着周围美景，自觉这一天开始挺不错的。","　　“哗啦啦……”","　　道路两边，一人多高的草丛里面哗啦出声……这当然不是猹在咬瓜，就在这呼啦啦响动的时候，从这两边接连出来数块大石，直接拦住去路，而后从这路边跳出来了十三个人，各个手中都带着家伙，当先的人身宽体壮，胡须就像是一根根钢针倒刺，分外突出，手中吃着一把三尺长的钢刀，明晃晃，耀人眼。","　　“呔！哪里走！你们把马车全都给我留下！”","　　当先拿刀之人站在滚落下的石头上，手中持刀，遥遥对准苏阳。","　　这突然跳出来的劫匪，让赶车的诸人连忙勒马，一时间这车队乱成一团，最后横七竖八，勉强停下，赶车的诸位神情慌乱，看着眼前劫匪。","　　“我们是行医的，马车里面的药材，给你们，你们也用不上啊。”","　　苏阳坐在马车上面，纹丝不动，看着突然冒出来的劫匪，问道：“将这些药带回去，哪个大夫给你们销赃啊？”","　　听到这大夫销赃，络腮胡子的匪头面色一变，书中提刀，骂骂咧咧的走上前来，劈面一刀，对着苏阳便要斩下。","　　他们这种人，根本不把人命当回事。","　　坐在马车上的苏阳不慌不忙，抬脚一踢，正中手腕，将这手中长刀踢飞，伸手一按车辕，苏阳跃身而起，将这飞在半空中的长刀握在手中，顺势一旋，这长刀携带风雷之势，一刀便将这劫匪的头劈成两半，血花向着两边溅射。","　　这踢刀夺刀，转手杀人，兔起鹘落，转眼之间，正前方立着的十二劫匪连阻拦的功夫都没有，又看苏阳持刀向着他们而来，一群人彼此对视一眼，拿着手中武器并肩对着苏阳打来。","　　跃身下车，苏阳抢步上前，运用真力，抬脚对着石头一踢，这地上一有百斤重的石头应声而飞，正撞打头一人，那个人年龄还小，看上去不过十六七岁，却最凶悍，手中拿着长刀，正欲劈砍苏阳，却被这石头一撞，肺腑尽碎，人随着石头劲头而飞，摔在地上，再也不起。","　　转震位，退艮位，踏乾位。","　　苏阳手持长刀，左支右挪，身体在人群中轻飘飘的几转，将这一群匪徒手中刀棒全然让过，反手一刀，似的五个人背脊受创，身体一绷，趴在地上不住呻吟。","　　原本有一十三个抢匪，只是和苏阳这照面之后，两个最凶狠的已经毙命，五个人趴在地上不能动弹，剩下的六个人彼此对视一眼，不敢再和苏阳动手，扭身就跑。","　　苏阳持刀，正欲前追，忽见道路旁的草丛又有异动，一貌美女子手持轻纱，身影飘飘，分花拂柳般的上前，这六个劫匪正欲逃窜，只见这女子手中轻纱一转，如风吹柳絮，在这六个劫匪身上扫过，这六人却身体直接倒飞，摔倒在苏阳跟前，一时间也难以站起。","　　“红玉姑娘。”","　　苏阳见到此女，将刀扔在地上。","　　眼前这貌美女子，正是当初在广平县的时候遇到的狐妖红玉，临别之时，苏阳来了山东，而红玉去了陕西，不想在这又见面了。","　　“苏公子。”","　　红玉看到苏阳，含笑应道：“一别两月，别来无恙。”","　　“还好。”","　　苏阳笑道：“红玉姑娘是来这里探亲？”","　　若是没有记错的话，红玉说过她的表妹就在山东。","　　“不错。”","　　红玉笑道：“我在陕西无事，过来探望一下表妹。”","　　两个人彼此谈了几句，红玉伸手指着地上的诸人，说道：“这些人昨天来此，在这里鬼鬼祟祟，我看他们不似良善，又听他们诡言要抢药商，便在一旁候着，意欲帮衬一下，不想碰到公子……公子该押这些人到衙门，他们背后定有指使。”","　　“自然如此。”","　　苏阳心中明白，这些人多半就是张大夫的人，既然这些人栽到了他的手中，必然要顺藤摸瓜，将这些人的底细背后给弄得清清楚楚，安排的明明白白。","　　“呵呵呵呵哈哈哈……”","　　草丛后面隐隐有女子笑声，清澈悦耳，如若风铃，在苏阳和红玉说话的间隙突然飘出，一时让在场的人为之一静，便是躺在地上呻吟的土匪，此时也突然止住声音，侧耳听着女子笑声。","　　“是我家那表妹。”","　　红玉听到这笑声，摇头说道：“她整日嬉笑，不知愁闷，怕是又看到什么好笑的，才会如此……婴宁，婴宁……”","　　你表妹是婴宁？","　　苏阳脑中如同闪片，联系前后，聊斋篇目，婴宁的父亲姓秦，有一个妻子，便是王子服和吴坤的姨母，等到姨母过世之后，婴宁的父亲又被狐狸迷住，这狐狸为他生了一个孩子，便是婴宁，而后婴宁的父亲去世，家中贴符，驱赶了婴宁的母亲，婴宁的母亲将婴宁委托给了过世的秦家妻子……","　　这已经过世的女子，是婴宁的鬼母，也是王子服吴坤的姨妈。","　　而婴宁的亲母，便是那个被夺丹的狐狸，也是红玉的小姨，故此红玉也是婴宁表姐，是亲表姐。","　　“表姐……呸！”","　　苏阳捋顺其中关系，一时失言，笑道：“真没想到你的亲戚居然在这里……”","　　和红玉相识是在广平，一见面红玉便说，若是能帮助她查询夺丹之法，便将表妹许配给苏阳，而在广平，苏阳觉得最有名的狐狸精，便是辛十四娘，苏阳爱惜自己性命，果断拒绝……没想到绕了一圈，红玉的表妹居然是婴宁。","　　道路两旁草木葱葱，透过这两旁的草木，苏阳通过其中间隙，看到了一女子身影，鹅黄轻纱，身体曼妙，面部恰好被草木遮挡，仅仅看到黑发搭在背心。","　　“嘿嘿哈哈……”","　　婴宁听到红玉在叫，笑了几声，方才收住，说道：“我看这些人横七竖八的躺着，倒是有趣……哈哈……”","　　声音娇细，悦耳动听。","　　“唉……”","　　红玉听了这声音，脸上也带着轻笑，对苏阳说道：“我这表妹并非痴傻的人，只是缺乏教导，不知忧愁。”","　　“我觉得挺好。”","　　苏阳说道：“鸟语虫声，自有传心奥妙，花荣草色，也是见道之文，婴宁天心清澈，胸次玲珑，触物会心，冥然天造，这有什么不好，这天地间的意趣，比起人情往来可妙的多了，何况这笑养喜神，也是召福之本……挺好，挺好。”","　　爱笑的女孩运气不会差嘛。","　　苏阳垫脚眺望，婴宁突然扒开了身前草木，两个人一时对视。","　　这时候，苏阳终于是看到了婴宁芳华绝代的面容，在那面孔上带着轻笑，一时间当真让苏阳感觉天地失色。","　　段誉看到王语嫣的时候，曾经引用名花倾国两相欢的诗句，而后又感叹李白未曾碰到王语嫣，言称花朵虽美，但无娇嗔，无软语，无喜笑，无忧思……看小说的时候，苏阳感觉段誉是个忠实舔狗，但现在看到婴宁，终是了解他的形容。","　　真有一种人，能美的让百花失色。","　　苏阳笑出声来，感觉自己之前心心念念，想要领略婴宁音容的心愿已经满足，但又感觉有些遗憾……红玉，早知道你表妹这么靓，打死郑虎之前怎么也审讯一下……现在晚了，老子已经许人了……","　　“姐姐，我们走吧。”","　　婴宁对红玉说道。","　　“公子，我们告辞了。”","　　红玉说道。","　　“好。”","　　苏阳一拱手，说道：“我就在沂水城中开一药铺，唤做同人堂，红玉姑娘若是有暇，可以前来做客。”","　　“一定一定。”","　　红玉说道，临转身之前，突然传音说道：“公子，前不久我隐约察觉小姨妖气，就在沂水莒县附近，烦劳公子留意一二，这人若是动了小姨金丹，周身必然法力涌动，成一狐形，公子若探知此讯，便来这秦家坳中，旧坟堆处……”","　　红玉交代之后，方才和婴宁两人一并离去，隐隐约约，这风中飘来婴宁声音：“那个人说话挺有趣的……哈哈……”","　　苏阳含笑扭头，骤然想到了王梅死的那一夜，从阴曹地府出来的清道使便是周身狐形……\n        "]