["　　“啪！”","　　“啪！”","　　“啪！”","　　郑虎此人本来就已经神魂受创，身中丹毒，兼之一腿断了，此时又被拉到了这公堂之上，这一板子一板子的打在身上，是毫不留情，八十大板打到一半的时候，郑虎已经是三魂不见七魄，口中也是出气多，进气少了。","　　“啪！”","　　又是一板狠狠的打在了郑虎的身上，郑虎“噗”的一声，屎尿齐流，将这公堂弄的骚臭难闻，也是让差役无从下板，这些差役经常动刑，不乏将人打死，知道这人死神散，肾水外泄，故伸手往前一试，回这郑虎已经在公堂伏法。","　　“拉下去拉下去。”","　　苏阳摆手，一脸嫌弃。","　　郑雄低眉垂目，双手在小腹交叉，面无表情。","　　“郑巡抚，你好像并不伤心啊。”","　　看着郑虎的尸身拖出去，苏阳看向了郑雄。","　　“生死一耳，有什么好伤心的。”","　　郑雄淡漠的说道：“何况他是罪人，死了也正彰国法。”","　　这阳间的人死去，对于寻常人来说，意味着离别，意味着永远不能相见，而对郑雄来说，他儿子的魂魄便在身边，即便是入了地府，他也能够让郑虎再次还阳，故此这活着死了根本没什么分别。","　　“哦……”","　　苏阳点点头，看着郑雄，说道：“那你给孤笑一个。”","　　笑？","　　郑雄这一瞬间明显懵逼，抬头看了苏阳，略微迟疑，而后说道：“下官笑不出来。”","　　你笑不出来，老子都差点笑出来了。","　　苏阳紧绷着脸，摇了摇头，说道：“孤自京城走出，流落江湖，虽不过数月，却当真是用自己的双眼目睹了这官场中人啊，一个个心里都暗藏刀剑，恨不得杀了别人，脸上却像个没事人一样……郑大人啊，你就是此道中人啊。”","　　郑雄脸上一片铁青。","　　看情况差不多了，苏阳也不继续刺激他了，万一郑雄当真狗急跳墙了，苏阳直接血崩。","　　“冯家一案，冯家父子无辜被牵连其中，先有宋家闯入民宅打人，后有郑大人妄下大刑，致使这冯家父子伤痕累累，故此要判宋家赔偿冯家父子白银一百两做汤药费，县衙也给冯家父子五十两白银，以作补偿。”","　　苏阳坐在堂上，做出最后判决。","　　冯相如父子跪地谢恩。","　　对他们这一家来说，本就不富裕，平常的吃穿用度来源有二，其一是冯家父亲在外卖字，其二就是卫氏在家织布，可是经历了这一番折腾，冯家父子伤病在床，生活压力全然在卫氏身上，而他们家也并无多余银两，现在有了这一百五十两银子，足够他们在家好好养伤，也能够让他们家生活富足。","　　“冯相如。”","　　苏阳看着冯相如，说道：“孤看你也是一饱学之士，走的也是科举取士这条路，希望你能牢记今日，今后若是做官，就应该以此为戒，万不可让今日你的事情，落在其他百姓的身上。”","　　冯相如俯听教诲。","　　苏阳俯视大堂，觉得装的差不多了，伸手一拍。","　　“退堂！”","　　喝出此声之后，苏阳迈着太子的步伐，一步一步的走向后堂。","　　刚刚穿越之时，苏阳脑海中一片模糊，即知道自己是穿越者，又有太子的模糊记忆，但是说话风格，言谈举止，均和太子相异，当时为了怕露馅，让这人以为是“鬼魂附体”，苏阳在身边人的帮助下，好好学习了太子的言谈举止，现在脸上贴着太子的人皮面具，这一言一行，不能说和太子一模一样，但在场的人，没有一个是太子的身边人，也根本无从分辨。","　　“太子殿下。”","　　刘太守和郑巡抚紧跟苏阳身后。","　　郑雄是跟着齐王打入京城的，自然是齐王的人。","　　刘太守是天子门生，心中则是偏着皇帝一脉。","　　而这两个人跟在苏阳身后，目的也大概相同，都是让太子入京。","　　“孤知道你们的心意。”","　　苏阳双手背后，渡步往前，看着衙门内的假山湖水，说道：“孤这一次离开京城，也是感慨良多，这没有出城的时候，孤在皇宫之中，所见的不过是奏折里面百姓富足，人民安康，天下太平，当真是一个盛世，一个铁打的江山，直到这出了皇宫，才知道一切和奏折里面写的是大有不同。”","　　“在奏折里面，一个个都说欣逢盛世，喜戴尧天，孤出了京城，看到的是逃荒的流民，遭灾的百姓，听到的是南方的白莲教，欺压在百姓头上的官绅……一个皇宫，便将孤隔人民于水火，也将孤置身在不仁不义位置上啊。”","　　负手而走的苏阳是忧国忧民，哀叹民生多艰。","　　“正因如此，太子才需要回到京城，广施仁政，如此才是解救百姓的正路。”","　　刘太守在侧，郑雄很有礼貌的让苏阳回京。","　　苏阳长叹一声，说道：“孤现在委实不想回去，到了这皇宫之中，那就是自闭视听，你们这些下面的人，想要骗孤太容易了。”","　　骗老子入京，没门！","　　这一听苏阳说他们诓骗，刘太守和郑雄两人立刻请罪。","　　“免了。”","　　苏阳一摆手，走到凉亭里面坐了下来。","　　刘太守和郑雄两个人便伫立在侧，下面则是刘太守和郑雄两个人带进来的官兵差役，将整个衙门都给围的严严实实。","　　“太子殿下，国不可一日无君！”","　　郑雄在侧奏道。","　　我如果在这里口头禅位，说让齐王当皇帝，老子不回去了，这朝廷之中，齐王系的人和天子系的会不会再掐起来？","　　心里面虽如此想，苏阳却没有如此做，好不容易有一个相对稳定的朝局，如果苏阳轻易破坏，影响的可是全天下。","　　“孤知道了。”","　　苏阳叹了一声，却并不说何时回京，只道：“孤累了，刘太守，你给孤准备一间房间，孤要先休息一下。”","　　刘太守领命，即刻就派遣手下，将原本县令的房间给清扫一遍，铺上新的被褥，也将周县令原本的用过的茶具全部撤掉，等到苏阳进入房间之后，看房间里面干净整洁，非常满意。","　　“你们都下去吧，孤在此小睡一会儿。”","　　屏退左右，苏阳也让刘太守和郑雄两个人一并退去，待到这房间里面仅有他一人之时，才长出口气，直接躺在了床上。","　　伪装太子，装的时间虽然短，但耗费了苏阳不少心力，在郑雄和刘太守这两个人面前，苏阳必须要全力伪装，万一露出一点破绽，那就玩砸了。","　　不过还好，最终都蒙混过去了。","　　接下来，就要考虑溜走了。","　　苏阳坐起身来，走到桌前，拿起茶壶，慢悠悠的倒了半杯水。","　　“太子殿下。”","　　郑雄一把推开了房门，面色阴沉，迈步就走入到了房间里面。","　　来了来了，这厮要找老子算账来了。","　　苏阳心中有数，在大庭广众之下打死人家孩子，那时候所依仗的不过是太子身份，而太子身份实际上真的是纸老虎，离了公堂，不在大庭广众之下，那就没卵用了。","　　“孤不是说要休息了吗？”","　　苏阳不慌不乱，看着自己倒出来的半杯水，一片碧绿，茶香四溢。","　　“只怕你休息不成了。”","　　郑雄劈手将苏阳手中茶杯打翻在地，冷声说道：“太子，你现在就是丧家之犬，想必你心中也是知道的，今天你也过足瘾了，待会儿就跟我回京吧。”","　　独自面对苏阳一人，郑雄说话也就口中带个太子，自称全都是我。","　　“不行。”","　　苏阳摇摇头，眸光在郑雄背后顿了一下，说道：“若是要孤跟你回京，至少是要明天。”","　　伸手掂了掂壶，感觉这壶中茶水仍有不少。","　　“明天？”","　　郑雄冷笑道：“怎么，太子在这广平县有要事？走不开？”","　　退了公堂，可以说苏阳已经被软禁，已经不会再有什么要事要苏阳来忙碌了。","　　“不是孤走不开，是你走不开。”","　　苏阳看着郑雄，平静的说道：“郑巡抚啊，你在人间做官，下伏民怨，你到阴间做了判官，上干神怒，似你这等人，凭什么身居高位？”","　　郑雄闻言，脸色一沉，在阴间做判官之事，也是阴司之事，在阳间知道此事的寥寥无几，而眼前太子突然戳破了他的身份，让郑雄有一种不详的预感。","　　“在来到公堂之前，孤在关圣帝君庙写了一篇牒文，盖上了传国玉印，通报了关圣帝君。”","　　苏阳拿起茶杯，慢悠悠的倒了半杯水，说道：“关圣帝君勃然大怒，现在正要召你审问呢！”","　　若是牒文通报了阎罗，或有包庇之事，但通报给了关圣帝君，关圣帝君严明无私，此事断然不会含糊过去。","　　当今世界，神道在人间设教，传授神道规矩，警醒世人，但除了有箓文的道士之外，能够联络到神的方法少之又少，便是到庙里面烧香拜佛，也会时应时不应，不过苏阳将牒文上面盖了传国玉印，这自然就惊动了关圣帝君。","　　“你……”","　　郑雄目呲欲裂，伸手就往苏阳的脖颈上面抓来。","　　这太子居然阴他一手！若是让他落在关圣帝君的手中，那岂不必死？","　　“呵呵……”","　　苏阳动都不动，他敢将这个底牌掀开，便是关圣帝君的人已赶到，而就在郑雄背后，站立的两人面貌和帝君庙中左右侍从一般无二，伸手一条铁链，便将郑雄的魂魄轻轻巧巧的勾走。","　　应该是个死刑吧……","　　苏阳目送郑雄魂魄离去。\n        "]