["　　沂水县堂。","　　天色大亮之时，县令升堂，差役左右排列，在这堂下跪着黑压压一片的苦主，其中宋大夫，钱大夫，王大夫，郭大夫，杨大夫这些沂水城中有名大夫皆在其中，除却这些大夫之外，更有朱家父子，王家婆子，赵家妹妹等等一大群人。","　　张大夫单独跪在一侧，瞥眼看着那方，只见那边人中，一个个眼眸中对他都是憎恶。","　　“张平！你勾结无赖，聚众成匪，欺压良善，害人性命……”","　　县令一拍惊堂木，喝道：“这些罪行，你认是不认？”","　　“招认！招认！招认！”","　　差役手中水火棍咚咚撞地，齐声威吓。","　　“这黄金白银，全是瓦砾，锦衣玉食，不过是败絮粪土，美姬艳婢，更是那勾魂夜叉，我这操劳半生，最后得到的，是地狱的收容……”","　　张大夫跪在地上，明白现在是报应来时，也明白了他必然将死，故此说话了无生趣，也不抱丝毫侥幸，道：“大人要问便问吧，小人知道的，全都说给大人，只盼早死偿债。”","　　张大夫如此态度，倒是让县令都没想到，当下县令便发问，这勾结无赖，在莒县沂水拦路抢劫，杀人之事。","　　“是我做的。”","　　张大夫低头认罪，说道：“我让宁二带人在那里拦路打劫，想要断了沂水到莒县的药材运输，以此将这药材生意全部握在手中，每一次抢到药材，都由我给他们付钱，他们自己抢到的东西则归我。”","　　县令摸着下巴，说道：“无怪乎我们搜山，不见那里有贼窝……”","　　“是县丞给我通了音讯，我再找人通知宁二，每一次差役出门，我们都提前知道了，所以没有抓到过人。”","　　张大夫说道：“在城中因为我医治不善，导致，出的人命，也都是县丞帮忙遮掩，小人的医术确实不行，看病时常找不到病因，拿着医书拘方抓药，因此也害了不少人……我这招牌下面，真是冤魂滚滚。”","　　想到在茶摊中遇到的场景，张大夫难以忘却，现在招认的坦坦荡荡。","　　听到这边张大夫招供，那边原告的人个个恨不得撕了张大夫，而县令也让县丞来此，问询罪责，有张大夫这边招供，一切都清清楚楚。","　　“张平。”","　　审理完毕，县令看着张大夫，问道：“你曾经撞了巧运，成为了沂水名医，本来便已不缺钱，只该好好学习医术，配得上你的名声，如何就做出这么多的糊涂事呢？”","　　张大夫虽是拘方抓药，但有些药当真灵验，县令的老母亲便是被张大夫给治好，此时一切招认，县令不由多问一句。","　　“是我……需要钱。”","　　张大夫沉默半晌，说道：“要钱……看病……”","　　张大夫在他贫贱之时，认识了东安镇二龙山玄真观的刘道士，刘道士提点他将来做大夫，而后果然碰到巧运，如此发家，刘道士在他发家之后，便又找到了他，声称他能耐有限，这辈子并无子嗣，若是能够给他黄金千两，则将房中秘法送给他，能治他无子症状，故此这张大夫大肆敛财，多半都送到了玄真观中，便是之前张大夫逃窜，也是想要往玄真观中逃去。","　　玄真观？","　　苏阳在人群中听审，感觉这观的名字撞了他的师门。","　　苏阳的便宜师傅李安灵说，他们的门派叫做玄真教。","　　当即县令开始判案，囚了县丞，给张大夫判了斩，将张大夫全部家产抄出，对于被张大夫医治死的人予以赔偿，对于各大药铺进行赔偿，如此赔偿下来，苏阳被危害的最小，得利也最小，倒是剿灭了山贼，得到了不少赏钱。","　　张大夫这个沂水神医，在这一夜之间身败名裂，现在收容在监狱之中，只等上面批文，便能够在秋后将他斩首。","　　在沂水莒县这路上劫道的土匪，其中涉及人命，全部判了斩刑。","　　这案子剖判下来之后，围观的百姓鼓掌叫好，这医术不精，害人性命已经够人愤恨，何况这一干劫匪在沂水，莒县路途作案，可祸害了不少人，现在听到全部都被问斩，对百姓们来说是大快人心。","　　“苏大夫，宋大夫，王大夫，杨大夫，郭大夫，钱大夫。”","　　张大夫被差役押走，到了门口之时叫道：“之前我因为自己学艺不精，故此对你们这些技艺精湛者多有痛恨，暗下黑手，眼下事发，是我自寻死路，只是我收藏的诸多药典，全都是能活命治病的良方，我将这药典全部送给你们，希望你们治病之时，能够问好病症，对症下药……也千万不能全按着方子来……”","　　将医书赠出之后，张大夫被差役押走，神色坦然，接受自己今后的命运。","　　“唉……”","　　人之将死其言也善，听到张大夫说这些话，在场众人不由一叹。","　　县令已经将这案情剖析明白，苏阳看看天，此时已经临近正午，在出来之时已经给孙离交代过，故此时不回店铺，和宋，王，杨，郭，钱诸位大夫一并去了酒楼。","　　“苏掌柜你上座，快上座，上座。”","　　宋大夫请苏阳上座，待到苏阳上座之后，端酒致谢，说道：“全仗苏掌柜，方能够为我们沂水除此祸害。”","　　苏阳接过，喝了几口，和在场的各位大夫寒暄几句，说是今后大家一并努力，互通有无，张大夫送出来的医典，大家共同研究，共同进步，此话说出，在场诸人自无不应。","　　“其实我早就想要和诸位坐下畅谈。”","　　苏阳又说道：“我在这沂水城中日子虽短，却也看过不少病号，这些人发病之处，多在肠胃，而究其原因，恐怕是食物不净，饮水不洁，我们做大夫，固然要加强自身本事，却也要教会病人如何防治，故此就想到了要写一些标语，贴在我们各大药堂，提醒百姓，让百姓们注意起来，我们既要治病，也要预防，归根到底，都是为了百姓健康。”","　　这想法说出来，便让在场各位大夫一致称赞，整个县城人口太多，他们只能顾忌一小部分人，而普及了这些知识，则能有效的减少普通百姓的发病率，可谓是恩泽一方。","　　“苏大夫此举功德无量。”","　　钱大夫感叹说道。","　　“只是在有时候感觉人力时穷，还是要依靠群众……”","　　此言一出，苏阳感觉不太对劲，连忙扭转话题，问道：“这东安的玄真观，刘道士真有看命算命的本事？”","　　这个人在张大夫未发迹之前，便点破张大夫的命，让张大夫走在行医之路，碰上治疗太守的巧运，成为这沂水的当地名医，而在张大夫成名之后，则又以治疗张大夫为由头，找张大夫索要千两黄金，这个道人在张大夫这一案中，扮演重要角色。","　　拦路抢劫的人是东安的，刘道士也是东安的，苏阳怀疑这刘道士也参与其中。","　　“刘道长，那是一奇人。”","　　宋大夫了解此事，说道：“此人向来都有神异，通神御鬼，行走如飞，玄真观中也时时放祥光，极为灵异。”","　　“刘道长至今也没有老态，必然是身怀仙术。”","　　钱大夫跟着说道。","　　“肯定是有仙术。”","　　杨大夫说道：“这张平不过是跟着刘道长学了几手，就能够在沂水扬名，张大夫的真正本事，不可估量。”","　　郭大夫也是感慨，说道：“刘道长没有在二龙山落脚之前，二龙山穷山僻壤，无人注意，而刘道长在这落脚，不过二十年，现在峥嵘殿宇，连成一片，香火鼎盛，绵绵不断，便是这二龙山下，便成了一个小乡镇，里面住着的都是玄真观的佃户。”","　　佃户，就是租别人的土地种植，这玄真观的佃户能够成一个小镇，足以知道这玄真观的财产是多么丰厚。","　　“苏掌柜没留意，这案子到了刘道长那里，自然就停了吗？”","　　杨大夫说道：“若是真让张平跑到了玄真观，怕是县令都不好下令拘拿了。”","　　“竟然如此厉害！”","　　苏阳觉得这个人八成会是道门中人，而道门中人都讲究传承，道观的名字也不能胡乱挂……莫非这个道观，会是玄真教的产业？","　　想到自己获得传承之时，便宜师傅李安灵说过，这玄真教一门还有两个师伯，但因为对师傅不满，改了名字，已经叛教，叛教之人，应该没脸面将原本的招牌挂出来吧。","　　苏阳对玄真观有了好奇心，想要到那里一探究竟。","　　挂玄真教的招牌，不知道这名字已经被注册了吗？","　　“苏掌柜若是想要去烧香，那直去便是，若是想要拜会刘道长，那就难了。”","　　宋大夫呵呵笑道：“刘道长闭关已久，不见外客，不过这个月的十九，正是刘道长的寿辰，前几年在玄真观前已经修了一个戏台，每逢刘道长寿辰，总是要唱三天大戏，那时候苏掌柜去，必然能够见到刘道长真容……不过是远远眺望。”","　　牌面真大。","　　苏阳打算去玄真观中走走，看看这刘道长究竟有多大本事。\n        "]