["　　衙门内室。","　　刘太守直接推开了大门，入目所见的便是桌上的书信，以及在一旁已经僵死多时的郑雄。","　　“太子殿下？”","　　刘太守拿起书信，在这室内走动，他虽然不是仙道中人，但学儒家体用，为国为民，鬼神难侵，格物致知，他的眼睛比起寻常修行者的眼睛都更敏锐。","　　但太子显然不在这房间里面。","　　伸手摸着一处空白墙壁，此时这墙壁已经没有半点痕迹，刘太守仅能嗅到一丝丝的茶香。","　　“微服私访吗？”","　　刘太守看着信件，这是苏阳早就准备好的信件，声称自己要在民间微服私访，将问题给看透彻，想透彻，如此才回京，继承皇位。","　　“观我生，君子无咎。”","　　“观其生，君子无咎。”","　　刘太守默默一算，于国于民，均是大吉。","　　回头再看郑雄，刘太守看他模样，默然一叹，从一开始他看郑雄，只觉是青龙白虎同行，有吉也有凶，但是吉兆还未曾显现，这郑雄已经是魂归阴曹。","　　就是这郑雄身上的遗物哪里去了？","　　刘太守默掐手指，不信太子能做出此等下作事。","　　“五花马~青锋剑~江山无限~”","　　苏阳骑在马上，手中扣着锦囊，打量着在手中的宝石，而口中所唱歌曲，则是康熙微服私访记的江山无限。","　　弄死了郑雄，苏阳自然是在郑雄的身上搜刮一番，而这齐王麾下的八大高手之一，阴间判官的郑雄身上并不曾爆出神器，从他怀中的钱袋里，苏阳拿到了几颗宝珠，宝石，而后便是郑雄亲著的秘籍，应该是传给郑虎的【判官笔法】。","　　苏阳大略的看了一下这判官笔法，大概是穿点挑刺戳五种应用，专打人致命要穴，更有真力应用之法，对人对鬼，都有奇效，这对苏阳来说，大大的补充了他武力方面的不足。","　　“夜一程昼一程星月轮转~”","　　“巡南走北~悠悠万事~”","　　“世上善恶谁能断~”","　　“巡南走北~悠悠万事~”","　　“难逃天地人寰~”","　　虽然是个假太子，但是在县衙里面装太子的时候，苏阳感觉是真的爽快。","　　“哎呀……”","　　信马由缰，苏阳躺在马背上，手中拿着宝珠，在阳光下细细审视，但见这明珠里面透射着点点紫光，如同星辰一般璀璨美丽。","　　这珠子不错，再见到春燕的时候，便将这珠子送给她，算是报答一下。","　　苏阳将珠子收入囊中，感受着阳光照射在身上的惬意，嗯嗯，自己真的能走微服私访这条路唉，等到某天自己身边有了宜妃，小桃红，三德子，法印的时候，就去皇宫里面抢了皇位……","　　在这之前，就在人间多转转，多看看，最好像康熙一样……","　　康熙微服私访记的最大爽点是什么来着？","　　全处全收！","　　“哈哈哈哈……”","　　想到愉快处，就不由笑出声来。","　　苏阳能够在重重把守的县衙里面脱身，全是手中神笔功劳，借用神笔，蘸了一点茶水，而后在墙上画了广平县城的街道，再画上一个门，运用真力一推，人就从县衙里面融入到了街道之中。","　　将来若是真力充足，见多识广，凭借这一根神笔，苏阳便能够随便开任意门。","　　这只是神笔的一小点应用，苏阳自觉这神笔有种种妙处，一言难尽，能够开发的方向还有很多很多。","　　“公子真有兴致。”","　　一只狐狸在地上一跃而起，跳在了马头上面，看着半躺在马上的苏阳，语调轻快。","　　“哦……红玉姑娘啊。”","　　苏阳看到是红玉，便又闭上了眼睛，说道：“好几日都不曾见你了。”","　　红玉蹲坐在马头上面，而苏阳胯下的这一匹黑马在这城郊漫步而行，不徐不缓，阵阵微风吹过，裹带着草木的清香。","　　沉默了好一阵后，红玉幽幽开口，说道：“今日妾身去了冯郎家里，为冯郎父子治病，也点明了自己的身份。”","　　冯相如父子身受重伤，即便是后来得到了一百五十两白银，但这伤势若不好养，或者医药未曾到位，终究会有暗伤，后遗症，依红玉的心肠，自然是不能看她挚爱的冯郎如此，而有她这等狐仙出手，冯相如父子的病症自然是手到擒来，今后不仅不会有后遗症，更是身强体健。","　　“哦……”","　　苏阳了然，问道：“你的冯郎说了什么啊。”","　　这表明身份，基本就是永诀之意。","　　“他说，龟游水面分开绿，鹤立松梢点破青，后面还要说什么，妾身没有听，直接离开了。”","　　红玉虽是狐狸形态，此时却一手撑脸，这狐狸脸上有无限伤怀。","　　“哦……”","　　苏阳又哦了一声。","　　看来这红玉也挺决断的。","　　“他说妾身绿，妾身也委实听不下去。”","　　红玉幽幽说道。","　　嗯？","　　苏阳睁开眼，不由就坐起身来，看着红玉，问道：“他如何说你绿了？”","　　“这龟游水面分开绿，他又说乌龟，又说绿，那鹤立松梢点破青，这青和绿也差不多……”","　　红玉声音很委屈，说道：“妾身一心为他，却不想在他心中，我是那乌龟王八……”","　　红玉都要哭了。","　　“……额，虽然我读书不多，但是我能听出来，这句诗的主要在【开】【点破】上面，大概的就是明白了，真相大白了。”","　　苏阳好心的解释道。","　　红玉在那之前，一直伪称是冯相如邻家的女儿，但一墙之隔，冯相如岂能一点都不知道这邻家是什么情况？而后红玉还帮他娶妻，四十两银子也并非小数目，直至听到红玉说自己是狐仙，冯相如的这些疑惑才终于解开。","　　“原来是这样。”","　　红玉那狐狸脸上明显高兴不少，却又似不好意思，两只前爪捂脸，说道：“算了，这已经过去了。”","　　冯相如的劫难已经没有了，依她的望气之术来看，今后冯相如的人生一帆风顺，夫妻和美，冯相如也会科考中举，光耀门楣，知道冯相如过的好，红玉就放心了。","　　苏阳又回身躺在了马上，用腿夹了马腹，示意让这马跑得快些，天黑之前，最好能找到一个宿头。","　　“公子这一路往东，是想往山东吗？”","　　红玉看马跑动的方向，问道。","　　“不错，就是去山东。”","　　苏阳坦然的说道。","　　聊斋的作者蒲松龄便是山东人，在聊斋中，关于山东的篇目不少，故此这离了深山，脱了藩篱，苏阳想要去的地方，便是山东。","　　并且在聊斋之中，崂山可是一个著名的修仙景点，不少在篇目之中修炼有成的人，都在崂山，现在的苏阳修炼五龙蛰法，一身真气和气运全然蛰伏，只留下自己这上好的仙骨，往崂山走走看看，指不定就有仙缘。","　　修仙不比练武，有年龄早晚一说，吕洞宾四十岁学剑术，六十四岁修丹法，仍旧成为了仙人，故此只要苏阳一心向道，到了崂山是大有可为。","　　“山东啊……”","　　红玉幽幽叹息一声，说道：“我那小姨便是嫁到了山东，原本我想着能够问出夺丹之术，便去告诉表妹，但现在郑虎已死，夺丹之法的线索也断了，我那表妹天真烂漫，不知忧虑，这件事不告诉她也罢。”","　　“哦……”","　　苏阳点头，扮演着一个倾听的角色。","　　可能是中午画的门扉过于伤神，也有可能是这阳光微风太过惬意，躺在马上，听着红玉柔媚的声音，苏阳闭着眼睛，半梦半醒，时不时的应红玉一声。","　　“流星！”","　　红玉突然叫道。","　　“哪里？”","　　苏阳睁开眼睛，只见苍穹之中已经是繁星满天，弦月挂在半空，一颗流星从长空划过，留下了长长的尾巴。","　　连忙闭上眼睛，苏阳合手，小小的许了一个愿望。","　　苏阳睁开眼睛的时候，只见在马头上的红玉已经是人形，飘飘然立足马头，正侧目看着苏阳，狐疑问道：“公子，你这闭目合手，是做什么？”","　　“许愿啊。”","　　苏阳理所当然的说道：“我想要一个漂亮的媳妇！”","　　若是这流星当真有灵，希望在现代的家人安康……","　　“公子这许愿……”","　　红玉满脸都是笑容，说道：“怪不得公子不愿娶我的表妹，原来公子看上的是天上神女啊！”","　　“什么？”","　　苏阳不解，这都什么跟什么？","　　“适才的星光，是天上的织女星逃入凡尘，也许她就是为了公子而来的呢。”","　　红玉捂嘴，直笑出声，说道：“公子如此胸襟，着实令人敬佩！”","　　天上织女星逃入凡尘？","　　苏阳看着星空，摇了摇头，这种事情，聊斋里面也有记载，不过苏阳记得很清楚，聊斋原文说是“民间谣传”，可见这织女星入世一说，无稽之谈。","　　“织女若是看上了我啊。”","　　苏阳想要口嗨，随即便想到了这是仙神世界，舌是勾子语是线，处处勾出是非来，聊斋之中说了谣传，不代表没有织女这个神仙。当即便扭转话意，说道：“那可真是我三生有幸。”","　　红玉显然是看出了苏阳顾忌，她也不敢在这仙神上面过多的开玩笑，捂着嘴又笑了两声，便站起身来。","　　“公子要往山东，妾身要往陕西。”","　　红玉身姿飘飘，说道：“如此我们便别过吧。”","　　苏阳对着红玉拱手告别。","　　狐侠红玉，江湖再会！\n        "]