["　　王大虎家的儿媳妇刘氏双眼能看，这等异事在村子里面很快就传开了，村子里面的人纷纷过来贺喜，刘氏则在家中接待来此的宾客，一双眼眸是由珍珠所化，晶莹透彻，顾盼生辉，仅因为这一双眸子，让人觉得刘氏更靓丽几分，纷纷对王磊贺喜，夸他有福。","　　探听到王磊苏醒，刘氏点睛均因苏阳所为，村中的村民纷纷想要见见苏阳，这里面有身体不适的，也有求神问卜的，对于身体不适的，苏阳伸手切脉，凭借内丹术对身体理解，多能切出问题所在，而对求神问卜的，苏阳爱莫能助。","　　就这么一直拖到了中午，苏阳也大概的给老头老太太们看过身体，终于是等到了午饭时间。","　　铁锅炖大鹅！","　　苏阳端着碗，看着铁锅里面红溜溜的鹅肉，直言说道：“若非这鹅肉，这会儿我至少赶了三十里路！”","　　王大虎在一旁哈哈大笑，连忙将鹅腿捞出，放在苏阳碗中。","　　苏阳咬了一口，感觉这鹅腿肥美细腻，王氏的厨艺确实不错，并不曾感觉肉柴，反而是入口松软，味道上佳。","　　“这鹅肉是怎么做的？”","　　苏阳问道。","　　王大虎连忙招呼在厨房的王氏过来，王氏上来，笑吟吟的说了这做鹅的步骤，大体上是焯水，猪油，翻炒，闷炖，不过这王氏善用佐料，闷炖的步骤也有所不同，苏阳听了之后，记在心中，又让王氏将她的调料备上一份，准备随身携带。","　　中午的米饭是新米蒸成，比起陈年老米，新米自然带着米香。","　　苏阳吃了两大碗米饭，身边的鹅肉骨头有一小堆，感觉这顿饭吃的是开心舒畅。","　　用过了中饭后，苏阳吩咐王大虎带着纸钱，蜡烛，竹立香，以及黄氏女魂魄送过来的冥器，叫上了王磊，三个人再度向着坟地而去。","　　到了坟地里面，王大虎将各个坟头都点上香火，烧了纸钱，又给他的四世祖磕头，言称昨夜喝酒失仪，冲撞了他。","　　王磊倒是拿着纸钱，只顾往黄氏女的坟头烧送。","　　“这些冥器，失主大约都不远。”","　　苏阳让王大虎挖了一坑，将金银钗饰全部倒入其中，又将其封土，在上面点了香火，说道：“似这等东西，千万不能贪，昭昭之债，冥冥之偿，现在若是贪图这一点金银，反而给你们添了难缠的债主。”","　　金银钱债，报应灵验。","　　有欠债来世变驴马还债的。","　　也有托生成为儿子要债的。","　　像这等债务，平常人家还是少碰为妙。","　　此事做完，苏阳也就告辞，准备离开此地，继续前往山东。","　　“大师对我一家恩同再造，今日回去，定然要打造一长生牌，日日为大师祈福，为大师乞来福寿。”","　　王大虎挽留不得，如此说道。","　　长生牌并非是灵牌，不为死人所立，专为活人而立，在苏阳听到的民间传说中，有一大官妻妾甚多，只是膝下无子，而此人官风极好，下面的民众感恩戴德，不少人为他立了长生牌，朝夕祈福，使得此人年过七旬，接连开花，儿孙衍盛，据说这全是阴德所致。","　　苏阳拍拍王大虎的肩膀，表示让他努力加油，即将迈步而走，突然问道：“那个山歌，你懂几个？”","　　王大虎夜里所唱的山歌，实则给苏阳留下很深的印象。","　　王大虎一听就笑，说道：“像这样的山歌，我还会好多个，大师你只管走，我用这歌声给你送行。”","　　“和尚打架光对光~姑娘打架扯胸膛~姐姐认识两个郎~兄弟打架血流淌~姐我说，莫要争~过了三更有五更~轮流更替要望风~”","　　这山歌真有意思！","　　苏阳脸上荡漾着笑容，听着王大虎在后面唱山歌，声音逐渐遥远，终不可闻。","　　左右四顾无人，苏阳用神笔召了一匹马，画上缰绳马鞍，伸手一按便骑在马上，双腿一夹，这一匹新画出来的黑马双腿迈开，向着前方猛然跑去，无论是速度还是力量，比起苏阳之前画的那一匹马都要强上不少。","　　“驾！”","　　手中提着缰绳，苏阳要在天黑之前，赶到临近的城中，不想做错过宿头，深夜赶路这等事了。","　　坐下黑马逐日生风，在这路途中行进极快，待到天黑之前，苏阳来到了人烟稠密处，收马进入画卷，苏阳昂然挺立，看这城墙仍旧是有太子画像，微微一笑，迈步便进入到了城中。","　　找了一家客栈，花钱住上一宿，待到天亮，在这城中转悠一圈，游览一下此地的有名的地方，品尝一下此地有名的食物，询问打听，当地人游玩盛景在何处，若是有人遇到困难，能力范围之内，苏阳也不吝相助。","　　如此足足一个月，苏阳方才是进入到了山东境内。","　　不过这不急不缓，反而是契合修道心态，这一个月来，苏阳修为进境迅速，此时体内真气充盈，神元气足。","　　“轰轰……”","　　天空之中红蓝电光交闪，随后噼里啪啦的雷声传来。","　　苏阳将马收入到画轴之中，在山中沿着台阶往上走去，欲到一处凉亭暂做容身之处。","　　抬头看着天上苍穹，只见是黑压压的一片，电光在苍穹之中不断浮现，纵横交错，噼里啪啦的雷声只欲震人耳聋。","　　“暴雨就要来了。”","　　苏阳感觉这空气沉闷的几乎透不过气，心知有一场暴雨将来，又看这凉亭四面透风，待到风雨夹击之时，在这凉亭中怕是难有立锥之地。","　　自八卦袋中掏出神笔，墨砚，苏阳打算画上几匹布，将这凉亭四面给缠上，让这四面不透风，也能让他今晚在这不被风雨侵扰。","　　刚欲研磨，苏阳眼角便看到另有行人来此，便将这墨砚神笔收入囊中，人坐在凉亭一角，眺望那里过来的人。","　　进入凉亭中的是一对父子，父亲年龄约有三十七八，儿子则十七八岁，挑着两担东西，在这山林中，大家都是暂避暴雨，彼此打个招呼，也就各坐一边。","　　不多时，骤雨从天而来，初时淅淅沥沥几下，而后就席天幕地，伴随着时不时袭来的大风，三个人就算是坐在凉亭里面，也被这风雨给弄的满身湿透。","　　好在这风刮了一阵之后便停了下来，这凉亭终于是能算一个躲雨的地方。","　　“呵呵……”","　　苏阳苦笑一声，这浑身上下的衣服都粘在身上，极为难受，而这“运用内力，烘干衣服”这等操作，玄真玉册之中并无记载，想来不过是真气过身体少阳，太阳这些经脉，不过有便宜师傅横死在前，关于这等异样真气的操作，若不琢磨透彻，苏阳绝不轻易尝试。","　　而更换一套新衣，则有眼前两个寻常人在此，苏阳不愿露底。","　　苏阳在这里苦恼，却见对面的父子将带来的两个箱子打开，里面一片干燥，自有火炭，并且这箱子里面生火工具齐全，不多时，就在这凉亭里面起了炭火。","　　“后生，你也把衣服脱了，放在这里烤烤吧。”","　　年龄大的人对苏阳招呼。","　　“多谢！”","　　苏阳一抱拳，毫不犹豫就将外套，里衣都给脱了，将衣服挂在炭火之前烘烤。","　　如此一来，大家的话不由就多了。","　　交谈中，苏阳得知对面的这对父子姓朱，是金匠，专门给大户人家打造首饰，分金断银，而苏阳则说自己是来到山东这边投亲的，只是来到这里，才知道亲戚早就搬家了。","　　“你若在这无法谋生，不如就跟我父亲学手艺吧。”","　　朱家小子说道：“学成了这个手艺，今后管个温饱绝没问题。”","　　苏阳闻言，连忙谢过人家好意，说道：“多谢公子美意，不过在下更想要学医。”","　　一路上，苏阳开销颇大，手头的银子基本上也都差不多了，来到山东之后，苏阳打算找一地方落脚，开一个药铺，买几本医书，试着给人治病，琢磨一下医药，经脉，顺带去崂山求求仙。","　　“学大夫有什么好的！”","　　朱家小子一听大夫，脸上带着怒容和不屑，说道：“这些大夫，一个个招牌下都是冤魂滚滚，只要治病，就要人参，好似这人参治百病一样，也不知道捏的是什么丸药，治不好人，那就是人的命数有限，大乾律中倒是有庸医杀人的律令，但从开国至今二百七十年，这道法令不曾动用过一次！”","　　大乾律，大夫遇到病症，不依药方，致人死亡，以过失杀人罪论，终生不能行医。","　　过失杀人则将全部家产赔给对方，不过大夫这一行，拘方抓药容易要人性命，其中药性或轻或重，针灸或准或偏，这些都是方寸之间，故此这庸医杀人这一条律令，基本上都用不到。","　　“正是因为这样的大夫太多了，才更需要有好大夫出现。”","　　苏阳说道，依照他的本事，认病绝对厉害，只是这拿药方面，苏阳心中实在没数。","　　没事，慢慢学。","　　“好大夫谈何容易。”","　　朱父沉声说道：“这大夫看的是名气，名气大的大夫就是【好大夫】，名气小的大夫就是差大夫，这将名气经营起来，药方才能卖的出去，否则也不过偶尔卖出一济，聊以糊口罢了。”","　　哦……","　　苏阳点头，原来这大夫也是要经营名声的。\n        "]