["　　同人堂药铺。","　　苏阳将药箱扔在桌上，直接便把店铺的门给关了，坐在椅子上面，倒了两杯菊花茶一饮而尽。","　　“回来了。”","　　孙离走到前堂，连忙把药箱收回来，说道：“饭菜已经做好了。”又察苏阳神色，问道：“事情不顺利？”","　　苏阳摇摇头，说道：“张老伯当时给他说了我太多好话，倒是让他越发猜疑，连面都没有见，兰家长子又带着我去看了他妹妹，那妇人小产在家，有所讳言，当然也开不了药……最后也算是卖出去了点东西，给他家的女婿开了扶阳补肾的药方。”","　　孙离听到这里，捂着嘴偷笑。","　　“今天倒是把张老伯给臊的满脸通红。”","　　苏阳站起身来，说道：“回家之后，指不定怎么骂人呢。”","　　走到前堂这边的药王画像前面，苏阳点了香，略一作揖，便将这香插在了香炉里面，说道：“整个沂水只我一个人给你烧香，只有我一个人生意炸穿了。”","　　看看供奉孙思邈的，一个个都吃香喝辣，而他供奉一个韦善俊，生意居然如此低迷……这肯定不是自己懒的缘故，是信仰问题，是韦善俊不行。","　　甩锅之后，苏阳跟着孙离去了后院，今天晚上孙离做的是金陵鸭子，正宗的金陵风味，苏阳闻到气味便感觉口水上涌，洗过手之后，直接便撕了一个鸭腿，感觉这肉在口中鲜美柔嫩，越嚼越有味道。","　　孙离看苏阳吃的挺香，抿嘴一笑，埋头小口的吃起饭来。","　　“反正生意也不行，明天你去买几个螃蟹，我亲自下厨。”","　　苏阳静极思动，想要一展厨艺。","　　“男人怎么能下厨。”","　　孙离听了，只当是开玩笑。","　　“你只管买，明天我要一展手艺。”","　　苏阳打定主意了。","　　孙离只能说好，两个人吃完饭，苏阳洗洗手当甩手掌柜，径直就回自己房间，而孙离则在厨房收拾，将一切打扫干净之后，方才回到自己房间里面。","　　五龙蛰法。","　　闭目凝神，推动五龙蛰法，苏阳很快就沉沉睡去。","　　恍恍惚惚，冥冥漠漠。","　　苏阳在沂水县城之中茫然走动，此时明月在天，街道上面仍有行人来往，迎面和苏阳冲撞而来，彼此皆不侵扰。","　　“啊~啊啊啊啊啊……”","　　“嗯……呜呜呜……”","　　在街角一处，传来一阵阵痛哭的声音，这声音不觉便吸引了苏阳，使得苏阳立足在此人背后，眼见此人一身粗布麻衣，低着头跪伏在河边痛哭流涕。","　　“救命啊，救救我的孩子……”","　　正在哭泣的那个人猛然转脸，苏阳方才看清楚了此人面貌，这人并非是人，而是一个泥坯土偶，和人一般大小，也穿着人的衣服，但这泥坯的脸在苏阳面前做出拟人的悲痛神情，当真是有说不出的怪异。","　　我这是在哪？","　　苏阳猛然清醒，举手抬足，感觉身体是个肉体，但是却有种种不协调的地方……这是梦。","　　意识到了这一点，躺在床上的苏阳猛然睁眼，从床上坐了起来。","　　自从进入修行之道，苏阳已经收摄心神，纵然有时候会脑洞大开，神思飞驰，但终究是守心归静，何况又修行了五龙蛰法，除非是自我放纵，否则不会像今天这般，平白无故的做了一个诡异的梦。","　　救救我的孩子……","　　苏阳回忆到了泥偶的话，凝神闭目，主动进入睡眠。","　　泥偶仍然在苏阳面前放声大哭，不住叩拜，苏阳蹲下身来仔细审视，看这泥偶面貌，不过是一个二十来岁的男子，看到苏阳在他面前之后，放声哭泣，恳求苏阳出手，救他孩子。","　　“你有什么冤屈尽管说吧。”","　　苏阳凝视泥偶，说道：“若我有这本事，自然不吝相助，若我无这本事，那我也没办法。”","　　泥偶听到苏阳已经应允，立刻说道：“您定然是有本事的，您自然是有本事的，否则我也不会在此等您……”","　　停住哭泣，抹干眼泪，泥偶对苏阳说起了他的过往。","　　他是沂水县人，姓马，单字一个六，在这沂水县中和王氏成亲，夫妻和睦，但他无奈早逝，留下妻子一人，而妻子愿为他守节，宁死不嫁，为他立了一个泥偶，待他如同生前，冥司有感，使得他以泥偶返阳。","　　“小人能够返阳，其实全是马神婆在城隍庙中一手造作。”","　　马六痛哭说道：“我妻子王氏生下一子，这孩子便被马神婆给夺走了，她和一个蛇人将我孩子封入到了木娃娃里……”","　　苏阳看着马六，骤然想到了聊斋篇目【土偶】，讲述的便是马生和妻子留下一个孩子的故事，这孩子属于人鬼之间，影子薄如蝉翼……","　　“那个蛇人在哪里？”","　　苏阳问道。","　　在城隍庙会的时候，苏阳一晃眼看到了有蛇瞳的人，而后便在茫茫人海中失去了他的踪迹，是以不曾确认他的身份。","　　“他就在戏班里面，伪一饲蛇人。”","　　马六对苏阳说道。","　　睡梦中的苏阳自然而醒。","　　戏班自然是演白蛇传的那个戏班，只有那个戏班里面养了蛇，凭借那条蛇给他们这个戏班赚了不少钱，李老爷给苏阳说过，那个戏班里面有一个养蛇的人。","　　苏阳本该无梦，但是夜间却做了此梦，又有泥偶呼喊救命，如此不妖而妖，想来该是上天警醒……马神婆已经被苏阳杀了，那么便将她丈夫也扭了，算是全他们夫妻恩义。","　　御五龙法！","　　苏阳神魂出窍，向着戏班方向破空飞去。","　　沂水县的戏班虽然是河南来的，但在此多年，已经在沂水县中扎根，除去演出时间，平日里戏班便在沂水县中居住休养，洪班头这些年来也积蓄了不少银子，在这里买下了一宅院，整个戏班的人都居住在此。","　　“诸位，诸位。”","　　洪班头在院中大叫，喊道：“近来大家不能喝酒，保护嗓子，我们在七天之后，要到东安的羊员外家唱戏，唱的戏码都已经定下来了，是拜月亭，琵琶记，杀狗记，大家私下都多练练，这一次羊员外可是拿了大价钱。”","　　听到洪班头如此说，在院中戏班的人纷纷叫好，这洪班头戏文造诣深，为人也慷慨，每一次演出之后将所得钱款分的清楚，谁多谁少，也没有人不服气，他们也都乐意在洪班头的手下讨饭吃。","　　“小田，你给我出来。”","　　在院中的洪班头叫道。","　　院内正西的房门打开，出来了一个三十来岁的男子，过分干瘪的身体，使得他脑袋显得格外大，而小腹倒是往外鼓起，听到洪班头叫他，便一路来到了洪班头面前。","　　“班头，您叫我。”","　　一开口就一股腥臭味道，让洪班头连连摆手，方才将这味道驱散一点。","　　“小田啊。”","　　洪班头年纪较长，称这干瘦的人为小田，说道：“近来你是越来越不好了，之前你唱戏，那是字正腔圆，能提的起来，也能沉得住，你看看最近你唱戏，长不长短不短，都成什么样子了。”","　　“我……”","　　小田挠挠头，说道：“我心思都在养蛇上……”","　　洪班头看着小田，长叹口气，很是可惜，说道：“这几场戏你不用上了，先把身体调养好才是，现在你这开口腥臭，跟你搭戏都不成……你这口中腥臭，全身干瘪，腹部鼓起，多半就是秽气郁结腹部，应该清热泻火，旁人劝你喝药你不停，今天我已经将药买回来，熬好了，今天你先将这药喝了再回去睡。”","　　说话的功夫，洪班头已经让人将药给端了上来。","　　小田看到这端上来的药，脸色一下子就变了。","　　“喝了！”","　　洪班头命令道。","　　小田犹豫一下，终究是将这汤药端了起来，勉为其难的喝了两口，脸色一下子就难堪了起来。","　　“一口气给我喝完。”","　　洪班头看小田慢吞吞的样子，伸手推着碗，让小田一口气将这汤药给喝了下去，这一碗汤药入口，小田腹中咕噜噜的便动了起来，伸手掐着喉咙，想要将这汤药吐出。","　　“这又不是毒药，只是清热泻下的药。”","　　洪班头扶着小田，让他抬起头来，说道：“这肚疼一阵儿，去几趟茅坑，将这火泻下来……”","　　洪班头话未说完，突然止住，他将小田的头抬起来之后，清清楚楚的看到在小田的喉咙深处，有着一个白色的蛇头，一双蛇眼幽幽放着绿光，这一人一蛇的目光彼此对住。","　　“嘶……”","　　白蛇的蛇头向外窜出，吓的洪班头连忙后退，用手阻碍，而这白蛇也瞬间咬在了洪班头的手臂上面，只一瞬间，洪班头便感觉这手臂麻木，整个人一抽搐便直接躺在了地上。","　　“有蛇……”","　　一声尖叫，让这戏班里面的人全部活络起来，拿棍的拿棍，拿火的拿火，一时间明明艳艳，将这一条白蛇围成一团。","　　白蛇长不过三尺，粗不过一寸，此时在地上盘旋，蛇口一张，一股腥风吹起，周围登时天昏地暗。\n        "]