["　　苏阳进了客栈房间，和李老爷拱手寒暄，彼此打过招呼，便和孙离落座，一并看向了戏台。","　　这客栈房间是一个看戏的好地方，视线好，左右宽敞，和下面挤挤抗抗，人头攒动大不相同。","　　大戏已经开始，下面的人多数都抬头看向戏台，苏阳放眼过去，看到了一片后脑勺，适才从他身边经过的蛇瞳之人，再也找不到。","　　途径王家庄的时候，苏阳帮助王大虎救了儿子，当时的黄氏女躯体被蛇所占，眼眸如同蛇瞳，待到蛇妖被苏阳所灭，黄氏女的眼眸便恢复原状，而适才看到的那双眸子，和黄氏女的眼眸太像。","　　“唉，许宣入套了。”","　　李老爷看着台上的戏，张口品评。","　　这《白蛇传》他们都已经看了很多次，但每个戏班的表演，唱调都有所不同，不过这同舟避雨，借伞还伞都高度相似，只是这版的白蛇传刚唱，便表述了白素贞是夫君逝世，孀居在家，表演之时也多显以貌相迷惑许宣，让两人之间少了真爱。","　　看到许宣对白素贞产生感情，李老爷就声称是入套了。","　　成亲的银两是库银，这银两还未花出去，许宣就摊上了案子，被官拿发配。","　　“这个戏班是哪里的？”","　　苏阳感觉这戏唱的真不错，字正腔圆，便是苏阳没怎么听过戏，也能够被代入故事中。","　　“河南那边来的，在我们这唱了好久了。”","　　李老爷说道：“他们那个戏班主姓洪，在一次寿宴上我们同桌，那家伙，八面玲珑，左右逢源，这戏班能在这吃得开，多数还在这班主的嘴上。”","　　“做生意嘛，要的就是宣传。”","　　苏阳笑道：“三分做，七分说。”","　　“什么三分做，七分说。”","　　李老爷不同意这个观点，说道：“要做生意，就应该七分做，三分说，没有本事，就算是把野鸡吹成凤凰，又能怎么样？除了骗自己，还能骗到谁？”","　　苏阳摇头失笑，说道：“野鸡何必吹成凤凰，野鸡不就挺美的吗？”","　　两个人小声谈论几句，继续看着戏台，一会儿的功夫，白素贞已经现了真身，碗口大的白蟒蛇在台上蜿蜒流动，时不时的发出怪声，不过扮演差役的人仍旧稳健，手中拿着长刀和白蛇对戏，不多时就败北逃走。","　　“这戏班也不知花了多少钱在这蛇上面。”","　　苏阳感叹说道。","　　“他们戏班子里面有一个人，专门养蛇，平时那人也上台唱戏，不过就是多给点工钱。”","　　李老爷倒是挺了解这戏班的。","　　白蛇传的这一场戏不过一个时辰便唱完了，故事到了后期，白素贞真身被识破，许宣各种想跑，白素贞便一直缠着许宣，更威胁若是许宣不从，就让这满城之人赔上性命，最终是法海给了法宝，让许宣将白素贞和小青两人镇压在雷峰塔下，许宣也看破了红尘，拜法海禅师为师，出家当了和尚。","　　戏文演完，班主来前，说下一场要唱的是包龙图断乌盆案。","　　如此报了之后，下面的人也开始散去，距离下一场戏开演，有一个时辰的空档，让戏班子的人修整，并且这会儿也是用饭时间了。","　　苏阳做东，在这房中点了烧鸭熟食，和李老爷两口一并用过，才和孙离一并离开，到下面来逛庙会。","　　庙会各类小商小贩不少，有卖吃的，也有卖各类农具，更有不少奇异花朵摆放在外。","　　孙离并不在花朵这边停步，而是直接走向了卖各类农具的地方，拿在手中仔细打量，时不时的比划几下。","　　“我们又不事农耕，你看这些做什么？”","　　苏阳将孙离拉开。","　　“可以采药啊……”","　　孙离看着摆放的农具，恋恋不舍。","　　两个人在这庙会上边走边看，孙离只要是看到农具类的东西，总是会情不自禁的多看几眼，而对于奇花异草，书画纸砚这种东西，则视而不见，非常淡漠的路过。","　　苏阳倒是在庙会上买了两个砚台，几根毛笔，几本在书摊上淘到的医经，以及几本道经。","　　“咦？”","　　在一个杂货摊上，苏阳看到了一个木娃娃，形象和王家庄黄氏女拿给苏阳的几乎一样。","　　眼眸看到，苏阳也没有立即往前，不动声色的看着杂货，一个个拿在手中把玩，而后慢慢往那木娃娃上面靠去，想要不着痕迹的将木娃娃拿在手中审视。","　　“这东西你从哪里来的？”","　　不待苏阳靠近，便有一只干瘪的手将娃娃拿起，声音干哑，问那摊主。","　　苏阳斜眼过去，见是一老妪，身矮貌丑，满脸皱纹，身形伛偻干瘪，双眼外凸，白多黑少，一身黑衣，一手拄着拐杖，年龄看上去有六七十岁，倒是头发丝丝如墨，不见一点花白。","　　“神婆。”","　　摊主看到此人，诚惶诚恐，说道：“这娃娃是一个道士在我家化缘，不小心丢下的，我看这娃娃也没有什么出奇的地方，就想把它卖了，换点钱花……”","　　这个老妪，便是城中最有名的神婆，姓马，也是这城隍庙的庙官，让整个沂水县城的百姓都敬畏有加。","　　马神婆捏着木娃娃，眼睛死死的看了一会儿，才抬眼看着摊主，问道：“你想卖多少钱？”","　　“不敢收钱不敢收钱……”","　　摊主连连摆手，说道：“神婆您喜欢的话，便将这玩意拿去吧。”","　　有不少人收了马神婆的钱，之后就多多少少经历了一些倒霉事，怪异事，故此这马神婆的钱很少有人沾染了。","　　马神婆一手拿着木娃娃，嘴角泛笑，说道：“我这是为你化了劫难，这东西落在你的手上，迟早要被妖邪找上门，对你来说不是好事，你将它给我，是你的福分。”","　　“是是是。”","　　摊主哪里敢反驳一句？只能连连称是。","　　马神婆一手拄拐，一手拿着娃娃，脸上有着难抑的笑意，转身就要走，眼眸却不由在苏阳，孙离两人身上看过。","　　“走吧。”","　　苏阳歪头说一句，和孙离便欲离开。","　　“且住。”","　　马神婆拐杖一伸，拦在了苏阳和孙离两人身前，阴骘的眼眸在孙离身上打量，脸上的笑意倒是越来越浓，命令道：“你们两个，跟我到城隍殿中。”","　　苏阳看了一眼孙离，见她眸中也是疑惑，虽不满这神婆态度，但仍旧平和问道：“是有什么事？”","　　“对你们来说，是一件天大的喜事！”","　　马神婆眼睛是直勾勾的看着孙离。","　　苏阳又看孙离，莫非是孙离身上有什么奇异之处被这神婆看出来了，心下虽疑，却征询孙离意见，说道：“如果是喜事，我们不妨一去？”","　　孙离点头同意。","　　马神婆当即带头，便往城隍殿中走去，她矮小伛偻，脚步却走得飞快，迈过台阶，走过正门，马神婆直接屏退上香的民众，关上了城隍殿的大门，让这诺大的城隍殿中仅有马神婆，苏阳，孙离三人。","　　城隍殿中，正中供奉的是城隍，左右是文武判官，殿内东西两侧供奉的是凶神恶煞的鬼差，此时正值城隍庙会，殿内香火极浓，此时殿门紧闭，里面青烟缭绕，让这殿内都阴郁了几分。","　　“不知神婆所说，是什么喜事？”","　　苏阳主动问道。","　　“嘿嘿，这是一桩让你致富发家，让这小女飞上枝头的大好机会！”","　　马神婆先将木娃娃放在殿内一角，拄着拐杖哒哒上前，仰脸对着苏阳说道。","　　“烦请说的详细些。”","　　苏阳说道。","　　“你们看这城隍庙中，是否缺了一位城隍夫人呢？”","　　马神婆嘿嘿笑了两声，说道：“今天，老身是一个保媒人。”","　　苏阳眯起眼睛，打量了马神婆，又看向了高高在上的城隍塑像。","　　“城隍爷位居神职，高高在上，近来意欲寻一妻子，只要是美貌过人，黄花闺女便好，我近来也观察香客，从未见过有姑娘这般颜色的，你这貌相，也能攀的上城隍的高枝……”","　　马神婆说着，从怀中拿出了两团红线，将其中一团红线绑缚到了城隍的脚上，说道：“今天你回去之后，便置办嫁衣，将这团丝线绑在脚上，待到子时，自然是有城隍的人前来迎亲。”","　　“这恐怕是不成了。”","　　苏阳直接拒绝，说道：“她嫁过人了。”","　　孙离跟苏阳见面的时候，可就说过，她的丈夫死了。","　　“小子焉敢骗老身？”","　　马神婆将这一团红线扔到苏阳身上，怪声说道：“这姑娘玉洁冰清，是瞒不过老身的眼睛，回去之后，你便置办嫁衣，将这红线绑在她的脚上，今夜子时，我们城隍爷便去迎亲。”","　　“呼……”","　　苏阳深呼吸一下，第二次忍了这神婆无礼，看向孙离，询问她的意见。","　　孙离对苏阳微微摇头。","　　好！","　　苏阳张口念诗，说道：“奉劝世人休爱色，爱色之人被色迷，心正自然邪不扰，身端怎有恶来欺？这白蛇传是给城隍唱的，那这戏文之中所说的诗句他倒是听不明白，因为她长得漂亮，便想要强取回家，丝毫不顾这人间礼法，天庭条律啊。”","　　手中将丝线揉成一团，扔在一边，苏阳左手上前，瞬间就锁住了马神婆的咽喉，右手对着马神婆的两个门牙一掰，将这两颗牙齿直接掰下。","　　会不会说话？","　　有没有礼貌？\n        "]