["　　一宿未眠，精神饱满。","　　从禅房里面走出，苏阳内心只有一个念头：修仙让我快乐！","　　别了春燕之后，苏阳便在禅房里面依照《仙真经》里面的内容，开始进行修真练气。","　　这些书籍出处来自仙府，有朱草为证，可信度极高，何况这些呼气吐纳，收心守静之法并无什么经脉限制，就是教你如何呼吸，如何收摄心神，属于只要能够看得懂字，就能够按法修行。","　　这仙真经中服气之法，有一进，二淘，三调，四咽，五行，六炼这六个步骤，进气是在呼吸之时以舌尖顶着上颚，淘气则是在出气之时，通过三闭气，以手按压五脏，以此来淘出杂气。调气是以鼻子吸气，以嘴出气。咽气则在口舌生津之时，全然咽下，闭气，而后使得内气和外气相通，过云门气海。行气是意念所至过中丹田，将口舌之津灌溉五脏，炼气则又是在这一次吐气之时默数数字，接连闭气，而后缓缓吐出。","　　这种服气吐纳之法都非一朝一日之功，苏阳练了一个多时辰，没有感觉什么气感，倒是憋气憋的一身臭汗……嗯，这在仙真经中说【遍身汗出，是其效也】。","　　将昨夜剩下的蒲公英汤喝完，苏阳又吃了一个窝头，而后就出了宝禅寺的门，围绕着宝禅寺的周围转了一圈，看了一下周围环境，查看一下山林之中是否有野兽足迹，采了一些蘑菇，也采集了一些木槿叶回到了宝禅寺中。","　　自从穿越过来之后，苏阳一直东逃西窜，现在难得在宝禅寺落脚，又没有小义子这二五仔通风报信，难得空闲，也是时候搞搞个人卫生了。","　　在水井中打出三大桶水，依次烧开，将原本和尚蓄水用的大水缸挪腾出来，木槿叶用膝布包裹，揉了揉就出了泡沫，借着这种泡沫，苏阳先洗了头发，随后才泡了一个热水澡，将一身污垢洗去。","　　近日以来风尘仆仆，现在有了空闲，苏阳又将脏衣服拿出，用草木灰清洗，晾在了院内东侧的铁树上面。","　　给马添了水，让马在那里自顾吃草，苏阳寻了一些细绳接起，找了些山中毛豆，将一颗毛豆凿开穿上，在寺外寻一节细竹，截成小段，依照先前在寺外走动之时，野鸡居多的区域走去，将毛豆洒下，凿开的毛豆也放那里，人隐匿在一旁草丛，静静的等待着野鸡上钩。","　　这种钓鸡的方法，本是苏阳在一篇杂文上所看，好似出自俗世奇人，现在苏阳也权且一试。","　　山林之中，本就人烟稀少，何况苏阳所在寺庙更是不见人烟，故此这山中，山鸡野兔不少，苏阳将这些豆子放在那里没有一会儿，就已经有野鸡上钩，光彩亮丽，落在地上就开始啄豆，待到啄住苏阳绳子牵引的豆子之时，苏阳连忙站起，将绳拉直，手中竹筒顺势而发，沿着拉直的绳子径直的套在了野鸡的嘴上。","　　豆子在野鸡嘴里，竹筒套在嘴上，两股劲崩在一起，野鸡无法张嘴吐出豆子，只能被苏阳所捉。","　　野鸡到手，苏阳直接捏脖子扭死，多日不知肉味，现在看到这野鸡苏阳就眼红，依照此法又捉了一只野鸡，回到宝禅寺内，将这两只野鸡安排的明明白白，一个野鸡炖蘑菇，另一个裹上泥巴做叫花鸡。","　　将两只鸡做上，许是服用了玉液精力充足，苏阳闲暇无事，干脆打了一桶水，拿了一块碎布到了前厅，禅房里面已经打扫干净了，这个前厅干脆也打扫一下，不枉自己在这里住一场。","　　前殿并不宽敞，只有一个和尚的塑像，供桌上面已经满是灰尘，除此之外，就是这东西两侧的壁画能吸引苏阳注意了。","　　“唉？是我昨天没注意么？”","　　苏阳停手，将抹布扔进桶里，目光灼灼的看着这墙上壁画。","　　西侧的墙上画着的，是一个和尚正在说法，当先的和尚面容枯槁，身上披着僧衣，端端正正的坐在蒲团上面，像是释迦牟尼苦行图，在这和尚之下，诸位和尚神态各异，均是端坐在地，或嗔或喜，或很心急。","　　这些壁画均是栩栩如生，凝神观看，就像是身在当场一样。","　　而后苏阳看向了东侧的壁画。","　　西侧的壁画是佛在说法，而东侧的壁画则是散花天女，一个个端丽美艳，苏阳注目凝神一一细瞧，只觉眼前女子几乎都活过来一般。","　　江西孟龙潭，与朱孝廉客都中。偶涉一兰若，殿宇禅舍，俱不甚弘敞，惟一老僧挂褡其中。见客入，肃衣出迓，导与随喜。殿中塑志公像。两壁画绘精妙，人物如生。东壁画散花天女，内一垂髫者，拈花微笑，樱唇欲动，眼波将流……","　　画壁？","　　不会这么巧吧。","　　苏阳搓搓手，画壁这个故事其实没讲什么，就是书生盯着画中的姑娘一直看，然后画中姑娘将他引入画中，两个人欢好，然后有金甲神将前来搜索男人，书生藏在床上，耳中嗡鸣不止，一时间想不起自己从哪里来的，幸亏是和尚点化，方才让书生下来。","　　如果这是画壁的话，那么这个和尚就是宝志？","　　苏阳又扭过脸来看着塑像，这是一个禅宗的和尚，据说很有灵异，至于究竟灵异在什么地方……当时帖子没看完就点X了。","　　扭过头去，苏阳凝视着眼前东墙壁画，入目所见都是仙女，一个个都活灵活现……","　　“呵呵，真着魔了。”","　　凝视半晌，苏阳失笑。","　　这是画壁又如何，不是画壁又如何，冒着出不来的危险进去找人来一发？","　　果断转身，将这前厅打扫干净，也将这壁画擦拭一遍，苏阳给前厅洒上清水，算着时间差不多了，回到伙房，将叫花鸡取了出来，剥开黄泥，只觉香气扑面而来。","　　撕开鸡腿，苏阳也不顾滚烫，塞在嘴里，一个叫花鸡，三下两下就被苏阳塞在嘴里，多日不吃肉，这鸡肉就算做的不是非常成功，也让苏阳感觉格外的香。","　　“咚咚咚。”","　　这边苏阳吃的正香，听到了门口有敲门声音，将手中的肉大口吃下，骨头撇在一边，撩水粗略洗一下手，苏阳便赶忙往前厅那边走去。","　　到了前厅，只见站在宝禅寺外是一道士，身穿青色道褂，头上插一发簪，手中拿一拂尘，腰间挂一八卦盘，看年龄不过三十来岁，在看到苏阳之后稍一愣神，直言问道：“这里的和尚呢？”","　　“和尚跑光了。”","　　苏阳看这道士，心疑是追兵，但也将自己摆在寻常路人的角色，说道：“这庙中无人，我来的时候有厚厚一层灰尘，行路艰难，暂时在这里休息一下。”","　　道士皱着眉头，一路大步的走了进来，进门之后就往西侧的墙上看去，长叹一声，说道：“果然如此。”","　　苏阳就在一边，见此情形，心知有异，连忙问道：“果然什么？”","　　“唉……”","　　道士叹口气，扭过脸来，对着苏阳正色说道：“小兄弟，你年华尚好，若是爱惜性命，还是要早早离去才是。”","　　莫非画壁有异？","　　苏阳心中疑惑却面有笑容，看着道士说道：“道长，你若是想要独占这一间寺庙，大可不必如此，我就在这里住个半月，而后可能就不会再来了。”","　　“小兄弟！”","　　道士正视苏阳，信手指着西侧壁画，问道：“你看这壁画里面有几个和尚？”","　　苏阳看向壁画，默数一遍，说道：“壁画里面一共有十六个和尚。”","　　“但是这幅图最初只有一个和尚。”","　　道士伸手指着最中央的和尚，正是那身体枯瘦，身披僧衣，如同释迦牟尼苦行图一般坐着的和尚，道士继续说道：“这个和尚叫做宏恩，是这宝禅寺的主持，在他圆寂之后，才有了这壁画，这壁画在最开始的时候，便仅有一个宏恩和尚，但是随后，宝禅寺内的和尚开始逐渐失踪……”","　　道士伸手指着壁画，从最中央的宏恩和尚往下，依次指着说道：“戒嗔，戒贪，戒痴……”","　　每一个失踪的和尚，面貌都清晰的浮现在了壁画上面，而后宝禅寺的和尚跑的跑，失踪的失踪，从这壁画开始到现在约有十年，这宝禅寺内的和尚也都散的干干净净。","　　“哦……”","　　苏阳咂咂嘴，感觉心里有点凉哇哇的。","　　“道长，你是怎么知道这些事的？”","　　苏阳看向道士，问道。","　　道士看着东西两侧的壁画，眼眸中似有怀念，说道：“因为这壁画，是我师傅画的……”","　　有一说一，你师父真逼事多……","　　“我师父虽是道士，但和宏恩师傅较为投缘，又遇到了一件失意事后，就在这山中和宏恩师傅比邻而居，两个人时常谈佛论道，宏恩师傅圆寂，我师父就以神笔作画，在这里留下了宏恩师傅的面容，又在东侧留下仙女面貌，说是要宏恩师傅看得到，吃不着……”","　　道士眼眸有无限怀念。","　　“那你师傅呢？”","　　苏阳问道。","　　“我也是十年前在这山中偶然拜师，当天授箓，而后就再也没有见过师傅了……”\n        "]