["　　好一场雨！","　　苏阳打开窗子，看着外面倾盆大雨，云在空中黑如一盖，暴雨沿房檐而下，而窗前汇成一帘，雨流如注，伸手触之，冰寒透骨。","　　这等天气，若是逃命走夜路，目不见物，冷雨透骨，满地泥泞，别说是骑着一匹“墨马”，就算是苏阳画出来了一辆车，车轮也要陷入泥中。","　　“这真是下雨天留客啊。”","　　苏阳收回神笔，将临摹的一幅画递在烛火前，烧成灰烬。","　　这样的雨，应该也能阻一阻巡抚吧。","　　苏阳看着外面的大雨，心知这巡抚往这里逼近一步，自己的危险就更多一分……其实这夜间逃跑，便是这天不下雨，也是下策，像郑雄这等高手，在阴间能当判官，神魂自然是出入无形，往来不测，连夜逃个三五十里，根本不济事。","　　一场大难即将临头，而在这危机关头，苏阳反而内心中一片澄澈，他也算是一个逢大事有静气的选手，此时脑海中，一切过往历历在目，如同潺潺溪水清流而过，整合了许多资料之后，苏阳的脑海中便有一个大胆的想法。","　　晨光乍现，烟云俱收，天空一碧，万物一新。","　　广平县城外，官衙里面早就来人，在周县令的操办指挥下，将这县城外的土地平整，免得巡抚到来的时候，咯着巡抚的仆人，让巡抚的轿子不稳。","　　刘太守坐在椅子上面，老神自在的喝茶。","　　没过多久，刘太守和周县令便看到了巡抚的人马，不足百人，因为昨夜一场雨的缘故，这些人多少都有些狼狈，唯有那从轿子里面出来的郑巡抚，衣衫整洁，身上也没有半点泥渍。","　　“巡抚大人。”","　　刘太守年过四旬，上唇两抹胡须，眸清目正，对郑雄即不热情，也不失礼。","　　“巡抚大人来了……”","　　周县令就没节操的多了，围在郑雄的身边团团转，语句所讲，都是他全心全力的帮助郑虎在这广平县发号施令，捉拿太子，擒拿妖物。","　　“一派胡言！”","　　郑雄冷声说道：“我等是请太子回宫，何来捉拿一说？至于这擒拿妖物……我看你倒是被妖物耍的团团转。”","　　别过了周县令，郑雄看着刘太守，斜视道：“都说你刘太守一腔正气，为官正直，清胆气粗，又说你学朱子的那套挂仂法，无有不验，无有不应，可在我看来，名过其实了啊！”","　　伸手拍拍刘太守的肩膀，郑雄向着广平县城内走去。","　　“不比大人呼风唤雨的本事。”","　　刘太守跟在郑雄后面，平静说道。","　　“哦？”","　　郑雄倒是惊讶了，回头看了刘太守一眼，说道：“这挂仂法这般奇妙，居然能算出昨夜降雨是因为我？”","　　刘太守并无言语。","　　这挂仂法是宋朝朱熹朱夫子所创，是易经算卦之用，施展之时，便用左手拿捏蓍草，用左手蓍草的余数奇偶，来定阴阳老少，如此占卦，必有应验。","　　“昨夜我确实知会道士，在这广平县下了一场寒雨，如此来困人……我可听说，这宋文荣一案，可有一人称太子之名，一点都不避讳……”","　　这是苏阳即将杀宋文荣之时，栽赃嫁祸陈阳，只是一时没有下手，反而是让这名字惊动了郑雄。","　　郑雄对着刘太守呵呵笑道：“既然你擅挂仂法，不妨就给本官算上一挂，如何？”","　　刘太守细细的打量一下郑雄，说道：“白虎青龙，吉凶难定！”","　　“呵呵呵呵……”","　　郑雄摇头失笑，说道：“你们这些人，总是闪烁其词，不肯将这道理剖解分明，归根结底，不过是给你自己留余地罢了，你再算算这城中太子，他今日如何？”","　　刘太守坦然说道：“这下官在昨夜降雨之时因时起卦，便算过了，城中贵人，大有元亨，起九三之卦，亨于天子，小人弗克，贵人自然是无害的，而小人则必定招致祸害！”","　　谁是天子？谁是小人？","　　郑雄扭身便走，下令让周县令抓人，而他则先去看看儿子郑虎的伤势，容后升堂。","　　巡抚大人要纠察宋文荣一案，此事很快便在广平县内传开。","　　差役上门，直接带走了冯相如一家四口，又叫上了宋家的家人，家仆，将所有的人证全部唤齐，在这衙门里面一一对峙。","　　衙门大门敞开，差役均在两边，今天衙门审理案情，不少闻讯的百姓也纷纷在外围观，看着郑雄升了堂，坐在中间，刘太守在下面陪坐，周县令则站在一边，放眼看着衙门内的诸人，开始说话。","　　“梦赵氏抱冤之事，子虚乌有，此是有人暗中挖坟掘墓……”","　　郑雄坐在上面第一件事，就是将梦中抱怨的事情给定性，赵氏确实有告状，但是在阴间告状，此事郑雄知道的清清楚楚，在过问案情的时候，已经将宋文荣的罪责抹去了。","　　“大人，这实实在在发生了啊。”","　　周县令一听，满脸惨淡，这龙图案要被办成假龙图了？","　　“那是你心志不坚，受了祸害，也不怪你。”","　　郑雄在上面说道。","　　一听不怪自己，周县令顿时松了一口气。","　　真假龙图之事，在大乾王朝也曾有过，说是嘉兴的宋县令，平日里多以“包龙图”自居，一日见到一井中出现阴风，以为是和包公断押司案一般，命人掘井，果然在里面发现尸体一具，而后抓到了一对野鸳鸯，判这两人联合谋害亲夫，将这两人问斩，当地唱戏的将此事编成戏文，风靡一时，直至演到了安徽，在安徽做生意的亲夫才知道此事，而后这龙图案以真为假，宋县令以死抵命，至于那一具尸体是谁，也未曾弄明白。","　　周县令也怕自己弄出一假龙图案，不仅仕途全毁，更要遗臭万年。","　　“我儿来到城中，便欲降服妖魔，只是反被妖魔所害，连你们也被荼毒。”","　　郑雄坐在堂上，一拍案子，叫道：“宋员外！”","　　宋文荣抬头，一看到这上面坐着的是郑雄，满脸欣喜，他和郑雄本是旧识，早年也曾施恩过他，不想郑雄居然有如此造化，官居巡抚。此时看到郑雄审理此案，宋文荣就知道自己是有救了。","　　“小人在。”","　　宋文荣在下面应声。","　　“你也是被狐怪所魅，才会做出闯入民宅，强抢民女之事，是也不是？”","　　郑雄在上面问道。","　　这话简直就是在提醒宋文荣，一听此言，宋文荣立刻应声，将事情推到了狐狸的身上。","　　刘太守默叹一声，呆坐不语。","　　“至于你们一家。”","　　郑雄看着身边放着拐杖，勉强跪倒在地的冯相如，冯父，以及卫氏，冷声说道：“便是你们一家勾结妖狐，导出了这一出戏吧！”","　　郑雄冷眼看着下面惊骇的冯家人。","　　在他看来，这一家人能得妖怪帮助，更有【太子】的身影或在其中，那么就要从这家人身上入口，将这件事情给问的清清楚楚。","　　“大人，冤枉啊！”","　　冯相如慌忙叩头，口呼冤枉，昨天以为是劫波度尽，没想到今天就有这等波折，这巡抚大人只是轻轻开口，就将他们判为了勾结妖邪，甚至将所有的过错都归结到了他们身上。","　　“好啊！”","　　周县令倒是得了明示，瞪眼看着冯氏一家，厉声喝道：“冯相如，就是你挖开了赵氏坟墓，骗我错抓好人？你可知道这挖坟见尸是绞监候嘛！来人，给我除了他的功名，大刑伺候！”","　　昨天已经暴打了宋文荣，今天若是不暴打冯相如一家，难以给宋员外出气。","　　“这冯家父子已经是伤痕累累，勉强下床来到这里，若是这板子打下去，只怕要出人命！”","　　刘太守开口说道，这审案之时直接将人打死，影响很大的。","　　“好，那你们父子跟我说说，你们是如何勾结妖狐，又是如何认识强人，从实招来！”","　　郑雄坐在桌前，冷声喝道：“若有虚言，直接大刑伺候！”","　　作为判官，郑雄对生死最有把控，并且他根本不怕这冯家父子不招供，就算是阳间被打死，死后仍旧是落在他的手中，人只要有秘密，都瞒不过他。","　　“呸！”","　　冯父抬起头来，怒视着郑雄，说道：“举头三尺有神明！你这般欺心，就不怕这天诛吗？”","　　天诛？","　　郑雄发牌，下令直接大刑伺候。","　　“巡抚大人！”","　　刘太守站起身来，拦在前面，看着已经伤痕累累，勉强跪着的冯氏父子，说道：“人命为重啊，他们两个人此时状态，这板子下去，怕是要死人啊！”","　　“这等罪人，死了也就死了！”","　　郑雄示意左右将刘太守拉开，让差役直接动刑，大板子对着冯家父子就打了上去。","　　只一下，就已经将冯家父子打的吐血，而后几板子，更是将这两人打的三魂不见七魄，一缕幽魂都要前往冥府。","　　“说，那个强人姓甚名谁，在什么地方！”","　　郑雄看着两人都要咽气，厉声喝道。","　　冯家父子紧咬牙齿，一言不发。","　　“大人……”","　　有一人大胆上前，说道：“小人张向北，知道那个打了宋员外的强人在哪，他住在朱家楼，早上是在关……”","　　“全部给孤住手！”","　　衙门前的一声厉喝，震的衙门里面都是一颤，人群自然分开，主审的郑雄一见此人，立刻就站起身来。","　　此人身上穿着很是平常，只是这面孔分明就是太子，红光照定，紫气缠身，手中提着一大印，宝玉雕龙，正是大乾王朝的传国玉印！","　　“怎么？郑巡抚不跪迎？”","　　苏阳寒声说道。","　　小的已经没法玩了，直接来一把大的！\n        "]