["　　几碗热酒下肚，苏阳拉着王大虎便站了起来，王氏依照苏阳吩咐，早早的用稻草猪油破布铁丝柴火做了四个火把，此时看到苏阳和王大虎两个人就要出去，便将这火把给送上来了。","　　“走吧。”","　　苏阳抄了一把铁锹，拍拍王大虎的肩膀。","　　他实在是技痒，踏上了修道的门路之后，现在身体里面有真气，手中有神笔，从玄真玉册里面也得到不少好处，还没有真正和鬼交过手呢。","　　王大虎此时点燃了一个火把，跟苏阳一并走着，刚刚出门，冷风一吹，他脸上的红劲就下来了，不由自主就怂了几分。","　　“苏老弟，你们这些懂行的，不是都能写符画咒吗？”","　　王大虎和苏阳并肩走着，说道：“你给我身上画两个……”","　　身上有符咒，他就有点底气。","　　“我若给你写个符咒，待会儿你儿子怎么跟你回家？”","　　苏阳有些跃跃欲试，伸手拍拍王大虎的肩膀，鼓励道：“之前你也喝了不少酒，提起胆气，鬼不敢犯你。”","　　现在王大虎这一身酒气，鬼都要退避三舍。","　　“嘿……”","　　王大虎长呼吸一声，手中拿着火把，在这深夜之中突然的唱起歌来：“风里吹着片乌云~女婿摇船送丈人~丈人你要听我说~别将妹子许外人~”","　　王大虎所唱的是山林小调，苏阳是从未听过，而此时听来，这歌曲简单直白，清脆雄亮，又直抒胸臆，王大虎唱起这首歌之后，整个人的气质都不一样了。","　　“丈人你也莫心慌~小婿这有酒一缸~从来不曾打开过~今天咱俩把它尝~”","　　“过了一浜又一浜~丈人睡在了酒桌上~我心头有这火气起~拉着小妹去后舱~小妹说，你别急~你真是一个厚脸皮……”","　　“嘶……”","　　这歌曲，起乎心魄，发乎感情，不仅押韵做得好，这感情表达的也很热烈啊。","　　苏阳看着王大虎，心中不由就浮现了四个字：“你好骚啊！”","　　这一首民歌，将这姐夫和小姨子在船上的事情唱的清清楚楚，时间地点人物事情起因经过结果唱的清清楚楚，让苏阳真的是大长见识。","　　待到这一首歌唱完，苏阳和王大虎两个人也来到了坟地前。","　　刚刚唱了一首山歌，这会儿王大虎心中舒坦，可能也酒劲真的上来了，看到这坟头一点不怕，迈步就上去了。","　　苏阳手中拿着火把，在这坟地里面一看，见这墓碑上面大多写着“王”字，应该是他王家的坟地，此时苏阳和王大虎两个人来此，这坟地里面荒烟蔓草，唯有清风吹动松梢，哗哗作响。","　　“怎么没个鬼呢？”","　　王大虎瞪大眼睛。","　　“这里的鬼都是你的祖上……”","　　苏阳在这坟地上面观看，说道：“你对他们还是放尊重点吧。”","　　“屁的祖上！”","　　王大虎这会儿酒劲上来了，啪的一脚就踹在了他四世祖的墓碑上面，说道：“有这祖上就不知道保佑我？就不知道保佑一下我的儿子？”","　　“滋……”","　　苏阳看王大虎这会儿牛气的劲，不再多说，在这坟头上望了一会儿气，信手指着一处坟墓，问道：“那个坟是谁的？”","　　这里的坟墓大多都立了墓碑，唯有那个坟墓不曾有墓碑。","　　“那个啊……”","　　王大虎眯着眼看了一下，说道：“那是黄家闺女，几年前许给我儿子，没有过门就没了，黄家也没有她的坟地，就葬在我家坟地里面了，算死了也是我家的人。”","　　王大虎的儿子之前有一门亲事，苏阳之前听过，现在听王大虎如此一说，当即就明白了缘由所在，手中拿着铁锹上前，对着这坟头就挖了下去。","　　“你儿子的魂就在这里面。”","　　苏阳笃定。","　　王大虎拿着火把，连忙上前，看着苏阳手中拿着铁锹，几次挖掘，就已经看到了土中棺材。","　　黄氏女已经死了几个年头，临死之前用的是一个薄棺，此时这棺材已经腐朽的不成样子，苏阳将棺材轮廓全部挖开，让王大虎手中拿着火把立足身后，伸手按着棺材。","　　天空中飘然出现一团乌云，将天空之中的月光星光遮掩大半，也让苏阳和王大虎所在之处暗淡起来。","　　“吱……”","　　用力一推，棺材盖被推翻一边。","　　接着火把的火光，苏阳和王大虎两人清楚的看到了棺内景象，黄氏女虽死五年，但尸体如新，身上丧衣也如刚入土一般，脸色红晕明晰可见，而让苏阳和王大虎两个人心惊的，则是一条粗长的白蛇自黄氏女口中而入，大半个身体进入到了黄氏女的身体中，唯有半截尾巴在外，此时一摇一摆，正在用力往里面钻，让这尸体一摇一动。","　　这是？","　　苏阳不曾见过这等场面，在秘法要诀里面也没有记载，此时看白蛇如同蛆虫一样往人体内钻去，当即就自锦囊之中掏出匕首，手起刀落，直接切断了白蛇的尾巴。","　　“滋滋滋滋滋滋……”","　　白蛇溅出来的血滴落在黄氏女的尸身上面，让黄氏女身上冒了白烟，如同是硫酸泼上一般。","　　黄氏女紧闭的双眼猛然睁开，瞳孔之中并无人样，反更似蛇，自棺木中挺身而起，正如电视剧中的僵尸一般，伸手对着苏阳的脖子抓来。","　　起尸了！","　　苏阳拉着王大虎先往后去，让开了黄氏女的一击，但见这两人起身之后，黄氏女径直而下，双手插入土中，足有半尺，而后缓缓的立起身来。","　　这一击打在人的身上，足以穿胸而过，死的透透的。","　　“这，这是，咋的了？”","　　被这一吓，王大虎就算酒意再大，此时也醒了。","　　“你儿媳妇诈尸了。”","　　苏阳倒是淡定，说道：“跟你儿子拜堂的那一位，应该就是她……不过能挖你新儿媳妇的眼睛，将你儿子带走，应该是她口中那条蛇的缘故。”","　　黄氏女立足在棺木上，口中还有半截蛇身在外不断扭动，鲜血也随之左右洒落。","　　王家的祖坟实在没有什么地气可言，葬在这里的诸位先人，有的轮回转世，有的就在这坟地里面，如同野草闲花，自荣自落，而这么多的先人没有一个成为鬼怪，反而是葬在这里的外人成了精……这肯定是妖怪帮助。","　　“现在怎么办？”","　　王大虎缩在苏阳背后，从肩头往外看，看着黄氏女的诡异模样，浑身发颤。","　　“现在……”","　　苏阳审视着黄氏女，对王大虎问道：“你觉得那条钻进你儿媳妇嘴中的蛇，蛇头应该是在什么位置？”","　　要除掉这妖怪，自然是要找它的头，这头是精神所在。","　　这边苏阳和王大虎在聊着，黄氏女已经跃身而起，簌簌有声，脚下在地上一踏，抬手对着苏阳和王大虎再次抓来。","　　苏阳拉扯着王大虎往一侧跃，先躲避了此次攻击。","　　“蛇头就在她肚子里，你看她肚子隆起了！”","　　王大虎大声叫道。","　　苏阳双手一搓，右手升腾一股热气，扭身对着黄氏女胸口拍去。","　　“啪！”","　　一掌正中黄氏女的胸口。","　　黄氏女身体僵持不动，而苏阳却能够感觉到，她的心脏位置正在一颤一颤，如同心跳一般，同样能够感觉到，这蛇头就在此地，此时被苏阳真元所压，拼命的想要挣脱出来。","　　能够统纳一身行动的，除了大脑，应该是心脏，苏阳是如此判断的。","　　“放手……”","　　黄氏女嘴巴不动，却有声音突然传来，尖锐嘶哑，如同爪牙呲嚓，让人听而生厌。","　　王大虎一脸惊恐，诈尸了，还会说话。","　　“我怀着……王家的……骨肉……”","　　黄氏女吱吱呀呀，再度有声音传来。","　　王大虎双眼发白，几乎都要晕过去了，刚刚是惊恐，现在纯惊吓。","　　“怀着王家骨肉的是黄氏女，不是你这条蛇精。”","　　苏阳简单剖判，眼前这只是黄氏女的躯体，黄氏女的灵魂并不在此身。","　　左手掐法印，对着右手猛然拍去，只听是一声尖锐惨叫，苏阳伸手抓着嘴巴外的一点蛇身往外一拉，一条断了一半，仍然有一米多长的白蛇被扔在了地上，元神被适才真气所冲，已经溃散。","　　“姥姥不会饶过你的……”","　　白蛇留下了这一句遗言，身体便已经僵持不动。","　　姥姥？","　　苏阳不由自主就想到了倩女幽魂里面那个阴阳人……不过那是南京，这是河北，应该不是树妖吧，况且聊斋原文里面，控制聂小倩的不是树妖，而是一个夜叉。","　　脚步往前一迈，苏阳突然心中一凛，收回脚步，掏出匕首，凌空一射，直接射入到了白蛇头上，将这白蛇定在地上，如此才将火把拿去，一把火将这蛇给烤焦。","　　苏阳是记得蛇死了之后，蛇头好似还能咬人，虽说那是响尾蛇，但眼下的这一条可是蛇精。","　　“没事了吧。”","　　王大虎看着白蛇的尸身已经烤焦，问道。","　　“下面就是你的家事了。”","　　苏阳对着坟墓一指。","　　坟墓里面升起了两团白烟，这男的正是王大虎的儿子，女的则是黄氏女，两个人双手相牵，感情甚恰，一并走上来，对着王大虎行礼。","　　“额……”","　　王大虎直接抽过去了。","　　我的儿，你太急，女鬼都能大肚皮……\n        "]