["　　二龙山两山恒峙，嘉木深密，蓊葱蔽日，两山之间的水脉走玄真观往下穿行，在这玄真观中被挖出泉眼，从地宫而出，走太极池，清流延回，向着山下流去，而在这观中眺望山景，则见山中山花烂漫，花色浮空，可谓盛地。","　　苏阳驻足玄真观中，负手仰望山崖。","　　“别以为你在民间私收民意，便能够翻天。”","　　陈宣走在苏阳背后，冷声说道：“今日孤在你手上吃亏，来日定当讨回！”","　　“好啊。”","　　苏阳从袖中拿出折扇，唰的一声打开，吓的陈宣往后退了一步，看着苏阳悠然自在的扇着扇子，陈宣面色青紫。","　　“这个喻太守是你的人吧。”","　　陈宣凑到苏阳身边小声说道：“等孤进京，就抄了他的家！”","　　“好啊！”","　　苏阳仍旧笑呵呵的。","　　陈宣眯着眼看着苏阳，突然便觉眼前之人幽深难测，无论是能够将他放走的自信，还是这般全然不在乎喻太守生死的态度，都让陈宣觉得无从下手，无从琢磨……是真的幽深难测，还是无欲则刚。","　　“开玩笑的。”","　　陈宣看着苏阳，背过身去，说道：“现在这喻太守恐怕也在想自己的后事，心中未尝不怨你将他卷入这种事情里面，在他以为必死的时候，孤偏偏要放过他！嘉奖他！”","　　用人分为两种，其中有人心术刻薄，度量狭窄，意欲让人对他忠心耿耿，便搜寻隐过，在手中拿捏，这般用人有怨无恩，若遇到紧急之事，那便是墙倒屋塌，而另一种人则是施恩别人，宽恕别人，这般仁德之人，才能够让人鞠躬尽瘁，出力尽死。","　　锦瑟当初意欲收服苏阳，便是用这第二种手段，意欲反怨为恩，收服苏阳，而此时陈宣所用，也是反怨为恩。","　　“厉害！”","　　苏阳回过头来，称赞陈宣。","　　能够宽恕一个人，这等胸怀便很厉害。","　　这世间有些债，可以用金钱来偿还，但是这王爷世子的债，对他一个太守来说可不是轻易偿还的，待到偿还之时，怕是要命了。","　　资治通鉴中记录吴起，说兵卒里面生了病疽，吴起亲自为之吸吮，听到这件事情后，兵卒的母亲便哭了，说当年吴起为她丈夫吸病疽，她丈夫作战的时候便从不知退，最终战死，而现在又为她儿子吸病疽，她不知儿子能不能回家。","　　聊斋篇目中的田七郎，也是因为受人恩惠，成了义士，为人而死。","　　这种手法，对喻太守这种类型的人极为有效，即便是喻太守不投靠陈宣，此举也离间了喻太守和陈阳团队的关系，将陈阳集团弄出来了一点口子。","　　不过苏阳对此也不怎么上心，这喻太守是陈阳的人，苏阳仅把他当成一个工具人，便是暴露出来，打乱的也是陈阳的部署，若要保他，也是陈阳的人在操心，苏阳只是在该用的时候，将太子的人拉出来溜溜。","　　“孤要随着喻太守回去了，你就继续微服私访，私收民心吧。”","　　陈宣转身就走，冷笑说道：“百姓是最没用的。”","　　“你是吃屎了才会说出这种话。”","　　老百姓出身的苏阳，一听这话就不干了，说道：“他们的力量联合一起，将会是暴风骤雨，什么力量都压制不住，什么皇权地主，他们要将你们送入坟墓里。”","　　老百姓出身的苏阳，自然要为老百姓来说话。","　　“呵呵。”","　　陈宣面色铁青，孤身一人，随着喻太守的部队一并离去，这玄真观中还遗留了不少差役，暂时守护此观，等待太守安排。","　　苏阳则转身进入到了地宫，在地宫之中用水画门，悄然便离开了玄真观中。","　　到了玄真观后山，苏阳将宜娘等人的状纸一并烧了，眼下玄真观已灭，她们也算是大仇得报。","　　逝者的恩仇已经结了，玄真观中受害的生者还要生活。","　　日暮西沉，苏阳从二龙山上下来，面貌已经换成自己，待到山下之时，看到了在山脚处等待着苏阳的一群女子。","　　“恩公。”","　　看到苏阳，这群女子连忙跪在地上，莺莺燕燕，三十二人，各个生的人比花娇，此时这一跪，场面也蔚为壮观。","　　“起来吧，起来吧。”","　　苏阳招招手，让她们全都起来，询问她们作何打算。","　　“我们能有什么打算了。”","　　一女子凄然说道：“从魔窟里面逃到这世间，恩公若不收留，我们不是进入空门，便应该自寻死路。”","　　从玄真观里面逃出来，她们根本不敢回家，若回到家门，迎面而来的并非是亲热迎接，多半是呵斥怒骂，斥她们怎么不死在外面。","　　“你们在这等一下。”","　　苏阳骑马，迅速的跑到了东安镇中，找到了羊员外，由羊员外牵头，雇了八辆马车，让这些女子全部都进入马车里面，载着她们前往兰家庄走去。","　　待到兰家庄之时，天色已经漆黑一片，苏阳这边刚刚进村，便听到兰家庄里面狗叫一片，不一会儿便有兰家庄的村民出来查看，苏阳就在村口，也不进去，让兰家庄的村民叫一下兰文兰武，让这两兄弟出来这里。","　　“神医，您怎么来了。”","　　兰文兰武两兄弟看到苏阳便喜笑颜开，自从苏阳给他们指点了制造肥皂后，他们兄弟按照此法，果然是制造了上等肥皂，刚一上市，便得到了沂水县中贵人们的喜欢，赚到的钱比起他们耕种劳作一年都要多。","　　“有事。”","　　苏阳自马车上下来，走到兄弟两人身边，给这两兄弟说了车中女子遭遇，听了之后，这兰文兰武两兄弟又对这些女子感到可怜，却又对她们多有鄙夷。","　　“什么眼神！”","　　苏阳给这两人一人一巴掌，警告一番，便对兰文兰武说了，意欲让这些女子在兰家庄中安顿下来。","　　“兰翁家中的兰贵，兰雪死了，留下了两个大宅院，这般宅院，让她们住进去绰绰有余，只是她们住进去之后，村民若是问起，你们不可说实话，只说是她们是你们招来的女工。”","　　苏阳说道，从车里面拿出来了一包袱银子，从里面取出几锭，苏阳交给兰武，让他立刻去兰富家中，将宅院给买下。","　　“女工……”","　　兰文面有为难之色，说道：“神医，我们的肥皂生意，用不了这么多女工。”","　　这些女子来历复杂，兰文信不过，也怕她们将制肥皂的秘方给泄露出去了。","　　“谁说她们是做肥皂的？”","　　苏阳说道：“她们是纺织的。”","　　“纺织？”","　　兰文听到纺织之后颇为惊讶，这纺织布匹，制造衣服，卖出价钱，这是许多穷人家的生活方式，只是一个女子织一匹布，需要一个月，有些还要更多，而一匹布卖出来的钱，仅仅只够糊口，让这些女子以织布为生，怕难以生活下去。","　　“我自有办法。”","　　苏阳说道。","　　没过多久，兰武手中拿着两个宅院的契走了过来，看到苏阳，连忙将这契约递上，钥匙送上，苏阳便拿过这钥匙，先后将这两个宅院的门开了，给这些女子一个容身之处，而后点上油灯，铺纸研墨，回忆起书中所见，一笔一划的在纸上画了起来。","　　随着苏阳笔墨越画越多，画中出现的纺织机栩栩如生，待到苏阳收工，这纺织机便自己跳了出来。","　　在这些女子中，有会织布的，此时上前，看织布机器和以往多有不同，依次能够编制多条毛线，大胆一试，便觉这种织布速率比起往常，要快上十倍。","　　苏阳伸手继续画纺织机，对兰家兄弟叮嘱道：“今后她们纺织的布匹，便由你们帮忙销卖，所得金钱自然有你们一份，但你们务必要对这些保密，不能将这些纺织机拿去卖钱……”","　　苏阳对着他们接连叮嘱，让他们别在这纺织机上面鼠目寸光，眼中看着一点蝇头小利，最终丢了大便宜。","　　兰文兰武两个人听了接连点头。","　　苏阳又嘱咐这两人，对于这里工作的女子均要放尊重，不能有言语轻慢，又叮嘱这里的女子，让她们暂且在这将就，待到纺织布匹赚钱之后，这些钱送到她们手中，她们无论是在这里建房也好，还是另谋它路也好，全由她们，只是若要嫁人，找山间农夫，对她们钟情便好，别去找那些会点文墨的书生。","　　谈话间，苏阳一连绘制了三十二幅纺织机图，待到画完之后，太阳已生出来，兰文，兰武从家中拿出纺织线来，放在这种纺织机上，吱吱呀呀，一会儿便织造完了。","　　“神医，这纺织机什么来头？怎么这般厉害？”","　　兰文询问苏阳。","　　“珍妮纺织机。”","　　苏阳甩甩手腕，在一边收拾笔墨，又是一宿没睡，连夜作画，苏阳大耗精力，这会儿感觉眼皮打架。","　　“哦……”","　　兰文听了在一边点头，说道：“原来如此，我知道了。”","　　你知道个锤子！","　　“原来是天上织女的纺织机！”","　　兰文将珍妮听成了织女，看着纺织机称赞道。","　　“……织女便织女吧。”","　　苏阳觉得这名字也不错，工业革命的先兆，怎么也要铭刻个中国的印记。\n        "]