["　　两颗牙齿，掰的神婆口中淌血，脸皱的像是一团菊花。","　　“你敢骂城隍？”","　　马神婆口中含糊不清，一双眼睛瞪的老大，这门牙被掰断的疼痛，是她从未想象过的。","　　“骂他又怎么了？”","　　苏阳将马神婆扔在地上，说道：“能以色相强娶民女，这命令若是城隍所下，那便是城隍昏庸荒诞，这命令若不是城隍所下，那就是他识人不明，让他的庙官肆意妄为。无论哪一种，都该被骂！”","　　此言一出，整个城隍殿内阴风呼啸，青烟在殿内盘旋不定，吹的纱纸抖动作响。","　　孙离见此，左顾右盼，看着周围。","　　“你……你……”","　　马神婆盯着苏阳，咬牙切齿一阵之后，说道：“你就不怕城隍爷降罪给你？”","　　“哈哈哈哈……”","　　苏阳毫无顾忌的大笑出声，说道：“聪明正直为神，有错误及时纠正，这是聪明，发现错误并不护短，这是正直，有这两者，才能称作是本地的城隍，若没有这两点，不过是山林野鬼，我大好男儿，岂惧这山林野鬼？”","　　比口舌能耐，苏阳真不怂她，只要自己抓住一个立足点，就能怼回去。","　　现在苏阳要辨的，就是想要强娶孙离的城隍究竟配不配有这个位置。","　　若是城隍发现错误，不护短，惩处马神婆，那他能算是神，也配得上城隍的职位，但若是他不更正，继续这样下去，那和野鬼没什么差别，苏阳不仅不怕，还敢打。","　　“你敢说城隍是山林野鬼？”","　　马神婆沙哑声音叫道。","　　“你若是断章取义，我也懒得跟你辩驳。”","　　苏阳倒是淡然，从地上抓起红线，也和马神婆之前一样，直接扔到了她的身上，说道：“掰你两颗牙齿，是惩你乱说媒，配**，你若再继续这样，接下来就不是两颗牙齿了。”","　　车船店脚牙，无罪也该杀，这里面的牙便包含了媒婆，而配**的媒婆更是该杀，只是当下还不是时候。","　　马神婆的脸一直都疼的扭曲。","　　疼痛在现代的时候被分为十二级，例如阑尾的疼痛被认为是十一级，分娩的疼痛被认为是十二级，但是除了这种疼痛之外，有一个被认为是天下第一痛的，是三叉神经痛。","　　三叉神经是面部最粗大的神经，管理着整个面部的感觉信息，这神经三叉分别是眼，上唇，下唇。","　　苏阳掰扯牙齿，就是这三叉神经的扳机点，刻意暴力的掰断了马神婆的两颗牙齿，也让这断裂处压住了神经，此时疼的可谓是全脸麻木，一时连话都说不出了。","　　走到一旁角落，苏阳将木娃娃拿出来，责问马神婆：“你买这东西，为什么不给钱？”","　　这木娃娃究竟有什么作用，苏阳挺好奇的。","　　马神婆闭眼合目，口中嘟嘟囔囔似是在念咒语。","　　作死！","　　苏阳抬手，意欲将这木娃娃扔在马神婆的脸上，打断她这一连串的念咒，但这手举在半空之中，突然便觉一股大力将手牢牢锁住，回眼看时，只见这城隍庙中的武判官不知何时从泥坯里跳了出来，双手拿着苏阳手腕。","　　与此同时，这殿内阴风阵阵，文判官，各个衙役也都在殿内显形，一时间这城隍殿内如同夜间开府，骤然的活了过来。","　　“大胆凡人，在这城隍诞辰，庙会之时，胆敢对城隍不敬！”","　　“居然敢在城隍庙中撒野！殴打庙官！”","　　诸多衙役一并上前，拿着苏阳的手，钳着苏阳的腿，将苏阳整个人便在这大殿之中拿着。","　　文判官在一旁翻录律令，生死薄，说道：“无知凡人，大言骂神，今天我便削了你的福禄，减了你的寿命！”","　　“哦？”","　　苏阳本欲直接挣开，此时看到生死薄，倒是暂且稳住，他倒是也想看看，像他这种身穿者在这世界应该算什么，生死薄上是否有名姓。","　　“怎么会？”","　　文判官喃喃说道：“这沂水县中百姓名录都在此中记载啊。”","　　翻了一遍生死薄，居然并无眼前之人，让他非常奇怪，又翻看一下眼前之女，在这生死薄中也没有丝毫记载。","　　“撒手！”","　　文判官立刻叫道，一个可能是有误，两个人在一起就是有异，他们这一县生死薄中没有记载的人，不是已经脱离死籍的仙人，便是记录在另外生死薄上的大能，无论哪一种，他们这些小杂鱼都惹不起。","　　文判官的提醒终究慢了一步。","　　苏阳默运五龙蛰法，真气汹涌而起，红光自眉心骤现，紫气絮绕全身，不待真气涌动，这眉心红光，周身紫气刚一现身，便已经让周围的阴差鬼卒怪叫离去，手中拿着苏阳手腕的判官只觉双手一痛，阴灵被冲，原本如同实体一般的他此时飘飘摇摇，站立不住。","　　“上仙止怒，上仙止怒。”","　　文判官连连拱手，说道：“凡夫俗子，没有法眼，不知上仙莅临此地，万乞原谅则个，今后我们城隍必然备上厚礼，登门赔罪。”","　　絮绕在城隍殿中的青烟在此时也顿时飞散。","　　城隍此时是直接缩起来了。","　　“厚礼？”","　　苏阳眉头一挑，问道：“多厚啊？”","　　文判官看向了城隍塑像，回头赔罪说道：“尽我们所能所有。”","　　惹到上仙，他们实在吃罪不起。","　　“唉……”","　　苏阳长叹一声，看着城隍大殿。","　　刚想要和他们轰轰烈烈的斗上一场，试一试郑雄的判官笔法，自己的御五龙法，这些鬼卒判官居然认怂的这么快，让苏阳有一种长剑空利，群雄束手的寂寞感。","　　“上仙，这庙官不识好歹，冒犯了您，便交给您处置了。”","　　文判官再次说道，起身一跳，便回到了泥塑之中。","　　寂寞啊。","　　苏阳负手感叹，低头看向了适才念咒的马神婆，手中拿着木娃娃，问道：“这木娃娃是做什么的？”","　　马神婆双眼盯着苏阳，嘶声说道：“你既然将这东西都拿到手了，又何必明知故问？这东西当然是收束生魂用了。”","　　将魂魄收起之后，可以用来炼制法宝，用以迷惑，幻化，变小变大，追踪索敌等等妙用，而这木娃娃便是收束生魂的宝贝。","　　“怎么用？”","　　苏阳不耻下问，像这种玩意，在玄真玉册，秘法要诀中都不曾记载，是他那便宜师傅都不知道的。","　　马神婆“不着痕迹”的继续往后退去，一边给苏阳说了咒语，说道：“这都是近来蛇妖迷惑生魂所做，我只是偶然知道的。”","　　偶然知道的？","　　“怎么个偶然法？”","　　苏阳又问道。","　　马神婆在往后退，终究是握住了门槛，脸上露出笑容，怪笑两声，说道：“不怎么偶然，我的丈夫便是个蛇妖，他将这些告诉我的……你们两个，我已经记清楚了你们的面貌，我一定会报复回来的！让你们两人和贾员外一样，女的依门卖……”","　　话未说完，马神婆满嘴剧痛，这三叉神经痛足以让她脸皮发麻，痛的几乎晕倒。","　　“你们等着！”","　　马神婆立起身来，伸手按着大门，对苏阳说道：“我不管你们是什么身份，但是我会让你们在沂水县没有立足之地！”","　　苏阳盯着马神婆，问道：“你是要用世俗的力量，跟我们两个过不去？”","　　“不错！”","　　马神婆面容扭曲，憎恶叫道：“但不仅是世俗的力量……”","　　马神婆缓缓的推开了大门，在这大门外面是香客，苏阳便是想要杀她，也不能在大庭广众之下动手，至于阴神邪法，在这朗朗大日之下也施展不开。","　　“你就这样让她走了？”","　　孙离看着马神婆的方向，皱起眉头，这样的一个老太婆若是出去，不知道要给他们惹多少的麻烦。","　　“不然呢？我总不能把她杀了吧，这样要偿命的。”","　　苏阳跳到了神坛上面，立足到了城隍塑像之前，看这城隍塑像身高两米多，外面镀了一层黄金，伸手敲敲，里面应该是铜。","　　运起五龙蛰法，苏阳双手将这城隍像搬了起来，卯足力气，对着马神婆便扔了过去。","　　只听一声呼啸响，马神婆警戒的转过脸来，看到的是城隍像径直向她飞来，轰的一声，直接变砸在了她的身上，一时间骨骼全废，五脏全毁，临死之前看着苏阳拿着娃娃，口中在默诵她适才传授的咒语，只觉这身死气散的一瞬间，魂魄便被抽走，直接进入到了娃娃里面。","　　“马神婆在我们沂水县作威作福，贪昧城隍庙的银子，祸害贾员外一家……各种罪行，罄竹难书，今日城隍知道了此事，显灵将她收了！”","　　迈步出门的苏阳大叫说道。","　　外面的人都是信徒，看到城隍像从里面飞出，直接将马神婆砸死之后，便已经跪地烧香烧纸，此刻又听到苏阳如此说，更是坚信不疑。","　　往日这马神婆在城中作威作福，让老百姓敬畏有加，生怕惹到了她，使得自己遭逢灾厄，现在城隍将马神婆收了，让他们只觉得苍天有眼，报应始灵。","　　苏阳也在呵呵直笑。","　　如果是直接杀了马神婆，必然是惹上官司，而用这种法子，倒是避免了和官员打交道。","　　苏阳只想过平静的修仙日子。\n        "]