["　　穿越之后，苏阳一直都有一种违和感，纵然是面貌发生了改变，但是身体仍旧是他自己的身体，无论是身上的胎记，膝盖的黑星，手臂的疤痕，因为宅在家里半年迅速肥胖而产生的裂纹。这全然是穿越前所有，苏阳记得清清楚楚。","　　而穿越到这世界后，这些身体特征仍然带着，因此，就算是身份成为了太子，面貌有了变化，苏阳仍旧排除了自己是魂穿，而认定自己是身穿。","　　苏阳这一路带着小义子，施以恩德，便是想要旁敲侧击，弄清身份，之后再说什么联络旧部，檄文讨贼，起兵夺位。","　　小义子低头垂眼，闷声说道：“无话可说，只求一死。”","　　“可是我有什么对不住你的地方？”","　　苏阳问道。","　　“恩重如山。”","　　小义子回想这一路走来，苏阳对他的照顾虽不能说无微不至，但在他半残之际，举目无亲，能够一直照料，已然让他感恩戴德。至于他所做只是，自认为所做隐秘，无人能知。却没想到机心被鬼神戳破，可见这天师所说，阴谋者鬼神所忌，殆不虚也。","　　“公子恩德，小义子此生已经无以为报，只是这里种种，小义子不可说，不能说，大恩大德，来世再报！”","　　言毕，小义子上下牙齿狠狠咬上自己舌头，嘴角登时溢出血来。","　　好狠！","　　苏阳往后退了一步，静静的看着小义子。","　　科学的说，咬舌自尽不一定死，毕竟有些人舌头有伤，或者断了一截，也不见得死去，而这种咬舌自尽，想要即刻死去是极为不科学的，故此这小义子虽然一口咬了自己的舌头，却不似电视剧中那种即刻死去，反而是口舌出血，痛苦难忍。","　　“唉，天下做阴谋者，做机密者，封嘴隐秘，以为可瞒天下，却不知只是瞒了自己。”","　　翠衣女子一直在侧冷眼旁观，此时看小义子咬舌，不由开口说道：“神魂天降，李代桃僵，若真以为天衣无缝，人所不知，那真是盗钟掩耳。”","　　小义子脸色登时大变，看着翠衣女子满是惊恐。","　　这心中最大隐秘被人轻易戳破，让小义子万分惊惧，而现在他口舌咬烂，只能支支吾吾，身体半瘫，丝毫动弹不得，无法打断，辩驳。","　　“大姐。”","　　苏阳连忙对着翠衣女子拱手，问道：“敢问这神魂天降，李代桃僵何解？”","　　翠衣女子轻轻一笑，说道：“神魂天降，本来是道门一门极厉害的功法，以此移魂夺舍，偷生转世。”","　　苏阳心中血量，他并非是太子，这是之前肯定的。此时听翠衣女子一说，便知是自己穿越之时，稀里糊涂，被人下了秘法，这才有了太子的模糊记忆。","　　“当日陈阳身受重伤，已然是五脏移位，必死无疑，庆幸你们身边有道门高手，便欲以神魂天降，让陈阳转死偷生，也许是追兵太急，也许是你们技艺不精，使得你们终究功亏一篑，于是便将这位公子扮作太子，吸引追兵，将真太子带出，以求鹿衔仙草救命。”","　　翠衣女子说话清脆悦耳，缓缓叙来，将当日事情说个大概。","　　小义子是太子的人，自然是为太子尽忠，故此苏阳带着他一路走来，都是他在暗中标记，以此吸引追兵，帮衬真正的太子逃出。","　　“原来如此……”","　　苏阳的疑惑全都解开，身份之谜彻底弄清，面貌改变，应该也是那群人下的手，时间仓促，使得对方只是改变了自己的面貌，却不及改变自己的身体。","　　“公子不惊？不怒？”","　　翠衣女子看苏阳神情，只有一种恍然大悟，却并无十分恼怒，不由问道。","　　无论是神魂夺舍，还是李代桃僵，均是在害苏阳性命，若非她的提点，让苏阳继续走下去，恐怕连自己是谁，如何死的，都要到阎王面前才能明白。","　　“这惊怒也要有个对象，当下做这些事的主事均不在场，发火何益。”","　　苏阳倒是平静，看着小义子说道：“他也只是尽忠职守罢了。”","　　小义子已经半残，毫无反手之力。纵然苏阳心有芥蒂，但终究还未伤及己身，故此也不想将火撒在这种半残之人的身上。","　　荒山野岭，身边多个人总比多个鬼好。","　　翠衣女子看着苏阳，赞道：“公子当真心胸宽广。”","　　“呵呵。”","　　苏阳苦笑一声，说道：“是我没有杀他们的本事，宽慰自己罢了。”","　　对方能够神魂天降，改变自己容貌，单这两点就非苏阳所能敌，整天咬牙切齿的恨人家也无益，平白堵了自己。","　　当下是先求活命，待到今后若得机会，能够报复，那苏阳绝不手软。","　　翠衣女子朱唇上弯，玉齿半现，笑了一下。","　　这一笑，让苏阳感觉精魂都被摄去一半，连忙平复心跳，端正眼眸，对着翠衣女子拱手，说道：“今日得蒙大姐提点，使得在下明了身份，敢问大姐芳名，也好异日报答。”","　　翠衣女子又一笑，说道：“婢名春燕。”","　　春燕……","　　苏阳脑子一当机，有心想要吟两句诗，最好这诗句开头一个是春，一个是燕，然后赞一赞人家的名字，但根本念不出来。","　　“春燕姑娘。”","　　苏阳郑重说道：“姑娘恩德，必将铭感五内。”","　　春燕又是一笑，说道：“我只是知道此事，又凑巧赶上，你要谢我啊……也不必异日。”","　　说到后面，带着几分神秘。","　　“但有驱驰，万死不辞！”","　　苏阳回答的义正言辞，脑子里已经开始想脱身之计。","　　眼前女子太过神秘，又通晓阴阳，她要做的事情，对苏阳这个普通人来说肯定不是小事，若只是荒山女鬼，想要采一点元阳，苏阳也就躺着吃点亏罢了。但真是送命的勾当的话……","　　春燕弯眉一笑。","　　“春燕大姐。”","　　苏阳看着春燕，问道：“小生也懂一点医理，据小生所知，这鹿衔草又名鹿蹄草，是治风湿肾虚的药材，如何能够让人起死回生？”","　　真太子陈阳先是五脏移位，而后就是神魂天降失败，这种人基本上已经凉了，而鹿衔草的疗效……几乎就相当于人已经将死，然后冲一杯板蓝根救命一样。","　　“你所知的鹿衔草和我所说的并不一样。”","　　春燕微微摇头，说道：“在关外有许多鹿，而这些鹿里面雌性多，雄性少，孕育之时，雄性鹿以一对百，一对千，不免猝死，而雌性鹿则前往山林，在不知何处，不知何地寻找仙草，放在雄性鹿身边，嗅一嗅，即刻起死回生，而也是这样的一棵，才能够救太子性命，和你所说药材并不相同。”","　　……","　　苏阳皱着眉头，随即脑海中突然想到了一段话。","　　关外山中多鹿。土人戴鹿首伏草中，卷叶作声，鹿即群至。然牡少而牝多。牡交群牝，千百必遍，既遍遂死。众牝嗅之，知其死，分走谷中，衔异草置吻旁以熏之，顷刻复苏。急鸣金施铳，群鹿惊走。因取其草，可以回生……","　　这些话，出自聊斋，篇名鹿衔草。","　　“咚咚咚！！！”","　　这边苏阳正和翠衣女子说话，小义子在另一侧开始用脑袋拼命砸墙，两下之后，已然是头破血流，也亏是他半瘫在床，腰上无法用力，否则就这几下，已经魂归冥冥。","　　青衣鬼就在小义子身侧，此时看小义子面容扭曲，一心寻死，看了几下之后身体突然一扑，正准备撞墙的小义子身体僵持，再不能动。","　　“不要拦我……”","　　小义子头贴着墙，愤恨说道：“职责已了，我已经无颜面在人间继续苟活，承人恩德，暗下黑手，我也实难做人，不妨就让我死去，早入轮回，来生当牛做马，也能报答公子恩德，总好过一直做一废人！”","　　顿了顿，小义子继续说道：“就算你们现在能阻我一时，也阻拦不了我一世，等到雄鸡报晓，就是你们这些鬼怪消失的时候，到时候我就再死，你们谁也拦不住！”","　　人若是报了死志，那么能死的方法太多太多，手中拿一块破布都能将自己堵死。","　　春燕在一旁轻皱眉头，说道：“你若真想死，待到我走的时候，你便跟着我来，若你该死，我便让你死的万劫不复。”","　　一听万劫不复，登时就让小义子踌躇了。","　　死就死，还要万劫不复……","　　“反正你这种人，活在人间也如同野鬼，不妨就跟着我一并去吧。”","　　春燕说道：“当下我们那边紧缺人手，若你能踏实勤恳，倒是一个帮手。”","　　话说的像是勾魂使者索命一般，房间都黯淡了几分。","　　“敢问大姐究竟是做什么的。”","　　苏阳在春燕背后，开口问道。","　　春燕立足灯台处，伸手挑了灯花，这房间里面又明亮了起来，才说道：“我家娘娘怜悯世间孤魂野鬼，故此在阴间开了一家给孤园，专门收容无家可归的游魂野鬼，似是这青衣鬼，横死路边，无人收尸，我给孤园便是将这种人收尸带回，安放园中……”","　　给孤园？","　　春燕？","　　锦瑟？","　　鹿衔草？","　　不会这么巧吧。","　　这一刻，苏阳眸光明亮，他似是知道穿越的世界了。","　　蒲公笔下的聊斋。\n        "]