["　　微风轻拂，空中云层多变，落照盈山，烧红半面青天。","　　苏阳骑马回归沂水县城的时候，已经是傍晚，落照透过云层，让天空之中半片金光绯红，成为一幅壮丽奇景。","　　“苏大夫……”","　　“苏大夫回来了。”","　　“苏大夫看病回来了？”","　　进入沂水城门，便有许多城中人对苏阳打招呼，苏阳对这些人点头示意，一路回到了同人堂里。","　　“掌柜的回来了。”","　　孙离正在后院缝制衣服，听到苏阳叫门，连忙到前，给苏阳打开门，迎苏阳进来，苏阳看孙离眸光明媚，香腮似雪，惊艳的愣神一下，而后才走入到同人堂中，孙离在后面便把门又插上，随着苏阳到了后院，打水让苏阳洗手洗脸，而后端上了一碗热茶。","　　“呼……”","　　苏阳轻轻吹吹里面的菊花，抿了一口，问道：“昨天城隍没有来我们这里吧。”","　　“啊？”","　　孙离一愣，摇头笑道：“我们过安稳日子，盼着城隍过来做什么？”","　　“这城隍好久没现身了，他还欠我一份礼呢。”","　　苏阳说道。","　　当初城隍想要一个城隍夫人，被苏阳掰断了神婆的牙齿，当场砸死了神婆，城隍还想出手阻止，只是这红光紫气一压，便让城隍，文武判官，门中差役全部退了，城隍当初说要赔礼道歉，还说要尽自己所有，但到现在都不曾来过，这尽自己所有，也不知道能掏出什么东西。","　　“……”","　　孙离看着苏阳，一时无言。","　　“唉，不守信用。”","　　苏阳摇头，进入浴室，在里面沐浴更衣，将这一身泥点的衣服扔下，好好的洗一洗，便随便披了一件衣服回到了上房，对孙离说道：“我在外面已经吃过了，你自己做点便好，不用叫我了。”言毕，便插上房门，回到了自己床上。","　　孙离在外收拾了苏阳的脏衣服，伸手触摸衣服上的泥点，轻轻一嗅，微微摇头，便在井边打水，将衣服洗了。","　　太阳下山，红霞褪去，天色冥漠。","　　苏阳阴神从躯体中飘然而出，身御龙气，向着城隍庙方向径直飞去。","　　关于玄真观中的事情，刻不容缓，苏阳必须尽快联络阴神阳兵，两者交加，将玄真观予以铲除，迟上一刻，就有人可能受害。","　　城隍庙中，烛火长明。","　　苏阳以阴神入此庙宇，进来之后，便觉大有不同，同样是城隍庙宇，在苏阳以人身来此的时候，见到的是正堂后面有几个塑像，立着当地的城隍，文武判官，各个衙差，而此时以阴神来此，看到这门厅中空落落，并无一个差役踪影，直至苏阳走到后院，方才看到这后院有“鬼影”，定睛看去，正是在前庙所显的文判官，此时没穿判官服，是穿了一套普通衣服，手中拿一本书，正在皱眉看着。","　　“咚咚。”","　　苏阳敲击了门柱两下，让文判官眼睛看了过来。","　　“上仙。”","　　文判官连忙放下手中书籍，来到苏阳面前行礼，眼前此人可是超脱了生死簿的大能，不是他这种小杂鱼能惹得起的。","　　“你在看生死簿？”","　　苏阳看到了文判官手中书籍的封面，好奇道。","　　“正是生死簿。”","　　文判官连忙请苏阳入座，敬上香茶，方才陪坐一旁。","　　苏阳手中端茶，看他小心翼翼的作态，遂也拿捏出一点姿态，品了两口这城隍庙中的香茶，苏阳信手便将生死簿拿了起来，随手翻看。","　　这生死簿是沂水的，此时苏阳翻看，里面自然全是沂水内容，在这生死簿中，记录着某某人何时而生，应该何时而死，在这生死簿中还有许多空白之处，上面记录某人有何功德，某人有何失德，某人应该官居何职，某人是否该有子嗣。","　　在这生死簿中一切，苏阳无从印证，遂将生死簿翻到了兰家庄，看到兰家庄中，生死簿中记载，兰富应该寿命六十，兰贵应该寿命五十四，兰文该成为一方地主，兰武要当一方将军，兰斌平平常常。","　　“这生死簿中，可有许多失真的地方啊。”","　　将生死簿合上，苏阳将它扔回到了桌子上面，手中端起茶碗，再度喝了两口茶。","　　兰贵寿命应该五十四，而现在的兰贵已经入了阴曹地府。","　　“人的命数如何，本就难以看的透彻，有些人寿命该一百，二十便一病不起，有些人命该三十，但活过了三十也不会死……”","　　文判官看着生死簿，说道：“遇到在这死籍之中，应死不死的，便是我等外出勾魂的时候。”","　　“哦……”","　　苏阳点点头，又问道：“若是人不在这生死簿中呢？”","　　“没在这个生死簿中，便不受城隍节制。”","　　文判官说道：“这生死簿也分为三等，像是我等掌握的均是寻常百姓的生死，而有些人气运蓬勃，如同烈火，这等人生来不凡，小鬼不敢接近，城隍不能节制，便将这些人的生死定在红册上，由郡司掌管，像我阴鬼，见到那些人都要退避三舍，而那红册上的人便是喝骂城隍，打砸神像，杀了阴曹，我等都毫无办法，至于最上等紫册的，在十殿阎罗手中，非我等所知了。”","　　苏阳颔首，确实有不少的传说，寻常的书生，都头，到了城隍庙中喝骂阴曹，甚至打砸神像，阴曹都毫无办法，更有一些是某甲所做的事情，阴曹反而是附身到了某乙身上予以警告，皆是因为这人是阴鬼不能接近的。","　　“那些人杀了阴曹，难道就不了了之？”","　　苏阳问道。","　　“鬼死之后一切皆了，又能去哪里告状？”","　　文判官叹道：“若是有人看到，还能上诉一二，若是没人看到，那当真是神不知鬼不觉了。”","　　这在阴司工作，也是个危险职位。","　　“哦……”","　　苏阳又弄明白许多事，问道：“这天庭就没监察者？”","　　传说中的千里眼，顺风耳，能知人间一切呢。","　　文判官听了叹息，说道：“天庭之中是设立了日游神，夜游神，日夜监察人间，分派人间各地，将人间见闻全然上奏，只是这一项法策，自大乾开国便有，时至今日，这沂水也不曾分配日夜游神，故此这功德册我等也无法书写……唉，近来这神职越来越多，管理的事务越来越杂，我等的晋升途径也越来越少了，要考城隍是越来越难了。”","　　据文判官所说，生死簿是在宋时方才设下，在此之前，世间众生生死全看个人造化，而在设下之后，便有阴司节制，掌管轮回报应之事，也是自那以后，城隍这个职位开始逐渐重要起来，若想成为城隍，便需要进行考核。","　　“天庭的法治在进步嘛。”","　　苏阳笑道，这世界的天庭倒不是一成不变的，苏阳问道：“城隍应该怎么考？”","　　“若是想要考城隍，像我等阴司，需要在数年多次上官考察中得【优】，方才能有资格，而阳间之人，则必然是德高望重，受一方百姓爱戴，为人刚正，才能一并进入城隍考核，而待到考核之时，则考校四书五经，胸中韬略，刷掉目不识丁的人，而后是上仙问答，能让上仙满意的，便能成为一方城隍。”","　　文判官对苏阳说道：“成为一方城隍，便主管这一方神职任命，像这沂水城隍庙中，我等多是道士出身，我们生前是在东安二龙山的玄真观中修行，城隍和观主交好，这城隍庙中也缺少阴职，观主便将我们点配过来……”","　　“……”","　　苏阳吸一口凉气，诧异的看了一眼这文判官。","　　在此之前，苏阳就想这玄真观作恶多端，本地城隍怎么没有半点表现，没想到啊没想到，玄真观都将根埋在了城隍这里了……幸好在来此之前，苏阳就打算先试探城隍口风，再做这告状之事，若是闷着头拿着状纸来此，怕是自爆啊。","　　“上仙，怎么了？”","　　文判官问道。","　　“没事，城隍呢？”","　　苏阳不说自己事情，继续问道。","　　“城隍一早去了玄真观。”","　　文判官说道：“今日一早，在东安的玄真观中，我师弟被人所害，魂魄不知所踪，玄真观主刘道长发来帖子，邀城隍前往玄真观中一趟，查明这凶手是谁，此时未归，不过想来也快了。”","　　“上仙可是有要事？”","　　文判官小声问道。","　　“自然是有事。”","　　苏阳呵呵笑道：“我们先喝茶，等着他回来再说……你师弟是怎么死的？”","　　文判官拿起生死簿，翻到一页，上面写着方中贤，寿该四十，说道：“我这师弟寿命未尽，是被人用我门中的七星戳脉所杀，此人也必然在我师门内部，相信以城隍和我师父的睿智，必然能够找出凶手。”","　　南斗注生，北斗注死。","　　七星戳脉，是以北斗七星为基础，映阴神阳窍，打在对方气脉上面，仅仅一击，就能让对方行动受限，身虚体弱，缓慢而死，若是七星皆中，当场必死，是玄真教不外传的杀招。","　　“那必然是玄真教中所为。”","　　苏阳说道：“找到对方中贤不满的人，自然就找到凶手了。”","　　“唉……”","　　文判官叹口气，说道：“这方中贤缺德的事干的多了，想弄死他的人内外都有，在这方面查不出什么。”","　　“也是。”","　　苏阳点头。","　　正在说话间，外面一连串的灯火亮起，几个差役拿着灯笼走了进来，这沂水城隍自玄真观中打道回府，迎门便看到苏阳坐在院中。\n        "]