["　　劫道的匪徒一共有十三个，苏阳一刀劈死一个，踢石头砸死一个，剩下的十一个人中，有五个人被苏阳从背后劈了一刀，伤口极大，难以动弹，剩下的六个人则是被红玉封穴，也无反抗能力。","　　车队都是进货的，在这车上自然是少不了绳子，待到红玉和婴宁走后，苏阳便指挥大家，拿出绳子，将这些人的双手双脚捆在一起。","　　“砰！”","　　郭家的伙计在捆绑之时，抬脚踹在了劫匪的头上，这一脚踹出之后，车队中的其他伙计连同账房先生一起，对着这些拦路劫匪便是围殴，往常在这里进货，被他们勒索，甚至死了要好的兄弟朋友，此时将这些人绑着，他们恨不得要了这些土匪的命。","　　“大家别把人都打死，我们还是要口供的。”","　　苏阳看到大伙这么暴躁，丝毫不加阻拦，只是在一边口头劝了两句，这些土匪抢劫的时候，拔刀就想要人命，现在落在人手，都是自作自受，没什么说的。","　　“我招，我招了……”","　　其中有一人年龄有三十来岁，被打的经受不过，张口叫着要招供，被几个伙计拖到了苏阳面前，杨家账房先生拿过纸笔，在一边记录口供。","　　“你叫什么名字？”","　　“金威风。”","　　“名字倒是挺威风的。”","　　苏阳看着此人，年过三旬，脸有老相，而此时也被打的鼻青脸肿，说话透风，此时说要招供，当即就把自己的名字，籍贯，以及出来当劫匪的事情说的清清楚楚。","　　这金威风一行人都是东安那边的无赖，平日在那边游手好闲，直到某天【老宁】和张大夫搭上了线，他们才开始做一些土匪勾当，守在这条线，主要就是为了抢劫药商，时常也会抢劫一些过往豪客，每一次官府出兵剿匪，【老宁】也都有讯息，故此官府一直也抓不到他们。","　　“老宁是谁？”","　　苏阳问道。","　　“老宁就是那个……”","　　金威风伸手指着被苏阳劈开脑袋的人。","　　事情已经问的明白，剩下的人也都依次开始招供，将自己的事情说得清楚，杨家账房先生用纸全部记下，招供之后，旁边的伙计们又将他们拉下去，殴打一顿，身上挨刀的几乎被打死，身上没挨刀的此时也和挨刀差不多了。","　　药铺进货，自然是有绳子，一家凑一些绳子，便将这些人绑成一串，伸手牵着，马车走的稍慢一点，让他们跑的稍快一点，向着沂水县城而去。","　　待到苏阳等人回到沂水县的时候，天色已黑。","　　进入县城里面，现在城中忙活计的已经开始收拾回家，待到在路边看到了这些当地药商进城，背后拖着一串人，自然是引发了围观群众的热情，连忙询问这些人是做什么的。","　　药房伙计毫不客气的便说出了这些人是沂水莒县的拦路抢匪，现在被制住，正要送到县令那里问罪。","　　在车队回来之前，便有脚程快的伙计先回来通知，故此这宋，郭，王，杨，钱姓五家都知此事，早早的就堵住了张大夫的药堂，将张大夫家中的人都给控制，待到苏阳等人回来之后，便拿着早就准备好的状纸，一并走向衙门。","　　“张大夫呢？”","　　苏阳扫视周围，不见张大夫踪影。","　　“今天这张大夫刚好在外出诊，好像是得到了风声，躲了起来，不过县令大人已经下令差役追捕，绝不让他逃掉。”","　　宋大夫在苏阳身边，小声说道。","　　“……”","　　苏阳对差役并不放心，各种电视剧里面都演了，差役抓人就是个瞎子，只要躲个墙角，就能够和差役擦身而过。","　　“先告状吧。”","　　苏阳说道：“你们五家被张大夫荼毒甚深，这一次告状，你们五家可要顶起来，我去联络一些被张大夫坑害的百姓，大家有仇报仇，有怨报怨，新仇旧债，一同清算。”","　　苏阳惦念着朱家父子，这一次必然能够将张大夫给告倒，而张大夫搜刮的财富也自然应该赔偿出来，朱家父子若能够得到一些赔偿，必然能够改善父子两人的生活，也能够给朱家小子娶个媳妇。","　　宋掌柜听苏阳的话，深以为然，跟着差役一并前往衙门，而苏阳则离开了队伍，先去找朱家父子，让他们父子联系在张大夫这里的受害者，大家一同清算。","　　沂水城外。","　　张大夫此时慌慌张张，背着一个破旧行囊，里面装的多是金银，今日他正在外面行医的时候，便听到了风声，匆忙收拾了一点金钱，便往着城外跑去。","　　像是联系人作为劫匪，这种事情若被拆穿便是死路一条，就算是青州太守牌匾也无法救他，但张大夫财迷心窍，又铁心想要将沂水城中的大夫都给压住，如此才会出此毒策，现在机密已经被拆穿，张大夫便打算去早就计划好的落脚处。","　　他身体有隐疾，家中虽有娇妻美妾，膝下却并无子嗣，并且夫妻不协，对于家中人情感极淡，现在说走就走，干脆利落。","　　“茶摊？”","　　正在走着的张大夫看到前面有明灯一盏，茶摊一个，摆在柳树下面，在那茶摊上面坐着有二十来人，而打理茶摊的人，正是平时在沂水城边卖茶水的柳老头。","　　连续跑了半天的路，张大夫又累又渴，看到有个茶摊，又是柳老头在卖，也就凑上前去，坐在桌子上面，招呼着柳老头给他送上一碗茶水。","　　“来了。”","　　柳老头端上来了一碗茶水，放在了张大夫的面前，即刻认出了张大夫，惊道：“这不是我们的神医张大夫吗？跑到这里，是要出诊？”","　　“对，对，来出诊。”","　　张大夫端起茶碗，一饮而尽，看着柳老头说道：“倒是你这个老头，怎么将摊摆到这里了？”","　　平常这柳老头都是在沂水城边摆摊的。","　　“这边也是四通八达的路口，来来往往的人多，在这边的生意比起城门口都好。”","　　柳老头呵呵笑道，直接便坐在了桌前，看着张大夫，说道：“张大夫，您来到我们这边正好，我们这的客人刚好有病，您可以帮忙看看，这些客人可都是有钱的主……”","　　有钱的人？","　　张大夫放眼望去，看着茶摊上各位喝茶的人，见确实是衣着光鲜，而行医多年，他也有眼色，看出这些人确实带病，立刻就动了心思，说道：“如此，我便看看。”","　　坐在张大夫身前的人伸出手腕，张大夫也就伸出手来，按在脉上，细细的感知一会儿，便清楚是他拿手的病症，给这个人开了丸药，让他吃丸药调理，那个人从手中掏出两锭金子，张大夫乐的喜笑颜开，口中一咬，感觉这口感确实是金子，里面也不曾掺假，立刻就明白自己是真的碰到大主顾了。","　　一个人过后，另一个人立刻上前，伸出手腕，让张大夫诊治，张大夫伸手按脉，不由一阵熟悉……这个病症他也治过，当即就夸口这病症难治，抬高价格之后，方才开了药方。","　　如此诊治，张大夫是越治疗，越是得心应手，不多时就安排了十来个病人，而后来了一个女眷，看面貌气度，端庄贞静，张大夫看了感觉有些眼熟，伸手也按在了这女人的脉络上。","　　“你这就是风寒体弱，我给你开一些解风寒的药便好了。”","　　张大夫收手，说道。","　　“多谢大夫。”","　　女子对张大夫说道：“我家夫君给我买了人参来补身体。”","　　人参？","　　张大夫听到人参，面色一变，连忙说道：“千万不能吃人参……”","　　说出此句话后，张大夫一脸震惊的看着眼前女子，他终于是想起来了为何看此女有些面熟，这个女子，正是被他用人参治死的病人，一念至此，张大夫突然扭头看向周围，只见这茶水摊上，这亮起来的一盏火放着幽幽绿光，如同鬼火，而他入眼所看到的的诸人，或者双眼圆瞪，面容痛苦，或者面黄肌瘦，浑身瘦弱，或者面色青紫，还有几个面容更是扭曲，口中涎水垂下……","　　张大夫心中发冷，这些人，全部都是被他治死的人，眸光瞥过适才他们付的诊金，此时看来，全是纸钱叠成。","　　“我……这……”","　　张大夫嘴唇颤抖，连连后退，喝问道：“你们想要做什么？”","　　“让你伏法。”","　　一个面容扭曲，身材扭斜的人到了张大夫背后，轻声说道，这耳边的凉气，如同是地狱的邀请。","　　“踏，踏……”","　　远处传来马蹄声响，有两个差役手持火把，骑马正在往这边而来，张大夫恍然如同梦醒，回首四看，只见此地乱草纷杂，烟尘漠漠，不见丝毫茶摊影子，倒是这地上扔着一堆纸钱，正是他适才行医赚过来的。","　　“张大夫，你可跑不了了！”","　　一个差役从马上跃下，直接便将张大夫给按在地上。","　　“跑不了了，当然是跑不了了。”","　　张大夫趴在地上，叹道：“鬼神有灵，报应不爽，现在我也知道自己无法幸免了，愿跟你们回到县堂，坦承认罪。”\n        "]