["　　“啪！”","　　苏阳一拳卯足力气，啪的一声砸在敖天的鼻梁上面，这一拳砸下，直将敖天砸在地上，让这小宅院都为之震颤。","　　从适才凳子砸下，苏阳便知这敖天不凡，此时出手毫不留力，这一拳正砸鼻梁，就像是鲁提辖拳打镇关西，直将敖天打的鼻子歪在半边，像是开个油酱铺，咸的，酸的，辣的一并都滚出来。","　　“轰隆隆……”","　　天空之中乌云滚积，雷震风狂，三道闪电自空中闪烁，顷刻雷声传来，轰隆隆震耳欲聋。","　　敖天在地上挺身便要起身，苏阳伸手一拳，便要再度砸下，敖天一看，伸手便欲拦下，只是眼角余光所见，孙离所立方位有异，若是他伸手阻拦，必然要空门大开……","　　“啪！”","　　在这犹豫间，苏阳拳头再次砸在敖天脸上，直将敖天打在地上，顺便又踢上一脚，正踹头部，将敖天踢的在地上直窜两丈，撞在墙上。","　　后来补的这一脚苏阳收了不少力道，否则这撞在墙上，必然要让房倒屋塌。","　　“你没事吧。”","　　苏阳上下打量孙离，看孙离并无损伤，这才放心。","　　“没事。”","　　孙离摇摇头，看着苏阳抱怨道：“你说昨夜就回来，我在这前堂等了你一宿，这都正午了，你才回来，再晚一点，我都被人抓走了。”","　　看到苏阳回来，孙离脸上都是笑意，对自己差点被抓走，倒是不怎么担心。","　　“抓走，我看应该被抓走的是他。”","　　苏阳扭过身来，看着躺在墙角的敖天，喝道：“你知道这私闯民宅，强抢民女应该怎么判吗？我就是在这里把你打死，都是合乎规矩的！”","　　首先将自己打人的合理合法表述出来，锦瑟在旁，苏阳喝骂也极有底气。","　　“呸！”","　　敖天呸了一声，吐出了口中的血，落在地上殷红一片，看的孙离在一边眉头皱起。","　　“她是我妻子，我的妻子在你房里，别说闯进来，就算我杀了你们，又有什么可说的？又有谁能管我？”","　　敖天伸手指着孙离，目光隐显雷霆，天地间风声如哨，呼呼作响。","　　这贱人，胳膊肘往外拐，几次站立方位，都能威胁他的要害，使得敖天白白受了苏阳这几拳几脚，让他大丢面子。","　　“他认错人了。”","　　孙离对苏阳说道。","　　“我没有认错人，我见过她，只要是我眼睛见到过一次的人，我绝对不会忘记，她就是和我订婚的妻子，在送亲的半路上跑了，近日我一直都在找她……没想到啊，这贱人有了相好。”","　　看着苏阳和孙离，敖天眼中怒火灼烧，一种莫名的威严笼罩在沂水，天地昏黑，雷霆闪耀。","　　是这样吗？","　　苏阳看向孙离，孙离当初给苏阳所说，是嫁过来的夫家已死，又和家中有了矛盾，故此无家可归，幸得苏阳收留，这话中有真有假，苏阳不曾刨根问底，这段时间和孙离相处极为舒服，便足够了。","　　“我不认得他。”","　　孙离说道。","　　“是这贱人心虚了。”","　　敖天指着孙离，说道：“你不认得我也应该知道我……赶快把你的嫁妆给我收拾了，随我回去！那本来就是我家的东西！”","　　嫁妆？","　　苏阳看相孙离，和孙离见面的时候，孙离孑然一身，并无他物，可不曾有什么嫁妆，并且敖天这一面之词，根本不可能让苏阳将孙离放走。","　　“贱人，你若再不认，我这就杀了你的贼汉子，你应该也知道，我若出手，这一城的百姓都要带累受苦！”","　　敖天出言威胁，说道：“若你乖乖的带着嫁妆跟我走，这城中百姓，也就免受殃及。”","　　眼看孙离和苏阳不说话，敖天便越发猖狂，一开口就拿着沂水城中的百姓要挟。","　　“口气挺大的。”","　　苏阳看着敖天，说道：“用一城来要挟许宣的白娘子是什么下场，你应该知道吧。”","　　白蛇传中，白娘子要挟许宣，要许宣和她好，否则就让一城百姓受灾，将许宣逼迫的毫无办法，后来找到了法海禅师，将她镇压在雷峰塔下，现在苏阳身边就站着锦瑟，这可是一个大高手，想来要镇压敖天，应该不成问题。","　　“这便是你头疼的事情吧。”","　　锦瑟瞥视一眼敖天，轻笑说道。","　　“肯定就是他了。”","　　柳秀才所说沂水城中的强人，苏阳也算当事人的对头，定然就是眼前的敖天，不管他和孙离是否是夫妻，苏阳都搅合在两人中间，算是当事人了。","　　“别给我扯戏文！”","　　敖天喝道，目光贼兮兮看着锦瑟，舔舔嘴唇，说道：“你这小娘子倒也蛮漂亮的，稍后就跟我走吧，我管保你荣华富贵。”","　　这话说出去后，迎接敖天的是锦瑟冷然的眸光。","　　“够了！”","　　孙离打断敖天说话，冷眼看着敖天，好一阵儿后，伸出手来牵着苏阳手腕，对敖天说道：“好，我这就跟你走，不过在临走之前，我有一些事情要和掌柜的交代一下，你先在外面候着。”","　　孙离牵着苏阳，两个人走进了正堂，而后折拐到苏阳的卧室里面。","　　“生离死别，我就让你们告个别。”","　　敖天看着苏阳和孙离进屋，冷声说道，苏阳一进门便对他殴打，敖天无论如何都不会放过苏阳，只是眼下他在寻求嫁妆，不敢轻率行事，生怕孙离将嫁妆毁了，致使他功亏一篑。","　　锦瑟迈步也走入到了正堂，在椅子上坐下，苏阳忧心之人就在眼前，至于如何解决苏阳的忧心，便看苏阳如何表示。","　　“孙离……”","　　进入卧室之后，苏阳说道：“我这一夜在外面，便是为了应付此人……”","　　他可是将锦瑟给请了过来，有锦瑟这等高手，苏阳面对这敖天极有底气，根本不必向敖天妥协，何况依锦瑟心性，岂能容忍这敖天殃及一城。","　　“掌柜的，这是我自己的事情，累你费心，实属不该。”","　　孙离让苏阳坐下，说道：“家父早年曾经给人恩惠，那人也予以报答，一来二去，两人便成至交，我的婚事便是两人口头定下……而在那时候，我都还没有出生，待到我年龄渐长，知道这一门婚事之后，本就算是心中不满，也认命了……但是他们……”","　　孙离几度想要对苏阳说出一些事情，但犹豫再三，终究是不肯说出口。","　　“他们一家都不是善类，我若不走，你便不得安宁。”","　　孙离说道。","　　“我若让你走了，我心不安，这心不安，外境是否安宁又有什么差别？”","　　苏阳不愿意妥协，也不愿意孙离就此跟着敖天离去，看敖天的这个性子，明显不是良配。","　　自家的丫头，至少也应该配一个巡抚，在阴间就应该配一个巡都，这龙傲天是什么玩意？","　　孙离嫣然而笑，暗室生光，伸手拿起茶壶，给苏阳倒了一碗茶，笑道：“我又不是真要嫁他，只是要回到自己家去，只要我待在家中，他们便不会对我有危害，等到掌柜的你修炼有成，再去将我带回来便是。”","　　孙离心中已经拿定了主意。","　　“可是他……”","　　苏阳指着外面。","　　“掌柜的不必担心，外面不是有个姐姐在吗？”","　　孙离起身到了苏阳床铺，将最上面叠好的衣服拿了下来，说道：“这两日我在家中，为掌柜的缝了一套衣服，掌柜的你是个闲不住的人，时常涉及凶险之地，穿上这套衣服，也能给掌柜的一点防护。”","　　苏阳看孙离手中衣服，是一黑色长衫，针行细密，做工精湛，孙离让苏阳试穿一下，大小正好合适，细嗅衣衫，隐隐有药香气息。","　　“等到掌柜修炼有成，就到金陵去找我。”","　　孙离对苏阳说道：“我父亲在金陵开药店，掌柜的一找，定能找到。”","　　金陵……你果然是金陵女子？","　　苏阳想到聊斋篇目中的金陵女子，这女子嫁人之后，生活了两年，又突然告别，回到了金陵，待到相公找去之时，女子冷然淡漠，只是给了相公一些药方，将他的药给卖了。","　　批文中说，此女前后大异。","　　那么因为什么前后大异？","　　可是因为外面的敖天？","　　“你真要走，我必定不会强留。”","　　苏阳说道：“但是外面的这个敖天，必然是你的阻碍，就让我……”","　　后续的话苏阳已经无从说出，全因孙离突然便扑了上来，红唇正印在苏阳的嘴上，苏阳只觉唇角凉凉，尚且不曾回味，便感觉身体发软，目眩神迷，一下子就瘫倒在了床上，上下眼皮打架，勉强睁了几次眼睛，终究是沉沉睡去。","　　扯过薄被，盖在苏阳身上，孙离看了苏阳一眼，起身便往外面走去。","　　“嫁妆你带好了吗？”","　　敖天看着孙离，笑道：“将他迷晕也好，待会儿死的时候也不痛……”","　　话未落音，孙离手中弹出一个银丸，这银丸破空，铮然一声，变成一把宝剑，手持宝剑，雷闪电轰的一刹那，这剑光比起雷光更为耀眼，向着敖天的眉心猛然刺去！","　　“轰隆隆……”","　　沂水城中狂风大作，雷电交加，一时间全是末日景象。\n        "]