["　　辞别了羊家，苏阳怀中揣着玉册云书，径直前往东安郊外，到了一处僻静之地，将这玉册云书拿出，随便坐在一山石上面，开始细细打量。","　　这一册玉册云书，极有可能是无上至宝，而此时这般至宝便在苏阳手中，伸手摩挲，这玉璧光滑温润，并无毛糙盲文，放在阳光下面，也见这玉璧清澈透底，上面云气缭绕，瑰丽多姿。","　　这样的宝贝，随便就送给锦瑟，苏阳当真是舍不得。","　　何况这玉册云书之中，定有秘密，不勘破其中奥秘，让苏阳心痒难耐。","　　玉册应该只是宝石，是一个载体，云书才是里面有价值的东西，只是这云气莫测，自苏阳拿在手中端详之后，这云气变幻，就没有一刻是重复的，苏阳就算是想要记忆下来，也茫无头绪。","　　云气变化会不会是真气运作？","　　云气变化会不会是某种规则？","　　苏阳弄不明白，毕竟这是云书，是一种苏阳从来不曾了解过的文字。","　　不过……不管它究竟是个什么玩意，既然落在苏阳手中，苏阳想方设法也要在手中留下点什么，否则这到羊家一趟，岂不白忙活了？","　　合目端坐，苏阳运用真气，这真气进入玉璧之中后，整个玉璧变得越发清澈，其中云气缠绕，层层叠叠，隐约似有新的变化，而再用心神感知，又感觉茫茫然一片，一无所得。","　　打开画轴，苏阳取出桌椅板凳，坐在凳子上面开始研墨润笔，这东西一时半刻，怕是难以参悟其中奥秘，苏阳便打算将它画下来，若说画原子分子，怕这神笔不懂，此时这玉册云书就在一边放着，这神笔应该能懂苏阳的意思。","　　蘸均墨水，苏阳手中持笔，看着玉璧，伸手想要画个这玉册，却突然感觉右手自然而动，在这白纸上面径自开始写作起来。","　　若要修行心当正，心正神明百关清，血髓充溢神自盛，再将元神化万形……","　　苏阳双眼看着玉册云书，右手不停在白纸上面洋洋洒洒写着，纸上字迹大非自己平日所写，一撇一横，端端正正，这落笔的力量，写在纸上，也透在了桌上。","　　如此洋洋洒洒写了四千来字，苏阳右手方才停住，神笔落在笔架上面，苏阳连忙甩甩手腕，这般写字，比起他给宜娘等女鬼写状纸还累。","　　但这是值得的。","　　眼前洋洋洒洒的这篇秘文，唤做《九霄神化内景策文》，出于何处，苏阳不知，这内景策文所写，是一篇以肉身来养元神，再将元神反肉身的秘技，而这九霄神化内景策文中最为关键的一字便是“化。”","　　将自身的元神万化，点在周身五脏六腑，周身百窍，这元神点窍之后，便会让人身体有种种不可思议之能，例如点了心脏，心为人体最重要的部位之一，又主掌血液循环，这心脏被点出心神，便是心脏有力，血液焕然一新，自然生香，一身力量能抵百人。","　　例如点了脾脏，这本是人体最大的免疫器官，心神点此之后，百毒不侵。","　　而周身窍穴，这眼窍能够让人目光敏锐，刹那间看到平日不在意的东西，一转眼便能将目光所视的杂草数的清清楚楚，更能够分辨分别是什么杂草，耳窍能够听到方圆多里的动静，鼻窍能够感知一些平常嗅不到的气味……","　　将周身百窍点通，这周身百窍自然互相感应，能调和三魂，灵液流通，五脏结华，耳聪目明，朽齿白发，还黑更生，这是肉身不死，精神长存的道路，这里面有些经文理念，比起五龙蛰法都更胜一筹，涉及的层次，也比五龙蛰法更为深奥。","　　“原来你能够当翻译。”","　　苏阳看着神笔，心中不胜欢喜，这玉册云书中的秘密，就这么轻而易举的被神笔给破开，若非是当下在荒郊野外，苏阳都想即刻修炼一下这九霄神化内景策文。","　　静！","　　静！","　　静！","　　手中执笔，一连写了三个静字，苏阳按住激动的心情，使得心神恢复往常，坐忘经中首先便说，静则生慧，动则成昏，这一静一动，指的便是心，得到这玉册云书中记录的《九霄神化内景策文》固然欣喜，但若喜不自胜，怕就有灾祸要来，还应当收心摄念，顾虑眼前。","　　沂水城中应该是有地府遣来的神使，实力强大，而根据柳秀才的一言半语，声称自己是当事人，多半便是说苏阳斩城隍一事，这件事苏阳自认有理，但某些时候，有理也讲不清楚。","　　因此，苏阳要前往给孤园中，将此事说给锦瑟，让锦瑟随自己前往沂水，依她能耐，护佑自己。","　　现在锦瑟曾经要苏阳所找的玉册云书已经到手，正是去找她的时机。","　　苏阳口中念诵咒语，身体自然下陷，不过片刻，便来到了冥暗的阴间，迈步走在这阴间的路上，往前走动，到了黄沙白草的河岸，眺望眼前河水，一片沸腾。","　　“不知这河水是不是忘川河。”","　　相传阴曹地府有一条忘川河，在这忘川河上面有一座奈何桥，转世投胎的人经过奈何桥，都要喝上孟婆汤，如此失去鬼魂记忆，以崭新魂貌投身人间。","　　苏阳看着眼前河水，蹲下身来，伸手触摸，运用真元感知，察觉眼前的河水并无神异，这沸腾滚烫，就像是人间的温泉水，只不过这温度太过高了一些。","　　“御五龙法！”","　　苏阳搬运真力，自身腾空而起，脚下出现一龙形气劲，浮空在这水面之上，向着对岸飞去，用御五龙法搬运肉身，苏阳也觉这肉身沉重，龙形气劲远远不如阴神形态来的灵活，更比不上锦瑟那种自身驾驭五龙，带着苏阳转眼到达彼岸的神速。","　　毕竟我才练习了两个月半啊。","　　脚踏实地，五龙真气在身体周遭夭矫而逝，苏阳驻足阴间，辨明方位，向着给孤园的方向走去。","　　两盏青绿鬼火，一扇朱红大门。","　　到了给孤园门口，苏阳便通传门卫，报了自己的姓名，声称要来面见锦瑟。","　　门卫进入园中通传，过不多时，苏阳便看到春燕一手提灯笼，另一只手轻提裙子，脚步轻盈，冉冉而至，看到苏阳之后，脚步略一停滞，浅笑一声，袅袅而来。","　　“你来啦。”","　　春燕上下审视苏阳，看一别多日，苏阳仍如往常，暗松口气。","　　“我来交差啦。”","　　苏阳走上前去，伸手便牵春燕的手，春燕左右躲了两下，终是无奈被苏阳牵着，脸上有些许红晕，也有明媚笑意。","　　“唉……”","　　苏阳看着春燕脸上笑容，突叹口气，说道：“今天过后，我俩本该不欠她什么，但今日我来，偏偏又有求于她。”","　　求了锦瑟一次，自然便会欠她人情。","　　牵着春燕的手，苏阳和春燕并肩而行，在这幽暗阴间，给孤园中漫步而行，苏阳也将近日所行说给春燕，待到说这沂水城中出了一个狠角色，以及柳秀才说自己是当事人之后，苏阳便把这人会是地府来问罪的给她说了。","　　“若真是阴间的阴神，你求娘娘可真求对人了。”","　　春燕杏眼含笑，说道：“娘娘素日慈悲，你所做此事又无差错，只要娘娘为你出面，问罪的是判官也好，巡都也罢，必不会为难你。”","　　苏阳听了点头，他自然知道锦瑟神通广大，背景非同一般，毕竟陈抟老祖能当门客的家族，定然不是一般家庭。","　　“她有什么身份？”","　　苏阳问道。","　　“娘娘她是东海薛候的女儿……”","　　“哼！”","　　春燕话说一半，苏阳和春燕两人耳边均传来一声冷哼，让春燕连忙止口，不再去说锦瑟身份。","　　东海薛候，这一点苏阳看锦瑟原文就知道。","　　春燕伸手牵着苏阳，两个人步伐稍快，很快便来到了厅房里面，锦瑟身穿华衣，云鬟珠坠，端坐正中，如同朗月悬空，这房间里面布置精美，而所有的精美在锦瑟面前都黯然失色。","　　“娘娘。”","　　有求于人，苏阳恭敬行礼。","　　“先生请坐。”","　　锦瑟启口，让苏阳坐下，明眸在苏阳脸上打量，笑问：“先生此番前来，可是有什么事来求我啊？”","　　“我找到了玉册云书……”","　　苏阳自怀里面拿出玉册云书，递给春燕，由春燕给锦瑟呈过去。","　　锦瑟接过玉册，略略一看，说道：“是真的。”便将这玉册放在一边，凤眼微挑，红唇轻启，锦瑟脸上似有抑制不住的笑意，问道：“先生究竟有什么事求我啊。”","　　你不应该早就听到了吗？","　　眼下是有求于人，苏阳便将在阳间关乎玄真观的一切都给说了，再说这城隍和玄真观的道士彼此勾结，也被苏阳铲除，现在沂水城中似有地府之人，实力高强……","　　“哦……”","　　锦瑟微微点头，似是终于明白这前因后果，笑道：“先生，我最是了解地府，当今地府，神职臃杂，新老交替，良莠不齐，这地府中的官员又个个都钻到钱眼里面，若要让他们来审理先生，不在于先生有理没理，而在于先生有钱没钱，先生只要将你那无价的品格用来贿赂，相信此事阴府定不追究。”","　　苏阳眯眼看着锦瑟。","　　你特码在逗我？\n        "]