["　　苏阳在玄真观中前庭渡步，穿过了前殿，看这前殿之中香客接连叩拜，香火鼎盛，哗啦啦的金钱都往功德箱中撒去，跪拜的人也都一脸虔诚，苏阳在一边看着，心中有些不太是滋味。","　　在现代就见过这种场面，也劝过身边的亲朋好友，而在这神鬼世界，这等场面比起现代更盛，苏阳见此也不好评判，毕竟寺庙之中真有灵验先例。","　　迈起步子，苏阳准备离开玄真观，走到山上，居高临下，仔细的看看这玄真观的阵势，看看这玄真观的后院究竟是何模样。","　　“这位居士……”","　　门口的知客道士伸手拦住了苏阳。","　　“道长。”","　　苏阳茫然抬眼，看着道士。","　　玄真观中有知客道士，迎接香客出入，也给香客解说这玄真观内需要上香的地方，以及给一些游玩的香客介绍风景，此时拦着苏阳的道士年约四旬，身材矮胖，皮肤黝黑，身穿道褂，头戴混元巾，拦住苏阳之后，略一作揖，一下子笑了起来，露出了一口大黄牙。","　　“居士，有礼了。”","　　矮胖道士对苏阳拱手，问道：“居士来到这里，要求什么？”","　　“我要……”","　　苏阳本张口就要叫出求媳妇，而后想到自己扮演的是体虚之人，说道：“我想要求一个孩子。”","　　“求子。”","　　矮胖道士笑的别有深意，说道：“求子的话，应该让夫人来此啊，居士应该查听过吧，我们玄真观中，求子可是非常灵验的。”","　　这一点倒是不假，苏阳来到山上这一路，听到了不少在玄真观中求子显灵的事情，许多人婚后无子，均是在玄真观中求过，只要有求，必然有应。","　　“我妻子不便来此。”","　　苏阳说道。","　　“哦……”","　　矮胖道士点点头，上下打量苏阳，脸上又笑，说道：“那么居士平常可是觉得腰酸腿疼，常出虚汗？”","　　苏阳脸色一变，看着矮胖道士犹豫几下，说道：“这是我忌讳之事，道长如何得知。”","　　“哈哈哈哈哈……”","　　矮胖道士仰天大笑，伸手抓着苏阳手腕，两个人走到一边，说道：“医道不分家，我等修道之人，自然也懂岐黄之理，像居士这种体虚之人，更是一眼便能辨别出来……”","　　“这可有搭救之法？”","　　苏阳急切问道。这个知客道士半道拦着苏阳，又点名苏阳体虚，将苏阳拉到僻静之处，这一种熟悉的操作，苏阳已经看穿了此人的本质。","　　卖药的！","　　“自然有搭救之法。”","　　矮胖道士从怀中掏出一个瓷瓶，瓶肚一寸，瓶长三寸，显露在苏阳面前，说道：“这可是我玄真秘药，居士若是有了此药，遇事之前，先吃三粒。”","　　苏阳看着瓷瓶，伸手接过，倒在手中，见丸药不过蚕豆大小，在鼻尖轻轻一嗅，即刻便分辨出了这其中药材，应该是用菟丝子，蛇床子，五味子和黄酒而成，形成这般大小的药丸。","　　这三种药材，均归在肾经，药性平和，与人无害。","　　在这丹药方面，特别涉及外丹，苏阳是慎之又慎，生怕走上便宜师傅的老路。","　　“这般妙药，价值多少？”","　　苏阳问道，放在自家药铺里面，这一瓶药连本带利，不过一两银子。","　　矮胖道士竖起来了一个指头，咧嘴笑道：“一百两。”","　　“手头不宽裕，买不起。”","　　苏阳将药瓶还给了矮胖道士，直接就走，一百两，这道观太黑了。","　　“居士，事关子嗣，回家之后慎重考虑……”","　　矮胖道士在后面对苏阳摆手，说道：“若是一直无子，可以带着妻子来我们观中来求……”","　　老子用找你们求？","　　苏阳快步离开。","　　玄真观似乎将求子当成了一门生意，并且这玄真观中，又似在阴阳之道上面造诣颇深，有着让女子成孕秘法。","　　走出门去，苏阳又回头看了一眼这玄真道观，选了一旁的侧路，向着山上而去，他要居高临下，将玄真观的内院布局看看。","　　从山门处沿山往上，两边杂草丛集，但在这山间也有一条小路，直往山上，苏阳看到这玄真观内院假山湖水，各种楼阁，无一不是十分精美，而在这内院里面，道士穿行，嬉笑作态，全然没有前院那种有道全真的韵味，看晾晒的衣服里面，几件轻纱红衫，似是女装。","　　在这世界里面，寺庙里面私藏女人，时而有之，更有一些寺庙是为黑庙，截杀过往落脚的人，这皆因世界通讯不畅，路途不通，故此有些人便是不明不白的失踪了，家中也难以找到。","　　“天都要黑了，这陈公子和王公子两个人还不下山，是要暂时在玄真观中居住吗？”","　　苏阳在山中转悠，避开玄真观中人们视野，时时关注玄真观内院情况，这内院之中的几处庭院看的清楚，也曾看到陈公子和王公子两个人在院中走动参观，但现在天色已黑，两个人也没有丝毫离开的意思。","　　呼呼呼呼……","　　天色傍晚之时，东南忽然起风，层层叠叠的卷云排列而来，天空之中夹杂着数道闪电，见此情形，苏阳知道是一场雷雨要来，连忙往山下走去。","　　往山下而去的这道路程紧窄蜿蜒，现在天上云气弥漫，山中雾色蒙蒙，苏阳在往下行进间，便觉眼前视野逐渐模糊起来，正在往前奔跑之时，只见身前不知何时多了一白衫女子，衣衫摇曳，脚步若飞，就在苏阳身前约有十丈。","　　“公子……这边……”","　　白衫女子在前，行到了一草丛繁盛之处，哀求苏阳，凄婉叫道。","　　正前方的小道才是下山道路，而女子这边，恐怕不是好路。","　　苏阳走到女子身边，适才看清楚女子面孔，这女子面貌美丽，身子娇柔，有种小家碧玉的气质，此时身穿白衣，更是我见犹怜，在这女子脖颈上面，赫然有着一道勒痕。","　　“公子……”","　　白衫女子对苏阳凄婉叫道，声音中满是哀求。","　　苏阳点了点头，跟在白衫女子后面，草丛向着左右开合，在这山间似是出现一门户，苏阳走入其中，这一切恢复如初。","　　“轰轰轰！！！”","　　天空之中雷电闪烁，暴雨倾盆而来。","　　苏阳随着白衣女子，行走在一阴阴沉沉的地方，脚下泥泞难走，如此走了一阵儿，方才看到前方有鬼火闪耀，隐隐约约有房屋三十来栋，有些明，有些暗。","　　这是鬼村。","　　世间太大，城隍阎罗不可能将事事皆管，故此有不少魂魄仍在人间，入土之后，魂灵长附尸身，如同野草闲花一般在世间自荣自落，而死的人若是多了，便会在一方成为鬼村。","　　在玄真观外有了一个鬼村。","　　苏阳琢磨其中韵味。","　　阴翳的天空中飘起雨来，苏阳伸手接雨，但见这雨浑浊一片，落在身上，便成了一个泥点。","　　“这里便是寒舍，公子在此暂且避雨。”","　　白衣女子将苏阳引入其中，在房间中点起了绿火，借着这一点绿火，苏阳打量了四周，觉得这女子说是寒舍并没有错，这房顶是茅草编织，四面跑风漏气，大厅和卧室之间仅有门框，连一个布帘都不曾有。","　　房间里面仅有一桌一椅一灯。","　　女子进入里间，在里面拿出一碗，不多时出来，手中端着一碗热腾腾的水，以此为茶，给苏阳敬上。","　　“公子，你现在这里稍坐，我去请姐妹们出来。”","　　女子队苏阳说道。","　　苏阳点了点头，捧着茶碗，轻轻一嗅茶水，觉得土味很重，便将这茶碗放回桌上。","　　在这般雷雨天气，若非成就阳神者，绝不敢轻易神魂出窍，万一被雷声所震，便会魂飞魄散，而这白衣女子不过是一个小鬼，在雷雨前敢于出现在苏阳面前，想来必定有事相托。","　　等不多时，在这房中便走进来了许多女子，都是风华正茂，却在此沦为异物，看到苏阳在房中之后，一个个哭哭啼啼起来。","　　“公子，我等并非常人，实乃鬼物，请公子替我们姐妹们伸冤呐……”","　　将苏阳带到这里的白衣女子叫做宜娘，待到这边的人都来齐之后，扑通一声便跪在了苏阳面前，对着苏阳连连磕头，后面的女人见状，也跟着便跪在地上，一时间鬼哭一片。","　　“你们有什么事情需要帮衬，可以尽管说给我听，若是我能帮衬一二，绝不吝啬。”","　　苏阳说道。","　　宜娘在地上抬起头来，看着苏阳，说道：“公子，你眉清目正，必是正人，我等不敢恳求公子多事，免得牵连其中，只愿公子听了我等冤屈，能为我们写上一张状纸，递给城隍，让城隍爷来为我们主持公道……”","　　眉清目正，这是处子。","　　苏阳轻轻挠挠耳朵，看着眼前跪在地上的鬼物，放眼细看，皆是女子，而每一个女子都颇有颜色，便道：“你们有何冤情，尽管给我说，若中间真有难解之处，我必然给你们写上一张状纸，烧给城隍。”","　　“公子……”","　　宜娘看着苏阳，眸中的眼泪便流了出来，泣声说道：“我们姐妹，都是被玄真观的恶道给害了啊！”\n        "]