["　　卯时。","　　苏阳准时的从床上起来，驻足在窗前片刻，没有听到孙离开门的声音，也没有看到孙离打扫的身影，不免一叹，就算是过了几天，苏阳仍不习惯，起身出门，自己将庭院打扫干净，烧水刷牙洗脸，临做饭的时候手中拿着木柴，直接扔回了柴堆里面，一个人做，一个人吃，总感觉太过费事。","　　药铺的门打开，苏阳看着外面，经过数天的忙碌，现在的沂水已经回归到了往常的平静生活中，只是城中的一些瓦砾，就像是苦难的伤痕。","　　“苏大夫。”","　　李老爷在街上走回，看到苏阳在门口坐着，打了招呼，就近坐在苏阳身边，说道：“你昨天晚上看到了吗？我们城里面又飞来一龙，将地上的龙尸拉走了。”","　　苏阳点了点头，这件事情他自然是知道的。","　　“这件事终于是完了。”","　　李老爷叹道：“你说这算是天灾，还是算人祸。”","　　“人祸。”","　　苏阳说道。","　　李老爷又叹了口气，伸手拿着茶壶想要倒茶，但是茶壶冰凉轻盈，里面空空如也。","　　“唉，这……”","　　李老爷向着院中眺望，见里面无人，对苏阳问道：“这几天我一直想问，你婆娘哪里去了？这几日在你房中住着的女子又是谁？”","　　锦瑟这数日一直都在同人堂中，直至昨夜有龙前来，将龙尸带走，锦瑟方才回归到给孤园中。","　　“孙离回家了，这几日住在这里的是房客。”","　　苏阳回道。","　　“苏大夫啊。”","　　李老爷用一幅过来人的神色看着苏阳，说道：“你现在还年轻，我毕竟比你们多吃过几年饭，所以必须要劝劝你，这娶妻就是娶贤，你看之前你和孙姑娘相处的多好，每天到这里都有热茶，你再看看后来的这个……虽然长得比起孙姑娘漂亮些，但就是一个大小姐的做派，什么时候烧过水，什么时候扫过地，就算是你在抓药，她都坐在一边动都不动，这比起孙姑娘差的远了！”","　　让锦瑟端茶倒水伺候人……你真的很有想法。","　　苏阳在一边点头应声。","　　“所以啊，别被色迷心窍，赶快去把人家追回来才是正事，这伺候人的和被伺候的，你能不掂量清楚？”","　　李老爷当真是很欣赏孙离，对苏阳说道：“这两日在家的姑娘确实绝色，你若有念想，将她纳为妾便是了。”","　　不敢想不敢想……","　　苏阳真没这个念想，惹不起。","　　“李老爷，我正好也有事跟你商量。”","　　苏阳从怀里面取出钱袋，查出银两，说道：“我打算将你这房子买下……”","　　像这等临街有门有院的房子，在沂水城中价值挺高，但苏阳已经是一个富医，将这房子购下，绰绰有余。","　　李老爷执意要压低一些价格，苏阳仍要求按照原价，两人一番推让，倒是有“君子国”的风范，最终还是李老爷压低了些银两，算是全了情面，将房契给了苏阳。","　　“李老爷，眼下孙离不再，我也无心将这药铺继续经营下去，现在变准备关了门，去找孙离，她若不回来，这药铺便不会开张，待我不在时，恳请李老爷能照料这房子，莫让歹人占了。”","　　苏阳对李老爷交代道。","　　这李老爷一听苏阳是去找孙离，将此事直接应下。","　　苏阳回到院中，将洞庭湖砚，神笔都拿了出来，研墨之后，在这院中画了两个符咒，如此才将大门紧锁，钥匙放在八卦袋中，挥挥手，离开了沂水县城。","　　近两日苏阳已经将店中药材全盘出去，孙离没有回来之前，这同人堂便搁着了，有李老爷照看，里面不会进去人，有苏阳的符篆，里面也不会住进鬼。","　　离开了沂水县城，苏阳也不召马，徒步走往山中，向着莒县方向而去。","　　早在多日前，苏阳曾经将一个婴孩托付到了婴宁家中，让婴宁的鬼母代为照料，而这一别多日，现在苏阳是腾出手来，自然来到这边，将婴孩抱走，而后就到二龙山中，服用仙草，闭关修行一段时日。","　　今日天色大晴，苏阳走在山中，但见这左右山脉争奇并起，山林之中幽幽寂寂，青山绿水，吞吐云烟，苏阳心中些许郁气随之而散，脚踏岩石，运用御五龙法，人在山中浮空而起，随云而上，看着蜿蜒起伏的山脉，山中树木如同擎菌，透过缝隙中隐约看到水流隐隐，崖绝涧穷之处，忽然挂起瀑布，而这等奇景盛景，均是在山中难以领略，唯有“航拍”才能看的完全。","　　苏阳气沉丹田，看着眼下雄浑壮丽的山中丽景，忽然便长啸起身。","　　啸法，是道家自远古时期传下的法门，是道家动，静功法的相合，发声之地不在咽喉，而起自丹田，这啸法中有气啸，有歌啸，而现在苏阳所起，便是气啸。","　　传说在东汉时期，有一啸神，能够通过长啸之法，辟易妖魔，震的一个狐妖当场现形，更传说这啸法的极致，能够白光上贯苍穹，震的天上日月颤动。","　　“啊……”","　　“啊……”","　　“啊……”","　　苏阳收声已久，这群山之间回声不绝。","　　山中有柴夫牧童，偶然抬头，看到苏阳在空中飞过，吓的连忙跪倒在地，不住磕头，良久之后，看这天上无人，他们这些目见“仙神”的彼此对话，方才知道这过去的是沂水城中的苏大夫，说是这苏大夫在沂水城中广施妙手，现在成了神仙了。","　　这等传闻有了苗头，便会越传越多，让这沂水苏大夫成为一志怪传说。","　　山中飞跃一阵，苏阳过了一山岭，便觉眼前豁然开朗，山花烂漫，景致宜人，在山坳中隐隐传来笑声，声若洞箫，听之喜人。","　　苏阳在外面稍稍打理一下行装，方才走到正门，入目便见婴宁正在赏花，一朵一朵细细看去，婴宁的心神全然和这绚烂的花海浑然一体，痴痴而笑，花丛间的蝴蝶翩然飞起，有一只落在婴宁头上，婴宁也浑然不觉。","　　“苏公子。”","　　红玉声音在苏阳耳侧响起，苏阳转身，不觉红玉已经到了身侧，看着苏阳笑道：“公子既来，怎么不唤我表妹开门。”","　　这说话声响之后，婴宁在花丛中抬起头来，看着在篱笆外站着的苏阳和红玉。","　　“山林胜地，景色欣然，婴宁姑娘景与心会，让这蝴蝶忘机作伴，我委实不敢发声，怕惊破这片迷梦。”","　　苏阳坦诚说道。","　　红玉摇头而笑，伸手推开了木门，请苏阳往厅房中走去，说道：“近日来这边也不太平，我正欲寻你，将这孩子给你带过去，免得连累，没想到你便来了。”","　　红玉让苏阳坐下，小荣端上来了果茶，知会让苏阳在这里暂坐，便去了里间，寻婴宁鬼母，不一会儿便将婴孩抱了出来，一别多日，这婴孩在这里居然胖了一些，浑身包裹着一套粉红被褥，看上去极为可爱。","　　苏阳伸手接过了婴孩，逗弄两下，看这孩子睡着了，对红玉说道：“俗事缠身，刚刚处理了玄真观的事情，沂水城中又落下来了一条龙，祸害的城中百姓苦不堪言，这城中内涝，百姓生病，全要处理，将这些做完之后，便马不停蹄的过来了。”","　　沂水城中之事，红玉也有耳闻，但她们这些小妖不敢上前，只能听人旁说，此时听苏阳说起坠龙，便又向苏阳求证。","　　“坠龙之事，实则有之，是这沂水城中有神仙斗法，一个白衫仙女缠斗恶龙，一连斗了多个时辰，方才将龙斩死。”","　　苏阳说道：“这龙坠落在地上，都有二十来丈，胡须张开都有三丈，可惜双眼被仙女所挖，看不到眼眸究竟，昨天夜里沂水又来一龙，将这龙尸带走了。”","　　红玉听到之后，连连点头，这话出自苏阳的口中，自然是有可信度。","　　“刚刚姑娘说这里也不太平，可是出了什么事？”","　　苏阳问道。","　　婴宁篇目之中，可不曾说过这婴宁家中出现状况的，而这婴宁家中，鬼母只是一年迈老鬼，并无实力，婴宁属于半妖，施展些幻化之术还可，若出手打人，恐不太行，至于小荣这丫头更不必说，故此现在唯一能拿得出手的战斗力，便是红玉。","　　红玉听后，向外看了一眼，面有难色。","　　“姑娘不必见外。”","　　苏阳说道：“若是世俗的问题，由我出面更好解决，若非世俗问题，我也能够出手帮上一把。”","　　婴宁家中帮忙收容婴孩，也是帮了苏阳的忙，现在能回报一下，苏阳自然乐得出手。","　　“是来了一个强敌。”","　　红玉看苏阳如此说，也就说了实话，说道：“近日就在莒县，沂水这边，有一个白衣公子经常在山中乱转，遇到狐狸便动手杀之，已经有不少同族被害，而最近他似是锁定这边范围，都快寻到这边了。”","　　白衣公子？","　　苏阳连忙问道：“这公子是不是有这么高……”","　　苏阳当即便想到了王公子，当初和陈宣一并来到这里，现在陈宣走了，这个王公子不曾随着离去。","　　“对，正是他！”","　　听到苏阳形容之后，红玉肯定说道：“前两日我远远的看过他一眼，就是这个模样，不过此人鼻子极灵，简直就像同类，沿途我已经小心清理痕迹，但他仍旧是穷追不舍。”","　　这鼻子，是狗呢，还是狐狸。","　　苏阳心中猜测。\n        "]