["　　春燕拉着苏阳手臂，两个人在山林之中疾驰。","　　天上的月华洒落人间，却均被树冠所遮掩，在这丛林之中，苏阳只能隐约视物，脚下所踩何地，是石头，是树根，根本分辨不明，只感觉风声在耳边呼啸，脚下云云腾腾，整个人就随着春燕而走。","　　约有一炷香的功夫，苏阳感觉脚下一顿，张目四望，方才知晓自己立足在高山之上，天上一轮弯月将月华洒下，极目张望，能够看到远处影影幢幢，似乎是几个人影，坐在青石板皮上面，围成一团。","　　“那便是狼妖了。”","　　春燕一指青石板皮上面围着的几个身影，说道：“那个地方也是它们的巢穴。”","　　苏阳轻轻点头，在没有穿越前的世界，基本上已经没有野狼了，倒是苏阳所居住的山区里面，有好几个号称“狼洞”的地方，都是在山岭坡间，乱石下面。","　　“春燕姑娘。”","　　苏阳看着那边的人影，大约有六个，感觉若是贸然开团，直接一波二打六，实在不稳，商量说道：“春燕姑娘，若是要除掉这一波祸害，我明天找一群猎人即可，你若是要在狼窝里面寻找什么东西，我们不妨来一个调虎离山。”","　　二打六太不稳了，万一春燕不敌，临阵跑了，苏阳一个人面对这六匹狼那就真的哭了。","　　“不行。”","　　春燕摇头，说道：“我一个人实难将他们全然调开，何况狼洞之中有异宝，这些狼妖也断不可能放弃巢穴，并且你我二人，合则两利，分则两害”","　　“嗯……”","　　苏阳看着春燕，问道：“我们打先手，总得有个谋略吧。”","　　春燕近脸看着苏阳，眼含希冀。","　　苏阳见此，就知春燕根本没有计划，便从怀中掏出一包，说道：“这是我行走江湖防身用的，稍后我们两个靠近之后，相机行事。”","　　春燕捏着包一掂量，就知道里面是何物，微微一笑，将这小包放入袖头，自她的手中也拿出了一个小包，递给苏阳，说道：“你把这些东西擦在哨棒上面，就算敌不过这一只狼，它也不敢轻易犯你。”","　　苏阳打开一看，但均是丹红朱砂，将一半涂抹哨棒上面，另一半则先放入怀中。","　　两个人迈步前行，向着狼妖靠近。","　　月华如洗，青石板上一片透亮，苏阳在靠近之后，方才看清楚了青石板上的情况。","　　在这青石板上坐着六只狼，六个狼围成一圈，在这六狼中间，分明躺着一具尸体，六只狼就像是人在聚餐一样，掏心挖肺，分而食之。","　　苏阳听春燕所说，这禽兽修炼之法有二，其一为参星拜斗，吐纳阴阳，通灵变化，以妖求仙，这条路多崎岖坎坷，修成之后，为一方大妖。其二则是以妖化人，以人求仙，这条路近乎坦途，功成之后，和仙神无二。","　　只是这以妖化人在妖魔之中多有争执。","　　有魅惑，暗中夺人精气，以成正果。","　　有吃人，掏心挖肺，吸噬脑髓，如此得以人气。","　　又有一些妖怪，不魅惑，不吃人，看圣贤书，明三纲五常，这种妖心性纯良，更胜常人，妖心化为人心之后，自然而然就能化为人形，而后吐纳导引，久久坚持，自然圆满。","　　这青石板上的狼妖，那就是以吃人夺气，简单粗暴的代表。","　　苏阳紧握哨棒，抬步往前，这步履便惊扰到了正在吃人的狼妖。","　　六只狼妖，当先一只是个白狼，看身高和苏阳不相上下，体长两米多，全然是一个庞然怪物，在这白狼之后有一只灰狼，体型稍逊，剩下的四只狼较为平常，和寻常小狼差不多大。","　　春燕让苏阳单挑的，明显就是那一只白狼。","　　……这要是被它吃了，鹿衔草能不能救？","　　这只狼，就算是成群结队的猎人也不敢打啊。","　　白狼微一摇头，口中呜咽两声，四只小狼即刻跃下石板，向着春燕和苏阳两人扑来，对它们来说，这是送上门的美餐。","　　“禽兽就是禽兽，说动手就动手，都不先放两句垃圾话，彼此嘲讽一下……”","　　苏阳心中吐槽，手中紧紧握住哨棒，警惕的看着扑面而来的四只小狼。","　　不待这些小狼上前，春燕已经飘然跃起，抬手一把白灰，对着四只小狼迎面洒下，右手不知何时已经出现一把宝剑，人随剑飞，剑光月光溶溶一体，只见一片银光洒下，两只小狼已经被当腰斩断。","　　这白灰，正是苏阳行走江湖，必带的生石灰，作为一个平常人，又不通武术，没有一点手段傍身，根本没法混。","　　只见春燕以生石灰抢先手，当下斩掉两个小狼，剩下的两个小狼也被生石灰所洒，呜呜嗷嗷，在山林间一通乱转。","　　本来站在青石板上的两只狼见状，仰天长啸。","　　狼是群居，而这六只狼就是一家，青石板上的是父母，通灵犹深，今夜见到有人来此，本以为是送上门的美食，却不想一个照面，就让他们子女死了两个，登时一声长啸，饱含悲痛，从青石板上跃下，对着春燕迎面咬来。","　　“呼~”","　　苏阳在一边已经抡圆哨棒，迎面对着跃下的白狼劈头砸下。","　　“噼啪！”","　　哨棒正中白狼脑袋，只听劈啪一声，苏阳感觉手心剧震，如同手拿哨棒，迎面劈了一堵墙一般，让他虎口发麻，手中哨棒几乎脱手而飞。","　　而那白狼受此一击，一声怪叫，落地之后直接窜开，一连跑了数丈，方才警惕的看着苏阳。","　　修炼之道，以人来说，就是炼精化气，炼气化神，炼神还虚，炼虚合道，如此就可渡劫成仙，但是对妖来说却别有不同，妖首先要被人点化，或自有奇遇，或年长日久自我通灵，而后休养精神，反补肉身。","　　人是以体养神。","　　妖是以神养体。","　　就如同这白狼，就是颇有奇遇，休养了精神，反补了肉身，才会让他变得身形高大，只是这次扑来，遇到了苏阳这种怪异对手，分明没有什么能耐，但是它的种种阴力却对之无效。","　　适才它往下一跃，阴神鼓动，常人必将眼不能视，而不能听，待到精神恢复，已经是送了性命，但苏阳却直接轮到了它的脑袋上面，哨棒上面的红砂正是上等的星辰朱砂，最能辟邪，这一棒子虽然打头，近乎无伤，却打的它魂力飞散，更是打的它心惊胆战。","　　苏阳和白狼两者对视，顺带斜瞥了一下春燕，但见春燕手中长剑如同白练，和灰狼在这山上林中彼此攻防，在这月光之下，苏阳隐约能见几道幻影，在空中做种种怪异之形，适才被石灰粉洒眼的两只小狼，此时已然毙命。","　　“铜头铁尾豆腐腰。”","　　苏阳这略微休息，双手已能再度紧握哨棒，看着白狼，想到了这句话来，若是按照此话，要打狼，应该打腰，不过也能打其他地方。","　　“嗷呜……”","　　白狼上肢压低，身子拱起，骤然跃起，对着苏阳再度冲来。","　　苏阳却也毫不后退，在知道打狼之后，苏阳已经想了许多，在心中立了章程，此时和狼搏斗，纵然凶险，也不至惊慌失措。","　　手中棍子蓄力抡圆，在狼跃起之时，手中棍子猛然以右往左前抡，目标并非狼头，而是狼腿。","　　“啪！”","　　只听一声响动，这白狼身在半空，已经被苏阳这一棍抡圆打倒，对比它的狼头，这狼腿终究是细，仅此一击，就让白狼受创，在半空中滚落下后，已经一瘸一拐，再无适才迅猛。","　　苏阳抡棍之时，业已调整位置，这白狼摔落之时，和他擦身而过，此时见白狼行动不便，手中拿着哨棒对着白狼身上猛击，白狼纵然扭曲嚎叫，此时却终究行动不便，只能挨打，不能反击。","　　“挞！”","　　又是一棍，直接抡中狼头，白狼嚎叫一声，四肢僵硬，猛然倒地。","　　晕了？死了？","　　苏阳探棍上前，这白狼已经不能动弹，略微等一等后，右手拿哨棒，左手以手背往前探去，想要试试这白狼鼻息。","　　嗷！","　　白狼猛然睁眼，张开狼嘴对着苏阳手咬了过来。","　　苏阳左手一翻，手中捏着的星尘砂直接洒入白狼口中。","　　这一下，就像是滚油里面泼冷水，白狼直接炸了。","　　修炼阴神，最忌这种辟邪之物，一旦沾染一点，就足以让阴神受创，道行衰退，这白狼也算是阴神修成，偏遇到苏阳这有大运者，阴不能伤，又碰到了这出自给孤园，由锦瑟统摄阴鬼的星辰砂，已然受创不浅，现在将这星辰砂吃入口中，登时就觉阴神融化，道行如水流走，在地上翻身滚动，口中连吐。","　　若这白狼是个寻常的狼，一味扑上来，恐怕死的是苏阳，但这狼有阴神，性灵狡黠，反而让它处处受制，此时此刻，就算是苏阳不再理它，这白狼阴神受创，数年之内和寻常狼已无分别。","　　“禽兽之变诈几何哉？止增笑耳。”","　　念了一句蒲公的狼三则，苏阳毫不留手，搬起石头，将这白狼砸的头脑崩裂。","　　灰狼在一侧和春燕相斗，见此情形，虽然狼身，口中传来嗷叫却如同女子哭泣一般，当下就舍了春燕，如同一道黑烟掠过长空，止在苏阳身前再成狼形，对着苏阳扑来。","　　春燕身影随后而至，只见一道白练，便将这灰狼一斩为二。","　　这山上的一窝狼妖，荡然不存。\n        "]