["　　白蛇这嘴一张，顿时天昏地暗，吹的狂风卷起，让周围的人不辩南北东西，乱成一团，而后身子一游直接便缠上一人，向着这人的嘴游了过去。","　　这是它们这一脉蛇妖的秘法，妖怪化人是一道门槛，有的走“心化”，有的走“形化”，归根结底都是要了解人，而这传自“姥姥”的秘法，能够使得蛇钻入口腔，控住心脏，以此假托人形行事，即了解人的形体，在不断打交道中也了解人心，待到化形之时，几无门槛。","　　而在藏匿一道更是顶尖，只要遇人一钻，便能够隐去踪迹，此时它也正如此施为。","　　浓烟黑雾之中，一支判官笔无声无息，悄然便挡在了蛇妖身前，笔势流转，神元汇聚，在这蛇妖意欲钻入人体之时，这判官笔将它捅了对穿。","　　“嘶！”","　　白蛇扭脸，张口一股腥风，对着来人迎面吹来，只是五道龙气惶惶而出，这一股腥风过来，如遇金石，格然而散。","　　金木水火土五脏五行气交叠运转，沿着判官笔纷杳而来，蛇妖只觉身体一痛，便已经被苏阳分成两段，上下半身落在地上，蛇血在地上流淌，两者不成整体，没有下半身的支撑，这上半身只能软绵绵的趴在地上，游动都极为困难。","　　“还是个成气候的妖怪。”","　　苏阳收起判官笔，看着地上蛇妖。","　　妖怪修行，最开始是通灵变化，能够使用神魂之力让人幻觉丛生，其后便开始御风使雨，干涉物质，拥有种种异能，这蛇妖嘴巴一张，能起狂风，显然是摸到了这个门路。","　　“卑鄙……”","　　蛇瞳凝视苏阳神魂，蛇妖如此说道。","　　它看苏阳周身五行之气凝练，显然是有仙道上乘，而这种人，应该是极为正派，和人打架都是明打明上，出手偷袭，都要叫一声“妖孽看招”，哪里像此人，默不作声便下辣手，一个偷袭便将它打的对穿濒死……","　　蛇嘴一张，吐出人言，说道：“今天我被汤药所激，本就不适，你又出手偷袭，我不服，有种你今天放过我，我们约个时间，真刀真枪的干一场！”","　　“……”","　　苏阳哑然。","　　贵军不待我的部队展开，火炮还没有从牵引车上牵下，你就从背后下手，实在难算英雄？","　　可是现在这情况，便是我给你机会，你也不善奔跑啊。","　　苏阳看向这蛇妖断裂的身体，手中判官笔脱手而出，将这蛇妖的前半身给钉在地上。","　　这判官笔是从铁匠铺中打造，说是笔，更像是一个尺来长的铁刺，前端打尖，后端有环，握在手中也沉甸甸的，出手就能见血。","　　御五龙法展开，黑烟浓雾应之而散，戏班里的人只觉一晃眼，再看之时，见到这白蛇已经断成两段，更是被戳在地上。","　　“洪班主？”","　　“小田？”","　　戏班中人连忙将两个人扶起，但觉洪班主此时浑身发冷，身体发僵，而小田更是身体虚弱，仅有鼻端气息。","　　苏阳隔空数点，暂时止住了洪班主体内毒血，又看这小田仅是身体虚弱，眼珠一转，计上心头，伸手对着戏班里面几人一点，传达了自己意思。","　　“同人堂的苏大夫是当世神医，我们要将班主和小田送到同人堂去。”","　　“对对对。”","　　“我刚刚也听到了这句话……”","　　“同人堂在李家巷，是临街商铺，到了李家巷一眼便能看到……”","　　几个人对视一眼，连忙对着四方叩拜，直称神意，而后拉出马车，将洪班主和小田两个人放在马车上面，便往李家巷迅速赶去。","　　哎呀，有生意了。","　　苏阳回过头看着断裂半截的蛇妖，说道：“我有点赶时间，你把【姥姥】是谁，干什么的告诉我，顺带将你的木娃娃交出来，我便让你夫妻团聚。”","　　蛇妖瞳孔中满是凶厉，凝视苏阳，说道：“果然……我就说城隍不会对她出手……不过，你以为我真的在乎那个傻女人？我可是妖！”","　　这……","　　苏阳不由想到了马神婆那身矮貌丑的模样，傻女人这称呼叫上马神婆，当真让苏阳有点说不出的怪异。","　　“嗖！”","　　蛇妖身体往下一压，身如弹弓，强行挣脱了判官笔的穿刺，对着苏阳这边跃来，蛇嘴一张，黑烟浓雾毒液混合一体，腥臭难闻，对着苏阳迎面扑来。","　　苏阳不闪不动，御五龙法的五条龙气在周身盘旋，这一股黑烟来此，如碰金石，根本不待起效，便已经左右散去，连同这蛇妖撞在了五行五龙气上，也是碰的一声，摔在一边，这濒死强行挣脱判官笔，口喷真元，又被五龙气一撞，蛇妖身死气散，蛇头仍然在一张一合，想要咬上苏阳一下。","　　真爱啊。","　　苏阳反省自己，觉得自己适才以貌相取人了，萝卜青菜，各有所爱，这蛇妖审美，恐怕和人是大不相同的。","　　神魂在这戏园里面飞了一圈，苏阳找到了这蛇妖所有的木娃娃，略一检验，在这里面果然是有一孩童，介乎阴阳，不满周岁，以神魂之力毁了木娃娃，里面的孩童也就从内而出。","　　“多谢大仙，多谢大仙。”","　　泥偶在外走来，穿着衣服，身体却仍旧是泥土塑造，进门之后便对着苏阳叩头感谢。","　　“孩子给你。”","　　苏阳将孩子交到了泥偶手中，看着跪在地上哄孩子的马六，问道：“如果说上一次让你还阳，以土偶之身留下孩子是马神婆一手造作，那么这一次你因何还阳？又是谁让你在那里等我的？”","　　苏阳虽是梦境中见到了马六，但马六可说的清清楚楚，是在等他。","　　马六止口，抱着孩子不言不语。","　　“是不让你说吗？”","　　苏阳也不强求，能够让他入梦，这个人显然本事极大，不过目前看来，只是提点，并无恶意。","　　御五龙法展开，苏阳凌空直上，而后一道金光，向着肉身所在飞去。","　　同人堂。","　　苏阳睁开眼睛，在房间里面渡步一阵儿，便听到了外面叫喊之声，知道是戏班的人来到这里了。","　　“掌柜的，有急病。”","　　外面的孙离娇呼一声，推开房门，胡乱的系着衣服，一手拿灯便欲往前堂而去。","　　“等一下。”","　　苏阳在后叫住孙离，看孙离这鬓乱钗横，衣衫松垮，伸手拿过了孙离手中的灯，斥道：“你穿好衣服再出来。”","　　老子是让他们来看病的，不是给他们发福利的！","　　苏阳掌灯，向着前堂走去，留下孙离满面酡红，站在原地。","　　到了前堂，将灯放好，苏阳假模假样的问了两句，方才将店门打开，看到这外面有七八个人，围在马车边上，看到苏阳开门之后，连忙将洪班头和小田两个人抬到了前堂，送到了苏阳面前。","　　“呀……”","　　苏阳检查洪班头的伤口，说道：“这是被毒蛇咬伤了啊，看这伤口肿胀，这毒蛇的毒性不小啊。”","　　拿出绳带，苏阳给洪班头胳膊结扎，适才苏阳已经用点穴封锁，止住毒血蔓延，使得施救不晚，现在结扎绑上，是时解开穴道，使得血液暂时流通一下，以至于这胳膊不会坏死。","　　“你这伤口处虽然没有断牙，不过蛇毒过于浓烈，必须要予以消除。”","　　苏阳端出一碗浓盐水，给洪班头的伤口做了清理，拿出一个竹筒，火焰烘烤之后，将它扣在了伤口处，予以吸出毒血，又拿出银针三根，刺入手中八邪穴道，轻轻按压手臂，使得毒血流淌出来。","　　如此这伤口淤肿便小了很多，洪班头的神智也清醒了过来。","　　孙离在此时已经梳妆完毕，一身虽然简朴，但面貌倒似比平常更艳三分，到了前堂之后，听苏阳吩咐，抓了蝉衣，白僵蚕，全蝎，蜈蚣，半边莲，龙胆草，白菊花，川贝，生甘草，七叶一枝花去后面熬制，又抓了炉甘石，青黛，冰片，黄沈丹研制粉末，涂抹在洪班头的伤口处。","　　“苏大夫，你可真是神医啊。”","　　几条板凳并排，洪班头靠墙半躺，说道：“适才我恍恍惚惚，都觉得魂儿走飘走了，这会儿倒是清醒了，就是这手臂疼的厉害。”","　　“知道疼就好的多了，不知道疼的才麻烦呢。”","　　苏阳按在小田的脉上，细细把脉，这蛇妖在他体内寄宿，大伤元气，不过这五脏六腑丝毫没伤，只要补了元气，就能够救回性命。","　　奇了！","　　苏阳按着小田的脉搏，这蛇妖控心，怎么会不伤心脏？但这按压脉搏也好，真元试探也罢，这小田的心脏好端端的。","　　“小田怎么样？”","　　洪班主问道。","　　“没事，喝点补药就好了。”","　　苏阳掰开小田的嘴，虽然腥臭难闻，但仍旧能看到一点药渣残液，蘸取了一点出来，也分辨不出这是什么药。","　　“洪班头，他喝的是什么药？”","　　苏阳问道。","　　“左右一些清热泻下的药。”","　　洪班头说道：“一些大黄，芒硝，是我晚上那会跟人买的。”","　　这可不是大黄芒硝，苏阳捏捏手指，看样子这小田也是得人暗中护佑，否则就算苏阳看了不少医书，还懂一些道术，对他也只能放弃治疗。","　　孙离端着汤药出来，洪班头喝完之后，便身上出汗，感觉已经好了不少，又在这里包了几袋药，被抬上马车，临走之前握着苏阳的手，说道：“苏大夫，你是神医啊……”感激之情，溢于言表。","　　好起来了。","　　苏阳心中暗道，这生意要好起来了。\n        "]