["　　“但凡剧毒从口入，当即便头晕目眩者，可以取茅厕粪清一碗，一口饮下，如此可将毒吐出……”","　　“若遇瘴气，病人濒死，可用银针刺根眼……”","　　苏阳手中翻看着从张大夫那里拿来的医书，正经的基本医书和苏阳所知不差什么，两相印证，获益良多，倒是从张大夫这里拿到的偏方，是真特码的偏。","　　先不说粪清的事，就说这瘴气，若是女人濒死，应该如何治疗？","　　这方子真能有效？","　　苏阳看的想笑。","　　也不知道从哪里搞来的这些奇怪偏方。","　　粗略的翻看一眼，苏阳也没有将这些偏方往心里去，吹灭蜡烛，回到了卧房，躺在床上，白日事情繁杂，却丝毫不影响苏阳修行，像是经营医馆，治病救人，斗下张大夫，这些对苏阳来说无足轻重，每天最重要的事情，始终是修行。","　　凭借五龙蛰法，苏阳已经修出阴神，但只是刚刚阴神出窍，距离神游千里还有很远的距离。","　　推动五龙蛰法，苏阳沉沉睡去。","　　待到卯时，自然苏醒，洗漱之后，孙离去做早饭，苏阳则打开了前堂大门。","　　给韦善俊点上三炷香，苏阳自己沏了壶茶，坐在门边，看着阳光一点点的照射大地，也让苏阳心中一片亮堂。","　　“苏大夫。”","　　房东李老爷手中把玩着两个铁球，看到苏阳一人坐在门口，便走到前来，近来苏阳名声已大，这李老爷叫苏阳也不称呼小苏，而称呼大夫。","　　“李老爷，来，坐这边。”","　　苏阳给李老爷让出板凳，回身到了一碗茶水。","　　李老爷接过茶水，轻轻喝了一口，将它放在一边，看着苏阳感叹说道：“以前我觉得你这心态是懒散，现在倒是觉得你挺逍遥的，悠悠闲闲，这人生在世，不如意的事情很多，茶米油盐更是牵绊人心，怎么看你从来都不在意一样。”","　　“哈哈。”","　　苏阳笑笑，说道：“这些不用我操心。”","　　李老爷回过头去，透过这前堂和后院的门扉，看到孙离在后面忙碌做饭，摇摇头，称赞苏阳好命，有这么一个美丽勤恳踏实的婆娘。","　　“我都说了好多遍了……”","　　苏阳解释道：“她只是我的丫鬟，和我定约的另有其人。”","　　“之前你可没说过定约之事？”","　　李老爷问道：“和你有婚约的是什么人？”","　　“……是别人的丫鬟。”","　　苏阳忧郁说道。","　　要娶上这个丫鬟还真不容易，至少要当上城隍，而城隍属于阴司，和阳间县令一般，要想成为城隍，便需要自己来考，但现在苏阳连考城隍要考的是什么方面都不清楚。","　　不画个重点，实在不知道应该从哪里开始学习啊。","　　想到春燕，苏阳又想到了锦瑟，因为这五龙蛰法一事，需要赔偿她一个玉册云书，这东西说是就在沂水，被某个人收藏，可是近来苏阳也打听过，根本没有一点线索。","　　眯着眼看着李老爷，苏阳觉得这家伙不是个好东西，本来心情很爽快，他这一来就让苏阳郁闷了。","　　“李老爷，你最近有没有食物中毒？”","　　苏阳看着房东，笑着说道：“我从张大夫那里知道一个很偏的偏方……”","　　根本不用听偏方如何，看到苏阳脸上的笑容，李老爷就知道不是什么好东西，直接告辞走了。","　　“唉……”","　　苏阳躺在椅子上面，心中默叹：这城隍好久没有现身了，他还欠着自己一个大礼呢。","　　碰到城隍，苏阳才能知道这考城隍的范围，画上重点之后，也能够让苏阳提早学习，服用了玉液，苏阳自觉在科考方面没有任何难度。","　　“苏大夫。”","　　金匠朱鳞在街道上巴巴的叫了一声，苏阳从椅子上面起身，看到看到了金匠朱鳞，手中拿着一个帖子，走到了近前。","　　“多亏了苏神医斗败了张平，让我妻子冤仇得报，这从张家赔出的银两，也给我儿说合了一门亲事，是城东李老实的女儿，定在下个月的十二，请神医务必到场，喝这一杯喜酒。”","　　朱鳞将帖子递上来。","　　随礼花钱啊。","　　苏阳收过了帖子，邀他进来，说道：“我正要去找你们呢，之前给你说过，我要打造珠钗，现在图纸已经画好了，我这便给你拿去。”","　　进入书房，苏阳拿出来了三张纸，在这纸上所画，是一个钗子，头箍，还有一个项链，取的都是现代所见，苏阳自觉不错的样式。","　　“神医真是有心，居然将这钗饰画的这般细致。”","　　朱鳞拿着图纸，说道：“有此图纸，我定然能够将钗饰给打造出来。”","　　他可是一个多年的金匠，按图打造，不成问题。","　　“如此就好。”","　　苏阳笑道：“实不相瞒，我和妻子相识贫贱，给妻子的信物也不过是一对小耳坠，现在手头富裕，也想给她多增添两件配饰。”","　　这钗饰自然是给春燕打造的，当时看锦瑟珠光宝翠，苏阳便想给春燕也打造点配饰，撑撑她的面子。","　　“哦。”","　　朱鳞向着后院眺望一眼，以为这夫人是孙离，笑道：“神医和夫人伉俪情深，让人艳羡啊。”","　　“不是这个。”","　　苏阳撇清一下和孙离的关系，懒得详细辩解，让朱鳞往前凑凑，小声说道：“其实我还答应要送她一对玉手镯，只是时至今日，都不曾见到合适的好玉，你知道有巴掌大小的玉吗？非常美丽的那种。”","　　锦瑟当初要苏阳寻找玉册云书，说是这玉册便是巴掌大小的宝玉，苏阳此时言做手镯，正好探听此事。","　　“这巴掌大小的玉……”","　　朱鳞脸上面有难色，支吾不言。","　　你还真知道？！","　　说出此话，苏阳本就是随口探听，近来如此问了不少病人，没想到在朱鳞这里抓到了线索！","　　“莫非，你家有这般家传之物？”","　　苏阳试探问道。","　　“神医说笑了，家中若有此家传之物，也不至现在做金匠为生。”","　　朱鳞说道：“前不久我打造了一点金子，做了一个金框，将玉包裹着，是为金包玉，这被包裹的玉便有巴掌大小……不过那玉石清澈透底，瑰丽多姿，实在太过美丽，卖家也是不差钱的，故此不可能卖出，若真要卖，恐怕也要拿出连城的财富来。”","　　巴掌大小的美丽玉石，清澈透底，瑰丽多姿。","　　苏阳暗暗思索，这是一个调查方向。","　　若是没有记错，在城外茶摊上，这老头说是要到东安羊家做一个金包玉，会不会就在羊家呢？","　　东安羊家……","　　苏阳想起了聊斋中的一篇故事，那故事就发生在东安，故事中的反派便是羊家，而这个故事牵连甚大，从城隍到郡司，一直到了阎王，最终二郎神下界，方才将其中恩怨剖判分明，拨乱反正，判了阎王火烧水洗，判了城隍郡司沦为畜生，所有牵连的阴卒全部被剁去四肢，煮其筋骨。","　　聊斋，席方平。","　　那么这一个阳间地主，死后是如何能够贿赂城隍，贿赂郡司，贿赂阎王呢？是什么样的一个宝贝？是不是就是这玉册云书。","　　一下子，苏阳便觉得云雾拨开，找到方向。","　　“唉……”","　　苏阳叹口气，摇摇头，说道：“这般美丽的玉石，可惜我无缘得见，若是我财富足够，能够将这一块玉石买下，定然要为我妻子打造一对最漂亮的镯子。”","　　“呵呵，呵呵。”","　　朱鳞干笑两声，说道：“是主家要我务必保密，否则必然给神医说明引荐，让神医能够去看看这瑰丽玉石。”","　　“这主家，可是你们前不久去的东安羊家。”","　　苏阳直接问出来，眼睛盯着朱鳞看。","　　这东安羊家四个字说出之后，朱鳞脸色就有变化，几番变化，最后干巴巴的在那赔笑。","　　“唉……是我没有缘分啊。”","　　苏阳叹息说道：“其实便是我知道又怎么样，我只是沂水这边的小大夫，根本就买不起那样的玉石，但是粗略的买一个玉石，又感觉对不起我妻子的深情……”","　　“苏大夫，您不能这么想。”","　　朱鳞连忙劝道：“这人和人不能互相攀比，只要尽您全力就是，那一块玉石，清澈透底，上面更有烟云变化，根本就是一个无价之宝……”","　　烟云变化。","　　苏阳觉得这东西越发像是玉册云书，当初锦瑟说这云书是由云气所写，变化莫测。","　　朱鳞开解了苏阳几句，看苏阳不再钻牛角尖，便说孩子婚事刚定，正要逐一通知亲友，事务繁杂，离开此地。","　　东安羊家。","　　苏阳琢磨着东安镇，原本苏阳有前往东安镇的意向，是想要去探视在东安镇二龙山的玄真观，看这道观究竟是不是玄真教中产业，看刘道长究竟有多大本事，而现在琢磨东安羊家，苏阳觉得自己必须要尽快前往那里一趟。","　　若真是玉册云书，拿着参悟参悟，顺带和锦瑟了断债务。","　　“掌柜的，吃饭了。”","　　孙离在院中叫道。","　　“来了。”","　　苏阳心情舒畅，回身到了院中，孙离已经做好了米粥，小菜，蒸饼，摆在桌上。","　　“不错嘛。”","　　苏阳端起碗来，喝了两口粥，说道：“吃过饭，我要前往东安一趟，你可要在家看好门户，银子都在抽屉里面，随你支用，在家闲着没事，给自己多做几身衣裳……”","　　苏阳要往东安的心有些迫切。\n        "]