["　　我这错过了宿头还是睡过了宿头？","　　苏阳手中提着一个灯笼，幽幽的灯火，能照的范围实在有限，而每当这个时候，苏阳总是惦记穿越前的手电筒。","　　一只手提着缰绳，黑马现在是缓慢渡步，和平常人走路速度差不了多少。","　　此时这荒野山林，有不少怪声，这手中灯笼光亮有限，苏阳也能看到有长蛇在路前窜动，隐隐约约，还能听到极远的山崖有狼在嘶吼。","　　“呼呼……”","　　远远的一阵风吹了过来，苏阳手中的灯笼左右飘飞，里面的烛火闪烁了两下，便已然熄灭，胯下的黑马受到了这点动静，突然就像是漏气了一样，直接变成了一团墨水。","　　“你也坚持不住了啊。”","　　苏阳跳在地上，看着地上的一滩墨水。","　　这匹黑马本就是苏阳用神笔所画，这神笔所画的物件似都有【耐久】，经受一定程度的使用，就会报废，而这耐久和苏阳的精神有关，也和墨水的质量有关，而像这等动物，若有画卷，活动一段时间会自己回画卷之中，像是人累了要休息一般，而若是不让它们回到画卷里面，那么就会成为一滩墨水。","　　弦月当空，群星熠熠。","　　看这夜风不断，苏阳干脆就不点灯笼，借着天上的星光走在路上。","　　在地图上，这一块是标记的有村子的，现在这左右也出现了田地，显然是离农家不远，只要沿着这条路，今天夜里是不至于露宿野外的。","　　果不其然，沿着这条路刚刚拐过山湾，苏阳便看到了一个人影，手中提着一个灯笼，和苏阳一样已然熄灭，沿着一条小岔路正往一处走着。","　　“喂！”","　　月光下分明有影子，这明显是人，苏阳直接开口，呼道：“大哥，我是行脚赶路的，贪恋路程，过了宿头……”","　　那边的人影似是没有听到一般，仍旧在小岔路上继续走着。","　　“大哥？”","　　苏阳又叫道。","　　人影仍旧是在往小岔路上继续走去。","　　“那边是坟地！你被鬼迷眼了？”","　　借着天上的星光，苏阳清楚的看到小岔路的尽头立着许多墓碑，故此又大叫道。","　　一说坟地，一说被鬼迷眼，那边的人影明显是愣住了。","　　苏阳察觉事情不对，快步向着那人身边走去，及至到了那人身边后，那个人像是如梦初醒，转过脸来一身冷汗。","　　“多谢小兄弟。”","　　走路的人年约四十，胡须和头发皆白了不少，不过因为常年干农活的缘故，身体倒是挺结实的，个头不高，也就到苏阳肩膀，看到苏阳之后，弯腰对着苏阳行了一礼。","　　“没事了？”","　　苏阳看了此人一眼，目光看向坟地那边，此时此刻，看向坟地那边影影绰绰，不知是风吹动的松柏树影，还是那坟地里面的鬼影。","　　“多谢小兄弟，多谢小兄弟……”","　　那个人又对苏阳道谢了两声，伸手颤抖的开始点火，待到将灯笼中的烛火点亮，似是才真正有了安全感。","　　苏阳上下审视此人，看到这个人袖头戴着白布，腰间还有白纸钱，略略的皱了皱眉，问道：“你这是在送魂？”","　　送魂是民间的一种仪式，和送灵不同，送魂要送的，是在家中作祟的鬼。","　　“嗯。”","　　这人点了点头，伸手抓着苏阳的胳膊，说道：“小兄弟，你先跟我回家，我们到家里再说这些。”","　　在这坟地附近，他不太敢说这种事情。","　　“也好。”","　　苏阳一口应承，今天晚上的住宿问题是解决了。","　　两个人沿路走着，彼此也都做了介绍，苏阳说自己老家被地主占了，前往山东投亲，并且看破了这污浊的世道，想要求仙，而送魂的人自我介绍，则是前面王家庄的人，姓王，名大虎，今年四十五岁，家中有妻子，也有儿子儿媳。","　　不过在说到儿子儿媳的时候，王大虎长叹了一口气。","　　在王大虎的带领下，苏阳走了大约有一炷香的功夫，就已经看到了王家庄的火光，走过一窄小的木桥，苏阳来到了这山坳中的王家庄。","　　庄子大约有三十来户人，王大虎的家在正村口，土坯青瓦，进了这正门，看到东西各有厢房，正前的瓦房有三大间，在这瓦房里面便已经有香火点燃，一路到外，路上也洒了不少纸钱。","　　“当家的，送走了没有？”","　　王大虎刚刚进门，便有一妇女跑了出来，粗布钗裙，满脸蜡黄，出来之后焦急问道。","　　“别说了，我都差点搭进去。”","　　王大虎叹了口气，说道：“我就送到了三哥家的地埂，不知怎地就模模糊糊，恍恍惚惚就往那边的坟地走去，如果不是这小兄弟走夜路叫了我一声，怕是今天我就进坟了。”","　　小鬼有三招，一遮，二迷，三吓。","　　苏阳一身贵气，秉承天运，对这等直接免疫，而一个普通人遇到这些，那就是一个考验心智的事情，如果心智不坚，被鬼迷了，那后续的一切可想而知。","　　妇人对苏阳表示感谢，而后也叹了口气。","　　“你家儿子刚刚成亲啊。”","　　苏阳看到这纸窗上面贴着囍字。","　　“嘿……”","　　王大虎长叹了口气，看着喜字神情复杂，对苏阳说道：“我家遭遇的这一切，都是在我儿成婚的那天……”","　　王氏去了厨房，切了一大块野猪肉，炖了一个老鸭汤，烧了几样家常菜，勾出来了一坛酒。","　　乡里人就是实在！","　　苏阳坐在桌前，撕了一大块野猪肉塞在嘴里，端着酒碗，和王大虎碰了一下，咕咚就喝了一大口。","　　“啊……”","　　一股辛辣窜的头皮发麻。","　　谁说的古代酒度数很低来着，老子还想蒸馏酒发财呢。","　　苏阳往嘴里塞一块野猪肉，压压酒劲，这一口酒喝的真是没有一点心理准备。","　　“哈哈哈哈哈……”","　　王大虎看苏阳被这酒辣的头皮发麻，哈哈大笑，说道：“我这个人啊，就好这两口，自家酿的喝着不是味，而这买的酒，都是人家蒸出来的，喝起来够味，这可都是我儿子成亲的时候剩下的……”","　　说到儿子成亲，王大虎明显有些低落。","　　“王大哥不妨跟我说说。”","　　苏阳拿着筷子夹菜，边吃边说：“我这个人是想要求仙的，对于道术也是略知一二，这寻常小鬼，也是能收拾的。”","　　来到王大虎家里之后，苏阳不见他儿子出面，耳朵却能够听到房中隐隐的哭泣声。","　　“唉……”","　　王大虎喝了一口酒，双眼就红了，说道：“我这儿子虽说读书不成器，但也有一把力气，踏实能干，也是个会过日子的，这十里八乡也不愁娶亲，早年定了一个，没过门就死了，这耽搁了几年，终于是又找了一个，就在南边的刘家坳，但是成亲的那一天，接亲的队伍也刚好路过那片坟地，他们说是突然刮了一阵怪风，迷的眼睛都睁不开，等到了我家之后，从轿子里面就下来了两个新娘子。”","　　说道两个新娘子，王大虎脸色就难看了。","　　“这两个新娘子，无论是服饰也好，面貌也罢，那都是一模一样，眼见这吉时已到，我们也惊恐害怕，但是也别无他法，就让我儿和她们两个都拜了堂，当时我还想着多赚了一个媳妇呢……”","　　“恐怕不止你这么想，你儿子也这么想。”","　　苏阳笑呵呵的说道，娶了一个变两个，还是双胞胎，谁不想要啊。","　　王大虎苦笑摇头，说道：“成了亲后，我们自然是将这三个新人送入洞房，但是不久之后，我们就听到里面的惨叫声，推门进去一看，新娘子双眼都被扣去，我那儿子失魂落魄的躺在床上……”","　　“媳妇说，是另一个新娘将儿子带走了。”","　　另一个新娘将新郎带走了。","　　这事情想着都有点渗人。","　　苏阳请示一下王大虎，请求见一下他的儿子和儿媳，王大虎站在大厅里面，隔着门帘，和儿媳妇说了此事，儿媳妇在里面也没什么不方便，便扯开了布帘，让苏阳走了进去。","　　王大虎的儿子满脸蜡黄的躺在床上，现在是出气多，进气少，而在一旁的新娘子眼上蒙着布，在苏阳要求下摘开，但见这双眼是两个血洞，眼球都被挖走了。","　　挺漂亮的面孔，可惜了。","　　“成个亲，原本想着家里多了一口人，没想到家里多个鬼……”","　　王大虎看的咬牙切齿，说道：“从那以后，我这孩子就没有醒来过。”","　　苏阳掰开新郎的眼睛看看，问道：“叫过魂没有？”","　　“都试过了。”","　　王大虎说道：“这叫魂，送魂，该试的都试了……”","　　民间只有这几样土方法，这不成的话，王大虎就打算进城，去请道士，神婆。","　　苏阳迈步走出门外，提着酒坛倒了两碗酒，对王大虎说道：“还有一样你没有试。”","　　“什么？”","　　王大虎不明。","　　“酒！”","　　苏阳伸手指着碗中的酒，说道：“鬼，气也，而酒是升阳发散，王大哥，你将酒灌入你儿子的口中，能发散他身上的阴气，然后我们去一趟坟地，将你儿子的魂叫回来。”","　　失魂对苏阳来说，仅是小事。","　　“我……还去坟地？”","　　王大虎听了之后，心中下意识就抗拒。","　　“别怕。”","　　苏阳端起一碗酒，递到了王大虎的嘴边，说道：“这人喝了酒，厉鬼都要怕三分，只要你跟我过去，我管保你安然无恙！”\n        "]