["　　城隍神像，千钧之重，从殿内飞出，又正砸马神婆。","　　大庭广众，众目睽睽，这就是城隍显灵，没什么说的。","　　就算是在附近看戏的县太爷来此看了，也说不出别的，着令差役查这城隍庙中财产，将马神婆贪昧贾员外的财产全部归还，将跟着马神婆做事的一干人等抓入监狱，严查法办，又看城隍神像有所破损，当即就召集匠人，准备重新再打造一个城隍塑像。","　　经此白日显灵一事，城隍庙中香火鼎盛，人声若沸。","　　苏阳和孙离两个人回到了客栈里面，李老爷包的是全天，但因为城隍显灵一事，此时带着妻子前去上香，倒是将这房间腾给苏阳和孙离两人看戏。","　　“掌柜的武功高强，能辟鬼神，实在让人感到安心。”","　　孙离眼眸盈盈如水，清澈的倒映着苏阳的模样。","　　“鬼神的本事因人而异，你若是强势，他敬而远之，你若是弱了，他倒是要欺负你，我也是暗自打气，方能如此。”","　　苏阳手中拿一干果，塞入口中，说道：“至于武功高强就不用提了，我不会武功。”","　　“不会武功？”","　　孙离笑吟吟的看着苏阳，问道：“那掌柜的是如何能够将城隍塑像投掷出去呢？”","　　将城隍像请回去的时候，可是有十多个人一同出力，才将塑像放回原位。","　　“我天生神力。”","　　苏阳说道。","　　两个人在闲聊说话的时候，下午的戏终于是开场了，这一场戏是《乌盆案》，讲述的是刘世昌被人所害，尸骨被铸成乌盆，卖给了一个孤寡老人张别古，乌盆中冤魂对着张别古诉苦，张别古带着乌盆前去寻找包拯，最终由包拯将真凶缉拿。","　　这个戏码苏阳在现代就知道的清清楚楚，此时看到上面拖拖拉拉不入正题，不由就看不下去，见孙离在一旁看的入神，苏阳便拿起在书摊上面淘到的医经，道经阅读了起来。","　　这本医经上面，多数都是民间偏方，用的都是日常生活中能见的东西，治疗疾病，甚至治疗那些罕见怪异的疾病。","　　戏唱了过半，李老爷夫妇回来了，苏阳收了书籍，和李老爷寒暄几句，李老爷笑道：“今天县令将查抄马神婆的钱送还给了贾员外，这贾员外原本是卧病在床，依靠妾室夜合之资度日，现在这钱还回到他身上，那可真是十八层地狱的苦鬼，一下子到了三十三天，今后贾员外的日子又好过喽。”","　　苏阳呵呵一笑。","　　“你傻笑什么啊。”","　　李老爷说道：“赶快回家收拾一下，去贾员外家里治病啊！这贾员外常年卧病在床，没钱治病，你若是能将这个病给拿下，那你就在这城中一举成名了！”","　　现在的贾员外就是城中人人议论的焦点，之前因为马神婆，贾员外落得什么下场，大家有目共睹，现在马神婆被神所诛，县令将家产归还贾员外，若是哪一个大夫能够给贾员外治好病，那这个大夫顺带着就出名了。","　　“这家的门槛高了，我在这城中又没名声，上门行医，恐怕要被赶出来呀。”","　　苏阳说道。","　　人都是势力的，得势的时候叠肩而来，失势的时候掉臂而去，现在的贾员外府，恐怕已经围满了人，像他这种没什么名声的大夫过去，少不了要受到各种冷嘲热讽，苏阳也想虎躯一震，让这些人另眼相看，但贾员外都不认识他，根本就不会给他显身手的台阶啊。","　　不去也罢。","　　“你就是懒。”","　　李老爷摇头无奈，说道：“看你们两个过日子，总怕你们将这好日子给过没了。”","　　苏阳哈哈一笑，说道：“这您就放心吧，我这日子越过越滋润。”","　　闲聊一阵儿，苏阳和李老爷两个人看向戏台，经过了很长时间的铺垫，包公终于是和乌盆中的冤魂碰面，而后一通操作，将疑犯夫妇拉到了衙门，女的已经认罪，倒是男的死咬牙不认，包公大刑伺候，直接将此人打死。","　　戏文演完，也到了散场时节，今天李老爷因为马神婆伏诛一事，心情爽快，就在这客栈里面摆了一桌，也不拘男女不能同坐的规矩，李老爷的夫人，孙离一并坐上，吃吃喝喝，直至戌时，方才酒宴散场。","　　天色已暗，路不好走，李老爷也喝的晕晕沉沉，苏阳便雇了一辆马车，将李老爷夫妇送回家中，方才跟着孙离一并回去。","　　一夜无话。","　　苏阳躺在床上修炼五龙蛰法，待到卯时，孙离推门开始工作的时候，苏阳也准时睁眼。","　　“掌柜的早。”","　　孙离给苏阳打招呼，递上来了洗漱用品，待到苏阳洗漱过后，便进苏阳房间铺床叠被，打扫卫生。","　　“孙离。”","　　苏阳突然问道：“昨天神婆说你是个……”","　　马神婆言之凿凿的说孙离冰清玉洁，而苏阳虽学医术，但这种一眼分辨是否纯质的本事还是欠缺。","　　正在房间里面打扫的孙离似是顿了一下，说道：“我还未曾嫁到地方，男方家的人遭遇到了仇家，据说都死光了……这亲事我本就不喜欢，嫁人之前也因此跟家里闹翻了，现在是无处可去。”","　　略略的说了两句，孙离情绪低落，将房间打扫干净之后便回到了自己屋里。","　　原来和佟湘玉差不多啊。","　　苏阳心中明白，又问道：“你老家在哪里呢？”","　　孙离在房中闷了一阵儿，说道：“金陵。”","　　眼见孙离情绪不高，苏阳也就不继续追问。","　　到了前堂，将药房的门给打开，手中抓着一本昨天淘回来的道经，细细观看。","　　这一本道经叫做《灵宝天地运度经》，讲究天地灵宝运度，有大阳九，大百六，小阳九，小百六，讲述的是天灾荒年均是天地运度的缺失，故此神道设教，以补天地不足。","　　这道经里面许多东西，和苏阳所知相近，而有些言论却又大谬，不过苏阳作为一个现代人，看这些古代书籍都抱着辩证的态度，看过，了解，今后自己慢慢分辨，考察。","　　一个上午，一点进账都没有。","　　“唉，你说这是什么事！”","　　李老爷摇着扇子，坐到了苏阳跟前，自己倒了一碗菊花茶，咕咚咕咚的喝下去，说道：“这贾员外，昨天才将家产都给收回，当着满城士绅的面，言称要将自己的妾室扶正，谁知道这妾室晚上就悬梁了，贾员外喝了张大夫的药，病情已经有所起色，看到妾室悬梁之后，趁人不备，一头就撞在了柱子上，两人双双归了阴曹。”","　　苏阳听到这件事情，也不免一叹。","　　两个人的感情共过患难，定然是真的，只是这贾员外拿回了家产，身份便不一样了，这妾室自觉不洁，怎们能跟贾员外在一起？悬梁自尽，在当今这年代很容易理解，贾员外干脆利落的跟妾室而去，丝毫不顾自己的万贯家财，这感情足以让人叹息。","　　只是不知道这两人到了阴司会如何。","　　“他们两个的尸体谁收容？家产又如何处置？”","　　苏阳问道。","　　“县令知道了两人的事情，将两人合葬，剩下的家产要以这两人的名分为沂水县修桥铺路。”","　　李老爷感叹这命运无常。","　　“如此也好。”","　　苏阳说道：“为两个人积了阴德。”","　　就在两个人说闲话之时，前几天找苏阳治过腿的张老伯来到了这里，舍弃了之前的拐杖，走起路来也是龙行虎步。","　　“老伯的腿恢复的不错嘛。”","　　苏阳将张老伯迎进来，伸手为他把脉，感觉脉搏稳定，血气通畅，之前腰间的病症已经好了，今后只要注意养护，就不会有事。","　　“我的腿真没事了？”","　　张老伯喜笑颜开，一拍自己的腿，说道：“这马神婆装神弄鬼，害得我真以为这腿没救了，城中吹嘘最厉害的张大夫也徒有虚名，连我这个腿上的症状都拿不住……”","　　前不久的张老伯，真以为自己后半生要在床上躺着了，现在病症被苏阳治了，张老伯便觉得这张大夫浪得虚名。","　　“小苏啊，医术是有两下子，就是太懒了，不愿意走街串巷的吃苦，整天就在这院内，我看的都着急。”","　　李老爷摇着扇子，跟张老伯说道。","　　“这有本事的人，总是有脾气的。”","　　张老伯笑道：“不过今天要劳烦苏大夫跟我走一趟了，我有个朋友在沂水乡下，近来病了，许多大夫去看了，都没有治好，我想带着苏大夫你一并去乡下看看，我已经给朋友说好了，出诊费八钱银子。”","　　“既然老伯已经说好了，我便跟着去乡下看看。”","　　苏阳听到后，笑着应承。","　　这张老伯倒是够意思，直接将生意都谈成了，半两银子的出诊费，比起城中有名的大夫是便宜了点，但比起没名的大夫可贵的不少。","　　“好。”","　　张老伯说道：“你赶快收拾收拾，我去租马，即刻出发……现在这时分，天黑之前我们还能回来。”","　　苏阳连忙应承，待到张老伯走后，招呼了一下孙离，让孙离帮忙收拾药箱，备上医药，拿上银针，确认没有忘记东西，便将店铺的门掩上，嘱咐孙离看好门户，跟着张老伯骑上了马，出门出诊。\n        "]