["　　兰若，泛指佛寺。","　　是寂静处，是空闲处，是远离人间热闹处。","　　故此在这荒山之中出现佛寺多称兰若。","　　板车在佛寺前面停下，苏阳转过头去，一路追过来的鬼已经隐匿不见，兴许是这佛门宝刹，有护法迦蓝，让这鬼不敢靠近。","　　将马拴在寺前古树上面，苏阳来到了佛寺之前。","　　寺门古旧，牌匾上也看不清楚寺名，苏阳也是从外面的石碑上面，知道此寺名叫做宝禅寺，夜晚能找到这种地方留宿，对苏阳来说真是幸事。","　　夜色已深，苏阳唯恐僧人入睡，听不到扣门声，抡起拳头对着山门锤下，只听嘡嘡两声，不见山僧前来开门，倒是这门被苏阳两拳锤开……","　　并非是苏阳拳头力大，纯粹是因为没有插门。","　　睡觉不插门？","　　提着灯笼，苏阳径直的走进门去，入眼所见，这寺内略显荒芜，墙角处杂草丛生，这寺庙并不宽大，从大门至正殿不过十来步，进入殿中后，见当中立一塑像，不是佛，菩萨，罗汉这等常见塑像，而是一和尚，殿内东西两边多有壁画，精致美妙。","　　苏阳草草的看了一眼，提着灯笼过了正殿，后院是两间禅房，一间伙房，西边墙角处有一口井，东边则有一棵铁树。","　　“大师。”","　　苏阳在院内高声叫道：“我主仆二人贪恋路程，过了宿头，意欲在宝刹休息，万望大师方便，我等也定当奉上香资。”","　　不见回应，只有回音。","　　苏阳又推禅房门扉，也是一推就开，禅房里面并无席褥，想来着寺庙也是荒废了，再推伙房，见这伙房里面还有水桶铁锅厨具，不过也都蒙上了一层尘埃。","　　“甚好甚好。”","　　苏阳面露欢喜，这寺庙里面没人，反而是更趁心意，径直走出庙门，苏阳先将小义子扶到寺内，安排到一间禅房里面，这禅房里面虽无被褥，但床上铺着厚厚的茅草，倒是不担心夜间保暖。","　　安排了小义子之后，苏阳又将板车去下，将马牵入寺中，拴在树上，寺内也有杂草，倒是能让这马也吃好。","　　而后苏阳又开始打水，将厨房厨具洗刷一遍，又将沿路走来，路上顺手采摘的蘑菇，蒲公英都拿出来，用水冲洗，将蘑菇烩成一锅汤，蒲公英则另成一锅，包裹里面的窝头拿出来热一热，也算能吃。","　　“唉……”","　　苏阳长叹口气，没穿越前吃这样一顿饭图个新鲜，忆苦思甜。现在苏阳就怀念没穿越前的生活了……盛了蘑菇汤，蒲公英汤，手中夹着一个窝窝头前往禅房，先给小义子送过去。","　　这太监虽然偏瘫，是个累赘，苏阳也没有将他扔下，一是有个伴，好过荒山野岭一个人独行。二则是苏阳有一些疑惑，需要这小太监解答。","　　“小义子……”","　　苏阳走到门前先叫一声，说道：“你这奴才也真是好福分，让爷亲自给你做饭……”","　　“砰，砰。”","　　“唔……唔……”","　　房间里面并无回答，而是有这怪异的声响传来，似是小义子在敲打床板。","　　苏阳用胳膊推门，一眼就看到房间异状，顿时让他毛发直立。","　　自寺外消匿不见的青衣鬼正在里面，双手扼着小义子的脖颈，将小义子掐的面色青紫，额头上面青筋道道显现，双眼已经翻白，唯有双手不断的拍打床板。","　　鬼居然跑到了寺内……","　　传说中的护法迦蓝呢？","　　当下苏阳也来不及思索，伸手就将手中两碗对着青衣鬼投掷过去。","　　滚烫的汤水在半空中洒下，直穿青衣鬼，劈头盖脸洒了小义子一脸，而这一扔倒也有效，那青衣鬼飘然而退，待在墙角一侧。","　　不会拉到仇恨了吧……","　　苏阳看着青衣鬼，心中不免忐忑，眼神瞟到小义子身上，问道：“你没事吧。”","　　“呜哇……”","　　小义子不过十七八岁，直接就吓哭了，也不顾热水的烫伤，捂着脖子哭道：“刚刚我就是眯着睡了一小会儿，这鬼就爬了进来，沾到我的手，我手就木了，挨到我的腿，我腿就麻了，我想要喊救命，口舌不能发声，我想要挣扎，身体不能动弹，我是听着殿下在外烧火做饭，却无法呼救，若非殿下您在外面叫一声，我才突然如释重负，能够发声……”","　　就在苏阳在外做饭的时候，这青衣鬼穿墙而来，直接给小义子来了一套鬼压床。","　　苏阳凝视眼前青衣鬼，脑海中正想着如何应付，突然眼前一亮，说道：“你……是我白天所见，死在路边的那个人吗？”","　　白天苏阳和小义子两个人遇到死尸，脑髓被吸，肺腑被掏空，横尸荒野，当时苏阳念了一篇超度经文，而后和小义子两个人绕过死尸，继续前走，而此时苏阳看此鬼身形服饰，倒是和白天遇到死尸差不多，只是蓬头垢面，无法看清真容。","　　青衣鬼待在墙角，点了两下头。","　　“你是因为我们路过，不曾埋葬，所以缠上我们的？”","　　苏阳看这鬼可以交流，放松一点，说道：“若是如此，等到天亮之后，我定然带上铁锹上前，让你入土为安。”","　　青衣鬼摇了摇头，飘身想要上前，却似遇到了阻力一般，定在墙角之处，支支吾吾说不出话。","　　无法上前？","　　苏阳心中一动，迈步往前稍稍挪动一步。","　　青衣鬼立刻就往后逼退了一步。","　　苏阳再度往前挪动一尺，而青衣鬼所在墙角，身体如同气球漏气，徒然小了一尺。","　　“殿下！”","　　小义子在床上看出端倪，叫道：“不仅我们怕他，他也怕我们，鬼也怕人！”","　　根本不用小义子说，苏阳也看出了这青衣鬼在怕自己，于是更大胆的往前走一步，这青衣鬼登时缩成一团，如毛球大小，在墙角接连滚动，却无法破墙而出。","　　苏阳脚步一抬，准备上前去收拾掉这恶鬼。","　　“公子且住。”","　　一只素手轻轻抓住了苏阳的手腕，止住了苏阳前进的步子。","　　苏阳回过头来，顿时一呆。","　　在这禅房之中，不知何时又多了一个女子，一身翠绿衣裙，云鬓斜簪，柳眉杏眼，俏丽美艳，这女子一手轻握苏阳手腕，止住苏阳前进，说道：“公子且住，他一路护送公子来此，对公子实无恶意。”","　　说话间，越身而过，苏阳只闻到一股冰寒幽香，似檀香，又似花香，极其舒适，但同时也让苏阳心中警铃大作，这荒山之中出现如此俏丽女子，又对这鬼怪了解，多半自身就是鬼怪。","　　“护送？”","　　苏阳略一愣神，说道：“你说他一路跟我们来此，是护送？”","　　翠衣女子轻轻点头，似看出苏阳心中顾忌，轻声笑道：“公子无须害怕这小小异物，阳人气盛，鬼物难侵，新死之鬼不过三招，一遮，二迷，三吓，而有贵人，其气盛。有君子，其气刚。兵邢者，有肃杀之气。强徒悍匪，凶厉难近。公子沿袭天运，这等小小异物更毫无办法，只是……”","　　翠衣女子只说一半，止口不言。","　　只是什么？","　　老子生平最讨厌两种人，一是话说一半的。","　　翠衣女子伸手一指毛线球大小的青衣鬼，这青衣鬼凭空而长，恢复成为原本大小，脸面可见，青衫整洁，立足在墙角也多了几分真实，比起适才大有不同。","　　“恩主。”","　　青衣鬼对着苏阳一拱手，说道：“多谢恩主白日行道念咒，解脱了小人，否则在烈日之下，苦苦煎熬，小人这一点阴灵怕是要魂飞魄散。”","　　苏阳略微点头，暗道这道经之中所记录的经文还是有作用的。","　　“小人感恩公子大德，故此在太阳落山之后，便一路相随，暗中驱逐蛇虫猛兽，护佑恩主来到此地，以报恩主救命之恩。”","　　青衣鬼对着苏阳躬身说道。","　　苏阳点点头，自这青衣鬼出现之后，苏阳毛发竖立，只愿快走，并没有想太多，此时想来，在这鬼物出现之后，苏阳一路走来，确实不见毒蛇猛兽。","　　“那你为何要伤我的奴仆。”","　　苏阳问道。","　　“皆因这奴仆对公子有加害之心！”","　　青衣鬼言之凿凿，指着小义子说道：“小人知公子正在躲避仇家，故走路都在深山之中，但这奴仆这心怀恶心，不思公子恩德，反而沿途屡撕碎布做路引，引仇家来此，这等恶仆，自然该杀！”","　　青衣鬼说话间拿出一把碎布，这碎布均来自行囊包裹，苏阳一看，就知道这青衣鬼所言非虚。","　　原来是你小子把鬼子引到这来的！","　　一路走来，苏阳虽极小心，但每每刚一落脚，追兵随之就来，之前苏阳还以为是敌军有追踪能手，却没有想到，身边居然有内贼！","　　苏阳转过身来，正眼看着在禅房床上半瘫着的小义子。","　　小义子的脸上有惊恐，有愧疚，眼眸根本不敢和苏阳对视，低垂在地。","　　“没想到你居然做出了这样的事！”","　　苏阳怒声说道：“看样子我们需要好好谈谈了！”","　　义正言辞的神态，活像谈话侠巴里艾伦。","　　“谈谈？”","　　青衣鬼讶然出声，这等仆人，难道不应该直接杀了吗？","　　当然要谈谈！","　　苏阳看着小义子。","　　一直以来，苏阳都有疑惑。","　　你说我一个身穿的人，怎么就成为了这大乾王朝的太子了呢？\n        "]