["　　“苏大夫……”","　　“先喝药，喝过药之后再看其他的病。”","　　同人堂外面排着长队，各种各样的灾民都在外面等着，苏阳在外面熬了两大锅药，时时添水，只要是来看病的灾民，都让他们先喝了药，暖肠胃，清毒强身，避免因为他们喝了污水，吃了不干净的食物而导致出现霍乱。","　　锦瑟俏立在同人堂店门口，手中拿勺子，每来病人，她便舀出汤药，盛放碗中，让病人将汤药喝了，而在这门口围绕的病人虽多，锦瑟周围却自然有一片空地，这则全因锦瑟气度凛然高贵，又太过美丽，让他们不敢上前，也不敢多看，生怕冒失仙姑。","　　“骨折了。”","　　苏阳检查眼前病人，这病人三十来岁，昨夜暴雨，胳膊被房梁砸了，这时候一手按着胳膊，疼的冷汗直流，面色煞白，苏阳拉过此人胳膊，伸手捏着骨头，查完病因，拉着此人胳膊左拉右推，上下一顶，对着受伤地方啪啪两声，便将胳膊骨头正好，给胳膊上面上了药，拿起夹板夹着，又给他开了一副药，便让他回去好生休养。","　　若是受了外伤的，苏阳则将调配好的膏药涂抹上去，进行简单的包扎，在治疗方面保持高效率。","　　正忙碌间，县令和几个差役搭着粥车，来到了同人堂，将车上米粥分给众人，又差人端来两碗，和苏阳共坐一起，说道：“今日城中多亏了你们这些大夫，往常到了这个时候，霍乱瘟疫就要起了，多亏了神医指点，消井水毒，让百姓们赶快治疗，止住了瘟疫苗头。”","　　苏阳端着粥，点了点头，又给县令说了一些预防疾病的必要。","　　在和疾病的斗争方面，不单要加强大夫的素养，还要让百姓们动员起来，讲究卫生，减少疾病，提高健康水平。","　　苏阳说着，县令让人在一边执笔记录，苏阳见状，就给县令说了饮水卫生，沂水城中粪便管理等问题，孙离在看到百眼柜之时，言称这里的人饱受风寒，霍乱的影响，而这霍乱多半就是因为饮水不卫生的原因。","　　“厉害，厉害。”","　　县令听着苏阳的话，顿时起了爱才之心，问道：“苏大夫你读过圣贤书没有？”","　　“四书五经，略略读过。”","　　苏阳说道。","　　“苏大夫可有意科举？”","　　县令伸手抓着苏阳手腕，说道：“苏大夫若有心仕途，本县必全力支撑，大夫若是攻读书卷，他日致士，必定能够造福一方。”","　　“科举？”","　　苏阳摇头笑道：“现在的科举，都是一些举子学，不是身心学，这些文章我学不来，写不出，恐怕让县令大人失望了。”","　　聊斋的作者蒲松龄，多年都没有考上举人，对于科举的怨念不是一般大，在他笔下的科举，都是极为灰暗的，主考官们，多半也都是眼瞎的，服用了玉液，苏阳能够过目不忘，若要走科举之路，想来问题不大，但是这里面的蝇营狗苟，苏阳难以俯就。","　　当官当皇帝，哪里有当神仙来的自在。","　　“唉……”","　　听到苏阳无意仕途，县令长叹一声，说道：“像苏大夫这种贤人流落乡野，实在可叹。”而后又想起自己，勤勤恳恳这么多年，不敢犯一点差错，但始终就在这沂水城中，不得升迁。","　　“中午我过来，这黑龙仍旧在用尾巴砸地。”","　　县令又想起了在沂水街上的黑龙，现在黑龙尾巴拍地，声音已经小了许多，问苏阳道：“这龙什么时候能够止息，它在拍动尾巴，又震塌了几栋房子。”","　　“这恐怕就像鱼一样。”","　　苏阳说道：“有些鱼被宰杀之后，一样能够跳动一阵，他好歹是条龙，恐怕还要跳上一阵。”","　　生物学中说，低等动物活动不受大脑神经限制，没有大脑，身体还能够存活一段时间，如果不是在聊斋世界，这龙怕要归纳到低等动物里面……","　　县令在苏阳这里坐了一阵，便起身离去，沂水这灾难，让他诸事缠身，现在片刻难以安宁。","　　苏阳坐在前面，一直到临近傍晚，外面的人逐渐少了，沂水城中的伤患在诸位大夫的帮助下，也都基本处理了，苏阳方才关好被人修好的大门，在大堂里面点了灯火，清点一下剩下的药材。","　　“今天赔了多少银子？”","　　锦瑟尚未离去，坐在正堂，看着苏阳清点药材，含笑问道。","　　“我没算赔多少银子，我在看剩下的药还能治多少人。”","　　苏阳将药材都搬了出来，将常用的药材选出来，将不常用的放在一边，默默计算。","　　“不打算开药铺了？”","　　锦瑟问道。","　　“嗯……我开药铺本就是为了练习医术，现在没必要了。”","　　苏阳说道。","　　在这里开药铺，只是为了学习医理，而这学习医理归根结底，是为了救度自身，在医药方面做到不“拘方抓药”，那么在修行上面，苏阳也能够做出一些大胆尝试，孙离在给出千金方翼之后，苏阳学习医理的目的已经达成。","　　因此，这药铺已经没必要继续开下去了。","　　锦瑟在后面轻轻点头，笑吟吟的问道：“接下来你准备做什么？要不要娶春燕？”","　　苏阳转过身来，看着锦瑟满脸笑意。","　　“娘娘准备松口，将春燕许配给我？”","　　苏阳问道，总觉得锦瑟不似这么轻易吐口的人。","　　“当然。”","　　锦瑟伸手挑了灯花，看向苏阳，笑道：“你这个人有本事，有善心，也有福源，春燕跟了你，是她的福分，我是极为赞同的，不过你若是要娶她，还是要自己考上城隍才是，只有当了一地城隍，我才能放心的将春燕配给你。”","　　锦瑟再一次对苏阳说起了当城隍的事情。","　　“我当城隍，应该对你没什么好处吧。”","　　苏阳微皱眉头，这考城隍之事，苏阳也曾询问过文判官，知道若是要考城隍，首先要入阴司的眼，被阴司的人所知，而后才有考核资格，之后考核则是笔试，面试。","　　锦瑟在阴间开有给孤园，又听春燕所说，这地府钱路若有变化，锦瑟皆能得知，可见她的出身在阴间颇有势力，若是有她帮助，获得阴司名额应当不在话下，但苏阳想不通，这当一地城隍对她究竟有什么好处。","　　“区区城隍，能给我带来什么好处！”","　　锦瑟说道：“不过这若考上城隍，对你的好处倒是极大，阳间的香火愿力均是滋补阴神的良药，你若是能当一地城隍，受到一地爱戴，这香火愿力能够让你很快神游千里，甚至成就阳神……我也是看在你和春燕相好的份上，才提点你的。”","　　苏阳目前所修法门，主修便是五龙蛰法，辅修玄真教的呼吸吐纳之术，日日夜夜均有进益，神魂在元气滋养下也在迅速成长，但现在阴神出游，不过周围十来里路，再往远处，便力有不及，而玉册云书里面记录的九霄神化内景策文，则需要庞大的阴神之力，才能让元神万化。","　　成为阴神，兴许是修行的一道捷径。","　　聊斋里面，有人能够往来阴阳，在阴间兼官职，在人间做凡人，这担任阴司官职并不影响个人生活。","　　“可是若要考城隍，需要让阴司收名录，我怎么才能将自己的名字递上去？这阴间官职考核，可是阳间的八股文？”","　　苏阳问道，若要做八股文，只要收录周围秀才举人们的文章，熟读之后，自然就能溜出来，但若要做高深的八股文，那可就要下苦工了。","　　苏阳实在不愿意学这些举子学问，这东西学来只能做富贵的敲门砖，并无他用。","　　“这一次阴间考核和以往不太一样。”","　　锦瑟说道：“这一次要考城隍，是阴间转轮王亲自主掌，转轮王向来喜欢英才，不爱那些迂腐的文章，故此出题策问，极为广泛，有真才实学者，自然就能够脱身而出……我觉得先生你不成问题。”","　　“至于说名录之事，你就不必担心，这一次沂水灾劫，本来应该死伤过千，而后瘟疫发起，让这沂水城中有过万的百姓便要死去，现在有你横加阻碍，死伤之数大大减少，这便是你的功德，阴司已经收录了你的名字，待到考城隍之时，自然有人前来请你。”","　　锦瑟说起转轮王，语气极为崇敬。","　　阴曹地府有十殿阎罗掌管，而转轮王所掌管的是生死轮回，凡人若死，均在转轮王处分三六九等，而后投身轮回之中。","　　苏阳没有想到，在沂水救灾这一事，居然让阴司已经记录功德，收录名字，让他拥有了考城隍的资格……只是不知道自己这个身穿者，是否也上了阴间的生死簿。","　　“考城隍是在什么时间？”","　　苏阳询问时间，想要做些准备。","　　成为阴神，用香火来强神魂，修行九霄神化内景策文，定为了苏阳下一步的修行计划，孙离和敖天的这一战，也让苏阳明白自己的渺小，若是某一日，自己珍视的事物再度被人威胁，苏阳不想要躺在床上一觉天亮。","　　“下个月的十五。”","　　锦瑟说道。\n        "]