["　　二龙山，玄真观山路。","　　道士一身筋骨折断，被苏阳挂在山壁上，双眼不合，死不瞑目。","　　这死状若是让郭小四来写，那就是：风吹起他黑色的长发和青色的道褂，蹁跹如同一朵盛开的青莲……","　　只不过这青莲长的不太好看。","　　文成武德，仁义英明教主宝训第三条，对敌须狠，斩草除根，男女老幼，不留一人。","　　苏阳自觉做不出男女老幼，不留一人的狠辣事，但是这斩草除根之事办的是干净利落，用木娃娃拘束了道士魂魄，便是这玄真观中的道士能有招魂之术，也无法让死人还魂，说出究竟是谁所杀。","　　这七星戳脉指，指不定能够让玄真观有些内乱，短时间内也怀疑不到外人身上。","　　苏阳怀中抱着婴儿，看着他眼眸明亮，一片纯真，这世间的脏事本来与他无干，但是前人有过，后人承负，这是道经中的道理，也是社会现象的一个归纳总结，摊上玄真观道士这个父亲，地宫中圈养女眷的母亲，对他的人生影响极为恶劣，在母亲身边是耻辱，而他有马上没爹了……","　　或许悄悄的将他放到羊家会是一个好的选择。","　　但这让人有嗣无子，实在是缺德，而将这个孩子抱回同人堂，闹市之中，动静颇大，万一让有心人注意，反而不美，何况孙离也是黄花闺女，要养这个婴孩恐怕不太行。","　　先将他托付到哪一家呢？","　　苏阳逗弄怀中婴孩，兰家庄的兰文，兰武，兰斌三兄弟应该没有问题，只是苏阳又怕此事牵连到普通人身上，万一和玄真观的拼斗一个失控，让玄真观中人四下查访，反而连累无辜，而若是将他托付到一个怀有手段的人手中。","　　红玉。","　　苏阳即刻就想到了这个人选。","　　红玉长得漂亮，又有侠心，在小说中，她一个人带着冯相如的孩子好几年，何况红玉在婴宁家中，婴宁的鬼母应该有照顾婴孩的本事，毕竟婴宁就是她拉扯大的。","　　伸手罩住婴孩，苏阳飞身向着山下跑去，待到山脚平地，从八卦袋中拿出画卷，手中一扬，一匹黑色的骏马便出现在苏阳面前，骑上骏马，苏阳手提缰绳，即刻便往婴宁家中赶去。","　　天色逐渐明亮，玄真观的山路上突然一声尖叫，来此上香的香客们不少直接吓瘫在地上，有个胆大的慌里慌张的跑上山去，通知了在那里的玄真观道士们，如此，让玄真观中也乱了起来，不少道士跑下山去，将死去道士的尸体收了，搬回到了玄真观中。","　　经此一事，短时间内玄真观门庭零落，香客锐减。","　　而玄真观中检查，发现这道人是死在玄真教的七星戳脉的手段下，一时间，玄真观中的道士们人心惶惶。","　　秦家坳中，旧坟堆处。","　　此处是苏阳早先未曾走过之处，此时来此，见此地山峦环绕，而在谷底的地方隐约有一村落，便收了画马，抱着孩子，不再绕路，从山间陡峭处纵身而下，几个跳跃，四平八稳的落在地上。","　　“红玉姑娘。”","　　到了这村落门口，苏阳开口叫道，声音亮堂，在这谷底余音环绕。","　　“哈哈哈哈……哈哈哈哈哈……”","　　随着苏阳一声呼喊，便听到里面清脆悦耳的笑声，在这笑声中，红玉一身红裳走在最前，婴宁身穿水田衣，头上简单的一个青绳，便将发丝扎在一起，直至腰间，笑语嫣然，在红玉之后，婴宁后面还跟着一个小丫鬟，应该就是陪婴宁长大的小荣，穿着寻常，貌相很是娇俏。","　　“公子来了。”","　　红玉看到苏阳，脸上带有笑容，而跟在她身边的婴宁不知又发现了什么开心的事，捂着嘴大笑起来。","　　“红玉姑娘，婴宁姑娘。”","　　苏阳打招呼，目光扫过，及至到了婴宁面孔上时，纵然苏阳极有定力，这目光也不由陷了进去，多看了几眼。","　　嘻嘻哈哈，笑声狂放却也无损美艳，","　　红玉邀苏阳进屋，嘱咐小荣前去烧茶。","　　“红玉姑娘，不远来此，是有事相求。”","　　进入房中，苏阳不及打量周围，先将怀中婴孩抱了出来，这婴孩出生时间不久，不足满月，本是不敢见风，但这一路有苏阳真气保护，倒也无碍，此时被苏阳抱出来后，立刻哇哇的大哭起来。","　　“果然是小娃娃哈哈哈哈……”","　　婴宁看这婴孩哭泣，在一边没心没肺的大笑起来。","　　“婴宁姑娘，你们这里若是有母豹子，母老虎，烦请抓来两个，让这婴孩有个口粮。”","　　苏阳看向婴宁，诚恳说道：“这孩子被我一路抱过来，沿途连口水都喝不上，之前是哭累了，自己睡着的。”","　　这一路上马不停蹄，苏阳还专走僻静之处，沿途中没有休息，这婴儿此时不能吃饭，饿的嗷嗷叫。","　　杨过和李莫愁带着郭襄的时候，也是苦于郭襄没有吃的，但杨过李莫愁在山中抓到豹子，用豹奶喂养，让郭襄挺了过来，此时这深山之中，几个姑娘都是没有生孩子的，苏阳自然想到了这个法子。","　　“若是有老虎豹子，这里早就搬家了，我们住在这里，周围也没有老虎豹子了。”","　　红玉含笑说道，伸出手来，轻轻的将这个婴儿接在手中，看这孩子紧闭双眼，张开嘴只知哭泣，连忙抱着他到了后屋，找到婴宁的鬼母，鬼母自然有经验，调了些面水，灌到了婴儿口中，止住了婴儿的哭泣。","　　红玉便将婴儿先放在鬼母那里，回到了前堂，看前堂里面，婴宁不知跑到什么地方去了，整个前堂只有苏阳一人，正在房中渡步，看着四下陈列。","　　“婴宁呢？”","　　红玉问道。","　　“你刚走，她就捂着嘴跑开了。”","　　苏阳扭过身来，颇为无奈，他就是说了个“嗨~”，婴宁就突然笑的弯腰，起身就跑到了外面，现在不知去了什么地方。","　　“她性子就是如此。”","　　红玉微笑说道：“一点小事就会让她大笑出声，倒是公子，你说的有事相求，该不会是照顾那个小婴孩吧。”","　　从苏阳将这婴孩带出之时，红玉就隐约猜到了苏阳来此的原因。","　　“确实如此。”","　　苏阳说道：“这婴孩是我从玄真观中抢来的，我到玄真观中上香，初时就觉不对，而后贪恋后山景色，天色迟暮，被女鬼引入到了鬼村之中，诉说冤情，方才知道这玄真观造孽之事，回来的路上，恰好便遇到了一个道士带着婴儿，下山要做送子之事，我便杀了那个道士，将这孩子抢了过来，只愿红玉姑娘能代为照料十来天，待到我料理了玄真观之后，再来安排孩子。”","　　玄真观中道士所做的事情说给红玉，红玉也是气的满面涨红，似这般道士在道观里面胡作非为，害人夺命，便是妖狐都有同仇敌忾之心。","　　“公子可需助拳？”","　　红玉问道。","　　“看形势。”","　　苏阳笑道：“若是对方太强，少不了要拜托红玉女侠出手相助，若是我能将他们解决了，那就不劳烦红玉女侠动手了。”","　　手中有状纸，苏阳准备两路开花，阳间将这事情通知县令，太守，阴间则将这种事情发给城隍，天庭众神，在能够用上诉解决问题的情况下，苏阳尽量不使用暴力……毕竟打不过人家。","　　至于如何通知县令太守，这里面就有点技巧了。","　　“好，若要帮助，尽管开口。”","　　红玉说道。","　　“对了，红玉姑娘让我留意的事情，我有些眉目。”","　　红玉帮忙应的干脆，苏阳又想起了红玉拜托留心狐妖内丹的事情，便对红玉说道：“前不久在兰家庄中，有一个读书人叫做王梅，因为妻子私通外人，一时想不开，便气死了，死后将状告到了阎罗王那里，阎罗大怒，派清道使和王梅一并返阳，将妻子和商贾带到阴间受审，这清道使便是周身显有狐形。”","　　说到清道使，苏阳便想起了聊斋中的一个故事，鬼差勾错了人，便将此人的魂魄放回去，但此人身体已坏，不能还阳，鬼差又怕回去被阎罗斥责，就带着此人到了一狐妖那里，待到狐妖修炼内丹之时，两个人下手抢夺，让这个读书人王兰有了金丹，瞬间变晋升成为了狐仙，而后在红尘中打滚一段时间，便进入到了阴曹地府，成为了阎罗王面前的清道使。","　　苏阳所见的清道使是不是王兰？","　　苏阳心中猜疑，毕竟这清道使，狐形法力两者都对上了，就是不知道这王兰夺走的狐狸内丹是不是婴宁母亲那个。","　　“当真？”","　　红玉讶然。","　　“自然当真。”","　　苏阳说道：“不过此人是阎罗王的清道使，地位不高，却也是阎罗的身边人，需要仔细调查，寻觅机会，如此才能动手。”","　　红玉自然懂得这个道理，当下两个人便都不出声，时间已到正午，苏阳也就不再强走，在婴宁家中吃了一顿午饭，饭菜虽然简略，但婴宁，红玉，小荣的面貌是真的下饭，苏阳多吃了一碗，方才骑马离开此地。","　　原本计划是要去羊家，但现在无疑玄真教的事情更为迫切。","　　作为掌教，苏阳必须要将玄真观中这个毒瘤给拔掉！\n        "]