["　　“慎言！”","　　听到苏阳大胆的开锦瑟玩笑，春燕连忙捂住苏阳的嘴，静立片刻，见无异样，心中也琢磨不准是锦瑟不怪罪，还是锦瑟不曾听到，白了苏阳一眼，嗔道：“在给孤园，你也敢开娘娘的玩笑，我们扎根沂水，阎罗也是知道的，即便是他们改换了钱路，娘娘也是知道的，那时候给孤园搬迁他处便可，你这种话可千万不要说了。”","　　原来是内部作案啊。","　　苏阳心中有数了。","　　“你快将这些账给算了，只要将这些账目算清楚，必然就了结了娘娘的烦心之事。”","　　春燕督促苏阳，让苏阳赶紧忙于正事，将这里的账目给算清捋顺。","　　“唉……”","　　苏阳坐在椅子上面，直接就瘫了，两只脚翘在桌子上面，看着春燕，说道：“你真以为算账是个容易活？拿着算盘啪啪一打，就能将这一屋子的账目捋的清清楚楚？”","　　不是数学过关就能当会计，就连职业的会计，多少都算不平账，苏阳还是一个外行……不能盲目相信读书人的本事啊。","　　“那怎么办？”","　　春燕一听如此，颇为心焦，在这房中渡步，琢磨锦瑟心思，意欲再找一个锦瑟忧心的事情，予以解决。","　　“别忧心了，我已经有办法了。”","　　苏阳放下脚，牵着春燕到自己身侧，示意让春燕也坐下来，两人并坐，各叙相思，苏阳油嘴滑舌，夹杂几句土味情话，将春燕逗的又羞又恼，而春燕自从因苏阳事发之后，一直便在给孤园中，不曾外出，所说之事，不过就是这给孤园中的些许变化，以及在淘河之事淘换出来的一些异宝。","　　“说起异宝，我好像也碰到一件。”","　　苏阳听到异宝后，说道：“就在玄真观的后山，里面山势中空，有一天然洞穴，在那天然洞穴里面，常年不见天日，却生长着一朵奇花，花有五瓣，两片绿叶，看起来明艳喜人，那个陈宣到了玄真观，疑似是寻找这花朵，仙子你博闻强记，想来该知道这花朵是何物。”","　　春燕看着苏阳，杏眼一白，垂眸沉思一会儿，问道：“这花茎是什么颜色？”","　　“绿色的啊。”","　　苏阳回到，这绿色花茎，不足为奇。","　　“这可能是空心浆草。”","　　春燕说道：“这等异花多在传说之中才能见到，生长在无人得见之处，扎根山中灵脉，俗人碰到了这等奇花，又都是将它拔起，直接便将它坏了，毁坏了这天地奇珍，若是遇到空心浆花，应当用一根银针正刺花芯，然后轻轻拔出，在这花芯之处吸吮，只要一口，便能够将这空心浆液吸完。”","　　“空心浆草饮用之后，能够让人白首反青，延续寿命，血髓充盈，有脱胎换骨的大变化。”","　　苏阳听了，暗暗点头，据春燕说，这空心浆草不能拔出，否则一身灵液当场便散八成，不能见光，见光必死，而所在之处，空气必然极闷，不能流通，均是常人所不能及的地方。","　　苏阳也在暗自庆幸，那一日不曾将它带走，否则就暴殄天物了。","　　春燕让苏阳在此坐着，起身到了外面，一会儿的功夫便拿回来了一本秘典，在书中翻看，找到了空心浆草之后，指给苏阳来看。","　　“真是这个！”","　　苏阳看到空心浆草，和在二龙山下看到的花一样。","　　“那回头之后，你可要尽快去将它吃了。”","　　春燕叮嘱道：“这对你的修行是大有好处的。”","　　“当然。”","　　苏阳说道，他帮助宜娘等女鬼除了玄真观，这空心浆草的归属理所当然便是苏阳的，回头有空，苏阳便去一趟二龙山，将仙草用了。","　　两个人在这叙话，一会儿说天南，一会儿说地北，春燕知道这世间不少奇闻，苏阳则善于逗笑，这一晚上的叙话，让苏阳和春燕彼此都更亲近许多，苏阳拦着春燕，春燕满面红霞，眼眸微闭，苏阳便向着唇上印来。","　　“唉……”","　　锦瑟幽幽一叹，声音在房间里面响起，吓的春燕连忙脱离苏阳怀里，向外眺望，但见这天色仍旧蒙蒙一片，春燕却说这一夜过去，外面已经天亮了。","　　“先生，这一夜过去，你只顾和我丫头调情，我这烦心之事，你是一件都不曾解决啊。”","　　伴随着锦瑟的叹息声，这门自然开启，锦瑟不知何时已站立在门外，看着房中的春燕和苏阳，眸光微冷，说道：“既然如此，先生便离开吧，免得我梗着脖子骂人！”","　　苏阳调侃她的话，果然是被她听到了。","　　“娘娘。”","　　苏阳上前，笑道：“娘娘心烦的问题，我已经知道了，并且也有了解决方法。”","　　锦瑟看苏阳脸色认真，说道：“请说。”","　　“娘娘烦心的事情之一，便是没有稳定的金钱来源。”","　　苏阳说道：“这给孤园的金钱来源，一直便是这钱流之中散出来的一小点，这种财路，让一小户人家发家尚可，若要让给孤园壮大，收拢天下无家可归之鬼，就远远不够支撑了，而娘娘剩下的许多问题，多半也都在这钱上面，有钱便能够招贤纳士，否则这仅凭收拢的无家之鬼，无法治理这越发庞大的给孤园。”","　　钱和人才，这就是锦瑟烦心的问题。","　　“可有解决之道？”","　　锦瑟问道。","　　“当然有。”","　　苏阳笑道：“不过这解决的方法，在阳间。”","　　此话说出之后，锦瑟便理所当然的跟着苏阳，前往阳间来找解决之法，而苏阳所说的解决之道，自然不是到阳间来找人烧纸钱，而是带着锦瑟，径直就前往兰家庄。","　　“在这兰家庄里面有三兄弟，受我恩惠，在这里做了肥皂生意，而在这兰家庄里面更有一些女子，受到了玄真观道士的毒害，我也将她们安排到了这里，在这里，让她们做纺织生意。”","　　苏阳引领锦瑟，径直就来到了兰雪的家门前，轻轻叩门，给里面的女子说明身份，里面的女子便将门打开，让苏阳和锦瑟两人进来。","　　锦瑟的相貌让这里的女子惊艳，一个个捂着嘴小声交谈，却丝毫不敢往锦瑟旁边亲近。","　　“就是这纺织机。”","　　苏阳带着锦瑟进入里间，让她看房中摆放的纺纱机，说道：“这种机器，比起以往的纺织机快上十倍有余，只要用这种机器，就能够凭借纺织赚取足够的银两，只要规模够大，足以让给孤园金钱无忧。”","　　赚钱方面，苏阳是有天赋，却不愿扑在这上面，而这生意若是做大，必然会引起一些人的注意，在这聊斋世界，妖魔鬼怪这么多，让这纺织厂，肥皂厂背后靠着锦瑟这个大山，方才稳妥。","　　锦瑟看着纺织机器，亲自坐上去摇了几下，当真是感觉苦海遇到了明灯，此时她终于看到了给孤园壮大的方向。","　　只要用这些东西赚钱，便足以将给孤园扩张，这给孤园创立之初许下的誓愿也能完成了。","　　烦心之事，一下全无，果然是能用钱解决的问题，统统不是问题。","　　“你当真要将这送给我。”","　　锦瑟伸手轻抚机器，喜不自胜。","　　“是合伙。”","　　苏阳说道：“这些工人的利益必须要得到保障。”","　　“自然。”","　　锦瑟笑着应声，这阴间和阳间差别不大，阳间有的东西，阴间皆有，而像纺织做布的声音，在阴间也能做开，只要有这等机器，给孤园必能够在阴间扎根立足，也能够迅速壮大。","　　“有此机器，我也不用梗着脖子骂人了。”","　　锦瑟对苏阳调侃她的事情，仍耿耿于怀。","　　苏阳又带着锦瑟，到了兰文兰武兄弟家里，让她看一下肥皂，对于这等肥皂，锦瑟刚刚上手，便喜欢上了，苏阳给兰文兰武两兄弟介绍锦瑟，言称她也将会是一个老板，兰文兰武兄弟自无意见。","　　问及苏阳欲走，兰文连忙将刚买的马车拉出来，让苏阳和锦瑟坐在马车里面，亲自送苏阳和锦瑟回到沂水城中。","　　临近正午，沂水县城的天气阴沉一片。","　　时隔多日，苏阳也终于再度回到了同人堂里，和锦瑟下车之后，苏阳便看前门大开，后院里面似有争吵之声，苏阳一看，就看到这后院里面有一黑衣公子哥，一身劲装，正对着孙离步步紧逼，而孙离面色赤红，恼怒非常。","　　码的！","　　苏阳一看勃然大怒，老子为了沂水忙前忙后几天没有睡觉，你这孙子就趁着老子没在的时候过来偷家？","　　纵身而起，苏阳上去就是一个飞踢，这黑衣公子哥冷不防，当场便被踹翻在地，刚欲抬头，苏阳顺手抄起一把板凳，对着他头就砸了下来。","　　“混账！”","　　黑衣公子哥眸光一亮，极有威慑，双拳紧握，立刻便要还击。","　　“敖天，你敢？”","　　孙离冷声喝道。","　　这一喝，让黑衣公子哥愣了一下，苏阳手中板凳已经劈头盖脸砸下！","　　啪的一声，板凳四分五裂，而这黑衣公子仅仅是头发散乱，额头上面丝毫不见伤害。","　　“傲天？”","　　苏阳看这黑衣公子，握拳直接砸上鼻子，怒声说道：“就算你姓龙，也给我跪这里！”\n        "]