["　　苏阳站在兰家庄的河道前面，眺望水面。","　　织女纺织机的勾画，让苏阳突然想到了一件事情。","　　神笔用来勾画一物，必然要勾画的清清楚楚，正如苏阳勾画纺织机的时候，全然按照脑中所想，又将纺纱机的运作构造画的清清楚楚，故此这纺织机才能够从画中出来，安然运行。","　　而在最初，苏阳画手枪的时候，仅仅只是勾画一个手枪的外形，如果自己将一把枪的全部运作过程，里面子弹安装全都画出来，是否就能变出一把手枪？","　　如果自己画了汽车发动机，然后画一辆车，是否能够将现代的东西画过来？那么车油应该如何解决？是在画中标出汽油燃烧的化学式？还是画出分子图，应该是要画出分子图吧，化学式神笔也不懂……","　　自怀里面拿出神笔，苏阳抬笔想要在石头上面画一个水分子，然后就陷入了长久的愣神。","　　画几个圈，标志几个点绕大黑点转动……神笔能知道是什么意思吗？它知道什么是原子核吗？","　　你大爷的！","　　抬脚将这一块石头踢到了河里面。","　　理科太难了，还是读道经吧。","　　苏阳叹了口气，他本就是要求天仙大道，长生久视的，在这种外物上面下功夫，属实耗费精力。","　　“神医，您是要去东安，还是要回沂水？”","　　兰文牵着马车，走到苏阳跟前，昨夜苏阳带来的这些女子虽有不洁，但有了纺织机后，一个个都踏实能干，眼下兰文也要到沂水县城中买一些料子，以此供她们织布，此时询问苏阳，便是问顺不顺路。","　　“我要去东安。”","　　苏阳说道，在东安还有一件事情没做，那就是羊家的玉璧，那一块玉璧被锦瑟称为玉册云书，定有神妙，并且在东安玄真观后，宜娘等女鬼说是要送苏阳的那一朵花，苏阳自觉定有奇异，陈宣此人来到这里，其因可能便是那花。","　　还有便是当初委托红玉照看的婴孩，可以将他带回来，放回到玄真观里了，一直在那里麻烦人家，苏阳也觉不好意思。","　　“你去沂水，便到药铺里面去一下，给那姑娘说下，就说我晚上定然回去。”","　　苏阳让兰文捎个口信，骑上马，便往东安方向赶去。","　　自兰家庄前往东安镇约有二十里路，若走近道，需要翻过几座山，而在这山道里面，道路陡峭坎坷，马不能行，平常骑马赶路的人，自然不愿意舍弃马来抄近路，但对苏阳来说，这马一收一放，极为方便。","　　翻过了山岭，越过山沟，苏阳走到了东安镇的大路上时，看到了这东安镇路边柳树下面，有一个茶摊，在这茶摊上面卖茶的人，是穿着绿衣的老头子……平日里他都是在沂水县城门口卖茶的。","　　“来壶茶。”","　　苏阳攀山越岭，也正是口干舌燥，先喊老板上茶，便坐在了板凳上面。","　　“许久不见，客官忙着赶路？”","　　茶摊老板给苏阳倒上一碗茶，坐在了苏阳身侧。","　　“不错。”","　　苏阳端起茶碗，品尝一口，笑道：“甘冽如初，东安的羊员外家中有病，劳我前去诊治，这一大早马不停蹄的便往这里来了。”","　　“这病症若是让客官去治，必然是手到擒来。”","　　茶摊老板笑道，也倒了一碗茶，坐下慢慢喝着。”","　　“玄真观的事情多谢了。”","　　苏阳将茶碗里的茶已经喝完，嘴里叼着一片柳叶，对茶摊老板说道，这沂水的柳树神，柳秀才，就是眼前的这茶摊老板，给县令托梦，拯救了沂水县的庄稼，挽救了沂水县的居民，因此受到了蝗神处罚，故此原本是一个青年秀才，现在成为了一个半百老人。","　　“小事。”","　　柳秀才笑道：“是我行动不便，算他们气数未尽，在这沂水为恶多年，现在也该偿债了。”","　　对玄真观中的一切，柳秀才也是清楚的。","　　“你今日来到这里摆摊，该不会就是要等到我，让我对你说声谢谢吧。”","　　苏阳自己倒了一碗茶，看着眼前这茶水湛青，端着茶碗微微摇动。","　　在玄真观中的柳叶就是此人所赐，因为这个柳叶，苏阳在玄真观里百毒不侵，方才胜过了司马阴人，否则嗅到有毒，苏阳逃开，这少有的机会便错过了。","　　“我可不是等你，而是避难。”","　　柳秀才摇摇头，说道：“沂水县城里面来了个狠角色，我这点小本事不敢在人家面前糊弄，早早的躲出来了。”","　　狠角色？","　　苏阳想到了刘道长临死之前，对苏阳说沂水县城里面来了个狠角色，一抬手就招来雷电。将他打的几乎魂飞魄散，现在这柳秀才又说来了个狠角色……","　　莫非是斩了城隍，惹了地府？","　　“这样的狠角色……你觉得我还能不能回沂水了？”","　　苏阳问道。","　　“你当然要回！”","　　柳秀才看着苏阳，说道：“你是当事人，你怎么能不回去？你不回去，此事就无法解决！”","　　果然是阴曹地府吗？这抬手雷电，应该是阳神境界吧。这来的也太快了。","　　苏阳坐不住了，对柳秀才说道：“再给我一碗茶，我要打包带走。”","　　前往羊家的事情刻不容缓了，拿到玉册云书，就前往给孤园去抱锦瑟大腿，让锦瑟跟着自己来阳间一趟，若请不动锦瑟，那就写信，给桓候张飞，关帝，二郎神，苏阳自认这城隍实属该杀，不认为自己做错什么，只要有一个公平正直的神主持公道，那就丝毫不怂。","　　自柳秀才这里打包了一碗茶水，苏阳按数付钱，临走之前看着柳秀才，说道：“你有没有什么话……”","　　这等人知道天机，苏阳想问问此去吉凶。","　　“啪！”","　　柳秀才拍着苏阳肩膀，说道：“苟富贵，勿相忘。”","　　“……”","　　你可拉倒吧。","　　别过柳秀才，苏阳即刻便往羊家。","　　羊家的羊财主在昨日和苏阳立约，说今日要来，早就在门口翘首等待，看到苏阳来此，热情欢迎。","　　“神医，你可终于来了。”","　　羊财主看到苏阳之后，连忙做请，带着苏阳进入羊家。","　　羊坡的病症现在只有委托给苏阳了，事关羊家传宗接代，由不得他半点疏忽。","　　“药材可都齐了？”","　　苏阳随着羊财主进入羊家。","　　“齐了，全都齐了。”","　　羊财主着令仆人，这在同人堂里面买的各色药材一一端了上来，排列整齐，让苏阳查看，甘草，附子，肉苁蓉，肉桂，牛夕，杜仲，当归……每一个药材都严格按照苏阳要求，特别是附子这一味药材，并非是炒制好的，而是原生的。","　　生附子有剧毒，但苟得所用，有大效应。","　　看到这些药材之后，苏阳吩咐人将一些用料都给拿来，而后便开始制作药丸。","　　用甘草和附子泡在一起，煮沸，捞出沥干，大火炒制，再加以肉苁蓉，肉桂等药物，里面点入青盐，待到这些药物都炒制过后，混合老酒蜂蜜，捏成黄豆大小药丸。","　　“这便是治你孩子的药。”","　　苏阳看着药丸，说道：“每天清晨和晚上服用一粒，在用药期间，少泄阳气，不要饮酒，一个月后，必然能够听到喜讯。”","　　对手中丸药的药效，苏阳是很有自信的，治愈羊坡绰绰有余。","　　“真的？”","　　羊财主连忙接过苏阳手中药丸，在手中细细打量，药丸通体一色，羊财主却从这药丸里面看到了自家未来的孙子。","　　“当然是真的。”","　　苏阳说道：“不过羊坡已经亏空甚多，需要用玉液作为药引，方才能行，否则这药丸对他来说，和米饭无差别。”","　　听苏阳如此说，羊财主也早就做好了思想准备，连忙进屋，将羊家这一块无价玉璧给拿了上来。","　　通体碧绿，白雾蒙蒙，这巴掌大小的玉册云书再次入了苏阳手中，让苏阳不由在手中摩挲……多好的玉啊，送人可惜了。","　　“苏神医，我听说神仙喝的，都是用玉酿成的琼浆，喝了之后延年益寿，这玉液喝了之后，能否也延年益寿？”","　　羊财主看着玉石，小心问道。","　　“……你要延年益寿，不妨多做几件善事，阴府知道了，自然会增添你的寿数，比起喝什么琼浆玉液都管用。”","　　苏阳这话不假，聊斋中就有人，依靠施舍，得到福禄，被延年益寿的。","　　不过苏阳所知，这生死簿就是个形式，人的生老病死终究是在自己手中掌握，只有一些寿命过长，阴德有损的人，才会有勾魂使者上前夺命。","　　“把羊坡叫来吧。”","　　苏阳手中抓着玉石，早已经打定主意，让羊坡走进来，苏阳手中拿着玉石，双手一合，湛青的液体便流入到了茶碗里面，刚刚好将这茶碗流满，将这茶碗递给羊坡，苏阳给他递了丸药，让他混合一并喝下去。","　　羊坡看着丸药，再看通体碧绿的“玉液”，毫不犹豫的混合药丸，咕咚咕咚的喝了下去。","　　“怎么样？”","　　苏阳问道。","　　“感觉一股凉气直冲头上，让我昏聩的脑袋为之一清。”","　　羊坡细细回味，对苏阳说道：“这是玉液的效用吗？”","　　是薄荷的效应，我在里面加了薄荷……\n        "]