["　　“已枯复荣，已灭复生，得升上天，更禀太灵，九天之劫，反复胎婴，秽累荡灭，白尸反生。”","　　苏阳双手拭目一十四遍，方才止住。","　　苏阳所念的歌诀出自《精要经》中的行道见死尸法，根据经文记载，在行道之时遇见死尸，秽气干身，遇此需要行二十四步，面朝北向，存心观神，口诵阴咒，如此擦拭眼目十四遍，能解自身秽气，也能够让这死人受化，成为灵人转生。","　　倘若是在现代社会，遇到死尸，打电话报警即可，绝对不用担心什么秽气，也根本不怕什么鬼魂缠身……只是这世界不成，这世界有鬼神。","　　不久之前，苏阳和仆人住宿旅店，夜里突觉背脊发凉，翻身细看，只见床下一个白骨骷髅，隔着席子向上吹气，亏是苏阳醒的早，方能幸免，而这两个仆从，小安子僵死多时，小义子也被吹的半身不遂。","　　骷髅一见苏阳醒来，手骨穿席而过，迎面抓来，也是苏阳反应及时，从床上滚下，方逃过一劫，旅店因为这番动静，人皆苏醒，骷髅因为手卡在床上，一时行动不便，最终在众人帮衬，黑狗血洒出，化为烟云而散。","　　自那之后，苏阳就开始购买道经，一路研读，现在见到了死尸之后，更是开始严格按照经文所述，生怕沾染这些晦气东西。","　　只不过……","　　地上的死尸已经看不出来本来面貌，胸膛被撕扯抓开，内脏全被掏空不见，头颅就像是一个摔在地上的西瓜，里面的东西流了一地，也少了大半……","　　食人肺腑，吃人脑髓，这恐怕是遇到了妖怪。","　　“公子，我们还要往前走吗？”","　　小义子此时躺在板车上面，半身不能动弹，强扭头看着地上尸体。","　　“啧……”","　　苏阳咂咂嘴，抬头看了一眼太阳。","　　现在这会儿日已偏西，霞光笼罩，周围一片红光，但不多时，日没山岩，这一片大地就会沉于黑暗。","　　那时，就是妖魔鬼怪出来的时候。","　　“趁着天亮，我们赶快找个地方投宿。”","　　苏阳说道：“等到明天早上再赶路。”","　　苏阳看过荒野求生，作为荒野求生达人的贝爷，每一次等到太阳想要落山的时候，就开始准备晚上睡觉的地方，说是太阳落山之后，在山林中很快就会黑的伸手不见五指，并且这山林之中豺狼蛇虫都是威胁，何况在这古代大环境下，没有良好的照明，一个灯笼也只能昏惨惨的照亮周围三五步，在这有鬼怪的世界，苏阳着实不敢走夜路。","　　何况这身前死尸多半就是被妖怪所杀。","　　牵着马，苏阳绕过了前面的尸体。","　　“兄弟。”","　　苏阳又说道：“我是一个亡命之人，委实不能替你收尸，当今这世道，你死了也算脱离苦海了。”","　　不知道这死者魂魄是否入了阴曹，但苏阳还是说了这些话，免得这鬼怪因为不给他入土而缠上来。","　　小鬼难缠。","　　这个世界，国号为“乾”，在这乾朝之前，夏商周秦汉晋，隋唐宋元这些朝代均有，而历史也就在明朝要出现的时候转了弯。","　　太祖皇帝陈蕊起于草莽，得到一众江湖人物帮衬，定鼎天下，取易经乾字为国号，意为天朝，而后兴水利，种植桑，徒富民，抑豪强，八股取士，这方面和朱元璋几乎不差，传位太子，至今已经有二百七十余年，历经十三位帝王，先皇在世之时，在朝中宠信奸佞，朝政败坏，天灾绵绵，驻守长城的齐王以清君侧之名率军起事，势如破竹，夺走皇位。","　　这一年也是甲申。","　　天下动荡，兵灾四起，也是妖魔横行，百姓受灾的年代。","　　“公子。”","　　小义子在板车上面再次说道：“当务之急，我们应该联络旧部……”","　　苏阳转过脸来，目光平静的看着小义子。","　　小义子不过十七八岁，双眼狭长，身上干瘦。","　　在苏阳模糊的记忆中，他便是这大乾王朝的太子陈阳，齐王攻占京城之时，陈阳在几位大臣的安排下逃了出来，而小义子是他贴身近侍，一并逃出，只是在逃出来之时恍惚有一场大战，太子受到重创，而苏阳的记忆也是在那时开始，关于之前皇城生活的记忆便模模糊糊，脑海中只有一个大体印象。","　　“联络旧部……对我来说，当务之急是治好你的伤势。”","　　苏阳略一沉吟，说道。","　　半身不遂也就是偏瘫，这在现代治疗都很麻烦，在这古代环境下，医疗手段相对落后，基本上就没救了，不过这是神鬼世界，可以相信奇迹。","　　“殿下……”","　　小义子听这种话，感动的热泪盈眶，哽咽说道：“小人已是一个半残之人，岂能拖累殿下行程，家国大事岂不重过小人性命百倍……”","　　苏阳回过头去，驾着马车，说道：“自出皇宫，全仗你们相助，我才能有今日，在我落难之时，你们不曾丢弃我，在你落难之时，我又怎能抛弃你？”","　　小义子感激涕零。","　　苏阳默不作声，神思飞驰，对他来说，这个太子的身份是最大的掣肘。因为这个身份让他难以安身，自从逃离皇宫之后，齐王手下一路追杀，每次都是苏阳刚刚歇脚，追兵就随之而来，若是被他们追上，断不会给苏阳半点活路，而联络旧部这一点也非苏阳所喜，苏阳不知道这世界水有多深，而朝堂的这一场变故却又是旋涡中心，贸然卷入，恐怕死的更快。","　　并且，他的身份有疑。","　　大乾王朝自王朝建立，接管元朝大片疆域，二百年来也有征战扩张，面积约有1600万平方公里以上，户籍统计，人口约有四亿，算是前所未有。","　　但是这四亿人口落在1600万平方公里的土地上面并不显多，特别是苏阳带着小义子走的山林僻静之路，三五十里不见人烟都很寻常。","　　三山，六水，一分人烟。","　　走过那具尸体之处后，苏阳和小义子两个人越是前走，越是荒僻，道路两侧全是荒草灌木，有风吹过，吹的灌木荒草哗哗作响，在这风中，夹杂着几声不明的兽吼，吓的马匹有些躁动，让苏阳一手扯着缰绳，另一只手轻轻抚摸马的脖颈，尽量给它一点安抚，避免让马受惊。","　　太阳已经落山，天色也已经黯淡。","　　苏阳从马上下来，一手牵马，另一只手拿着哨棒拨打草丛，惊扰里面的虫蛇。","　　“殿，殿下……”","　　小义子说话徒然颤抖，似是极其惊恐。","　　苏阳闻言，扭过头去，沿着小义子的视线看去，但见约十来丈处站立着一个身影，身穿青色长衫，身材高大，看上去依稀是个男人身影，只是此时天色昏暗，视线暧昧，苏阳并不能够看清楚此人长相。","　　追兵？","　　苏阳心中疑惑，但手中握有哨棒，倒也不慌。","　　“那边的兄台。”","　　苏阳高声招呼道：“夜路难行，你我也恰好顺路，不妨赶上来，我们结伴一起，路上也好照应。”","　　一言既出，声音响亮，在这野外之中传递极远。","　　那边的人听到之后，不置可否，仍旧立足原地，一动不动。","　　“兄台……”","　　苏阳皱着眉头迈了一步，想要试探明白。","　　“殿，殿下……”","　　小义子双手紧紧捏着板车两侧，嘴唇青紫，颤抖说道：“这个人……一直在飘啊……”","　　飘？","　　苏阳眼眸一凝，只见这青衣人双脚并立在地，在微风中左右动荡。","　　这一瞬间，让苏阳头皮发麻，汗毛倒竖，冷汗淋漓，后背在这一瞬间全然湿透，心中杂乱如麻，怔立原地。","　　又见鬼了！","　　上一次在旅店之中，遇到的骷髅已经让苏阳后怕不已，但当时毕竟是刚刚睡醒，做的也是应激反应，并没有过多思考，而现在是清醒状态，在这荒山之中遇到鬼魂，又是被对方跟随……","　　“别怕。”","　　苏阳强自镇定，回头牵马，手中握紧哨棒，说道：“传说，我们人身上有三盏阳火，只要别回头，就不会被鬼魂所害，何况我手中还有哨棒，我不是跟你说过嘛，当年武松拿着哨棒在景阳冈打虎，今天我们用来防身，不是问题。”","　　老虎比鬼更可怕。","　　传说老虎将人吃了之后，鬼会被老虎所役使，可见这鬼也就那么回事。","　　苏阳脑海中出现许多传说故事，宋定伯捉鬼，王鼎杀阴曹，可见只要胆大心细，鬼怪不足为惧。","　　“太子爷……”","　　小义子带着哭腔，说道：“您是阳火旺盛，可小人是个阴人啊，这……小人不扭头，那就要一直盯着他了……”","　　躺在板车上的小义子心态炸裂。","　　“太监阳火更盛！”","　　苏阳咬牙说道：“皇宫里面死人不计其数，老子就听到皇妃宫女遇到鬼，还没有听到太监遇到鬼的呢！”","　　“那是您听的少……”","　　小义子说话带着哭腔。","　　“……”","　　苏阳牵着马继续走路，许是因为后面出现鬼的缘故，这山林一片静谧，哨棒探草，也没有其它动静，唯一让苏阳心焦的，就是这后面的鬼了。","　　小义子瞪大眼睛，不断的给苏阳报着距离，这天黑一分，鬼就更近一分，原本两者距离有十丈来远，这会儿已经不足三丈。","　　“挞……”","　　哨棒打到了一个石碑。","　　苏阳斜眼看向石碑，登时欣喜，笑道：“有救了，前不远有一兰若……”\n        "]