["　　东安镇，二龙山。","　　苏阳手中拿着香烛，和这边的香客一起，向着山中走去，在山脚处便能看到在半山腰上，有一巨大山门庙宇，而自山脚往上，要到山腰玄真观，至少要有上前台阶。","　　羊家是东安的大户人家，苏阳作为一个大夫，想要进入其中，至少要先投拜帖，待到羊家人允许，方能入内见人，否则便是羊家有人生病，请到苏阳，如此才能进去，而不经过这两点，只有待到夜间天黑之后，阴魂出窍，以阴神出入无形，进入羊家，在里面好好转悠，寻找玉石。","　　现在日照当空，苏阳阴神出窍，必遭真火焚烧，大伤元神，故此苏阳先来到了玄真观。","　　“二十年前，这山中乱石一片，刘道长在山中结庐而居，不少村民知道刘道长灵异，后来这里起了道观，这地上的石阶，是玄真观的道士们在山中搬运，凿击，全用一色青石，一下一下堆在这里的，能保千年不坏。”","　　在香客里面，有一男子三十来岁，面如冠玉，唇若涂脂，白衫折扇，长身玉立，简直就是一浊世佳公子，他手持折扇，另一只手持香，一边走着，一边给身边同往山上的公子介绍。","　　“王兄真会说话，这山石堆砌，自然是千年不朽。”","　　在后面的人手摇折扇，他面貌虽不如这白衣公子，但气度比起这白衣公子要更盛几分，手中仅有一折扇，拾步而上。","　　“不然。”","　　白衣公子说道：“这山石若仅在表面，大雨来袭，山泥一冲，登时就垮，若是在土中挖出根基，在山中紧要处修葺堆砌，如此才能保千年不朽。”","　　白衣公子信手指了几个地方，苏阳随之看去，见山中不少地方都修有石坝沟渠，以防泥沙，而看一些露在外面的石阶，看这山中台阶也扎了数层根基，可见这玄真观的修建，可是花了大钱的。","　　“陈兄，请。”","　　白衣公子做出请的姿势，让青衣公子走在前面。","　　陈兄……","　　苏阳就在不远，耳聪目明，这两个人的对话听的清清楚楚，况且那个青衣人言行举止，那一种自信从容，若非是身居高位，实难培养出来。","　　这可是皇家风度。","　　苏阳是受过训练的人，从这陈公子的举动中，就感受到了那种皇家该有的一言一行。","　　是谁？","　　苏阳心中隐约猜测，这沂水不曾听到有官兵来此，而此时却又看到了【陈公子】，莫非是他们专程暗中来此，为的是不打草惊蛇，现在来到玄真观，来找刘道长这个地头蛇，怕是要用来对付太子。","　　觉察这两个人身份有异，苏阳在人群中不动声色，五龙蛰法遮掩了气息，整个就一普通人，一步步的拾阶而上，走了一段路程，前胸后背都是汗渍，站在台阶上面直喘气。","　　“后生，你这身体可不行啊。”","　　一头发花白的老头从苏阳身边走过，对苏阳说道，看他年龄，约有六十，只是脚下健步如飞，脸上红光满面，不见一点汗渍。","　　“呼……呼……”","　　苏阳喘着气，给这老伯错了位置，手中捏着香，仍旧不远不近的跟在白衣公子和陈公子的背后，以确保两个人说话他刚好能够听到。","　　“后生啊，这色是刮骨钢刀，你年纪轻轻，在这方面可要节制啊。”","　　须发皆白的老头和苏阳并肩而行，笑着说道。","　　他看苏阳走路轻飘飘的，不过上了这些点台阶，就在这里气喘吁吁，知道苏阳是亏了身体。","　　“唠唠叨叨，你怎么这么多废话！”","　　苏阳不耐烦的叫道：“你走你的，我走我的，别絮絮叨叨，烦死了！”","　　苏阳现在算是精通医术，要扮演成什么样子，在身体上是看不出半点破绽，此时就算是对这白发老头吼骂，声音中也有一些中气不足。","　　这声音一大，立即就把周围人的目光给吸引过来，便是走在前面的白衣公子，陈公子两个人也扭过身来，看到苏阳不耐烦的往前走，白发老头不恼不怒，仍旧乐呵呵的和苏阳并列走着。","　　白衣公子和陈公子对白发老头打了眼色，相视一笑，扭过身去，继续往玄真观内走去。","　　这三个人认识。","　　苏阳瞥到三个人互相打了眼色，心中明白，恐怕这个白发老头会是一个暗中守卫这两个人的高手。","　　“你这小子，我可是好心的提点你，你怎么能发怒呢？”","　　白发老头小声对苏阳说道：“我这一大把年纪了……”","　　“年纪大了我就要听你的？”","　　苏阳冷笑说道：“乌龟王八的年龄更大，你怎么不去听听他们的话？”","　　“嘿，你……”","　　白发老头看着苏阳这倔强模样，心中一动，笑道：“是我们两个人有缘，我才提点你的，你的身体确实亏空，若是想要将身体补回来，像我这般的身强体壮，健步如飞，进了山门，你就往后院去，到了后院有两个道士守住的门口，你只要跪在地上，一直磕头，磕一个头，就叫一声【是我错了】，磕到晕倒在地为止，那么今后我管保你身强体壮，艳福无尽。”","　　说完，这白发老头身影若飞，在人群中穿梭飞快，一个转眼便进入到了山门中。","　　这是……拜师剧情？","　　苏阳站在原地愣神，进入山门，到了后院，直接叩拜，高喊我错了，直至拜晕，今后身体不虚，艳福无尽……","　　但你配吗？","　　抬起脚来，苏阳继续一步一步的往上走去，陈公子已经进入到了山门中了，算是苏阳将人跟丢了，而在走上山时，苏阳怕那个白发老头暗中监视，在道路旁休息了好几次，方才手中捏着香，进入到了玄真观中。","　　玄真观恢弘气派，苏阳入目所见，这里面亭台楼阁，雄伟壮丽，悬梁门柱，粉金重彩，入目所见的楼台屋檐，有飞龙天马，脚下所走的地面，全然是白石铺成。","　　玄真观中，正前方的这三个宫殿，依次供奉着天，地，水，三官大帝，在历史中，这三官大帝出现的比起三清还要早，但道家出现之后，便将太上老君供奉为至高神，是开天创世救赎教化的太上道祖，三官殿之后是三清殿，三清殿之后便是玄真观后院。","　　苏阳手中持香，依次给三官大帝烧过，便来到了一太极池前。","　　这阴阳鱼的太极池一者濯濯往上涌水，另一边则呼呼往下流水，经过精巧的堆砌，成为了这静中有动，动中有静的太极池。","　　“这太极池是刘道长一手堆建。”","　　“听说刘道长堆建这个太极池，耗费了不少时间，但这太极池堆建成了之后，这水便能够年常日久，亘古恒流。”","　　苏阳听着旁边香客介绍，围绕着太极池转了好几圈，也感叹这太极池做工巧妙，而后才走到三清殿中。","　　三清殿里面供奉着元始天尊，灵宝天尊，道德天尊，这三者均是太上老君的化身，象征着道家道生一，一生二，二生三，三生万物，负阴抱阳，以成天地，仙佛圣贤，均道所出。","　　持香烧上，苏阳拜了几拜，而后继续往里面走去。","　　白墙青瓦，一个拱门，在这拱门前面站立两个道士，身穿道袍，一丝不苟的站在门前，一个手中拿着拂尘，另一个怀中抱着宝剑。","　　透过这个拱门，苏阳看到里面绿植幽幽，假山奇异，更有水塘拱桥，造诣精美，这玄真观的后院，就像是一个大花园，站在这门口，苏阳便能听到这花园中有琴声传来，幽幽泣泣。","　　苏阳走到拱门前面，抬步便准备往里面走去。","　　“后面是内殿，是我等道人吃住的地方，不对香客开放。”","　　守门道士宝剑一横，神色冷漠，对苏阳说道。","　　“适才应该有个白发的老头进去吧。”","　　苏阳左右打量，小声问道：“他给我说，让我在这里磕头，一边磕头一边认错，一直到磕晕为止，你们在这里守门见到过这般情况吗？”","　　两个道士在门前一言不发。","　　“我给你们点银子，你们便让我进去，让我去看看那个老头，和他当面说话。”","　　苏阳从怀里面掏出几个碎银子，伸手便要往看门的道士手中塞去。说道：“我就是怕他戏弄我，在山下的时候我骂他了，这老头子若是看我笑话，我岂不是亏大了……所以我……”","　　“滚开！”","　　那拂尘的道士伸手抓着苏阳手腕，往上一扬，让苏阳往后翻去，手中的碎银子洒在地上。","　　“赶紧滚！”","　　拿剑道士也往前恐吓。","　　“我……你们……你们不像个道士，道士不能口出恶言。”","　　苏阳捡起地上银子，看着守门的这两个道士，结结巴巴的说道。","　　“沧浪！”","　　拿剑道士直接便拔剑出鞘。","　　苏阳扭头就跑，迅速离开了两个人视线之外。","　　“唉……”","　　须发皆白的老头出现在拱门这里，看着苏阳的背影一捋胡须，叹道：“这凡人无知，机心太重，错失了仙缘，若是他能够在这里磕头认错，直至磕晕之时，我必然也要给刘道长说说好话，让刘道长传他两手，只是这人，注定平庸。”","　　拿剑和拿拂尘的道士回到拱门边上，笑道：“这人居然说道士不能口出恶言。”","　　“呵，我们修行的，可是无拘无束的天仙大道！”","　　“活该他错失这等仙缘！”","　　两个人有说有笑，重新站在了拱门边上。","　　真是玄真教啊……","　　走出门的苏阳心中暗道，这两个道士真气孱弱，但确实是玄真教的真元……\n        "]