["　　午后出行，日朗天青。","　　随张翁出诊兰庄，穿根盘壑，见绿树成荫，青石叠立，水流淙淙，浑然一黛……","　　“前面就是了。”","　　张老伯骑马在前，对着苏阳叫了一句，打断了苏阳想要写一篇游记的文思，长长的舒一口气，苏阳感叹这古代的绿化是真的不错，他想要写篇作文都是绿的。","　　过了山弯，苏阳顿觉这眼前豁然开朗，只见农人的土地杂乱拼接，山渠中的水引入到了土地中，不少巨大的山石横在农田之中，也让农田形状更加古怪，不少农人此时都在地里忙碌，山上砍柴。","　　“就在前面不远了。”","　　张老伯对苏阳指道：“你看那边一排青瓦房，就是兰家。”","　　苏阳点点头，又叹了一口气，他觉得自己来晚了，在这青瓦房的前面停有一辆马车，而马车上的标志是沂水名医，永济堂张大夫的车子。","　　待到苏阳来此，正碰到了兰家长子送张大夫出门。","　　“你便是同人堂的小苏大夫？”","　　张大夫身体矮胖，一身华衣，看到苏阳和张老伯两个人来此，刻意摆出一副轻蔑的样子，但奈何身体矮小，虽然歪眉斜眼，但要看到苏阳的脸，还是要让这张大夫仰头。","　　我也没得罪你吧。","　　苏阳看到这种态度有点莫名其妙，老子开主角的嘲讽光环了？一见面就过不去？非要嘲讽老子一下？","　　“你倒是很有胆识，胆敢一个人到莒县进购药材。”","　　张大夫看着苏阳，说道：“真是为了钱不要命，这莒县路上可有抢匪，若是药材卖完了，到我这里进购就是了，要价不高……不过你啊，这药材恐怕要在家里长霉喽。”","　　嘲讽完了苏阳，张大夫从苏阳身边昂首就走，他看不惯苏阳的原因，便是苏阳的进货打破了他的垄断，并且起了一个很不好的头，不过他对苏阳也挺放心的，因为他几乎卖不出去药。","　　“张大夫。”","　　苏阳伸手拉住了他，说道：“听说你年轻的时候很穷困，是沂水县的穷人，遇到了一个道士相面，他说你能够做大夫发财，对吗？”","　　张大夫看着苏阳，很是惊讶，这是他未发家之时的秘事，不知苏阳怎么就知道了。","　　果然……","　　你也是主角。","　　聊斋中有一篇目，唤作【医术】，说的便是沂水县有一个穷人，遇到了道士相面，道士说他能够做大夫发家，但是这人却斗大的字不识一筐，却仍旧按照道士的吩咐做了，前几年很困苦，等到太守咳嗽病重，要各县派出名医的时候，他被强行推上去，在路途中也患了咳嗽病，吃不起饭，到了一农户人家，看到了洗菜水，端起来就喝了，而这洗菜水恰好就治咳嗽。","　　凭借这一点，他治疗了太守的咳嗽，从此以后成为名医，找他看病的人络绎不绝，也自那以后，他医术突然就“精湛”起来，但凡是找他看病，他都能药到病除。","　　苏阳手抓着张大夫的手臂，手指悄然用力，按在了张大夫的孔最，内关两个穴道。","　　这两个穴道被苏阳一按，张大夫顿时感觉胸闷欲吐，上不来气，双眼翻白，几乎都要晕倒。","　　“你做什么鬼把戏。”","　　张大夫愤然收手，脱离了苏阳的手，这才感觉胸闷欲吐，上不来气都减轻了许多。","　　“我只是轻轻的按了你的穴道。”","　　经此一下，苏阳就试出了这张大夫的虚实，笑道：“这大夫的钱可都关乎人命，你或许有几分巧运，撞了造化，成了名声，不过这并不足让你一直欺世盗名下去……早点滚出杏林吧。”","　　不识字的人能成大夫？","　　苏阳在这世界也逛了不短的时间，知道这些大夫们的口头话，治好病了，是他的医术高绝，治不好，那就是命数使然，也正是如此，才敢让他妄为施手。","　　“你……”","　　张大夫看着苏阳，这巧运，撞了造化这等词汇，几乎是说中了他的肺腑，让他一时恼怒至极，说道：“老夫行医多年……”","　　“行医多年你怎么治不好自己的……”","　　凑到张大夫耳边，苏阳小声的说出了他的讳疾。","　　听到苏阳说出此话，张大夫脸上一阵涨青，愤然甩开了苏阳的手，回头坐进了马车里面，指使马夫，头也不回的便离开这里。","　　“水货。”","　　苏阳摇摇头，这样的运气大夫可当真就是在玩命，真不知道这么多年有多少人都“命数使然”了。","　　张老伯看苏阳和张大夫两个人交流几句，然后张大夫便面色涨青的走了，连忙上前询问苏阳，不愿苏阳得罪了张大夫。","　　“我没得罪他。”","　　苏阳说道：“张老伯，你进去找兰翁，让他务必由我看一下。”","　　张大夫水的如此厉害，苏阳倒是想进去瞧瞧，看这兰翁的病症如何，张大夫又开了什么药。","　　张老伯和兰家长子说了几句，便直接进入院中，兰家长子则招待苏阳进入到了客厅等候，更是给苏阳倒了一杯竹叶茶，两个人互相攀谈了几句，苏阳顺带询问了一下他家庭状况，知道这兰翁是乡里有名的人，为人慷慨，威望极高，县丞若有关乎乡里事情，也多找兰翁商议，而兰翁有两个儿子，一个女儿。","　　长子便是眼前的人，唤作兰富，二子现在服侍床头，唤作兰贵，至于小妹则招赘了一个女婿，是一个读书人。","　　“唉，我们走吧。”","　　不多时，张老伯从里面走出来，对苏阳说道：“兰翁已经乏了，不想再看病了，至于张大夫，他没有开什么药方，留下的只是丸药，数量有限，也不能让你观摩。”","　　苏阳无奈，适才张老伯在里面说话，苏阳听到不少，张老伯也一直帮自己说话，说自己比张大夫厉害，只是这种话说的越多，越是让兰家父子不相信，倒是让张老伯碰了一鼻子灰。","　　“那便走吧。”","　　苏阳跟在张老伯后面，病人都不让看，那么只能让他乞求张大夫这一次不水了，否则就算是自己冲进去，真看到了和张大夫所知不一样的病情，这兰家人也不会相信。","　　两个人直接便出了家门。","　　兰富一直在后面，送客送到了门外，看着苏阳和张老伯两个人骑上马准备离开，突然心念一动，叫道：“两位且慢。”","　　苏阳和张老伯看向了兰富。","　　“我家小妹近来身体有恙，苏大夫既然被世伯称为神医，那么自然有独到之处，不妨便去看看我那小妹，抓些调理身体的药。”","　　兰富说道。","　　“也好，不至空手而回。”","　　不等苏阳说话，张老伯已经替苏阳答应了下来。","　　苏阳又翻身下马，背着药箱，和兰富在这村中走着，直至到一处高门瓦房，由兰富进去，先和自己的小妹说话，不多时便出来，带着苏阳往里间走去。","　　“雪儿，苏大夫进去了。”","　　兰富在门前叫了一声，撩开门帘，让苏阳走了进去，而他却直接往外走去。","　　小妹适才跟他说，这病情有些忌讳处，他不方便听。","　　苏阳走进房间，看这房间里面布置的倒也清雅别致，浑然不似乡下民宅，在床角对面的墙上还歪歪斜斜写着一首诗。","　　梅雪争春未肯降，骚人阁笔费评章。","　　梅须逊雪三分白，雪却输梅一寸长。","　　将这首诗里面最有韵味的“一段香”改成“一寸长”，简直就和墙上的字一样粗陋。","　　那病人“雪儿”整个人都在帐幕中，连一点手都不曾外露，听到苏阳进来之后，闷声说道：“大夫请了，我这病我自己知道，左右不过歇息一阵儿就好了，是哥哥太过担心了。”","　　苏阳目光在这房间内扫视，而后又看向了帐子，虽然不曾把脉，大概也猜到了兰雪的情况。","　　“不过大夫既然来了，烦请大夫为我家相公开上几幅药，一则给家兄一个交代，免去他的担心，二则我家相公身体亏空，多盗冷汗……”","　　兰雪小声说了他相公的病症。","　　“这好办，不过是一些调理药物，都很常见。”","　　苏阳拿起笔，给兰雪开了一副扶正固本，补充肾气的药方，将这药方搁在书桌上面，收了药方钱，起身便离开了这个房间。","　　“我家小妹没事吧。”","　　兰富在外，连忙问道。","　　“让她调理一段时间便好。”","　　苏阳回道，这妇人小产，只需要进补调理，不必吃药，不过这小产并不被兰富所知，苏阳也就不点破。","　　闻听此言，兰富松了一口气，表示放心了。","　　苏阳见此，也就和兰富辞别，回过头来和张老伯两个人骑马离去。","　　路途中，苏阳询问张老伯，问道：“老伯，这兰家入赘的女婿，是不是姓王？”","　　“应该是……吧。”","　　张老伯骑马在前，突然听到苏阳如此问，回想一下，说道：“我记得不太清……好像是姓王，不过大家都叫他梅哥儿……呐，前面那个就是。”","　　苏阳往前看去，见一少年，十七八岁，长得是英俊帅气，清奇洒脱，背上背着一捆柴火，手中捧着一本书，边走边看边念。","　　锦瑟篇目的男主会是你吗？","　　苏阳心中如此想，却也纵马从他身边而过，不曾多看，也没有打招呼。\n        "]