["　　这一次出行，人多眼杂，苏阳不召画中马车，而在车行里面花钱租聘，如此才驾着马车，和宋，王，杨，钱，郭家的伙计们一同上了路，苏阳这边仅是一人足矣，而这五家的药铺则每家两辆马车，一同过去有三个人，两个赶马车的伙计，一个计账房的先生。","　　“我们这一次出门前算了卦。”","　　宋家账房先生对苏阳拱手，说道：“卦中说，我们这一次虽有凶险，但吉人天相，最终的结果还是好的。”","　　“安心，此去必然万无一失。”","　　苏阳含笑说道，驱驰马车走在最前，五家人都随其后，一行人出了城，一并向着莒县去了，临到城门口的时候，苏阳顺带看了一下茶摊，只是兴许天太早了，柳树下面并无卖茶人，随口向着周围的人打听。","　　“卖茶的柳老头啊。”","　　宋家账房先生听了，想了想，说道：“我们都不太留意，不知道他家在哪里，也没有和他说过几句话，倒是他的茶确实不错，喝了解渴。”","　　“他卖茶多久了？”","　　苏阳问道。","　　“这……有二十年吧。”","　　“没有二十年，应该也就十多年吧。”","　　“没留意过。”","　　“应该没有那么多年头，这柳老头应该是外来流民，早几年我们这周围发蝗灾，就我们沂水幸免，那时候到我们沂水不少流民，都被县令安置落户，也是自那以后，才有的茶摊。”","　　一行人七嘴八舌，前车后车高谈阔论，说是前去进货，此时更像郊游，在彼此攀谈间，心中对土匪的恐惧也少了很多，而他们都是药堂伙计，知道不少士绅秘事，现在将这事说出，让人听之发笑。","　　去往莒县的路上太平无事，临近中午，苏阳带着众人来到了莒县，径直就往吴家，吴家看到这一趟来此进药的有这么多人，连忙将众人引入就近酒楼，点上饭菜，将众人接待。","　　“诸位在这里稍等，我家公子马上就到。”","　　将众人接待过来的伙计说道。","　　“苏掌柜，我们先吃。”","　　王家账房给苏阳递过筷子，说道：“这家酒楼，以前进货的时候我经常来吃，这家的卤味可是当地一绝。”","　　苏阳接过筷子，一夹卤肉，送入口中，觉得肥腻香浓，味道极佳，不由称赞，又对身边管账的说道：“也是你们这些店面和人合作的时间长，名声大，这吴家才会出面招待，上一次我来这里进货可没有这种待遇，吃饭住宿，全是自个儿的，去的饭庄看似生意红火，价格公道，但饭菜的味道都不太对，不新鲜。”","　　“那是吴家还不知道苏掌柜的名号。”","　　杨家账房说道：“等到这吴家知道了苏掌柜的名号，别说招待饭菜，怕是这药材都给您送到同人堂去。”","　　“话可不能这么说。”","　　苏阳筷子挑着菜肴，说道：“这沂水县的名医可多了。”","　　几个人坐在饭桌上面边吃边唠，吴家的公子已经匆匆赶来，白里衣，红长褂，二十七八岁，看着极为老成，来到桌前先告罪，方才入席。","　　“诸位来的当真有些不凑巧。”","　　吴家公子说道：“前不久你们沂水县那边已经拉走了不少药材，你们这一次订单又大，一时难以凑齐，吃过饭，我让伙计带着各位在城中转转，我去下面收货，天黑之前，定给把货给你们送来。”","　　苏阳和各位账房对视一眼，这种事情出乎意料，但也没办法。","　　吴家公子坐到场中，气氛很快就热闹起来，苏阳和他彼此通了姓名，知道这吴公子的名字叫做吴坤。","　　“吴公子。”","　　苏阳端着酒杯，和吴坤酒杯碰一下，问道：“我在沂水便听闻这莒县有一少年英才，十四岁中了秀才，好像姓王，不知吴公子见过没有？”","　　苏阳随口探问，询问着【婴宁】篇的男主角情况。","　　“哈哈哈哈……”","　　吴坤听了哈哈大笑，说道：“苏掌柜说的这少年英才，是我姑家表弟，叫做王子服，平常我姑姑家教甚严，他也很少出门，每天都在家中苦读诗书，否则定然给先生引荐一下。”","　　哦……","　　苏阳看着吴坤……原来你就是王子服的神媒人，也是王子服和婴宁的表哥。","　　婴宁篇中，在上元节王子服碰到了婴宁，从此之后茶饭不思，便是这表哥前去探望，试探出了王子服的心意，而后找了一段时间找不到，为了宽王子服的心，便谎称是姨家表妹，住在南山，距离这莒县三十里地，而王子服往南山走了三十里地，果然就遇到了婴宁，一询问，果然又是他姨家表妹……","　　“表哥……呸！”","　　苏阳脑中正过剧情，一时口误，又问道：“你表弟可曾婚配？”","　　“唉……”","　　吴坤一听这个，脸上一愁，叹气说道：“我表弟和萧家的女儿早就定了婚约，现在已经临近婚期，这萧家女儿突然卧病在床，莒县这边的大夫多去看了，都没办法，只说此女恐怕不寿。”","　　苏阳默默点头，婴宁开篇，这王子服已经死了未婚妻，是以年龄虽大，未曾娶亲。","　　“什么不寿，这是没有碰到我们沂水的苏大夫！”","　　杨家账房先生此时喝了不少，伸手拍着苏阳肩膀，对吴坤说道：“我们沂水县的苏大夫，那就是这个！”账房先生比着大拇指，继续说道：“我家门口有一个张姓老伯，年龄一大，走路开始一瘸一拐，在我们沂水城中找了张大夫，也找了神婆，一个个都说这腿没救了，但是到了我们苏大夫这里，轻而易举就给治好了，现在是健步如飞……还有我家门口的周老爹，孩子不满周岁，眼看就要夭折，大半夜将孩子送到同人堂，当时苏大夫没有在家，就看家的婢女扎了几针，人就好了…婢女都这么厉害，我们苏大夫还用说吗？现在的沂水城中，最厉害的大夫，就是我们的苏大夫！”","　　张老伯的病症，苏阳了解，只是后来这孩子的事情，苏阳真不清楚。","　　这番言论说的有些太过，一并来到这里的药方伙计，各位药堂的账房先生面色都有不悦，他们都是药铺出身，自然不想听到这等鼓吹别人医术了得的话。","　　苏阳看向着杨家账房，看他目光炙热，心中不由便浮现一词……一粉顶十黑。","　　这个杨家账房成功的给他拉了不少仇恨。","　　“如此甚好。”","　　吴坤伸手拉着苏阳手腕，激动说道：“苏大夫既然有如此神异，不妨稍后跟我一并前往萧家探望，若苏大夫真能治好萧家小姐，成了我表弟姻缘，那就是功德无量。”","　　我治好了萧家小姐，才是坏了你表弟姻缘呐。","　　但人有病症，苏阳不可能不治，吴坤一邀约，苏阳便应承下来。","　　大略了吃了几口饭，吴坤便拉着苏阳，到了门外，上了马车，一面招呼伙计去拿药箱，另一边带着苏阳，便往萧家赶去。","　　萧家在莒县也是一大户人家，家中有管家，有婢媪，近来因萧家小姐之时，也有不少左近名医上门，都不曾起效，吴坤是当地药商，和王子服又是表兄弟，此时带着大夫前来，萧家自是好好接待。","　　苏阳在外先询问婢子，只是婢子支支吾吾，不好言语，只是略略的说了几句，而后隔着布帘，苏阳为萧家小姐把脉，小声的交谈几句，借着真气了解，明白是何病症。","　　这种病症，应该是钱大夫擅长领域。","　　是这萧家小姐有了蛲虫，这有了蛲虫之后，使得她忌讳之处多有不适，而这种病症，又是她不可能宣之于口，甚至难以言语，故此这病症一再耽搁，现在已经严重了。","　　苏阳给她开了些清洗，灌用，食用的药物，写成单子，交代婢子记清楚，方才从这内房中走出。","　　“怎么样？”","　　萧家父亲一直等着，看到苏阳走出，连忙问道。","　　“依法治疗，七天必有成效。”","　　苏阳保证说道，萧家小姐毕竟是得病已久，不可能三两幅汤药便让她活蹦乱跳，但若依照此法调养七天，这病症也就差不多了。","　　合理的收了萧家的诊金，苏阳和吴坤两个人离开这里。","　　“萧家小姐病症如何？”","　　到了外面，吴坤连忙问道。","　　这种事涉及萧家小姐隐私，苏阳自然不答。","　　“我表弟和萧家小姐在一月之内便要成亲，应该不会耽误吧。”","　　吴坤又问道。","　　“不耽误。”","　　苏阳在这点能够保证。","　　“阿弥陀佛，菩萨保佑。”","　　吴坤是终于放下心来了，伸手仅仅抓住苏阳胳膊，说道：“苏掌柜你功德无量，成就了我表弟的婚事，待到我表弟成婚之时，苏大夫务必赏脸前来！”","　　“好，只要有空，一定前来。”","　　苏阳答应的倒是干脆。","　　到了城中，吴坤便让伙计陪着苏阳，带着苏阳在莒县城中有名的地方游览，一直等到天色将黑之时，吴坤终于是将各家要的药材全都备齐，大家依次点货，确认无误之后付清银两，将马车在客栈内停放好，当夜便在莒县休息，待到第二天天亮，方才一并上路，向着沂水而去。\n        "]