["　　玄真观内香客已退，现在仅有这道观一个，道士若干，进入正门，看这玄真观内白石铺地，殿角插天，比起上一次来这里的喧闹，此时方多了一分寂然，有了几分道家幽静真味。","　　监院魏道长陪同苏阳，县令一并走过太极池，绕过三清殿，向着后院走去。","　　看门的两个道士一个掌剑，一个手拿拂尘，看到苏阳，这两个人并没有任何异样……多半是将苏阳给忘了。","　　玄真观后院的布局，苏阳在山崖上已经眺望过，入门之后有开凿精美的假山，绕过假山，左右皆能走，向左一道长廊，十多个房间，右侧是花园苗圃，向右则是几个高廊阔殿，溪水凉亭。","　　苏阳和县令两人走的就是右边，径直到了一处大殿，大殿上方摆着椅子，正当中坐着便是玄真观观主，刘道长。","　　刘道长看年龄不过三十，头戴五岳冠，穿一身蓝色道袍，脚穿白袜，踏黑色圆口鞋，眉端目正，上唇两捋八字胡垂至脸侧，下巴胡须垂颈，头发胡子均打理的一丝不苟，全然是个品格端庄，面有威严的有道全真。","　　“刘道长。”","　　县令先称呼了刘道长，刘道长方才站起身来。","　　“县令大人。”","　　刘道长站起打了揖礼，说道：“县令大人来此之意，贫道皆知，只是这羊家儿媳上吊而死，污蔑是玄真观骗她，也实属荒谬，我玄真一脉，门规严苛，不杀生，不妄言，不邪淫，不为恶……怎么会因为下手来骗这女子，若说是因财，我道门清心寡欲，并不奢求，若说图色，又太过荒谬了。”","　　你清心寡欲不奢求财，怎么会让张大夫在沂水县大肆搜刮？","　　你不为色，怎么会在玄真观后山有一鬼村？","　　苏阳心知刘道长说话纯属扯淡，但此时是刘道长和县令交谈，苏阳也不多言。","　　“本县也知这事实在荒谬。”","　　县令说道：“这是羊家儿媳临死之前所说，这人之将死其言也善，况且羊财主在羊家家奴里面，也找出了四儿，旺儿这等刁奴，是这等刁奴在引线穿针，阴行此事，此羊财主已经人赃俱获，供状皆全，假孕之事凿然无疑，只待找玄真观中田向元，徐玉川这两位道士出来对峙便可。”","　　此案就差最后一步，找疑凶，判其罪。","　　“哈哈哈哈哈……”","　　刘道长仰天长笑，双手负立，在殿中渡步，说道：“这人心千沟百转，幽深邃密，如同粪土一般肮脏不堪，些许愚人，心肠坏尽，妄图临死之前拉垫背的，这实则有之，只是这阳间昏聩，阴间业镜高悬，她在阳间说出这等混账话语，在阴间怕已经下了拔舌地狱。”","　　阳间昏聩，此话让县令面皮涨红，不悦说道：“刘道长不必在此巧言，今日本县来此，只要拿徐玉川，田向元这两个道士，到了县堂，三方对峙，真假立辨，刘道长将这两个道士叫出便是！”","　　“呵呵呵呵……哈哈哈哈……”","　　刘道长仰天大笑自信非常，在殿门口停住，此时外面日暮西沉，霞光一片，衬托的这刘道长如同是神仙中人，回过面来，刘道长淡然说道：“既然县令大人想要三曹对案，贫道不妨将已死的羊家妇女叫来，这是真是假，一对即知。”","　　这……","　　县令和苏阳对视一眼，没想到刘道长来了这一手。","　　受神人点派，县令自然是知道，这鬼神之说，实则有之，人死之后也并非一切皆无，刘道长的玄真观颇有灵验，诏令鬼神之事应该不虚，只是这被诏令出来的鬼神，所说的话是真是假，就难判断了。","　　受害人从被告那里带出来，说话能真吗？","　　“若刘道长有此本事，尽可施展。”","　　苏阳说道，羊家一案，凿然无疑，苏阳倒要看看这刘道长究竟有多大本事，便是此刻全然辩解，骗过了县令，回头苏阳照样收拾他们。","　　“哈哈哈……”","　　刘道长继续大笑，说道：“我这便诏令城隍，让他将犯妇带来！”说着，刘道长自袖中取出一符篆，黄纸朱字，脚踏禹步，便在这大殿门口做法，口中敕令一下，这符篆立刻无火自燃，烧成灰烬。","　　“本地城隍和贫道交好，这边敕令一下，那边城隍盏茶便来，烦请县令在此稍等片刻。”","　　刘道长邀请县令和苏阳坐下，叫出茶水，介绍这茶是二龙山中茶叶，是他精心培育而成，又让苏阳和县令在此稍等，然后这一等，就等了小半个时辰。","　　“……”","　　“……”","　　“……”","　　苏阳，县令，刘道长三个人都不说话，房间里面一片沉默和尴尬。","　　“刘道长，这……”","　　县令端着茶碗，看外面天色已黑，仍旧不见半点鬼影，不由说道。","　　“我再催催。”","　　刘道长手持符篆，在殿中再一次迈起禹步，口中念咒，让符篆无火自燃，依次诏令城隍，但仍旧是一点效用都没有。","　　别说鬼了，连一阵风都招不出来。","　　苏阳端着茶碗，喝了口茶，差点笑出声，看到刘道长面色不悦，怒瞪着他，方才勉强收住。","　　“刘道长，这天色也不早了，要不就让徐玉川和田向元两个人出来，我们先审一下，让羊家仆人和他们两人对峙？”","　　县令说道：“这般对峙，事情真假一辨就知。”","　　这拖延了一个时辰了，屁股都坐疼了，喝水喝的想尿。","　　“不！”","　　刘道长面皮青紫，在房中渡步，片刻之后，说道：“许是城隍没空，但贫道还有一招魂本事，唤做【地打滚】，刘亭，刘亭，你给我过来！”","　　随着刘道长在大声呼喊，很快便有一道士来到房中，似是刚刚从床上爬起，来到殿中，身上道袍还没有系好，来到殿中，连忙跪在刘道长面前，口称师傅。","　　“你用地打滚，将羊家妇人的魂召来。”","　　刘道长坐在椅子上。","　　刘亭听了，连忙站起，询问了羊家妇人的生辰八字，这一点羊家要为羊氏入土测字的时候说过，苏阳恰好听到，便说给刘亭，刘亭将羊家妇人的八字写在黄纸上，手中拿着黄纸，默默的念诵咒语，昭告城隍，而后将黄纸塞入口中，整个人在地上打了个滚，而后站起身来。","　　“啪！”","　　刘道长伸手对着桌子一拍，声音响亮，如同堂上的惊堂木，喝道：“羊氏，你如何污蔑我玄真正教，从实招来！”","　　“……师傅，是我。”","　　刘亭出声说道。","　　“……”","　　“……”","　　苏阳和县令在一边无语。","　　这地打滚之术，吞咽生辰八字，昭告城隍，得到城隍应允，而后在地上打上一滚，便能够让羊氏的魂魄附体，而后说话声音立变，全然如同羊氏生前，而现在看来，这施法是失败了。","　　“啪！啪！”","　　刘道长上前，啪啪给这个弟子两耳光，喝骂道：“不学无术！滚！”","　　刘亭连滚带爬，仓皇离开。","　　“刘道长，就让你的弟子出来吧。”","　　苏阳强忍住笑，说道：“我和县令都等急了。”","　　“你急什么急！”","　　刘道长瞪眼对苏阳喝道。","　　怎么，还不准你爹急一波？","　　苏阳有话说。","　　“城隍今日该是没空，或者去他处，不在城隍庙中，而贫道这弟子顽劣，技艺不精，也不曾召来鬼物，接下来，由贫道亲自出手。”","　　刘道长手持朱笔，一笔一划的在符纸上面写下了羊氏的生辰八字，这地打滚的本事，颇有不雅，平常他不想施展，何况咒语之中，昭告城隍，语气谦卑，非他所愿，但此时看来，这地打滚之术非他不可。","　　将黄纸塞入口中，刘道长一个吞咽，吃入腹部，身子往下，一个打滚，头上的五岳冠便掉了下来，待到刘道长站起之时，头发皆乱，神色茫然。","　　成了？","　　苏阳和县令对视一眼，这茫然的目光显然和刘道长自信的眼神是反比啊！","　　“啪！”","　　县令伸手一拍，犹如惊堂木，喝道：“犯妇羊氏，你如何同玄真观弟子沟通，乔装假孕，骗取夫家，给本县从实招来！”","　　“不……是我。”","　　刘道长说话了，声音仍旧是他的声音，这几次施法失败，让他有点怀疑人生。","　　“又失败了？”","　　县令问道。","　　唉~这个又字用的好。","　　“不应该啊！”","　　刘道长渡步说道：“适才贫道打滚之时，神魂沟通冥冥，进入到了城隍殿中，但是这城隍殿内空空落落，一个阴神的踪影都不见，这莫非是城隍搬家……”","　　平常这千使千应，万唤万灵的本事突然就失效了，让刘道长捉摸不透，这城隍不是搬家，莫非是带着所有的阴神正在往这边来的路上？","　　“噗嗤！”","　　苏阳终于是忍不住笑出声了，这笑声一出即收，伸手捂嘴，又呵呵哈哈笑了两下，方才勉强收住。","　　“你笑什么？”","　　刘道长面皮青紫，瞪着苏阳，怒声问道。","　　“嗯，我想起高兴的事情。”","　　苏阳板着脸说道。","　　“什么高兴的事？”","　　刘道长问道，这大夫明明就在笑他，从第一次施法失败就开始了，都没有停过！","　　“我有媳妇了。”","　　苏阳回答的一本正经。\n        "]