["　　满天繁星，弯月在东。","　　盘膝掐指，苏阳静坐在禅房之中。","　　去了画壁的心病，得到了内丹术传承，苏阳心中坦然，也就默默运转这内丹术的根本，呼吸吐纳，引气入体，许是因为服用玉液，这仙门的第一关在有了法门之后，苏阳修行是水到渠成。","　　伴随着呼吸搬运，气冲关元，转至脚底涌泉，而后清凉之气从脚底升起，转而流淌周身十二正经，上至泥丸宫，下转任督二脉，最终转回关元，如此方为一大周天。","　　运功良久，苏阳猛然站起身来，伸手劈腿，刚劲有力。","　　“呦，我不在的这些日子，你可是大有长进呢。”","　　庭院的铁树之下，不知何时站着一个俏丽身影，一身翠红衣衫，云鬓斜簪，柳眉杏眼，一手拿着一白丝手帕，另一只手提着一个食盒，笑语嫣然。","　　“仙子！”","　　苏阳一见此女，恭恭敬敬的弯腰施礼。","　　“你可别。”","　　春燕让过身去，面上带笑，说道：“你这种人有大运，可不是人人都能受你礼的。”","　　距离和春燕分别，此时已有半个月，今日春燕是真的赴约而来，苏阳万分欣喜。","　　慢步走在庭院里面，春燕看到了这宝禅寺内多有败坏痕迹，知道是遇到了敌人，说道：“这半个月来，并不容易吧。”","　　“还好。”","　　苏阳微笑说道：“我去石室里面躲了几日，他们也就退了。”","　　春燕微微点头，说道：“用那朱草给娘娘祝寿，我果然是出了一次风头，娘娘对我赏赐不薄，这也是多亏了你，过寿之后，我便前往白云城，亏得那里的人识得娘娘，借着娘娘的面，才赐了我这一点仙水。”","　　春燕先进了禅房，将食盒放下，方才缓步走出，自手中拿出一白色瓷瓶，在苏阳眼前晃动。","　　苏阳伸手去抓，春燕轻巧扭身，拿着白色瓷瓶已经闪身一侧，苏阳再扑，春燕再躲，如此过了两三次，苏阳终是不追，开口讨饶，春燕才终究不躲，走到了苏阳洗澡的水缸边上。","　　轻轻打开封口，春燕将这瓶中之水往水缸之中倒去。","　　在她手中的瓷瓶不过巴掌大小，依照苏阳所见，也就是二两容量，而这水缸若是打满，至少要五桶水，但就是春燕这一倒，只听呼呼水声，水缸中立刻冒出蒸腾的白烟，不过片刻，这一缸的水便被春燕给倒满了。","　　“你把衣服脱了，就在这缸里面洗个澡吧。”","　　春燕看着苏阳，说道：“在这仙水里面洗过，无论是新伤旧疤，都能一并除去。”","　　“好！”","　　苏阳欣喜，终于不用顶着太子的脸，能够恢复自己英俊的容颜了。","　　“……”","　　“……”","　　春燕立足水缸处丝毫不动，苏阳应了一声之后也并不动弹，气氛一时就僵持住了。","　　“你洗啊。”","　　春燕看着苏阳。","　　“嗨……”","　　苏阳愣了一下，说道：“春燕姑娘，我这要洗澡沐浴，你站在这里，这不妥吧。”","　　画壁里面的女妖看我洗澡也是遮遮掩掩的，你就这么明目张胆的看着？","　　“呵呵呵呵……”","　　春燕手帕捂着嘴巴一阵娇笑，说道：“我的眼睛，和你的眼睛可不一样，什么远的近的，明的暗的，隔墙的隔板的，只要我想看，就没有我看不到的，你穿着衣服和脱了衣服，在我面前又有什么……啊！”","　　不等春燕说完，苏阳已经果断在庭院中脱起衣服，宽衣解带，毫不犹豫的就将裤子往下褪去。","　　“呸！”","　　春燕双手捂眼，碎步跑进了禅房里面，砰的一声，苏阳修好的禅房门吱吱作响。","　　装什么老司姬嘛。","　　伸手试了试水温，略显滚烫，苏阳果断就跳出缸中，缸中的仙水哗哗作响，流淌一地，进入到这仙水之中，初时还不觉得什么，不一会儿就像是进了鱼疗池一样，浑身上下酥酥麻麻，像是有无数的小鱼在啄，特别是苏阳闭气进入缸中，让这仙水没过脸面，感觉这脸皮突然就不是自己的了。","　　轻轻在脸上一撮，这脸皮直接揭起。","　　“嗯？”","　　苏阳探出水面，看着手中的这个脸皮。","　　这算什么？太子的脸皮直接粘在我的脸上？那么这段时间，太子不要脸，老子二皮脸？","　　苏阳极限一换一。","　　将这脸皮收放一边，苏阳伸手摸摸自己的脸，光滑细腻，抬手看自己手臂上的疤痕也已经冰消雪融，身上的胎记杳然无踪，就算是原本那因为长胖而出现的裂纹，此时也皆不可见。","　　在这仙水之中待了一会儿，感觉那种酥酥麻麻的感觉过去，苏阳便从水中站起，胡乱的擦拭一下身体，穿着衣服便往禅房这里走来。","　　推开禅房门扉，苏阳见春燕坐在桌前，一旁的食盒已经打开，在这桌上摆放着四样菜肴，分别是鹅掌鸭信，火腿肘子，红烧鲤鱼，清蒸鹌鹑，周围摆放一圈剥好的鹌鹑蛋。","　　“你这里现在连个油灯……”","　　春燕听到苏阳进来，开口说道，话只说了一半，看着苏阳，春燕便愣住了心中暗衬：这人恢复了本来面貌，倒是又好看了几分。而后又看苏阳虽破衣敝履，但神意磊落，举止洒脱，纵然是被坑害，被追捕，却不怨不怒，如同独鹤孤松，洒然自在。","　　“那些当兵的跟个土匪一样。”","　　苏阳看到春燕摆在桌子上的餐食，笑道：“真巧了，今日我也做了几个菜，准备招待你。”","　　转身走入伙房，拿出这两日造的木碗木筷。","　　这两日琢磨神笔，苏阳画了不少东西，例如这些碗筷，若是用神笔所画，并不长久，汤水过烫，都可能使它化为一滩墨迹，但若是用来画刀锯，那么倒好用，这些画中的东西，便是在阳光下都可照例显形，洒上一层朱砂都丝毫无碍。","　　野鸡炖蘑菇，烤山羊肉。","　　“荒山野岭，食材受限，也就这两样手艺能拿得出手。”","　　苏阳将这两样端了上来，手中拿一烛火，春燕看去，见是一竹筒里面盛放脂油，幽幽放着火光。","　　“难得你有这样的心……”","　　春燕垂眸轻笑，说道：“这些饭菜，可……可不是我给你带的。”","　　“莫非是小义子？”","　　分了碗筷，将野鸡炖蘑菇和烤山羊肉放在桌上，苏阳已经迫不及待的将火腿肘子夹了一块，口中含糊不清的说道：“这狗奴才还算有点良心。”","　　春燕脸上一沉，不满的哼一声，扭过脸去，冷声说道：“你倒像是个饿死鬼！”","　　苏阳先不答话，只管往嘴里面塞东西吃，在这荒山野岭，手上就那么一点盐巴，就算是会点烧烤，能抓野鸡，也终究比不过这种正儿八经的料理。","　　胡乱咽了几口，看春燕仍旧生着闷气，苏阳才凑过脸去，说道：“春燕姐姐，像这种饭菜，小义子那狼心狗肺的怎么能想起我呢，肯定是我菩萨心肠的春燕姐姐，想到我在这荒山野岭，食不果腹，才会给我带来这样的美食。”","　　阴曹地府和阳间虽然有异，但一样能够做出阳间饭菜。","　　听到苏阳这般说，春燕脸上才有了一丝笑容。","　　“我看你这几日不像食不果腹，倒是挺有雅兴的。”","　　春燕起身轻轻迈步，在这房间里面溜达。","　　这两日苏阳实验神笔，但是身前又没什么纸张，就将墨水直接涂抹在了墙上桌上，故此这房间里面满是涂鸦。","　　“这个是什么？”","　　春燕指着其中一个涂鸦，问道。","　　“这是……手枪。”","　　苏阳抬头，看着春燕指着的图案，抿抿嘴，说道：“是我设计的一种新武器……”","　　苏阳并非是美术生，这画画的本事实在不入流，这几日在房间里面实验神笔，画了不少的东西，例如飞机大炮手枪手雷，这些东西画成之后，拿下来也是铁疙瘩一块，根本毫无用处，倒是一些小动物，纵然苏阳画法抽象，也总是能将这动物召出。","　　但是这召出的动物根本不听苏阳操控，活灵活现，爱干什么干什么，似是有一定的时间限制，过段时间之后，便会回到画中，等到某一刻，这画中动物再跳出来。","　　神笔画画也并非全无消耗，若是苏阳执笔画画的时间过长，便会头晕目眩，眼前发黑，非得睡上一觉，才会好上一些。","　　这消耗的，应该是“神”。","　　“怎么用？”","　　春燕看着手枪。","　　苏阳犹豫一下，说道：“拿着往人头上砸……”","　　这一下，又让春燕笑出声来。","　　“你已经返本还源，回了原本面貌，今后有什么打算？”","　　春燕坐在桌前，也拿起了筷子，问苏阳道。","　　“云游四海，寻仙访道。”","　　苏阳放下碗筷，认真说道。","　　聊斋世界，瑰丽多姿，深山灌林，云藏妖魅，市井人间，又隐鬼神，这样的世界，苏阳想要走一走，看一看，多多见识。","　　“你就不怕坏了你的道心？”","　　春燕皱眉说道，卷入红尘，不免就有许多是非，不知道下次见面的时候，苏阳还能否如今日这般，神意落落，自在洒脱。","　　“我哪里有什么道心。”","　　苏阳长个懒腰，说道：“我啊，就是有好奇心。”\n        "]