["　　白墙青瓦，朱红大门。","　　苏阳站在宋家门前，宋家里面早就出来两个仆人伸手拦下。","　　“你是哪里的人，有拜帖没有，我们家老爷正在办喜事，今天不见客。”","　　为首的家丁膀大腰圆，伸手拦在苏阳面前，大眼都不抬一下。","　　“倚草附木，怙势作威！”","　　苏阳抬手两拳，重重的砸在这门前家丁的胸膛，直将这两人砸飞进门，滚落在地，一张口就吐出血来。","　　“老子今天让你喜事变丧事！”","　　苏阳迈步就踏入了宋家院中。","　　宋家院落宽敞，苏阳这入门一见，就看这亭台楼阁一重一重，假山溪流倒也别致，同时也看到了这院中仆人，家丁精壮，衣帽统一得体，婢媪成群，端着果盘直穿走廊，突然听到门口这边动静，登时就有几个家丁围了上来。","　　“你这人，可知道这私闯民宅，该当何罪？”","　　“今日定不能饶你！”","　　“老爷大喜的日子你都敢来捣乱。”","　　几个家丁说着，已经围到了苏阳身边。","　　大乾王朝的律法，私闯民宅，夜闯民宅，这些均可直接打死，官府不纠。","　　“你们也知道闯民宅是犯法的啊。”","　　苏阳冷笑道，也不愿和这些家丁们多说，抬拳就打，练了五龙蛰法，虽只一夜，苏阳也觉体内真气充盈，拳脚威力和往常全然不同，现在虽双手空空，但抬手踢脚，也让这围上来的几个家丁人仰马翻。","　　顺手抄起一根家丁们带着的齐眉棍，苏阳沿着婢媪适才去的方向，向着“婚宴”的现场便走了过去，沿途若是遇到家丁阻碍，这一棍子挥上去，基本上就是骨折手断。","　　对待这些家丁，苏阳并无一丝怜悯，不及走到“婚宴”前面，手中的齐眉棍已经断成两截。","　　冯家父子重伤，卫氏被人夺走，纵然是宋家人指挥，但这些冲上前的家丁一样可恶，殴翁及子，汹若鼎沸，闯人门户，夺人妇女，这等汹涌猖狂的气劲可都不是善人。","　　苏阳打到“婚宴”前面，吃酒的人早就听到了风声，一个个脸带酒气，站了起来，看服装打扮，这些喝酒的人全都是宋家家奴，显然对这宋家家主来说，这更像是给这些家奴们的庆功酒。","　　“你们家老爷呢？躲起来了？”","　　苏阳左右手各拿半截断棍，向着婚宴后的厅房走去，在这里，苏阳便能隐隐听到里面些微动静，大约是卫氏在里面，人被制住，难以发声。","　　“好胆！你可知道我家老爷……”","　　“宋文荣嘛。”","　　苏阳打断家丁的话，说道：“曾经是官，因为受贿被罢免了。”","　　这边正在说话，后面就来了几个家丁，在苏阳背后猛然一扑，意图将苏阳制住，只是这些人脚步虽轻，苏阳却也早有留意，一个闪身，手中的棍子噼啪几下，正抽这几个人脊椎痛处，让他们趴在地上，一时难以起身。","　　前面有几个家丁意图冲上来，苏阳伸脚一踢，将整个桌子踢倒，桌子上面的盆盆碟碟，汤汤水水迎面就泼了这些家丁一脸。","　　“砰！”","　　苏阳夺出路来，一脚踹开了房门，见这房间里面有一体态臃肿肥胖，年约四旬人，嘴上留着小胡子，头上戴着一帽子，此时正躲在一女子背后，苏阳看这女子，荆钗布裙，神光明艳，眼下身体虽被绑缚，身不由己，看神态却是坚毅不屈。","　　这女子便是冯相如的妻子卫氏。","　　至于这男子，就是宋家的当家人宋文荣。","　　“你们快将他给我拿下，直接打死！”","　　宋文荣自卫氏后面探出头来。","　　也根本不必宋文荣如此吩咐，他的家丁们有些已经去拿刀子，无论是依照大乾国法，还是宋家在广平县的势力，均可以将苏阳在这里打死，后续不会有任何麻烦。","　　也就是宋文荣这伸头一下，苏阳便已经揪着他的头发，将他整个人拽了出来，伸手就是啪啪两巴掌，抽的他七荤八素，而后将他整个人按在桌上，手中拿着断裂的齐眉棒，对着宋文荣的手猛然插上。","　　“啊~~~~~”","　　这断裂的木棒是打人所断，裂口处参差不齐，木刺尖锐，苏阳这一手暗用真劲，力量极大，将这断裂的木棒生生的插入到了他的手上，鲜血登时就流了出来。","　　“谁敢妄动，我就弄死你！”","　　另一截断裂的木棒在苏阳手中，裂口处正对着宋文荣的太阳穴。","　　家丁们站在门口，此时手中已经拿着械具，但一个个都不敢妄动。","　　一手解开了卫氏身上的束缚，让卫氏站在身边，问道：“没事吧。”","　　卫氏摇了摇头，她本是贫家女，没有经历过这等阵仗，也不认识苏阳，但也知道苏阳来此，多半是为了她来的。","　　手中断裂的木棒压着宋文荣的后脑，苏阳低头看着他的胖脸，带着蔑视说道：“我前不久听到一个故事，齐王刚刚入京的时候，一片混乱，许多百姓诈称匪徒，无所不至，而他们为祸者，也是作恶最深者，其中有一个人将士绅绑在地上，自己坐在床上，和他的妻妾肆意狎昵，问他敢不敢怒，这个士绅直说不敢怒，你知道什么原因吗？”","　　宋文荣浑身颤抖，他现在清楚的知道是什么原因，要命啊！","　　“这原因很简单，那就是报应。”","　　苏阳手中木刺已经刺入到了宋文荣脖颈肉中，鲜血在脖颈上开始流淌下来，冷声说道：“私入民宅，强抢民女……”","　　说到强抢民女，苏阳书中棍子对宋文荣一打，颇看不起，说道：“你说你也是一个四品官，又不是没见过女人，怎么还能做出强抢民女这种畜生的事？”","　　这句话本就是苏阳随口一提，当下已经准备胁迫着宋文荣，先将卫氏给送回去，却没想到宋文荣居然趴在桌子上就哭了起来。","　　“我……我……呜呜呜呜呜……”","　　宋文荣一下子悲痛欲绝，哭声说道：“我是真没见过什么女人啊，你说我这一辈子，我过的是真的苦啊……我刚刚中举，就被当朝的赵侍郎看中，招为女婿，我也是为了仕途，才勉肯同意，那赵氏肥胖如猪，我本就是勉强相就，谁知道这种人嫁到我家，都是带着利钱来的，不及半年，就给我家生了个小子……”","　　“这赵氏妒心太重，也根本不容我跟其她女子亲近，家中女子，但凡长得像个人样的，都被她驱赶了出去，剩下的，不是和她一般肥胖丑陋，就是年龄已大，皮肤松弛黝黑，我是苦苦熬了二十年，终于是齐王打入京城，铲除奸佞，第二天就把赵侍郎给杀了！我虽然被连累丢官……但也终于熬出头了啊。”","　　宋文荣眼睛里面都放着光彩，骄傲的说道：“我被罢官回来，赵氏也刚好生病，我就拿了一块石头，砸成粉末，掰开她的嘴强喂她喝，然后她是肚疼肠搅，一连疼了三天才死去！”","　　这件事情显然是宋文荣心头快事，对苏阳说起来丝毫不加掩饰，这世道，对他们这等士绅来说，杀个人只是小事。","　　“英雄，好汉！”","　　宋文荣扭过脸来，眼巴巴的看着卫氏，说道：“我这个人，也算是富贵了半生，现在我这满屋子都是白的银，黄的金，就是少一个像她这样玉的人呐，我现在给你白银五千两，这足够冯相如一家几代开销，你就让这女人留在这吧，我一定会好好善待，当成正妻！”","　　苏阳看向卫氏。","　　卫氏女神坚意定，毫不犹豫说道：“断不嫁二夫！”","　　“你……”","　　宋文荣瞪大眼看着卫氏。","　　“你什么你？”","　　苏阳一棍子抡在宋文荣身上，说道：“老子只是问你一句，没想过了解你的心理状态，你跟我说这么多干嘛？你以为我在同情你？”","　　我特码差点就笑出声！","　　断裂的那一段插着宋文荣的后脑，诚然现在将会是人生中的第一次杀人，苏阳的内心却意外的冷静，淡漠。","　　“你要到阎王爷面前告状的话，记好我陈阳的名字！”","　　手中木刺对着宋文荣的后脑，只要一按，就能破颅开脑，让宋文荣横死当场。","　　“公子莫下杀手！”","　　红玉的声音凭空传来，在苏阳脑中，说道：“且等片刻，官差来时，一切自见分晓。”","　　嗯？","　　苏阳闻言，暂时停住了手，本来打进这宋家大门，苏阳就打算杀了这宋文荣，然后脱身而去，后续冯相如的一切，自然有红玉料理，至于算计郑虎的事情……本事太小，能耐不够，只能搁置一边，等着今后山水相逢。","　　毕竟人家的爹是个判官。","　　没想到红玉来的这般快，显然是另有安排。","　　“官兵来了，官兵来了……”","　　没过多久，外面的仆人已经通报进来了。","　　“太好了！”","　　宋文荣脸上带有喜色，趴在桌子上面立刻叫道：“快去将官爷带进来，将这个悍匪给抓走！”","　　“啪！”","　　苏阳手中木刺，直接刺穿了宋文荣的作案工具，不管这官兵究竟如何，这辈子你想要玉的人？做梦去吧！","　　“奉周县令命，我们来这里解救民女卫氏，逮捕悍匪……”","　　捕快进门，看到的是宋文荣痛不欲生的表情。","　　“他……”","　　宋文荣勉强指着苏阳。","　　“是你！”","　　捕快干脆利落的给宋文荣套上了铁链，说道：“我们县令午睡的时候，梦到你老婆赵氏告状，尸体也出现在了县衙，检查之后，你定是犯人，况且你闯民宅，抢民女，宋文荣，你离死不远了！”\n        "]