["　　“你这贱人，如此你怎么对得起我？”","　　王梅怒视兰雪，鼻中鲜血往外淌出，这妻子出墙，对一个男人来说当真是奇耻大辱，王梅这怒火烧心，几欲跳将起来，将这一对男女宰杀。","　　“冷静，冷静。”","　　苏阳伸手按着王梅肺腑，以五龙蛰法调其五脏，灭其肝火，正在暴躁的王梅觉五脏如同热暑遇凉风，让他神志一清。","　　“若在平常时，你便是上前将他们两个杀死，也是理所应当，官所不咎。”","　　苏阳劝慰道：“但现在你身体有恙，需要休养，不宜暴怒，更不能行动，不妨便将这两个人送入官府，由官府依律处置，罪也不轻。”","　　这件事情被发现是极为严重的，锦瑟篇目中，王生苟在给孤园多年，泡到了锦瑟，回到家中的时候，发现妻子改嫁商人，当场便冲入家中，睡了商人的小妾，妻子当天晚上自己上吊，商人求妾无门，自己灰溜溜的走了。","　　可见遭遇这等事情，根本不必亲自动手，将两个人送入官府，八十大板之后，死的死，残的残。","　　“大夫，别乱说话！”","　　兰雪对苏阳喝道：“我看你方药有效，近来让吴郎身体好了不少，不想跟你纠缠，你也别在一边说什么骚主意！”","　　方药有效，让吴郎身体好上不少。","　　回想起之前苏阳说抓药之事，王梅只觉血冲于脑，人都要爆掉了，他整天在家干农活，也不曾喝到一口补药，反倒是给这个姘头包药，这让王梅真忍不了。","　　“至于你说对得起你？”","　　兰雪冷笑两声，说道：“你贪我家的财，我家图你的貌相，你以色博财，却是一个银枪蜡头，反而有脸怪我？我们床头上的诗句要不要给在场的人念念？”","　　梅须逊雪三分白，雪却输梅一寸长。","　　突然间，苏阳好像明白了这句诗的深意。","　　这有点侮辱人啊……","　　苏阳感觉王梅的肝火瞬间又升腾了起来，便是法力导引，也难熄灭这王梅这胸腔之中燃烧的腾腾怒火。","　　“贱人，你…你…”","　　王梅鼻血横流，双眼赤红，不顾自身有伤，勉强的站起身来，双手伸直，想要上前杀掉这对男女，只是踉跄的走了两步，突然间便七窍流血，整个人瘫倒在了地上。","　　苏阳上前触其鼻息，已经没气了。","　　孙离说过，这个病修养期间不能妄动肝火，而现在已经无救了。","　　“神医，这，算谁的？”","　　兰武见此一幕，呆呆站立，他费了好大力气将王梅送到了苏阳那里，又被苏阳救治，觉得这一桩命案终于甩开的时候，王梅居然就这么暴毙了。","　　“算他们的。”","　　苏阳伸手指着兰雪，吴姓商人，说道：“把他们两个绑去见官，相信官府必然会还梅哥儿一个公道。”","　　王梅今日猝死，有兰武殴打的缘故，但现在全因这对男女，特别是兰雪，在这时候仍旧是牙尖嘴利，口上不饶人，硬是让王梅肝火上脑，直接猝死。","　　“好，我们这就将他们两个绑了，送到官府去！”","　　兰文，兰武，兰斌三兄弟立刻便要动手。","　　“慢着，这究竟是怎么回事？”","　　兰富，兰贵两兄弟带着人也赶了过来，看到王梅躺在地上，直接便和兰文，兰武，兰斌三兄弟纠缠了起来。","　　“人就是你们杀的！”","　　“是你妹妹将人气死的，我们在这里亲眼所见，你妹妹和这个人勾勾搭搭，送到官府，官老爷一张牌下来，能将他们两个都给打死！”","　　“你杀人偿命，到时候你也跑不了。”","　　“我已经将人救活了，最多算是殴人重伤，不过一顿板子，死不了的。”","　　兰文兰武兰斌说王梅因为兰雪，吴姓商人而死，而兰富，兰贵两兄弟则声称是被兰武所杀，双方就这么彼此纠缠斗嘴，连地上王梅的尸体都没人去管。","　　“唉……”","　　苏阳叹口气，将王梅的尸身翻过来，伸手为他合上了死不瞑目的双眼，默默的念了一段超度的经文，说道：“你就瞑目吧，如果他们讨论不出什么章程，我就将他们一并送去见官，让他们该死的死，该罚的罚。”","　　王梅摊上了这样的一门亲戚，当真是他的不幸，可惜他死的太快，不曾时来运转，没有挺到见到春燕，见到锦瑟的时候。","　　苏阳看着王梅的面孔，兴许是适才所说的话被王梅所知，王梅原本略显狰狞的面孔逐渐的缓和下去。","　　兰武和兰贵两个人在拉拉扯扯，一个个都急的红眼，但是双方也仅仅是在拉扯，没有任何更进一步的表示。","　　这一番拉扯，直接到了天色朦胧暗淡，两方兄弟都暂且罢手，将王梅的尸身停放到了家中，没有灵堂，也没有白蜡纸钱，甚至是灵堂前的一炷香都没有，兰雪更是不可能为王梅戴孝，尸身停放在家中之后，众人才发现兰雪和吴姓商人已经没了影踪。","　　“神医，你到我家吃饭吧。”","　　兰武邀请苏阳过去。","　　“你这个外人便走开吧。”","　　兰贵冷着脸，对苏阳没有好脸色，说道：“这是我家的事情，这也是我妹妹的家……哼，什么大夫，多管闲事，早上让这人死了不就成了，偏偏要救…多此一举…”","　　兰贵也是在下逐客令，让苏阳从兰雪的房子里面离开。","　　“神医，走吧。”","　　兰武拉着苏阳的胳膊，将苏阳从这房子里面扯出来，邀请到家，做了几个小菜用来招待苏阳，而苏阳也见到了兰武的浑家，虽并非十分艳丽，但窈窕丰润，也算是吸睛摄目。","　　“神医，这兰富兰贵明显要包庇妹妹，现在兰雪也不知道跑哪里去了，若是见官，我应该怎么办？”","　　兰武给苏阳倒了一杯酒，忧心忡忡，说道：“本县的县丞，和过世的兰翁很有交情，万一偏向了兰翁家一点，我这家里就没法翻身了。”","　　苏阳看着杯中的酒，带到这浑浊的酒有些沉淀，才抿了一口上面的酒，感觉味道还行。","　　“没关系，到时候我给你作证。”","　　苏阳宽慰兰武一句，让他冷静下来，不要急躁，说道：“这兰雪和吴商两个人做的太过分了，天理昭昭，这两个人一定跑不了。”","　　苏阳能收拾他们，也能让他们乖乖招供。","　　“汪汪汪汪……”","　　村里面突然有狗开始狂吠，一只犬叫了之后，村里面的狗突然便都叫了起来，一时间狗声如沸。","　　“村里进贼了？”","　　兰武手中提着灯笼，立刻就往外面去看。","　　苏阳摇了摇头，这村里的狗便是如此，一犬吠影，百犬吠声，稍微有点动静，整个村里都是狗叫一片，也正是凭借这些狗，才能阻住外人来到村中。","　　“咚咚。”","　　敞开的门扉处，有人轻轻的敲击了两下。","　　苏阳扭脸看去，只见王梅面色惨白，身影飘飘忽忽立足在门外，看着苏阳，面上有感激之情，对着苏阳恭敬的行了一礼。","　　“外面风大，你到里面来吧。”","　　苏阳看到王梅，并没有看到鬼物的慌张，对着王梅伸手叫道。","　　“难得神医并不害怕。”","　　王梅说话声音气弱，就立足在门边，小声说道：“多谢今日神医的救命之恩，也多谢神医的护送之恩，更感谢神医对我的超度之恩，关于小生的事情，请神医不必挂心，今日借着恩公的超度之力，我魂魄已经去了阴曹地府，将我的怨恨全然说给了阎王爷听，阎王爷勃然大怒，已经派了人来勾这狗男女的魂魄，要不了多久，他们便会跟我在阴间对薄公堂。”","　　“如此便好，你的冤仇也算报了。”","　　苏阳听到这里，心中原本的不平之气也便平了，阴间律法，比起阳间更厉，有阎罗王派人前来捉拿这两人，他们两个也定然跑不了。","　　王梅看着苏阳，长叹了一声，说道：“我自小孤苦，身边并无朋友，侥幸得岳父赏识，同意给我置办房屋，分拨土地，却不想岳父逝世，两个舅兄无法依仗，妻子又是这般……这阴间阳间，都是孑然一身，眼下只有厚颜向着神医求索，万望神医在我入土之时，烧些纸钱，以作我在阴间立身之本。”","　　阳间和阴间差不多，有城市，也有生活，在那里生活也要开销，王梅若是孑然一身到了那里，恐怕又要重复在阳间的悲剧。","　　“无妨，等你入土的时候，我给你多烧些纸钱。”","　　烧纸钱，根本花不了多少钱，苏阳就当做人情了。","　　“多谢！”","　　王梅对着苏阳深深叩拜，抬头望了一下天，说道：“清道使大人要来了，这对狗男女已经被他所捉，我也要跟着魂归地府了。”","　　苏阳走到门门外，抬头看着天上，但见远处有一道金光，破空而来，骤看之时，远在天际，眨眼之间，已到眼前，这清道使三十来岁的中年男子面貌，身上光华流动，背后隐隐有狐狸尾巴……活像是漩涡鸣人开九尾模式。","　　在这中年男子手中提着两个阴魂，正是兰雪和吴商，两个人落在阴司手中，垂头丧气，也知道自己这般罪责，到了阴间不能轻饶。","　　“神医，你在这兰家庄内，千万要小心我岳父。”","　　王梅随在清道使背后，对苏阳说道：“我岳父他要出来了。”","　　霎时间院中风尘弥漫，苏阳伸手遮了一下，放下手来，院中已无任何踪影。\n        "]