["　　“大家都把僵尸按在地上，我就拿着锤子，将枣核钉在了背后的窍穴上，让这僵尸不能动弹，然后一把火烧了，白赚来了这二十多亩的上等良田。”","　　苏阳将地契放在桌上，给孙离简略说了这两夜没有回来的事。","　　这店铺里面一切如常，只是苏阳不在，这店铺里面就没了生意。","　　“掌柜的真有本事啊，能治人，也能治鬼了。”","　　孙离平淡的说道。","　　“哈哈。”","　　苏阳干笑两声，知道孙离因为这在外两天，没捎回来讯的事情怄气，所以干笑两声，直接带过，看着韦善俊的香炉里面也没个香火，顺手点了三炷香，给韦善俊烧上。","　　“孙离啊，现在我们也算是手头宽裕了，回头就在这供桌上面摆些蜜饯果子，整天就这三炷香，看着也寒掺。”","　　苏阳又吩咐道，起身先往后堂，到了后面房中洗浴，换了一身干净衣裳，这才走到前面来坐堂。","　　孙离给苏阳沏上茶水，闷哼一声便欲往后院。","　　“等一下。”","　　苏阳叫住孙离，让孙离坐在面前。","　　“孙离啊，我觉得你应该也会看相，不妨看看我。”","　　苏阳坐的端正。","　　之前孙离说过商贾命不久矣，又说王梅这个人不必救，两者都应验了，故此苏阳觉得，孙离在看相看命这方面该是也有本事，此时叫住孙离，便是要求证一件事情。","　　“你看我能不能当皇帝。”","　　苏阳问的一本正经。","　　“噗嗤……”","　　孙离本来对苏阳还有些气，此时却一下子就被逗笑了，捂着嘴笑着往后院跑去。","　　这……","　　苏阳感觉面上有点挂不住，当初在城隍庙中的时候，苏阳也红光罩定，紫气缠身，将这王霸之气都展开了，就用这红光紫气，将鬼卒击退，这妥妥的帝王命格都晒出来了，怎么孙离笑着跑开了。","　　茶摊老板和孙离，苏阳自然是相信孙离多一些。","　　算了算了……","　　以我转物者，得固不喜，失亦不忧，大地尽逍遥之境，以物役我者，逆固生憎，顺亦生爱，一毫皆缠缚之端。","　　苏阳不受影响，坐在店中，为人诊脉看病。","　　名声打出去之后，苏阳这同人堂中的生意是越发红火，不少乡镇中的病人都来到这里，要苏阳把脉治病，此时听到苏阳回归，从早上开张到晚上，店铺里面都有不少病人。","　　“你们村里面的井在什么地方？”","　　苏阳把脉，询问眼前病人。","　　眼前病人三十来岁，听到苏阳询问，连忙回答，说是村中的井就在河边。","　　“河里的水应该不太干净吧。”","　　苏阳问道：“你们井边就有什么？”","　　这个村子到这边治病的人有七个了，病症的起因都是肠道感染，想来应该是饮水不洁造成的。","　　仔细的询问了水井情况，苏阳在给他包药之后，又对水井进行治疗，让他们回到村里，将牛棚猪圈挪到离井远的地方，有闲钱可以开一个过滤井，另外就是开了井水消毒的方子，让他们回家之后依照方法给井水消毒，并且告诫他们喝水应该先烧开。","　　乡下人喝水没有那么多的讲究，很多渴的时候，都是拿瓢直接痛饮，如此便容易产生疾病。","　　“苏大夫，你连井的病都能看啊。”","　　又一个病人走上来，伸手放在桌上，说道：“您可真是太厉害了，我这两天头疼……”","　　“孙离，姜半夏三钱，焦白术三钱，天麻一钱半，陈皮两钱，茯苓三钱。”","　　苏阳手中把脉，仔细观察，开出药方。","　　“天麻没有了。”","　　孙离在一边抓药，待到苏阳说天麻之时，说道：“先用白芷代替吧。”","　　苏阳点头应允，在这幅药里面，天麻白芷皆可，待到将药包好，送走病人，苏阳连忙到了百眼柜这边检查，看到不少常用药材已经见底，至于库房里面，本来都没有囤积多少，现在一查，要去进货了。","　　“掌柜的若要进药，不妨明天一早去，如此傍晚便能回来。”","　　孙离说道。","　　进购药材的地方在莒县罗店，距离沂水这边并不太远，只是路上有抢匪，有些不太平。","　　苏阳点点头，让孙离清点一下什么药材少，应该去进什么，自己则迈步出门，走入了沂水县中。","　　沂水城中，药铺都称作堂，例如这【沂水神医】张大夫，他的药铺被称作是永济堂，百年传承的宋大夫，他家传药铺被称作百草堂，王大夫的药铺被称作是长春堂，杨大夫的药铺被称作元康堂，郭大夫家的被称作是青囊堂，钱大夫家的被称作是正泽堂。","　　苏阳此次的目的，是宋家大夫的百草堂。","　　现在苏阳的名声也是个帖子，通传之后，宋家大夫连忙出来，亲自将苏阳迎入内厅。","　　“多闻同人堂苏掌柜医术精湛，理论应该上前拜会，只是这家中诸事繁杂，一直难以抽身，不想苏大夫亲自上门，实在荣幸。”","　　百草堂的宋掌柜四十来岁，下巴留着三寸长的山羊胡子，拱手说话，文质彬彬。","　　“此番登门，是有事情。”","　　苏阳也一拱手，两个人分宾主坐下，说道：“是我打算前往莒县进药，特来问一下宋掌柜是否结伴。”","　　沂水这边药材进购都在莒县，但沂水到莒县的路却并不太平，路途中有强人，像他们去进购药材，都有马车，被强人一堵，跑都没法跑，只能被这些强人宰上一刀，去的路途中碰上，进购药材的本就没了，回来的路途中若被碰上，也要将药材拉下抵钱。","　　此时听苏阳说要结伴进购药材，让宋掌柜连连摇头。","　　“我们这几家也不是没商量过一起进药。”","　　宋掌柜说道：“但人多没用，抢匪人数不多，但凶狠残忍，上一次我和长春，元康，青囊，正泽堂的联合一起，共进药材，那些抢匪直接拿刀砍人，我们这里都赔了几条人命，苏掌柜你去购药，一次偶然即可，若再前去冒险，恐有不妥。”","　　也就是自那以后，他们这几家的药材进购都往张大夫那里去拿，而张大夫管上了这药材购置，增添成本，从这里面抽了不少钱，连带着让沂水的药价都贵了不少。","　　听到苏阳要去进购药材，宋掌柜连忙拦着。","　　“张大夫如何就不怕被抢？”","　　苏阳问道。","　　“张大夫和我们县丞交好，每次进药都有差役跟着，那些抢匪们看到差役，一个个都躲开了。”","　　宋掌柜说道：“而我们就算花钱请差役，人家都不理会。”","　　苏阳点头，明了此中内情。","　　个人前往莒县进购药材，危险很大，张大夫是凭借着和县丞的关系，垄断了这里的药材进购，抽钱加价，得利不少，恐怕县丞在里面捞到不少好处。","　　苏阳上一次进购药材的时候，不曾碰到什么强人，顺利的将药材买了回来，就为此事，便得罪了张大夫，在兰家庄，这张大夫可拉着苏阳，警告一番，让今后苏阳购药都往他那里去。","　　“宋掌柜。”","　　苏阳手持茶碗，向着桌上放去，说道：“我也粗通拳脚功夫，像这种抢匪，根本不放在眼里。”","　　茶碗放在茶桌上，直接入桌一寸，茶碗无伤。","　　“你们只管派人过来，跟我一并前往莒县进购药材，我能保证此行安全。”","　　苏阳再将茶碗拿起，宋掌柜双眼瞪大，只见桌面上有一印记，如同茶碗模子，入桌一寸，平平整整，不见丝毫毛糙。","　　“苏掌柜厉害。”","　　宋掌柜见此一手，着实佩服，他家药铺能传百年，自然知道这世间不少奇事，知道这世间有高来高去的本事，说道：“若是掌柜真能保证此去安全，这护卫之资定当奉上。”","　　像这种能将茶碗按在桌子上的人，劲力非同小可，对付抢匪不在话下。","　　“不需要这些护卫之资。”","　　苏阳摆手，说道：“此次我不仅要带着你家前去进购药材，还有王杨，郭，钱四家，此举只为打断张大夫对沂水药材垄断，让这沂水的药价恢复原来。”","　　“掌柜的和张大夫有仇怨？”","　　宋掌柜问道。","　　“不算什么仇怨。”","　　苏阳说道：“只是不能放任他在杏林继续荒唐下去。”","　　明白张大夫连水货都难算上，苏阳自然不能放任他在杏林继续逍遥，兴许他有几个偏方很有疗效，但这不足以让他成为此地杏林魁首，不认字，不明穴道，不辨寒热，这种人不配混在杏林。","　　苏阳要砸了他的饭碗，毁了他的招牌。","　　“掌柜高义。”","　　宋掌柜明显是清楚这张大夫的本事，只是人家势力大，他不敢惹，此时一听苏阳所说，便知道苏阳意思，故此很是敬佩。","　　“我这就发帖子，让王掌柜，郭掌柜，钱掌柜，杨掌柜都过来，我们一并派人，共同前往莒县购药。”","　　宋掌柜呵呵说道：“这两日，张大夫刚刚从莒县拉回来了几车药材，这下子怕是要发霉了。”","　　苏阳呵呵一笑。","　　宋掌柜当即就请伙计出门，请来了王，杨，郭，钱四家掌柜，说了此事，四家掌柜见到苏阳本事，自然同意派人前去进购药材，苏阳和他们一起约了时间，方才回到同人堂。\n        "]