["　　“陈阳狗贼！”","　　陈宣一看苏阳身穿锦缎，举止渡步更拿出了皇家风度，再看苏阳面貌，心中确信这是陈阳无疑，张嘴便道，伸手就拿，只想要将苏阳拿下，回头带进京中领赏，凭此功劳，他必然能登上太子之位。","　　“呵呵。”","　　苏阳手中折扇一合，直接便打住了陈宣手腕的内关穴，只震的陈宣手腕剧痛，不等收手，身面的梁门，天枢，膻中便被扇子接连戳打，痛的他直不起腰，一个肘击，正砸中陈宣夹脊穴，痛的陈宣在地上弓成虾米，满面怒红。","　　“吃屎了？见到哥哥嘴这么臭？”","　　伸手展开折扇，苏阳轻轻摇着，好不惬意，这玄真观里面的人，苏阳忌惮的是人不少，例如司马阴人，刘道长，王公子，但这里面没有上山之时，气喘吁吁的陈宣。","　　现在左右无人，苏阳便顺带教育一下这个“弟弟”。","　　“你……”","　　一听苏阳说他吃屎，陈宣面目涨红，咬牙几下，说道：“你怎么凭的污人清白！”","　　“什么清白！”","　　苏阳反驳道：“刚刚孤明明看到了，你大口吃，捞稠的。”","　　“这解毒不算吃，这解毒，救命的事……”","　　陈宣趴在地上，支支吾吾的反驳。","　　“好了，别说了。”","　　苏阳搬过椅子，坐在正中，对陈宣说道：“外面的喻爱卿都等急了，喻太守，你进来吧。”","　　直至此时，陈宣才恍然想到了，这青州太守姓喻，不姓宇文。","　　随着苏阳的诏令，在外面等待的喻文定推门进来，左右士兵紧随其后，看到苏阳之后，喻文定连忙跪下，口呼千岁，再度抬起头来，双眼流泪。","　　苏阳审视这喻文定，年约四十，络腮胡子，黝黑健壮，早年被人栽赃陷害，是太子力排众议，为他洗刷冤屈，而他也成为了太子死忠，来到此处，全因接到了苏阳密函，里面有太子印记，故此马不停蹄的带兵来此，现在已将玄真观团团围住，将玄真观内道士基本处理，仅有几个活口，此时被士兵看押。","　　“喻太守，你起来吧。”","　　苏阳端坐在椅子上面，看着下面士兵黑压压跪成一片，开口免礼，让诸位皆起来。","　　喻太守应命，带着诸人皆起。","　　“上山之时，你们可曾碰到了一些女眷。”","　　苏阳询问道。","　　“碰到了。”","　　喻太守连忙说道：“她们说是被困在玄真观中，被仙人所救，又说玄真观的道士极恶，下官听此，便马不停蹄的冲上山来，而这些女眷都在山下被保护着。”","　　苏阳颔首，说道：“她们也都是可怜人……将玄真观侥幸活着的道士都带上来吧。”","　　喻太守听令，示意麾下的士兵，很快便有五个道士身有伤痕，来到了这苏阳面前，扑通一下被按跪在地上。","　　掌剑道士，拂尘道士，知客道士，还有两个是玄真观内的高功，平日里代神宣教，为人祈福消灾，更是接受人钱财，经常前往山下人家去做法事，某种角度来说，这两人是玄真观中主掌诈骗的。","　　“你们可知罪？”","　　苏阳看着五人，冷声问道。","　　五个道士在地上面面相觑，最终还是一高功道士年龄稍长，跪身谨慎问道：“不知您说的是何罪？”","　　他们玄真观内犯下的罪责多了，但有些罪责是他们犯的，有些罪责是其他道士犯的，就算是认罪，也要认清楚是哪一条罪……并且他们还抱有侥幸心理，万一是一点点小罪责，自己冒头认了，最后来个死刑就亏大了。","　　“用药香迷人，用地宫困人，害良家女子，愚周边百姓。”","　　苏阳张口便说道：“单这几件，便足以让你们死无葬身之地，关于你们的罪责，难道要孤一条条的念给你们吗？”","　　伸手入怀，苏阳从怀中拿出状纸，将这些状纸摆放在了这些道士身前。","　　一桩桩一件件，多是苏阳当初在鬼村所写，记忆清楚，此时看着眼前这些状纸，让这五个道士冷汗直流。","　　状纸中所说之事，他们自信无人能知，可是这控诉的人，分明就是案件中的受害者，想来便是这些人含冤而死，难以瞑目，写了状纸，此时这玄真观所遭遇的一切，皆是报应来了。","　　“这……太子殿下，小道没有碰过这些女人……”","　　掌剑道士咬牙狡辩，说道：“小道仅仅只是一个看门道士……”","　　“上夹棍！”","　　苏阳懒得听他狡辩，阴魂告状，殆无虚事，在这玄真观里面也长不出什么白莲花来，待到夹棍套在他腿上之时，苏阳说道：“孤给你上夹棍，也不是问你罪责，你只要召出另外这四个人的罪责便可，招出一点，你就减免一点，若是你咬牙死犟，那么便用大刑，将你打死在这里！”","　　掌剑道士上了夹棍，这刚刚一夹双腿，便疼的招了，将另外四个道士的罪责说的清清楚楚，这一边另外四人便不干了，根本不等用刑，便将掌剑道士的罪责也一一啃了出来。","　　喻太守身边自有人记录口供，等到这口供全部记录完了之后，这五个道士仍彼此瞪眼，恨不得将对方弄死。","　　“可恨啊！”","　　苏阳看着这五个道士，喝道：“你们作为神道，却在这里为祸一方，最可恨的，便是你们意欲谋害世子之命！你们给世子下河豚毒，让世子喝粪……”","　　“咳！咳！”","　　陈宣在地上大声咳嗽两声，强行打断，站起身来，连连摆手，说道：“没有的事，没有的事，孤没中毒……”","　　“弟弟。”","　　苏阳看着陈宣，眼神带着一点怜悯，问道：“你喝粪水不是为了解毒？是爱好？”","　　什么爱好？鬼的爱好！","　　陈宣这隐秘之事被苏阳这么简单粗暴的戳破，脸上怒红一片。","　　“喻太守，忘了给你介绍，这是孤皇叔二子……”","　　苏阳伸手介绍。","　　齐王二子？","　　这对喻太守来说当真是久仰大名，如雷贯耳，若说此时陈阳是太子，但当朝官员均知陈阳处境，而这陈宣，可谓是准太子，不过适才苏阳所说，信息量极大，貌似是这齐王二子在这玄真观中喝了粪水？","　　这河豚毒确实应该喝粪水……","　　陈宣面色铁青，驻足一边，眼下他已看出，这喻太守是陈阳死忠，否则换个官员，在这时候都应该听他诏令，直接拿下眼前这作威作福的陈阳……","　　“弟弟放心。”","　　苏阳察言观色，说道：“你喝粪水解河豚毒的事情，哥哥会保密的。”","　　“……”","　　陈宣懒得说话了，迈步就准备离开这里。","　　“弟弟稍等。”","　　苏阳让陈宣留步，说道：“你实力不足，稍后还是和喻太守一并回去吧，江湖险恶，哥哥护得了你一时，护不了你一世啊。”","　　虽然不知道陈宣究竟在这里图谋什么，但直接将他赶走定然是扰乱了他的计划。","　　人在屋檐下，陈宣面色铁青，驻足原地，无话可说。","　　“喻太守，你命人将他们五个押下去，准备五辆囚车，几块板子，将口供贴在上面，找一两个嗓门大，能识字的人，一到有人的地方，便对着他们宣读这玄真观道士的罪责，将这沂水周围全游一遍，让周围的百姓都知道自己上当受骗，再到沂水城中，将他们五个千刀万剐，凌迟处死！”","　　苏阳对喻太守下命，喻太守在下领命，便将这五个道士一并给押了下去。","　　“喻太守，神道设教，本为了警醒世人，让世人有所敬畏，可是总有一些人，以神道来故弄玄虚，依靠百姓趋吉避凶本性，又借着百姓在遭遇苦难之时，假言欺人，对百姓敲骨吸髓，让人吞声泣血。”","　　苏阳又说道：“玄真观此事未必只是个例，你作为一方太守，自当造福百姓，回去之后要以玄真观为由头，整理一下这山中的道观佛寺，也处理一下这乡间的神婆巫婆，若有此等犯科之人，按律严惩。”","　　喻太守再次领命。","　　“这玄真观是耗费民力二十年所建，可惜此地道士走错了路，玷污了山门。”","　　苏阳站起身来，感叹说道：“像这等恢弘的庙宇，坏了可惜，喻太守，你找几个无家可归的道士，让他们入住这里，玄真观的事发之后，恐怕会有许多孩子会被遗弃，便将他们都收容于此，玄真观中的财帛土地留下一点，让他们在山中也能度日，剩下的便将他们分给本地没田的农户……”","　　“太子殿下。”","　　喻太守上前，小声说道：“这山中道士，终究会是年轻之人，欲念难绝，何况若是玄真观遗留孽子，祸根不绝，劣根天生，怕还是要在这乡间为祸。”","　　苏阳点点头，他自然知道这个道理，欲念难禁，就算是出家修道，时时念经，若是看到年轻女子，心中也会心痒难耐，不是要借指头救急，就是要找师兄弟解纷，久而久之，自然为祸，大不和道家寡欲根本。","　　“要断此事，要从心中开始啊。”","　　苏阳在玄真观中渡步，片刻后自怀中拿出洞庭湖砚，让喻太守研墨，苏阳从怀里面掏出神笔，蘸墨均匀，而后在道观墙壁上写下了十六字真言。","　　念起即断，念起不随，念起即觉，觉之既无。","　　这十六字真言出自穿越前的戒色神教，据说多有效应，苏阳将它写在墙上，让后来人时时警惕，也愿他们有阳光快乐的生活。\n        "]