["　　“咚咚咚，咚咚咚。”","　　不到卯时，苏阳便被敲门的声音叫醒，起身安抚住孙离，苏阳随便披了一件衣服，便到了前堂开了门。","　　“苏神医，县令要您即刻随他到东安一趟。”","　　前堂的门刚一打开，在门口站着的衙役就连忙叫道，也不让苏阳带上出诊的东西，请着苏阳便上了马车，苏阳在门口大概的交代了孙离几句，便坐在了马车里面，这沂水的县令正在马车里面端坐。","　　“苏神医。”","　　县令看到苏阳，说道：“打扰神医清梦了，昨半夜本官接到了一个诉状，加上又有怪梦，是以睡不着觉，今一早赶忙要去东安。”","　　在马车里面，县令对苏阳诉说前情。","　　原来是东安的羊员外前来告状，状诉在东安玄真观的道士，据说是他家儿媳妇在玄真观中求子，结果被玄真观道士侮辱，更是被玄真观道士威胁，以假孕在家，待到生育之时，将孩子抱来，正好是玄真观道士和羊家儿媳的约定之日迎来了一场暴雨，玄真观道士不曾将孩子抱来，羊家儿媳妇装了一天一夜，终究是装不过去，对羊家人说了实情，悬梁而死，羊员外连夜便来告状。","　　“这……大人找我是要验尸？”","　　苏阳问道：“若是验尸，衙门内应该有仵作。”","　　“衙门内是有仵作。”","　　县令说道：“但这种事牵扯到了玄真观，羊家，衙门的仵作根本不敢前去作证，烦请苏神医你检验一下羊家儿媳的身体，查明她是否有孕，本官自然会对羊家仆从严刑拷打，让他们吐露实情。”","　　苏阳应了，若是去检验羊家儿媳是否有孕，这很简单，并且苏阳也想要去羊家一趟，查看羊家是否真有玉册云书。","　　“适才县令所说怪梦，不知是什么怪梦？”","　　苏阳问道。","　　“这梦很简单，就是说要处理这羊家和玄真观的事情，非你不可！”","　　县令对苏阳笑道。","　　这件事情对他来说，其实是非常麻烦的。","　　虽然有灭门县令一说，但一个县令在一个地方，也并非是能够自由施展的，当地的士绅地主需要县令好好安抚，有些时候触犯到了这些士绅地主的利益，便会造成极为严重的后果，而玄真观无疑是这里的大地主，里面的利益盘根错节，不是他一个县令想要清算，便能清算的。","　　但这个案件又必须处理，因为羊家也不好惹。","　　“谁告诉你非我不可？”","　　苏阳在这问题上很警惕。","　　梦在这世界，有启示性，也有欺骗性，有些奇异的梦能够让人发达，而有些奇异的梦则会要人性命。","　　“是一个峨冠绿衣的神。”","　　县令看着苏阳，笑道。","　　县令有四十来岁，在沂水已经留职了十多年了，早年的时候，沂水周边有一场蝗灾，县令一直都在担忧，晚上做梦之时，梦到了一个怪人，峨冠绿衣，容貌甚伟，告诉他蝗神在何时出现，要他前去求情，县令果然在城南等待，等到了秀才描述的蝗神，用酒招待，用香拦路，蝗神大怒，饮酒三杯，蝗虫遮天盖地来到沂水，却不咬庄稼，而是将杨柳树叶一吃而光，县令这才明白，那个峨冠绿衣的是柳树之神。","　　在那一次异梦之后，县令再一次做了一个怪异的梦，仍旧是那个峨冠绿衣的人，只是年龄已大，而这一次，这柳树之神便启示他来寻找苏阳。","　　柳秀才。","　　苏阳听到县令所说一切，登时想到了聊斋篇目《柳秀才》。","　　以上县令所说，均是《柳秀才》里面的内容。","　　“待我梦醒之时，床边放着两片柳叶。”","　　县令拿着柳叶，分出一片递给苏阳，说道：“神人吩咐，我们若进玄真观，便将这柳叶含在口中。”","　　防止迷香的？","　　苏阳拿着柳叶，轻轻的嗅嗅，在这柳叶上面不见有什么奇特的地方，但也郑重的将柳叶塞入腰带里面。","　　两个人在车内畅聊，车夫在前面驱车，两边差役骑马，在辰巳之交，便来到了东安镇上，由羊家接应，将苏阳和县令引入到了羊家。","　　“县令大人啊……”","　　羊财主看到县令进门，一把便抓住了县令的手，眼泪哗哗的便流了下来，泣声说道：“我羊家只有这一个儿子，羊家也只有这一个儿媳，但是这家门不谨，差一点就让我羊家绝了后！让我羊家基业被别人篡夺啊！”","　　羊财主看上去也是四五十岁的人，此时哭的一把鼻涕一把泪，谈及玄真教的道士以及已经过世的儿媳妇，羊财主恨的咬牙切齿。","　　自从知道儿媳妇有身子之后，家中好吃好喝尽着她造，但没想到啊，这一切都是给别人做嫁衣，若非是天不作美，来一场雨，现在羊家恐怕都要摆宴席了……","　　“放心。”","　　县令听着羊财主哭泣，安抚一二，指着苏阳介绍道：“这是我们沂水有名的苏神医，我这便让苏神医前去检验，只要证得你儿媳妇没有身孕，是联合玄真教道士一起骗人，本县就必然为你讨回公道。”","　　“苏神医？”","　　羊财主看相苏阳，双眼几乎放光，一手便抓住了苏阳手腕。","　　当日洪班主在这里唱戏，夸赞苏阳医术超凡，故此苏阳的名声是从这里传开的，此时这羊财主抓住苏阳，说道：“检验之事已经能免了，那贱人腹部平坦，根本就无身孕，一直以来挺着的大肚子，是用物件装出来的，有身子的喜脉，是偷偷吃药吃出来的，我已经全弄清楚了。”","　　所为的喜脉，其实是脉象中的滑脉，即伸手按压，感觉脉搏流利，像珠子滑过去一样，这种脉搏和一些病症相近，若是大夫医道不深，很容易糊弄过去。","　　“话虽如此，我们还是要眼见为实。”","　　县令说道。","　　在县令的命令中，羊财主带着苏阳来到了他儿媳妇的灵堂，草席铺在地上，躺在上面的女子年约二十五六，穿白丧服，面无血色，脖颈上面有一道勒痕，是上吊所致，腹部平坦，并无丝毫有孕痕迹。","　　大环境下，女子一般十六七岁嫁人，头年嫁人，次年便应该有孩子，而这女子二十五六岁，仍旧没有身子，又怕羊坡纳妾生子，威胁自己地位，在玄真观道士引诱之下，不由就动了歪心思。","　　苏阳看着女子，不由暗叹，若非是他半路横插一手，这女子得到一个孩子，应该是家庭美满，而因为自己夺走了这个孩子，便让这女子丧了性命。","　　固然是她让人喜当爹的下场，但也是这时代女子的悲剧缩影。","　　生孩子警告！","　　“神医啊。”","　　羊财主将苏阳拉到一边，小心说道：“原本这两天便想要去拜会您，没想到您竟然亲自上门了，我家传到这里，仅剩我儿这一根独苗，但是无后的原因，似乎是在我儿子身上。”","　　羊财主说，他的儿子羊坡也是一个风流人，因为家中有钱，不过十四五岁便开始宿花眠柳，在娶妻之后，心也不收，时常勾勾搭搭，便是家中的丫鬟也多有沾染，但一直至今，他所沾染的对象里面没有一个有孕的。","　　原本这妻子有孕，阖家欢喜，但这妻子假孕，就让羊坡怀疑问题出在自己身上。","　　眼下儿媳妇死了，他们更在意的却是传宗接代的问题。","　　“想找我看病？”","　　苏阳问道。","　　“当然！”","　　羊财主抓着苏阳胳膊，说道：“玄真观的道士不可信，大夫才可信，请大夫务必治我儿子，让我家能够开散枝叶，不至绝后啊。”","　　羊财主招招手，让羊坡走到苏阳跟前。","　　羊坡也不过是二十五六岁的年纪，长的是一表人才，只是好像风流过度，身体内虚，苏阳又按住羊坡的脉象细细察听，便察出了羊坡的病症所在。","　　阳气衰微，活性不足。","　　“这病不太好治啊。”","　　苏阳心中有谱，此时却故意拿捏，说道：“这活性不足，便无法使人成孕，若想要解决此中办法……难……难啊。”","　　“神医，您可有办法？”","　　羊坡在一边急切问道。","　　“办法是有。”","　　苏阳说道：“不过这种办法，需要一块上佳的玉石作为药引，这种玉石，越是罕见越好，有这玉石药引，我方能说出下一步骤，若是没有玉石药引，剩下的步骤不必说起。”","　　有此机会，苏阳要趁机看看他家的玉石是否就是玉册云书。","　　“玉石，我们家有玉石啊。”","　　羊坡一拍手，说道：“神医，你在这里等着，我家有一块奇异玉石，平日收放家中，不予外拿，但若这玉石能够治我病症……”","　　说着，羊坡便跑进了上房，过不多时，手中就捧着一块巴掌大小的翠绿玉石拿了出来，到了苏阳面前，将这玉石递给苏阳。","　　玉石放在苏阳手中，正好是巴掌大小，而羊家为了保护玉石四角，在这四边加了金框，看上去精致美妙，玉石通体翠绿清澈，不见杂质，而在这玉石上面则似飘着一层薄薄云雾，在阳光下肆意变幻。","　　玉册云书，这绝对就是锦瑟要的玉册云书！","　　苏阳心中有声音说道。\n        "]