["　　刘道长是这十里八乡的体面人，平日里役神驱鬼，神通灵验，千呼千应，万唤万灵，但今日城隍不给他面子，让他很没面子。","　　并且这个苏大夫一直在笑他，都没有停过！","　　“哼！”","　　刘道长冷哼一声，说道：“今日天色已晚，县令大人若要审案，便等到明日，明日贫道定然让弟子出来对峙，今日县令和苏大夫不妨就在观中休息，外面的差役，贫道自会打扫前厅，供他们住下！”","　　说完，刘道长拂袖便走。","　　“哈哈哈哈哈……”","　　刘道长走后，这殿里面充满了快活的空气。","　　玄真观给苏阳和县令送来的晚餐还不错，两个人吃过之后，便有道士来引着两个人开了两间厢房，一人一间，让两人在此住下，苏阳打量厢房，里面仅有一张床，一个桌子，两个椅子，桌子上面一壶茶水，还有一寸长的蜡烛放着光明。","　　关上房门，苏阳便吹熄了蜡烛，透过窗台缝隙向着门外望去。","　　在接到女鬼状纸之时，苏阳便借她们的口中详细询问了玄真观内的情况，这玄真观后院有三进，目前苏阳和县令两个人居住地方是在最外，左右两边都是玄真观的寻常道士，而再往里面一进，应该是刘道长等人居住区域，至于更深的地方，应该是准太子陈宣住宿的地方。","　　据宜娘说，玄真观的地宫入口在中院静室，里面大约囚禁二十来个女子，平日里皆有道士不断进去玩乐，在铲除玄真观的道士之前，苏阳必要进去将这些女子给搭救了。","　　只是这玄真观内，有陈宣一伙人，苏阳不敢轻易神魂出窍，生怕露出马脚。","　　伸手准备推门，苏阳打算假以去茅房，在玄真观大略转一下，看看有没有机会，只是刚刚准备行动，苏阳便瞥到了有一人影飘飘荡荡而来，立刻便回身到了床上。","　　“大夫，大夫……”","　　人影蓬头垢面，一下子就飘入到了苏阳房中，幽幽叫道。","　　“啊~”","　　苏阳“幡然警醒”，骤然看到面前站立一人，蓬头垢面，衣衫多有破碎，惊叫一声，连忙往墙边缩去。","　　“大夫莫慌，我非鬼，实人也。”","　　面前这飘飘荡荡的魂魄对苏阳说道：“我本是玄真观的道士，是师傅收的第二弟子，叫做李成，因为师弟的死，被城隍拷问，蒙受了不白之冤，现在关再地牢，一天不曾见水，师门无情，我只能求于外人……”","　　二弟子，就是被我抱走那小孩的缺德爹？","　　“哦……”","　　苏阳微微点头，似是接受了此人说法，说道：“救人急难，医者本分，只是我这次上山是随县令查案，手边并无药物，并且你这……”","　　“大夫。”","　　李成说道：“我本无罪，是屈打成招，恳请大夫务必帮我一把，让我能洗刷冤屈，报此冤仇，否则便是到了九泉之下，也耿耿长恨。”","　　哦……原来我半道杀人，是你背的锅。","　　“大夫，你若不帮我，待我死后，你也很快便会下了阴间，和我作伴。”","　　李成眼睛一瞪，对苏阳说道：“今日你和县令看我师傅丢尽体面，我师傅岂能放你们离开，让你们坏他名声？只是眼下师傅最恨之人，是沂水城隍，神魂出窍，找他算账，等到他回来之后，必然会先辨案情，再让你们殒命至此！大夫，莫要犹豫，赶快随我取药，救我性命，我若报了仇，也便救了你们的命。”","　　“一言为定。”","　　这是一个时机，不能耽误，苏阳立刻就答应了李成要求，披上外衣，随着李成便走到了院里。","　　李成阴魂在前，苏阳迈步在后，走入到了院中，见这左右并无道士，一片幽寂，便是苏阳耳聪目明，也不曾听到有什么呼吸人，说话声。","　　“大夫你放心大胆的走。”","　　李成说道：“现在这会儿，玄真观的道士都不在此。”","　　吱吖的推开了一扇门，李成和苏阳走入门中，点燃蜡烛，看这房中摆放，均是药材，地上桌上均是捣药，制药的工具，在房间一侧有一书架，里面全是药材书籍，苏阳抽出两本，这药材书籍和张大夫的一致，只是比起张大夫的略厚几分。","　　想来张大夫的医术都源于此吧。","　　“大夫，你赶快拿药吧。”","　　李成催促道。","　　苏阳听后才放下手中医经，这里面在制丸药，各类药材皆有，苏阳便在这里面转了一圈，取了几样药材，扯了一些净布，又依照李成的吩咐取了些水，才一并向着中院走去。","　　中院里面空无一人，李成带着苏阳很顺利的便来到一处亮着灯火的房中，凭窗眺望，看到刘道长此时盘膝而坐，身前点了一盏油灯，面色惨白如纸，这正是神魂出窍，精血衰败的预兆。","　　“我师傅此时应该到了城隍庙了。”","　　李成说着就飘了进去，对着油灯轻轻一吹，这灯火闪烁一下，整个房间就暗成一片。","　　“如此他短时间内便回不来了。”","　　李成身子转过去，向着房间更深处飘去，在这房间里面有一扇门，正是通往地宫的通道之一。","　　天赐良机！天赐良机！","　　苏阳趁着李成转过身去，悄然伸手，正以玄真教的秘术戳他百会，神庭，太阳等死穴，因怕李成听到风声，引起骚乱，让陈宣注意，故此这指法极轻，但内劲却并不轻，待到苏阳跟着李成转入地宫之后，刘道长鼻孔开始往外淌血。","　　“你吹了这个灯，刘道长无碍吧。”","　　苏阳问道。","　　“只是给他添点麻烦罢了。”","　　李成愤恨说道：“这油灯是引路灯，神魂出窍远遁，容易迷失方向，而有这一盏明灯，在这冥漠天地间能指引方向，神魂便不会迷失，若是没有这一盏灯，神魂便不敢胡乱飞行，必然要一步步摸索回来。”","　　这倒是玄真玉册不曾记载的法门。","　　苏阳看了心中暗道。","　　玄真玉册之中记载呼气吐纳，行运真气妙法，更有玄真门中的九宫步，七星指，剑诀，掌法等外门功夫，这涉及神魂一道，多说在养，少说在用。像刘道长这等秘术，定是旁门秘法！","　　“平日里，魏窎是外院监院，我是内院监院，由我掌管内院，内院规行矩步，有守夜，有轮换，律令严明，可眼下我被下狱，整个玄真观的监院大权全部落在魏窎手中，此人为了收买人心，便将这内院条律宽了起来，连师傅神魂出窍，身边守门的都没有了……”","　　李成在前恨恨说道：“这欺心之师，必然有不肖之徒。”","　　你不也是个不肖之徒吗？","　　苏阳在后暗笑。","　　李成阴神在前，带着苏阳便进入到了这门里面，就在刘道长所在的内室，便有一前往地宫的通道，李成带着苏阳进入其中通道里面，接连下了十来个台阶，便觉这内部大不一样。","　　室顶镶嵌明珠，在这夜间放月华光亮，银白皎洁，照的洞内一片透彻，这地宫内部也分左右甬道，左边狎亵之声不绝于耳，这玄真观道士所在何地，不言而喻。而右边则幽幽寂寂，不闻人声，李成带着苏阳便往右边，到了右边幽深的甬道中，有一铁牢密室，里面躺着一人不成人形，这便是李成肉体。","　　苏阳开了牢门，将药粉洒在了李成的身上，还将一碗水放在了李成嘴边，让他将这水喝下去，整个人方才缓过来了精神，从生死边缘活了下来。","　　“我听说内院里面住了个贵客，这贵客是做什么的？”","　　苏阳给李成包扎，随意问道。","　　“哼……”","　　李成哼了一声，说道：“谁知道他们来做什么，神神经经的，整天拿着一张图在山上比对，又说我们玄真观盖错了地方，改了这山的面貌，让他们找不到地方云云……我玄真观扎根此地二十年，固然是改变了此山的面貌，但二龙山之前怪石嶙峋，是不毛之地，而我们玄真观将它改变成香火胜地，这改变难道不好？再说了，我玄真观立足二十年，什么地方不清楚？就那一张破图，拿给我们，立马能帮他们找到地方。”","　　找东西，不是找太子。","　　苏阳听了之后就放心多了，这么神秘，这行动应该还挺隐秘的。","　　包扎好了伤口，苏阳便起身从这地牢里面离去。","　　“苏大夫！”","　　李成在后面突然叫道。","　　“怎么了？”","　　苏阳扭身问道。","　　“你是个好人。”","　　李成趴在地上，沉默一下，说道：“明日你若在玄真观内滞留，请千万忌口，不要吃有鱼的。”","　　“嗯？”","　　苏阳点点头，起身向着地牢外面走去。","　　走过了地牢甬道，便看到外面夜明珠光明朗一片，见此夜明珠，苏阳心中便暗骂一句：狗城隍，送老子的阴阳镜还没有夜明珠作用大！","　　这夜明珠这么亮，放射性一定很严重吧！","　　一念至此，苏阳便快步走出去，省的这夜明珠光辐射到他的身体，待到出了地窖，看到刘道长鼻孔淌血，已经在地上淌出一大块血渍，再看他面如金纸，便知他距离黄泉更近一步。","　　手中暗运劲力，趁着左右无人，苏阳准备直接补刀，先剪除刘道长这高端战力，而也就在此时，地下传来脚步声，有两道士彼此交谈，说着适才愉悦心得，正往上走来。","　　留你到明天吧。","　　苏阳轻声开门，悄然溜走。\n        "]