["　　王梅微微睁开眼睛的时候，只感觉头疼欲裂，抬头所看的是一片青天，阳光洒下，让他冰冷的身体有些暖意。","　　我这是被打的……","　　回忆起被打的一幕，王梅胸腔之中满是怒火，他不过是顺眼看兰武的妻子两下，就被兰武在大庭广众按下暴打，不说丢面子，几乎丢了命去。","　　“你醒了？”","　　苏阳骑在马上，看到王梅微微睁眼，眸中已有精神，问道：“你尝试动动四肢，看四肢能否活动？”","　　大脑毕竟是人体最重要的器官，上面稍微出现一点点的问题，就足以让身体受到很大影响，失语，偏瘫，失禁，活动障碍，智力受损等等问题随之而来。","　　王梅试探的动动手，弯弯脚，微微摇一下脑袋，示意自己并无这些方面影响。","　　“神了。”","　　苏阳下马，在王梅苏醒之后又做了一个整体检查，看他身体的各部位当真是没有受损，不过在感知中，王梅的身体还是有些问题，各方面都极为虚弱，若是让他自我恢复，需要很长一段时间。","　　“我觉得，还是吃药恢复更快一点。”","　　苏阳详细检测之后，对着兰武说道：“你去买药，柴胡二钱，细辛一钱，当归，川芎，泽兰各三钱，丹参四钱，陈皮二钱成一幅，多包几幅，吃过这些药，恢复的会好一些。”","　　孙离说不必吃药，苏阳觉得应该吃药，用这些药化血生新，王梅恢复绝对能快很多。","　　“好嘞。”","　　兰武应声说道：“待我先将梅哥儿送回家中，便去买药。”","　　“无须你……”","　　王梅勉强开口，怒目的看着兰武，恨不得上前对兰武咬上两口。","　　“梅哥儿，你可千万不能动怒。”","　　兰武在王梅身边小心赔笑，说道：“今天是我一时冲动，看到梅哥儿眼睛在我婆娘身上乱瞄，我这一不小心就没控制住……神医夫人说了，梅哥儿修养时候，千万不能动肝火，我在这先给你赔个不是，等到梅哥儿好了，我就背着荆条找你……”","　　这番道歉，说的是低声下气，让王梅胸中的怒火少了一些。","　　“呼……呼……”","　　王梅大口喘了气，说道：“我没有看你婆娘，我只是……”","　　“我懂，我懂。”","　　兰武伸手帮助王梅顺气，说道：“梅哥儿只是无意的，我也不该这么小气，回头只要你家娘子不介意，我让我婆娘给你端两次药，让梅哥儿你多看两眼。”","　　王梅闭目不言，扭过脑袋。","　　“唉……”","　　苏阳摇摇头，看王梅这般，便道：“王兄弟，我劝你还是珍惜眼前人，我虽不知兰武的婆娘有多靓丽，但你那婆娘我也见过，她并非十分绝色，但她能够在小产之时，仍旧惦念着你，要给你买上补药，这等心思，岂不胜过旁人十倍？”","　　苏阳记得清楚，当初兰翁不让治病，又被兰富带着去了王梅家中，王梅的妻子躺在榻上，开口却是为王梅求药，这样贤惠的妻子已经不多了。","　　“谁妻子小产？”","　　王梅躺在板车上面，皱眉对苏阳说道：“又是谁买的补药？先生你莫是弄错了人家，我妻子没有小产，我也从来没有吃过补药。”","　　“是是是。”","　　苏阳不和这病人一般见解，这小产之事本就不光彩，何况这吃壮肾补药，也有些羞于启齿，苏阳都懂，干脆不说了，省的王梅恼羞成怒。","　　兰文，兰斌两个人小心扶车，这板车上面也铺有稻草，如此小心谨慎，让王梅少了很多颠簸，除了这刚开始苏醒的交谈之后，王梅一路合着眼睛，众人也都不说话，生怕是触怒了他。","　　“快到家了，这段路坑洼不平，扶车可要慢些，捡些好路。”","　　这会儿是兰武和兰文两人扶车，兰斌在前面看路，看到这地上不平之处，能平整的，尽量就给予平整，如此让王梅躺着的板车没有颠簸。","　　苏阳骑在马上，看周围景色，笑道：“上一次我来此，便觉此地风光宜人，此时再看，真有青山隐隐水迢迢的意味。”","　　一重山，一湾水，曲折蜿蜒，而兰家庄便在这山水深处。","　　“那边的新坟……”","　　苏阳看到了山边的地上有一新坟，地上有烧纸痕迹，还有不少纸钱在风中飘飞，就在那一块起伏盘旋。","　　“那便是兰翁入土的地方。”","　　兰文说道。","　　苏阳歪着头看着坟地，前有照，后有靠，选的地方属于极佳，若是再有符书藏于其中，便是重丧日死去也没什么禁忌。","　　“风水先生是哪一个？”","　　苏阳问道。","　　“是宋家坟的宋先生来看的。”","　　兰文说道，宋家坟是地名，据说取这个地名的原因，是宋家擅长堪舆，但传到两兄弟的时候，两兄弟堪舆的坟地有差异，要葬父亲的时候争执不下，棺材被停在路边，两兄弟便在路边搭棚遮掩棺材，又怕对方将父亲私自下葬，就在左右建房，年常日久，导致那地方出现了一个村落，便叫宋家坟。","　　宋家坟的人以出堪舆先生得名，在整个沂州都声名显赫，兰家兄弟能请来宋家坟的先生，也是花了大价钱的。","　　苏阳点点头，骑着马继续往前走，走不多时，便能够看到兰家村落。","　　“哼……”","　　王梅听到兰家庄要到了，冷哼一声，气恼说道：“我被人所打，生死一线，又被神医救回，这一来一回，已经将近六个时辰，六个时辰了，这兰家也没有人来接我，没有人来看我……这，这都已经要回家了……”","　　王梅是越想越气，他入赘到了兰家，本来便被兰家兄弟，自己妻子所看不起，但凡有事，这兰家兄弟对他颐气指使，像是什么挑粪浇水，上山砍柴，家中做饭，甚至是兰家兄弟的衣服都要有他浆洗……让他日常念书的时间都很少。","　　平常王梅认为兰家兄弟待他如同奴仆，而现在这重伤一次，算是让他明白了，这连奴仆都不如！","　　人家根本就不在意他！","　　“梅哥儿，消消气，消消气。”","　　兰武连忙顺着王梅胸膛，让他气性消了，劝慰道：“现在梅哥儿是寄人篱下，不免受到些屈辱，但戏文里面，韩信还有胯下之辱，那个躺在柴火上面舔苦胆的那个，最后不也成了事，梅哥儿不要在意这些，这些都无足轻重。”","　　“登山耐侧路，踏雪耐危桥。”","　　苏阳在一旁也跟着劝道：“这倾险人情，坎坷世道，都是靠这个耐字支撑，梅哥儿既有考取功名的志向，只须为科考涵养元气，日后梅哥儿你抟风九万，出入宫廷，回想这些皆不足道。”","　　有兰武和苏阳两个人的劝说，算是让王梅暂时压住了怒火，只是心中恨恨，这种事终究难以放下。","　　“今日兰翁刚殡，许是没有空闲，我去前面叫下他们。”","　　兰斌起身，打算往前跑去。","　　“不必了。”","　　王梅说道：“我们一并回去，我想看看，是他们真的脱不开身，还是根本便不在意我。”","　　在得病的时候，非常希望身边的人关怀，王梅也是如此，他心中希望，回到家的时候是兰家兄弟脱不开身，他的妻子哭的梨花带雨，走上前来，然后他大丈夫的安慰两句。","　　“好，好。”","　　兰斌自然顺从，三个人小心的扶着板车，苏阳也从马上下来，一行人向着兰家庄里走来，来到村里，左右都不见人，唯有听到兰富家里嘈杂一片，想来村民多在那里，以吃酒宴。","　　王梅让兰文兰武拉着他直接回家，但迎面便碰上了他的妻子兰雪哭的梨花带雨，一个三四十岁的男人正揽着她小声劝慰……","　　“啊……”","　　兰雪和男人惊觉有人，连忙分开，而后便看到了王梅满是血丝的眼睛。","　　“是你？”","　　男人看着苏阳，惊讶叫道，他在苏阳手中挨过打，将苏阳记得清清楚楚。","　　“是你！”","　　苏阳看着这男人也叫出声，说道：“你就是那个……”","　　这男人就是在苏阳这里买通经散，然后被苏阳心中不满，打了一顿的商贾……","　　苏阳看着商贾和兰雪，事情顿时就串联了起来，商贾在他这里买药，被苏阳打了，而后必然是要去别家买药，不久之后苏阳来到这里，给兰雪看病的时候，兰雪小产，兰雪给丈夫买了补药，但是王梅说他从来没有吃过……","　　之前苏阳以为是王梅避讳，现在看来他是真不知道……","　　苏阳怜悯的看着王梅。","　　“梅哥儿，梅哥儿，你可千万别气，你可千万别气。”","　　兰武连忙抚着胸膛，帮王梅顺气，说道：“事情可能有所误会……”","　　“呼~呼~呼`呼~”","　　王梅大口喘气，怒视着商贾和兰雪，大骂道：“贱人！贱人！老父刚葬，丈夫重伤，你仍然……仍然……无耻之尤，无耻之尤！”","　　“没有没有。”","　　商贾眼看情况不对，连忙说道：“我是看她刚刚小产，老父刚葬，丈夫重伤，三重打击，怕她受不住，过来安慰的……”","　　王梅的鼻孔开始往外流血。","　　兰雪这刚刚小产，老夫刚葬，丈夫重伤是三重打击，但是对王梅来说，这妻子给别人小产，出墙，还是在他重伤之时，何尝不是三重打击。","　　“梅哥儿，挺住，挺住……”","　　兰武给他擦着鼻孔，说道：“不能发火，不能发火，不就是一顶绿帽子吗？你可不能被一顶绿帽子压死啊！”\n        "]