["　　日过中天。","　　苏阳端坐在镜子前面，仔细的看着自己的脸，眼眸清澈，皮肤白皙嫩滑，精神饱满，苏阳从出生到现在，从来不曾觉得睡觉竟能让他如此满足。","　　不仅如此，苏阳体内真气充盈，这睡了一觉，竟比的上过去多日的苦工，心脏跳动，肺在呼吸，血液在器官之中流淌，脉搏稳稳跳动，同时这房内的飞虫，下面窸窸窣窣的声音，苏阳听的一清二楚，并且无论是心脏跳动，还是下面人声，苏阳在脑海中均能勾勒出大概情形。","　　心灵纯澈，并无丝毫杂念，这刚刚睡醒的一阵儿，似是时时处于坐忘中。","　　这全因五龙蛰法。","　　昨夜在求过春燕之后，苏阳记得春燕让自己坐在床头，红唇便在耳边偶偶耳语，冰凉的口气拂过耳郭，也将这世间极其宝贵的五龙蛰法传到了苏阳耳中。","　　肺气常居于坎位，肝气却向到离宫。","　　脾气呼动中宫和，五气朝元入太空。","　　……","　　这是一门调动五脏，推行六腑，安神养元，吐纳灵气的无上法门。","　　睡觉本就是缓解劳累，推进体内新陈代谢的生命需要，在睡觉的时候，免疫系统，肝，胆大肠依次排毒，大脑也得到很好的休息，充足的睡眠不仅调养身体，也调养精神。","　　而五龙蛰法在修行之时，就像是进入到比深度睡眠更微妙的一个层次，心灵彻底放空，如同升入到了渺渺太空，天地灵气自周身百窍入体，洗练身体，强化内脏，身体的内分泌也发生微妙变化，五脏六腑的自然蠕动，都有天地元气掺和其中。","　　待到睡醒后，这红光照定，紫气缠身的王霸之气和自身的真气全然蛰伏在五脏六腑之中。","　　此时，苏阳照着镜子，正在考虑着路线问题。","　　究竟是走自力更生，艰苦奋斗这一条路，还是应该苟到给孤园中，花费个三五年的时间，将地府娘娘锦瑟追到手中，而后抱上大腿，过上少奋斗一百年的幸福生活。","　　玄真教的内丹术是不传之秘，但给孤园的丫鬟所有的五龙蛰法就将它给完爆了……作为玄真教的掌教，苏阳也不知道该哭该笑。","　　走下楼去，苏阳喝了两碗稀粥，而后就走到街上。","　　经过昨天变故，街道上面少有行人，即便是有一两个，也是匆匆忙忙，不敢在街上长留，苏阳倒是不慌张，在这街上走着，径直就往布庄去了。","　　“掌柜的。”","　　苏阳伸手敲门。","　　许是经历了昨天的变故，这布庄的大门直至此时都未打开。","　　过了片刻，掌柜的从里面开了门，看到只有苏阳一人在外，连忙让苏阳进来，又将门给带上，说道：“昨日变故，官兵搜捕贼人，布庄上下深受其害，小老儿连夜赶趁，也只做出一套衣衫。”","　　掌柜的将衣服拿了出来，是一套单薄衣衫，苏阳接在手中，看这针线细密，并无赶工的毛糙，衣衫是蓝白两色互相搭配，端是不错。","　　“衣服挺好的。”","　　苏阳看这布庄大门紧闭，干脆将将身上这一套烂衣服脱下，将这新衣换上，对着布庄的镜子细细打量，也是人靠衣装，换上这套新衣服，少了三分土气，多了几分飘然出尘的气质。","　　“掌柜的，你慢慢做，不用急。”","　　苏阳看着衣服，说道：“我还要在这里多呆一段时间，你把那些衣服也都做的好一点。”","　　掌柜的自然点头称是。","　　离了布庄，苏阳又买了一双新鞋，穿着这一身新的行头，苏阳慢悠悠的走在街上，琢磨着究竟应该如何收拾郑虎，以除自己胸中这一股郁气。","　　郑雄除了在阳间作为巡抚，在阴间更有判官之职，这样的人纵横阴阳，权限也大，就算是除掉了郑虎，相信以郑雄作为判官的权利，也能够让郑虎还阳。","　　除非爆种，刹那间发现自己竟然是某某大能转世托生，王霸之气四散，吓的郑雄跪在地上瑟瑟发抖，拉着郑虎跪在地上，啪啪就是几巴掌，让郑虎对自己磕头道歉，然后自己大笔一挥，将郑虎打入地狱之中，让郑雄在一边束手无策。","　　“哈哈……”","　　想着想着，苏阳都不由笑出声来，也是幸好这街道上面左右无人，否则不知旁人会如何看待苏阳。","　　缓慢渡步，边走边想，苏阳不知不觉便走到了关圣帝君庙这里，寺庙里面香火缭绕，不少百姓都在这里烧香，以求关圣帝君保佑。","　　在这关圣帝君庙前，卖香的人不少，苏阳粗略一看，不见冯家老爹的卖字摊位。","　　“冯老头的一家可惨喽。”","　　“也是冯老头的脾气太倔，你说昨天将钱掏了不就行了吗？偏不给钱，将事情闹大了，没办法了才掏钱，又被宋家的人盯上了。”","　　“这还不算惨，人家宋家可是拿了一千两银子来买他家媳妇，这只要念头一转，千两银子轻轻松松的落在手中了，他偏不肯，还破口大骂，惹恼了宋家，今天早上，宋家家丁直接冲入家门，将他父子两人打的无法下床……”","　　嗯？","　　苏阳闻言，心下一转，向着周围的人打听一下，立刻向着冯家走去。","　　《红玉》原文中，冯相如和卫氏两个人夫妻和睦，卫氏也孝敬公爹，一家人过得和和美美，只是因为卫氏太过美丽，在清明时节上坟的时候，被当地豪强宋某看上，这宋某许下重金要买卫氏，被拒绝，然后便用家丁强打，将卫氏女强了过去。","　　冯父被打的无法下床，绝食而死，卫氏在宋家自杀，以全名节。","　　一家人，一下子就剩下了冯相如和孩子两人。","　　原文中说：殴翁及子，汹若沸鼎。女闻之，弃儿于床，披发号救。群篡舁之，哄然便去。父子伤残，吟呻在地，儿呱呱啼室中。","　　何等悲哀的场面。","　　而后就是一路告官，但是没有官理会他，还是一侠客出手，才替冯相如报了血海深仇。","　　走到冯家，入目所见，这院门靠在一边，院内虽然收拾过了，仍旧能够看到些许痕迹，正堂里面一明两暗，还有一西侧厢房，此时里面有人在小声安慰，冯家父亲，冯相如两人愤懑之声。","　　“我不吃，我不吃饭！”","　　冯老爹怒声叫道：“我就不相信这世间没有天理，我要死了去找阎王爷告状！”","　　找阎王爷告状？","　　苏阳听了微微摇头，真的是只有太过绝望，才会将希望寄托在鬼神身上，没有箓文，没有惊动神明的本事，一切都只会不了了之。","　　“哇哇……”","　　福儿在房中哇哇大哭，不断哭喊着想要找妈妈。","　　苏阳进入门去，这门西侧躺着的是冯家老爹，头上绑着白巾，里面透出血迹，脸上青肿，嘴唇更是肿的厉害，不断的淌出血来，此时他双拳攥紧，指甲都陷入肉中，双眼圆瞪，不断的大口出气。","　　这嘴唇应该是穿透性伤害了，脸上和头上的伤害应该都是外伤，若是大脑有了内伤，那么会吐，身上的伤害应该也都是表皮，就算是伤到筋骨，也无性命之忧。","　　粗略的看了一眼，苏阳做出判断。","　　修行丹术，自然是要对身体有足够的了解，苏阳在医药上虽不甚精，但看病方面，是要高过一般大夫的。","　　而后再看冯相如，身上虽有多处伤害，却也并不致命，不过那些刁奴下手极重，让冯相如虽是年轻，也难以下床。","　　“冯相公。”","　　苏阳坐在冯相如身前。","　　“哦……苏……公子。”","　　冯相如看着苏阳，昨日他们在布庄见过面，两个人聊了一阵，冯相如对苏阳挺有印象。","　　“令尊执拗，你多劝劝他，让他安心养伤，你媳妇的事情不必担心，我去替你讨回来！”","　　苏阳轻拍冯相如的肩膀，让冯相如安心。","　　“公子高义……”","　　冯相如勉强拱手。","　　我不是高义，我是苏阳。","　　“公子非本地人，怕是不知道这宋家的势头……”","　　冯相如咬牙勉强说道。","　　“他不就是一个被罢免的官么？”","　　苏阳记得原文之中，说这宋某曾经官至御使，品阶大概是三四品，这官职在大乾王朝挺厉害的，但被罢免了也就没了，剩下的关系也就那样，否则原文中侠客杀了他一家几口人，告冯相如，县官不敢将冯相如放出去。","　　“唉……”","　　冯相如长叹一声，说道：“只怕公子陷身里面，难以抽身。”","　　“冯相公放心好了。”","　　苏阳让冯相如安心养伤，说道：“我很快便让你们合家团聚。”","　　安慰了冯相如，让他劝冯老爹不要想不开，苏阳询问了一下宋家宅院在那里，知道这宋家在县城之外建了一个庄园，合家都在那里，起身便向着宋宅走去。","　　追女人，各凭本事，玩女人，那烟花路柳，偶然适兴，不过些许银两，只要无损他人，也就无人谴责。","　　但是这心生设计，仗势欺人，伤风败俗，想要贪图自己一时快乐，不顾他人百年恩义的人，苏阳有话说。","　　他为冯相如出头，不贪图冯家有什么回报，也没有想过红玉是否感恩戴德，一切只是为了原文中那【冤塞胸吭，无路可申】这八个字。\n        "]