["　　“好！”","　　苏阳看着手中宝玉，赞了一声，细细的打量手中宝玉，这般玉石，是苏阳不曾见过的，而上面云气变幻，更有神妙，显然是在这玉石里面蕴含着非同一般的奥秘。","　　伸手摩搓玉石纹理，苏阳爱不释手。","　　玉册云书，锦瑟既然将它称作为册，称作为书，这里面必然记载某种内容，只是此时苏阳拿着，不着头绪，若是能够拿在手中，细细参详，指不定能够发现某种奥秘。","　　“神医，神医。”","　　羊坡接连叫了苏阳几句，让苏阳回过神来，问道：“神医，这一块玉石可能作为药引？”","　　“能！当然能！”","　　苏阳看着玉石，叹道：“只是可惜了这个玉石，你的病症，是阳锐不足，生机太少，是以不足让女子阴阳交缠，以此成孕，但若是有这一块玉石作为药引，将这玉石化开，造就玉液还阳丹，必然能够让你开散枝叶。”","　　实话说，这玉液还阳丹的名字是这一刻才捏造出来的。","　　“化开？”","　　羊坡看着苏阳手中玉石，他以为这玉石顶多就是泡一下水，没想到要化开，若是化开了这玉石，这无价的连城璧就没了。","　　“不错。”","　　苏阳强忍心中不舍，将玉石放回羊坡手中，说道：“若想要让你家门有后，就需要这连城玉璧，你可要考虑清楚了。”","　　苏阳确实有治疗羊坡病症的法子，但也确实需要这一块玉石，现在让羊家父子好好考虑，让他们自己交出来，这玉石，若当诊金来收，羊家父子定然不肯，若当药引来用，他们自然会考虑清楚的。","　　家门无后，便是有万贯家资也传不下去。","　　自羊坡身边走开，苏阳来到了正堂，此时县令已经将各种供词收录起来，又将已经被羊财主拷问过的家奴再问一遍，询问事情究竟如何，这羊家少奶奶是何日进入玄真道观，和哪一个道士有所接触，此等密谋的接头之人是谁，如此将人全都问个清楚，方才让差役将人带下去，暂且关起来。","　　时间已经到了正午。","　　羊家自然是摆了宴席，在桌子上摆了鸡鸭鱼肉，冷盘热盘，又上了金华酒，让县令做了主座，苏阳和羊财主左右陪着，如此用过了饭，稍事休息，县令便准备起身，前往玄真观中，将人拿出问罪。","　　“神医！”","　　临出门前，羊财主将苏阳叫住，请苏阳去了一侧偏房。","　　“神医，我儿这病症，您当真能够将他治好？”","　　羊财主郑重问道。","　　“当然！”","　　苏阳肯定说道：“羊公子平日应当是经常饮酒，生活无度，这才致使阳锐不足，此时已经成为病症，若要治疗，不能用药物猛攻，而是要将药物调理，使得药力和谐，而最重要的调理过程，便需要玉液，有这玉液，在下绝对能够将公子的病症调理好。”","　　对治疗羊坡之事，苏阳能打包票。","　　“若果真如此……”","　　羊财主看着苏阳，说道：“恳请神医开个方子，就在我家中调制，待到药丸制成之后，必有厚报。”","　　若要将这无价的玉璧直接交给苏阳，这是不可能的，他们害怕被苏阳骗走。而当着他们的面，就算是玉石化水，他们也就接受了，毕竟这玉璧用在了他家人身上。若是无后，无价的连城玉璧无人继承，最后还是别人的，若是能够让羊家有子嗣，那便是没了这无价玉璧也值了。","　　“好。”","　　苏阳一口答应，在羊财主这里要过纸张，便用毛笔写了一个单子，让羊财主到沂水城中的同人堂药店购买，将药材买齐之后，苏阳从玄真观回来便能够给他制造药丸。","　　开过方子后，苏阳便和县令连同衙门的差役一并前往玄真观，前去问罪这让羊家蒙羞的事情。","　　“二龙山原本是穷山沟，方圆五十里都不曾有人，自从玄真观的刘道长在这里之后，二龙山便成为了仙家圣地，香客绵绵不绝。”","　　县令走到山脚下的时候，看着往上延绵的青石台阶，说道：“此时这玄真盛景全是刘道长一人造下，只是不想玄真观中竟有贼人，骗女子，做假肚。这等恶事，法不能容。依苏大夫所见，本官应该如何处置此事？”","　　梦中峨冠绿衣的神只告诉他这件事情须苏阳出面，却不说应该如何处理，此时已经走到了山脚下面，县令询问苏阳，看究竟应该拿什么态度对玄真观主。","　　毕竟玄真观势力颇大，让县令有所忌惮。","　　“一就是一，二就是二。”","　　苏阳态度明确，说道：“玄真观中既有此事，于法不容，自然是应当查清楚该抓就抓，该杀就杀，玄真观主若是有道真仙，自当让我们查个清楚明白，若他不肯，或者有心包庇，那么整个玄真观都不干净，都应该一并清理了。”","　　县令听了点头，这件事情暗和他的意思，神仙托梦，必有奇冤，这峨冠绿衣的神既然信任他，他就应该将此事给办出来，只不过一人势小，让他办倒玄真观，力所不及啊。","　　县令在前，苏阳在后，后面还有二十个差役，个个腰间挂刀，沿着青石阶路往山上走去，待到半路，便有玄真观的知客道士前来迎接，玄真观中敲鼓撞钟，聚集山中道士，等到苏阳和县令走到了玄真观门口之时，看到玄真观中道士聚在一起，当先的道士身体瘦长，穿大褂道袍，袖长随身，在这迎接县令。","　　这道士是玄真观监院，叫魏窎，皆称魏道长。","　　两相碰面，彼此问好，县令通了来意。","　　“县令是我们沂水的父母官，来此查案，自无不可，只是玄真观中尚有贵人，这些差役持刀，难免冲撞贵人。”","　　魏道长行礼说道：“不如便让差役守在门口，由县令大人进我玄真观中，一并见过贵人，而后这查案之事，我玄真观必然鼎力相助，若有不法之事，贫道必将亲自将罪人扭送出来，如何？”","　　“贵人？”","　　县令一顿，问道：“不知是什么贵人？”","　　不让差役进门，仅他一个县太爷进去，那么这罪责如何定全然不在他的手中。","　　“不可言的贵人。”","　　魏道长在县令耳边，小声说道。只是这声音虽小，苏阳耳聪目明，听的清清楚楚。","　　贵不可言？","　　县令在门口犹豫，没有差役在身边，他这个县太爷的权威都无法保障，只是里面若真有贵人上香，冲撞了贵人，那就更不好了。","　　“县令大人先拜会贵人，将事情承报给他，看贵人如何定夺。”","　　苏阳在县令耳边小声说道。","　　这贵不可言的贵人，必然是那个陈公子，而这陈公子来到这里，苏阳总感觉是冲着他来的，此时也正好由县令探探底细。","　　县令听了，微微点头，跟着魏道长先进入到了玄真观中，拜会在玄真观里面的贵人，而苏阳连同差役一并在门口等候，如此足足等候了一个时辰，县令双腿发软，被两个小道士扶着从里面走了出来，到了这门口，一屁股就坐在石阶上面，大口喘气。","　　“县令大人？”","　　苏阳小心问道，县令这等表现，只是惊吓过度。","　　“贵人……让我们两个进去，让差役在门口候着，到里面问清罪责，将人押走。”","　　县令说话都在颤抖。","　　“大人，他究竟什么来头？”","　　苏阳凑到跟前，小声问道。","　　县令的面孔一下煞白，只管摇头，不敢吭声，也不敢泄露这贵人身份。","　　“大人。”","　　苏阳拿出柳叶，提醒县令，说道：“我们两个才是一条船上的人，神人指点你来找我，让你我二人解决玄真观之事，若你不肯对我直言，我又怎么敢踏入这玄真观的大门？”","　　不清楚里面的人究竟是何方神圣，苏阳才不会轻易涉险。","　　神人，贵人。","　　县令陷入天人交战之中，犹豫再三，终究是让身边的人退开一点，小心的对苏阳说道：“他是太子！”","　　陈阳！","　　苏阳拳头一下子就握紧了。","　　有生之年狭路相逢终不能幸免！手心忽然长出纠缠的曲线！","　　明白身份之后，苏阳就打定主意，在山上遇到陈阳就在山上解决，在厕所遇到陈阳就在厕所解决，只要遇到，苏阳就绝对不会放过他！绝对要杀了他！","　　这太子二字，完全将苏阳的怒火给调动起来，这假太子的局，几乎是将苏阳忽悠瘸了，若非他机警，察觉不妥之处，若非春燕仗义，真的是怎么被玩死都不知道。","　　“也不太对……”","　　县令嘴唇颤抖，组织语言，说道：“齐王有三个儿子，两个女儿，在这三个儿子里面，最受宠的是二儿子，给这二儿子的规格待遇和太子无二……这里面的，便是齐王的二儿子。”","　　陈宣！","　　苏阳知道陈家的家谱，听到不是陈阳之后，火气消散了不少，当今世道，掌权者便是齐王，只要是官场中人，心中均知齐王早晚是要登基的，而这陈宣，可以说是准太子。","　　你说话就不能说准确点……","　　苏阳从怀中掏出柳叶，将柳叶压在舌下，说道：“走吧，我们进去查案。”\n        "]