["　　赤日炎炎似火烧，野田禾稻半枯焦。","　　农夫心中如汤煮，公子王孙把扇摇。","　　苏阳心中默默念诗，这首诗是水浒传中，智取生辰纲的时候，白日鼠白胜所唱，这首诗深切的揭露了封建社会的奢靡享乐，表达了对下层劳动人民的深切同情，具有很强的社会意义……","　　此时苏阳心中默念这首诗，完全是因为给陈宣送去的饭菜样样鲜美，既有山珍，也有海味，陈宣吃饭之时，白发的司马阴人在一旁侍奉，王公子风度翩翩的坐在另一边，而苏阳和玄真观的道士们坐在院中用餐。","　　天上太阳直照，苏阳看着干巴巴的饭菜实在没有胃口。","　　“你们平常也这么吃饭？”","　　苏阳问身边道士。","　　“平常我们吃的是他的那份。”","　　道士不满说道：“也不知道是哪门子的客人，整天摆谱，监院师兄也真是一条好狗，人家说什么，他就做什么，说让我们在这里吃饭，就不让我们到处动弹……本道爷还有饭后活动呢！”","　　得，看来这小王爷在这里吃饭，是占了这些道士们的口粮。","　　“县令都已经带人下山了，我是不是也能走了？”","　　苏阳询问身边道士。","　　“这要请教我们监院师兄。”","　　道士夹了最后一点鱼肉，吃入口中，这入口不多时，道士猛然就站起身来，浑身抽搐，双眼翻白，人整个就仰躺在了地面，抖动不止。","　　来了！终于来了！","　　苏阳想起了昨夜李成的话，今天一直都在等着变动，中午一点吃的喝的都没碰，终于是等来了这个变故。","　　“饭中有毒！”","　　“呃……啊……”","　　这个道士倒下只是开始，随着他的倒下，在院中吃饭的道士一个个站了起来，而后便感觉一阵阵头晕目眩，引动真元，一个不慎便让真气走岔，顿时这院中就呻吟声音一片。","　　“啊……”","　　正在殿中吃饭的小王爷陈宣，此时也双手掐着脖子，满身青筋外露，脸上一片青紫，在他身边的王公子端坐原地，调息镇压，而在里面，唯一没有出状况的，便是白发老者，司马阴人。","　　司马阴人连忙伸手按着陈宣脉搏，很快就判断出了病症缘由：“锦被生香！”","　　什么锦被生香，这不是河豚毒嘛。","　　苏阳捏着身边道士的脉搏，根据这道士的状态，判断出这道士是中了河豚毒，而河豚毒非常凶，短时间内就能要人性命。","　　“怎么回事？”","　　魏窎满面喜色，迈步来此，一见这院中道士突然就倒成一片，就连里面的贵人都倒了，顿时慌了，连忙迈步上来，询问究竟是怎么回事。","　　“有毒……”","　　旁边小道颤抖着对魏窎说道。","　　他们这些人全都中了剧毒。","　　“快去茅房，把茅粪盛来！”","　　魏窎连忙叫道。","　　妙啊！","　　张大夫偏方里面，说但凡剧毒从口中入，可以取茅厕粪清一碗，一口饮下，如此能将毒吐出……张大夫师承玄真观，玄真观内自然有这个秘法。","　　这个秘法在别的地方有无用处，苏阳不太清楚，但是用在河豚毒上，真是刚刚好。","　　孙思邈说，解河豚毒，陈粪清即可。","　　这粪清喝完之后便能催吐，将河豚毒吐出来也就好了，并且在现今这世道，许多大户人家吃河豚鱼，旁边都备着粪清……","　　玄真观治病，是不是总能碰到这般巧运？","　　苏阳实在怀疑。","　　不过在这混乱之时，正是苏阳解救里面被困女子的时候，趁着道士们一片混乱，多去茅房的时候，苏阳悄然走开。","　　吃同样的东西，陈宣和王公子两个人皆中了毒，这司马阴人好好的，必然是他功法特异，若不破了这个司马阴人的功夫，苏阳就便是碰到这种玄真观道士全部中毒的大好局面，也不好施展。","　　穿廊过屋，苏阳直奔里院，到了里院，刚欲推门，便察觉不对，手折一段树枝，用树枝推门，咄咄咄三个飞镖便弹射出来，打在院中树上，深入一寸，显露在外面的部分绿油油一片，显然是涂抹剧毒。","　　进入房中，苏阳纵身上梁，但是这梁上并无竹筒，仅有一个胞胎混元图，即一个又一个的圈子环环相套，最中间是一个小圆圈，直径一寸，若说这梁上竹筒，原本定当放在这里。","　　眼下此地并无竹筒，苏阳大略在房间搜寻一下，看到房间里面多画图纸，描绘多是这左近山势，又绘山中水脉走势，朱笔标注多点，也涂抹了不少，而其中有一点，便在苏阳所知的鬼村。","　　搜寻无果，听着外面的嘈杂声逐渐静下，苏阳起身便走，这一次是向着地宫而去。","　　玄真观位于半山腰上，从进山门到道观，一步一个台阶，便是整个玄真观，也是以下往上，建在山坡，而玄真观的这个地宫则制作精细，地宫之中有山泉水，向往流淌则和太极池相连，上下左右建立虽严，苏阳走入甬道之中，感觉有山风拂面，右边是地牢，李成已经不在此地，苏阳便径直往左边走。","　　“道爷您来了……”","　　刚走入左边甬道，便有两女子迎了上来，纱衣柳带，身姿若隐若现，而看面貌，皆极美艳，这两女子看到苏阳这般不穿道褂的生面孔，连忙捂着嘴巴，万分惊愕。","　　“你是哪里来的人？快走快走！迟了就没命了！”","　　其中一女子推着苏阳，便将苏阳往门口推去。","　　“我是来救你们的。”","　　苏阳止住女子，坦然说道。","　　“我们这些人已经沦陷苦海，何必劳您相救，便是救了我们，这天下之大，哪里还有我们的容身之处呢？”","　　这女子神情凄然，推着苏阳继续往外。","　　当今之世，贞洁比起性命更重要，她们沦落于此，已经是不洁之人，在这洞中侥幸还有命在，如果出了这个山洞，她们也不知应该去哪里落足了。","　　“这事情的过错又不在你们，依你们的年龄，在外面自然有大好人生，若是呆在这山洞之中，纵然偷生一时，待到年老色衰之时，他们又岂能给你们活路？反倒是在外面，有能够和你们扶持一生的人。”","　　苏阳劝着她们，让她们换上严实的衣服，自八卦袋中拿出来了一个画轴，看着眼前女子皆在犹豫，又说道：“你们尽管放心，到了外面，我给你们立足之本！”","　　如此说来，房间里面的女子们方才打定主意，彼此互视，到了一旁的洞中换了严实的衣服，从里面走了出来，苏阳心中一数，地宫之中这些女子有三十二人。","　　“公子，这地宫外面就是贼道，我们出去，必被他们察觉……”","　　一女子说道。","　　“走这里！”","　　苏阳展开画轴，在这画中是一扇门，运用真元，将这门用劲一推，画中的门应声而开，在这门的另一面，便是玄真观外。","　　“你们离开此地之后，直接下山，到了山脚下暂时落脚，路上若是遇到官兵，将你们的遭遇如实告诉他们，说玄真观是个贼窝，今日过后，这玄真观的贼道们全死无疑！”","　　这些话，苏阳说的很自信。","　　女子们听苏阳所言，对着苏阳拜了拜，向着画中的门走去，穿过了这扇门，迎接她们的是广阔的天地。","　　“哈哈哈哈……”","　　女子们刚刚离开，苏阳便听到了洞口传来了魏窎的笑声，以及司马阴人说话声音，两个人边说边走，进入到了地宫之中。","　　“十八年啊，这玄真观的观主终于是落在了我的手上！”","　　魏窎走进来，说话颇为自得。","　　“你这师傅鼠目寸光，根底浅薄，不识时务，合该死去。”","　　司马阴人对魏窎所作所为，极为称赞，说道：“有你这等才俊追随小王爷，我们的大业就更近了几分。”","　　“小人自当为太子鞍前马后，死而后已。”","　　扑通一声，似是魏窎跪在地上，又说道：“今日玄真观中下毒之事，太子应该不会怪罪吧。”","　　“先不要称呼太子，摄政王有令，谁能够抓到太子，谁就能够成为新的太子，这潜逃的太子，是小王爷们的磨砺，至于今日之事，区区粪水小辱，不足挂齿，小王爷胸襟海阔，志量山高，自然能弃你这小人之过。”","　　司马阴人安抚魏窎，话意中，这原太子是齐王的磨刀石。","　　“也是。”","　　魏窎嘿嘿笑道：“我门中师弟，只喝粪清，太子都能捞稠的……掌嘴掌嘴……”","　　听到魏窎啪啪对着自己抽了两下，说道：“我这就为您开密室，帮您把阴阳秘典拿出来！”","　　山洞外面，苏阳听着格格作响，心知有异，这刘道长告诉苏阳，他的秘典藏在书房密室，而魏窎开的方位，是地宫入口不远……","　　“砰！”","　　正待苏阳想着的时候，只听门口传来一声响动，嗖嗖之声不绝于耳，打在苏阳身边的墙上，正是苏阳开司马阴人房门的时候，弹射出来的那种有毒暗器。","　　“啊……”","　　魏窎在外惨叫一声，只听一阵嗖嗖嗖的机关弹射，不久之后便归静谧，房间里面隐隐透出一股香味，就像是在外面烧的竹香。\n        "]