["　　当初苏阳醒的时候，模模糊糊，身边的人给他说什么，他便信什么，身边的人给他说齐王夺了天下，夺了皇位，苏阳也就这么以为，只是不曾想到，这齐王在最后皇位这一步还在犹豫。","　　不过这天下已经是齐王的了，用什么手段得到皇位是人家的自由。","　　苏阳已经脱掉了太子的面孔，这些事情和他没什么相干了。","　　歪着头又听了一阵八卦，苏阳感觉非常下饭，直接将两大碗米饭给吃的干干净净，吩咐跑堂的，要了一间上房，苏阳进去打坐调息，培育真气。","　　修行之道，非是旦夕之功，吐纳导引，日日坚持，自然圆满。","　　清晨起床，洗漱之后，苏阳喝了一碗粥，在深山呆了这一段时间，苏阳感觉还是五谷杂粮最是养人。","　　昨日的疲累此时已全然不见，苏阳长个懒腰，走上街头，准备置办几套新衣裳，买几双新鞋子，也好过整天这般敝衣破履，让人轻慢。","　　布庄里面罗列各色布匹，这些布匹因为厚薄差异，价钱不同，苏阳大略了解之后，挑了四匹布色，便交给掌柜的，要掌柜的将它们做成衣衫。","　　“小兄弟你可真有眼光。”","　　掌柜的给苏阳量身体，记尺寸，说道：“你挑的这些布，都是冯家娘子织成的，是我们布庄的上品。”","　　“你们做生意的，当然是夸自己的东西好。”","　　苏阳任由掌柜的尺量身体，说道。","　　“冯家娘子织的布不用夸，冯家娘子……”","　　掌柜的留着八字小胡须，身材矮小，一面给苏阳尺量身子，一边给苏阳说这冯家娘子织布均匀，心灵手巧，絮絮叨叨中，掌柜的眸光往外一看，说道：“呐，卖主来了。”","　　苏阳向门外望去，见昨日所见，抱着孩子迎接父亲的那个书生进了布庄，一身青衫倒也利落，腋下夹着一匹布，笑脸对掌柜的打招呼。","　　“冯相公。”","　　掌柜的满脸堆笑，将书生迎进来，说道：“旁人织一匹布，昼夜辛劳，也要一个月，倒是你家的布，二十天准来，织的也比旁人的好。”","　　“是拙荆辛苦所致。”","　　冯相公将布交放上桌，让掌柜的过目。","　　掌柜的已经给苏阳量好尺码，将冯相公的布打开看了两眼，赞道：“好布，我这就给你结款。”说着，起身就往后面取银子。","　　掌柜的一走，这布庄里面仅有苏阳和冯相公两人，冯相公便拱手，对着苏阳招呼，两个人谈了两句，彼此就通了姓名。","　　苏阳这才知道，此人唤作冯相如，二十有六，是个秀才，老父在关帝庙前卖字，妻子在家织布，两人供他在家苦读，等着秋试。","　　苏阳通告冯相如，则说是从河南来，要往京都投亲，路过此地，粗略认识几个字，并无功名在身。","　　两个人谈了一阵，掌柜的便来前将银两清了，冯相如记挂家中妻儿，便告辞离去，苏阳付了定金，也就离了布庄，走向街头。","　　广平县城以东西长，南北短，城中百姓往来穿梭，各有营生，酒楼茶肆生意大多不错，足见生活质量还算不错。","　　又因在这左近有太子踪迹，故此这广平县内多了不少官兵，又来了位太守，据说巡抚也要来此。","　　在一家店内买了一驴肉火烧，苏阳边吃边走，拐过街角，看到了水井边上围了一大群人，里面还在吵吵闹闹，本着看热闹的天性，苏阳便挤了进去。","　　“把钱给老子拿过来！”","　　发出声音的人绸缎长衫，嘴上有胡须，正是昨天故意给苏阳指岔路的张向北。","　　在张向北对面站着两人，其一为老头子，穿的还算整洁，只是年岁已大，身形伛偻，而另一个人则是一壮年男子，身宽体胖，手中拿着一个钱袋，怒目的瞪着张向北，说道：“这钱不是你的！”","　　“你凭什么说这钱不是我的？难道这钱是你的？”","　　“这钱也不是我的，是我捡的。”","　　“没错，就是我丢的。”","　　“你能说出这里面有多少钱吗？合的来就给你。”","　　“老子钱多了，花钱不记账！”","　　张向北和那壮年小伙你一言，我一语，事情的大概就被苏阳所知。","　　这老头子和壮小伙两个人在这捡到一个钱袋，驻足此地，想要等失主，只是失主没有等到，倒是等到了张向北这等人，此时赖着这钱就是他的，两个人你一言，我一语，就在这里吵起来了。","　　“你不给我，也好，我们现在去见官，我们去找县丞大人，由县丞大人剖判分明！”","　　张向北一把抓住壮小伙，另一只手握住钱袋，拉扯着便要见官。","　　当地不少人皆知这张向北是无赖豪强，这县丞又是他的姐夫，心中均知这两人若是跟他见了姐夫，恐怕难讨到好，都在一边暗自摇头，也不敢吭声。","　　唉？这钱袋不是郑虎家的标识吗？","　　苏阳想到了那掉进陷阱里面断腿的郑虎。","　　“小兄弟啊。”","　　苏阳从人群中站出来，伸手按在钱袋上面，对着旁边的壮小伙说道：“小兄弟啊，你不认得眼前之人，他就是我们县丞大人的小舅子！”","　　“小舅子算什么？”","　　眼前壮汉毫不松手，叫道：“我还是县令的亲兄弟呢！”","　　县令比县丞大，两者就似县长和副县长。","　　此言一出，满场皆寂，看着壮汉也带着尊敬，这县令大人的亲兄弟，那可比这县丞大人的小舅子要厉害的多。","　　张向北也一下子就撒了手，惊疑不定的看着眼前壮汉，问道：“周县令似是没有你这兄弟。”","　　“当然没有了。”","　　壮汉说道：“我叫白乙，我哥哥在浙江做县令。”","　　“嘘……”","　　围观的人不由嘘出声。","　　一个是浙江的县令，一个是湖北的县丞，此地是在河北，浙江的县令管不到，那么自然是县丞厉害。","　　“给老子拿过来！”","　　张向北伸手一抓，便要强行将这里面的银两给夺走，壮汉白乙自然不愿，两个人你撕我拽，你也不松，我也不放，瞪的面红耳赤。","　　苏阳眼见这两人要打起来，伸手一劈，从两人手中直接夺走了钱袋，止住两人，对着白乙说道：“小兄弟啊，这县官不如现管，你们若是继续争夺下去，徒劳无益，不妨我们将这钱袋打开，在里面给你拿出一些路费，剩下的钱就交给他算了。”","　　白乙对着苏阳怒目而视。","　　张向北双手抱胸，面有得色。","　　“后生。”","　　白父走上前，拉着白乙，看着苏阳说道：“这财可义取，不能力夺，像这等钱财，便是放在我父子俩手中，我俩也不能受用，这富贵有数，穷通有定，天地无私，鬼神昭应，便是得了钱财，也损了自己的德行，我劝你俩还是行善为高，莫贪横财。”","　　一番话说得殷殷切切，话毕，白父拉着白乙，也不管这钱如何定夺，转身就走。","　　佩服！","　　苏阳目送白父离开。","　　“呸！”","　　张向北对着白父和白乙呸了一声，骂道：“酸不可闻！臭不可闻！”而后劈手到苏阳这边，意欲将钱袋夺回来。","　　“唉，张大哥别急嘛。”","　　苏阳轻轻一抛钱袋，让过了张向北的手，而后将钱袋接在手中，轻轻掂量，笑着说道：“像张大哥这种人，也是我们城内有名的体面人，张大哥发的这一笔财，我们也不敢说见者有份，不过请我们到酒楼茶肆，吃上一顿，也可以吧。”","　　张向北视线随着苏阳手中钱袋上下起伏，又看这周围这些平头百姓不过二三十个，吃上一顿，也不过四五百文，而看钱袋里面，应该都是银子。","　　怎么都是赚，绝对不会亏。","　　张向北心情极佳，大手一挥，说道：“好，就你们这些人，跟着我去……”","　　“李家店。”","　　苏阳说道。","　　张向北接过钱袋，打开一看，黄的是金，白的是银，这沉甸甸的一包足够他花销半年，当下心情极佳，说道：“好，我们就去李家店！”就算是多开销一点也没事。","　　“小老弟，听口音你不像我们这的，不过我看你挺眼熟的，你家住哪里？”","　　张向北自觉今日得到横财，也多仰仗苏阳，故此问道，想要将苏阳收为他身边小弟，为他跑腿。","　　你果然忘了昨天骗老子的事。","　　苏阳随口扯谎，一并向着李家店走去。","　　到了这店内，张向北喜出风头，直接张罗了五桌，又怕后续这些人自行添菜，再添花销，故此等到菜肴上桌之后，张向北拿着钱袋，找到老板就直接结账。","　　“把这些银子给我称一下，换成散钱，账先清了。”","　　张向北拿出一把银子，阔气说道。","　　大乾王朝平民百姓最多用的是铜钱，而用银子消费，则需要称称重量，如此才能兑换。","　　“等一下。”","　　张向北来到这里的张扬吵闹，可谓引人夺目，而看到钱袋之后，从楼上下来一人，络腮胡须，身高体壮，一手按着钱袋，厉声喝道：“这钱袋你从哪里来的？”","　　这突如其来的一嗓子，让张向北心惊胆战，又看此人怒目对着他，忍不住叫道：“这是老子的！”","　　“啪！”","　　蒲团大的巴掌已经抽在了张向北的脸上！\n        "]