["　　把你表妹介绍给我？","　　苏阳接连摇头。","　　就算你表妹是辛十四娘，老子也不可能同意。","　　相比美色，苏阳更在意的是自己的性命。","　　像郑虎这样的人，坑上一次就行了，若是再出手，不免就被对方盯上，苏阳这可是刚刚换回原本面孔，能够昂首挺胸的在城中走动，这一个不好，再把自己弄成了通缉犯，那就又要苟到深山老林中啃蒲公英了。","　　“红玉姑娘，这求人不如求己，察听之事，还是你自己来吧，我毕竟是局外人，不愿入局。”","　　苏阳挥手，拒绝了红玉的请求。","　　红玉听到苏阳拒绝，面色涨红，站起身来，说道：“公子抱歉，是我忆起小姨惨状，仇火烧心，失了分寸。”","　　苏阳摇摇头，不以为意，恐怕对红玉来说，这【表妹】是她能拿出最好的酬劳，只是苏阳并非是因为美色而上头的人，否则在画壁里面就一切爽后再说了，并且聊斋里面提倡的是自由恋爱，说媒算什么事？","　　“红玉姑娘。”","　　苏阳微皱眉头，问道：“当时在场男子不可计数，缘何你让我来救你？”","　　苏阳挺在意这一点的，莫非老子还有什么招妖怪的体质？","　　“公子你红光照定……”","　　“红光照定，紫气缠身，秉承天运，我知道了。”","　　苏阳打断红玉的话，秉承天运，是他的优势，能够不被狐鬼术法所欺，但同时，苏阳感觉自己就像是一个灯泡一样，会点术法的人，都能看出他红光照定，紫气缠身。","　　这也不是个好事啊。","　　帝王之命也是要杀头的。","　　红玉轻轻摇头，恳苏阳坐下，才解释道：“像我等狐狸鬼怪，最是害怕雷劫，而若是在雷劫之时，我们能够得到有大运者庇护，多半就可幸免于难，故此我们这些狐狸对于望气之术，也是擅长，在人群之中，一眼看到公子。”","　　苏阳点点头，不由想到了聊斋中另一篇目《娇娜》，说的是孔子的后代落魄江湖，然后被狐仙一家好好招待，孔生病了，狐狸便用术法给他治伤，更是将一个貌美的娘子许配给他，如此大恩，使得狐狸一家在遭遇雷劫之时，邀请孔生在外抵挡，最终狐狸一家无伤，反而是孔生被雷击当场死去，最终被娇娜以内丹度之，救了孔生的命。","　　“公子有此天运，若肯搭救小女，小女的这些许灾劫，自然随风而去。”","　　红玉是看到了苏阳的气运。","　　“红玉姑娘。”","　　苏阳问道：“敢问这自身的气运，应该如何遮掩？”","　　会点术法就能看出自己气运不凡，这不符合苏阳低调的本性。","　　红玉摇了摇头，说道：“小女子委实不知，但这天运加身，并非掣肘，只有福运绵绵，没有灾厄连连，公子安心消受便是。”","　　而后红玉举例。","　　相传有一人身有大运，只是一开始入错了行当，成为了强盗，官兵追捕强盗之时，四下几无藏匿之处，最终此人藏在了马槽下面，这左右并无遮掩，属于一眼便能看见，但官兵们视而不见，仅将其他强盗缉拿，待到县衙拷问之时，强盗们都说藏在马槽下面，而官兵们却说马槽那里是一堆干草，并无人影。","　　“……”","　　苏阳也能举例，相传有一个太子，红光照定，紫气缠身，国家已经270年，但是被叔叔打了进来，打的他神惊胆颤，身受重伤，无奈找了一个替死鬼，意图神魂天降，夺舍重生，但是竟然失败了，气运丢了，神魂伤了，现在求鹿衔草保命去了。","　　苏阳也是无奈，突想起一事，问道：“红玉姑娘，这红光照定，紫气缠身的天运之人，若是渡劫的时候，天劫是如何的？”","　　这倒是真的问住红玉了，愣神片刻之后，说道：“我只知这天运之人无灾无劫，还未曾听过这天运之人渡劫如何……”","　　你知道的太少了！","　　“姑娘今后有何打算？”","　　苏阳问道。","　　红玉视线别过苏阳，说道：“郑虎追捕我，也被我丹毒所伤，若无神医，性命堪忧，妾身打算找一人，言明利害，许以重金，授解丹毒之法，如此混入郑虎的身侧，从郑虎的口中探听这夺丹之术。”","　　夺丹之术再次出现，红玉倍加留心，心中立誓，定然要将这夺丹之术的来历查个明白，将当年害了她小姨的凶手给揪出来。","　　假扮神医的人，红玉极想要让苏阳担任，毕竟苏阳有气运护体，更懂得些许法力，只要小心谨慎，应该是万无一失，只是苏阳不想搅合其中，她也没有办法。","　　外面嘈杂的乱成一片。","　　苏阳靠着窗台，往下望去，只见街头官兵正在满街抓人，但凡看到这人有一点嫌疑之处，即刻就将人带走，有一根长长的绳子，所有的嫌疑人都在绳上打扣，排成一串，被官兵牵着往牢狱中走。","　　“怎会闹的如此大？”","　　红玉看这等场面，连累的何止千人。","　　“你让他中了毒，他定然是孤注一掷，想要将你逮捕。”","　　苏阳看着下面情景，说道。","　　当下苏阳若是直接跑，定然是不成的，毕竟他神通未成，被官兵围上就不行了，但是他有另一神通，能够役鬼，也能通神。","　　钱！","　　等到官兵来时，红玉已经飘然而去，苏阳将银子送上，言称自己是赶路途经此地，怕是影响行程，官兵大略的看了一下，觉得没什么怀疑，收钱便走。","　　整整一天，苏阳就缩在这客栈里面，听着外面乒乒乓乓，一个个官兵在外面吆五喝六，而百姓们唉声叹气，哭天喊地皆有。","　　及至夜里，外面才稍显安静。","　　“唉……”","　　苏阳长叹一声，无心入定。","　　怕事忍事不生事自然无事。","　　平心守心不欺心何等放心。","　　这欺心两个字对苏阳来说，太过艰难了，听着外面百姓的呼喊，官兵们的吆五喝六，苏阳心中就有不平，只是他身份特殊，修为未成，又有气运暴露，想要搭救一两人，恐怕就要搭上自己。","　　“未下山时，你神意落落，举止洒脱，这才下山两天，怎么就愁眉苦脸，唉声叹气了？”","　　寂静的房间内，突然便有女声传来。","　　“春燕？”","　　苏阳猛然睁眼，从床上一跃而起，瞪眼四望，便看到了在桌前坐一女子，云鬓斜簪，柳眉杏眼，绿裙白裤，右手撑脸，显然已来多时了。","　　“现在不叫人菩萨仙子，直呼其名了。”","　　春燕正脸不看苏阳，扭脸一边。","　　月光透过窗纸，将春燕的影子映在地上，而笼罩在这朦胧光亮中的春燕，也有着别样的魅力。","　　“你怎么来这里了。”","　　苏阳满是欢喜。","　　“广平城郊横死之人不少，全都无人收尸，我来看看里面有没有你。”","　　春燕嘴角轻翘，含笑说道。","　　“我多会逃啊。”","　　苏阳自嘲说道，在荒山之中，宝禅寺内，和春燕相处时间虽短，苏阳却也将春燕当做能说心里话的人，此时春燕在侧，苏阳便将哀叹的事说了出来。","　　“你说我若是修行三五十年，道法成了，这郑虎也就在人间为非作歹三五十年，到那个时候我去收拾他，是不是太迟了？”","　　苏阳郁郁难平，说道：“此时他中了红玉的丹毒，阴灵受损，腿上有伤，本来是收拾他的大好机会，只可惜我这气运定会引来祸端。”","　　看到了这城中百姓，苏阳想要为民请命，收拾郑虎，以舒心中不平之气。","　　只是这红光照定，紫气缠身，秉承天运，这等气运到了郑虎面前，定要被看穿，不定有什么祸端。","　　“小判官，阴阳判……”","　　春燕站起身来，在房内渡步，说道：“你说的这阴阳判郑雄，他不单在人间担任巡抚，在阴间更是阎罗王座前判官，位高权大，你实无法和他相斗。”","　　阴曹地府的官职不单单是阴间之鬼可以担任，阳间的人同样可以担任，只要神魂强大，不少人均能走阴阳。","　　判官……","　　这职位给苏阳泼了一盆冷水。","　　“至于你说的这气运之事，倒并非不能遮掩。”","　　春燕毕竟是阴司出身，又跟在锦瑟娘娘身边，眼界并非红玉能及，说道：“你这气运也是天子龙气，能隐能显，只是你不得其法，据我所知，这五龙蛰法便能遮掩气运，修行之后，这气运便如同龙一般蛰伏起来，白茫茫一片，看了如同等闲凡人，唯有仙家法眼，才能看到这云中电光，雾中紫气。”","　　五龙蛰法？","　　这名字苏阳知道，在《秘法要诀》里面记录的有，传说是陈抟老祖在刚得道时，有五条龙找陈抟老祖开释道经，讲解阴阳八卦至理，而后为了报答陈抟老祖，便将龙的服气蛰伏之法如实相告，陈抟老祖将此法和以道经，予以订正，直接辟谷，能够一睡多年。","　　彭祖寿经八百岁，不及陈抟一觉眠。","　　秘法要诀中仅记载此法来历，至于此法究竟如何，自是不知。","　　“仙子可知其法？”","　　苏阳恭恭敬敬的对春燕躬身行礼。","　　“这法门我若传给你，娘娘非剥了我的皮不可。”","　　春燕面有难色，手中绞着手绢。","　　“仙子姐姐。”","　　苏阳走到春燕面前，说道：“这五龙蛰法是睡觉之法，我又不和你家娘娘睡一块，她岂会知道我的法门，恳请仙子相告一二，勿用太多，只要能遮掩我这气运足矣，今后我若是有什么好处，断然不会忘了仙子！”\n        "]