["　　卫氏再度的踏入冯家的大门，清晨分别，晚上回门，这一天经历的一切太过曲折，让她这等平日不出门的贞静女子心绪难平，回到家里，看着拄拐勉强站立的冯相如，看着仍旧瘫在床上的冯老爹，让卫氏的眼泪不由落下。","　　苏阳和红玉两人立在墙头，有红玉法力遮掩，冯家人并不知这墙头上面站有外人。","　　“多谢公子仗义出手。”","　　红玉看着冯相如和卫氏相拥而泣，对苏阳说道。","　　“是姑娘智谋过人。”","　　苏阳说道：“从容不迫，便将这一切安排的妥妥当当，冯相如没有娶到姑娘，实在是巨大损失。”","　　红玉这个人，完全是最佳前女友。","　　原本和冯相如在一起的时候，帮助冯相如浆洗缝补，鼓励冯相如用功读书，被冯家父亲斥骂，分手之后，又将早就看好的卫氏说给冯相如，再给冯相如银两聘金，让冯相如一家和美，待到冯相如遭难之时，更是不吝相助，在《红玉》篇目中，冯相如父亲死，妻子死，孩子被丢深山，功名被革，在这人间可谓是落魄不堪，而红玉帮助冯相如带孩子，重振家业，恢复功名，待到冯相如三十六岁中举人的时候，便是腴田连迁，夏屋渠渠。","　　卫氏虽然勤俭持家，能耐上终究是不如狐狸精。","　　“公子说笑了。”","　　红玉看着冯相如和卫氏，勉强笑道。","　　“不过我倒是挺好奇的。”","　　苏阳捏着下巴，问道：“这些官员应该均有气数，或者应该有官运护体，怎么就能够被你的幻化之术轻易给欺骗了？”","　　像他这个假太子，拿着陈阳的气运，红蓝BUFF，寻常的幻术如同等闲，狼妖在他面前也只是个哈士奇，而往下的这些官员，就算是级别差了很多，也不该被红玉的幻化暗示给轻易的欺骗才对。","　　红玉微微摇头，说道：“哪里有什么官运？若是好官，自然心刚气盛，我们无法欺幻，而这些官蝇营狗苟，早就没了心气，我只要小小幻化，就能入梦骗他。”","　　这赵氏入梦一事，全是红玉个人导演，而对周县令来说，这件事的好处太大了，行动能力直接拉满。","　　将宋文荣拉到衙门之后，周县令的审理方式简单粗暴，直接就是五十大板，宋文荣都还没来得及说条件就已经被打入监狱，更是摩拳擦掌，准备着深挖宋家案情，大有想要顺势将宋家给抄了的意思。","　　想要混的开，需要有官，有财，有关系。","　　宋文荣被免了官，连带着当官的许多关系也就断了，现在只有一个财字，那就成了一头猪，周县令想怎么宰，就能怎么宰。","　　经此一案，周县令可以获得清名，也能够发一笔横财。","　　两个人站在墙头，略略聊了几句，苏阳便和红玉告别，一路的走回朱家楼去。","　　可能是因为白天案子办的漂亮，苏阳回到朱家楼的时候，看到了不少衙役，官兵，这些人坐在一起喝酒。西侧还有一桌都是读书人，口中所谈，却是今天周县令断案一事。","　　苏阳淡定的独开一桌，点了两个菜，稀粥蒸饼。","　　因为红玉法术影响，衙门中差役对苏阳印象极淡，此时看到苏阳，也不过是感到眼熟，就像是同一街区里面的人，经常在街上和某人相遇，但是此人姓甚名谁，住在哪里，这都不知情。完全是忽略了苏阳白天打宋文荣，更是阉割他的事情。","　　“要我说啊，什么入梦，什么尸体不翼而飞，来到县衙，这均是荒诞不堪，这件事情，八成就是周县令要对宋家动手，挖了赵氏的坟墓，然后就对着宋家动手，这一刀下去，至少要宰宋家多半积蓄。”","　　有书生发表自己见解。","　　这书生不信鬼。","　　“大乾律，挖坟掘墓见尸骨，这是绞监候，周县令作为一县父母，如何敢做出这等事情？要我说，这定然是冤魂托梦，宋朝时期的包公包龙图，他一生为人清正，醒时断阳，死后断阴……”","　　这个书生是相信鬼神的，也相信冤魂喊冤这等事情。","　　“论语中说，子不语怪力乱神……”","　　“但这神仙鬼魅，实则有之，就说我们广平县城，这县中的关圣帝君，那便是灵验的，前科的李举人，文章经句多不如我等，为何我等落榜，而他成了举人？便是他在关圣帝君庙前摇签，签中飞出来的四句诗文，正是对应了题目，这是他亲口所说，还能有误？”","　　书生言之凿凿，在场的几位书生也不做声，这一件事过于离奇，而广平县的人均将此事当做是李公子平日里乐善好施而修来的福报。","　　真有这么巧？摇签摇到题目？","　　正在吃饭的苏阳停下了筷子，关二爷这么灵？","　　“呃……呃……啊……”","　　那边官兵衙役正在吃饭，突然有一个人扼着自己的脖子站了起来，面色难看，吐了几口，均是吐出血来。","　　“被鱼刺卡主了。”","　　一个官兵看了那人的脖子，称呼道：“王哥，你怎么样了？”","　　被鱼刺卡住的王哥伸手意欲将鱼刺扣出来，只是指头太短，根本够不到。","　　店家连忙跑出来，给这被鱼刺卡主的王哥递了一碗醋，只是这醋大口的喝进去，王哥也没有丝毫好转，鱼刺仍旧是卡着脖子。","　　刺的已深，鲜血能从口中淌出。","　　“吃饭你就专心吃饭嘛，能被鱼刺给卡成这样。”","　　苏阳站了起来。","　　之前他刚刚来到广平县的时候，听到差役们彼此谈话，苏阳知道这个被称为“王哥”的差役是不肯“典妻”的，是一个恋家的人，对比那些典当妻子，在外挥霍的，苏阳不由就对这王哥有些好感。","　　“给我拿一个盆来，我有秘术。”","　　苏阳开口说道，当下正是这些兵慌张的时候，听到苏阳有秘术，能解决此事，顿时将吩咐老板，一个盆很快就拿了出来。","　　“给我来三碗开水！三碗冷水！”","　　苏阳又吩咐道。","　　三碗开水，三碗冷水很快就准备好了，一同倒入到了盆子中，整个盆子也都满了。","　　苏阳端着盆子，口中胡乱的邹几句咒文，端着盆子对“王哥”说道：“一口气把它喝干！”","　　这一盆子水满满当当，王哥见状后略微犹豫，就端起了这盆子，咕咚咕咚的开始往下喝去，此时的王哥也是拿出了喝酒的气势，过不多时，就已经将这一盆子的水给喝完了。","　　掀开盆子，底朝上面，王哥对着周围弟兄们展示，表示喝的干干净净。","　　“好！”","　　“王哥好样的！”","　　当兵的兄弟立刻给王哥加油打气。","　　“怎么样，鱼刺还在喉咙里吗？”","　　苏阳看着“王哥”，自信问道。","　　这是未穿越前，苏阳千里迢迢的跑到湖南参加同学婚礼，然后被鱼刺卡着喉咙，饭噎醋泡不好使，当时在乡下，去医院有三四十里路，然后就有一个当地人，推他们这里的一个先生很厉害，说是不要钱……而免费的东西通常最贵，花了一百多块钱，结果那先生就端了这一碗阴阳水，念了两句心经，洒了一把灰，让苏阳一口气喝下去。","　　鱼刺没下去，火气是上来了。","　　现在将这法子用给旁人，苏阳有一种满足感。","　　“还在。”","　　王哥皱着眉头说道。","　　老子就知道这法子不好使！","　　苏阳束手一指，正点“王哥”胸膛要穴，这一点之下，王哥略一迟钝，而后猛然弯腰呕吐，喉咙里面的鱼刺被这猛冲之下，哇的一下就吐出来了。","　　看看，这才是取鱼刺的方法！","　　苏阳当初是喝酒喝多了，直接吐出去的。","　　看到这边在呕吐，那边的书生们立刻就起身结账，直接走了出去，不少差役和官兵也都各自离开了。等到“王哥”呕吐完了，这店里面除了和他关系好的几个人，也没有他人了。","　　“多谢多谢。”","　　鱼刺吐出去后，王哥感觉浑身舒畅，伸手拉着苏阳，要掌柜的在另一边再开桌子，重摆酒菜，和他几个要好的人一同坐下，说道：“我是听到那几个酸秀才说冯家一案，心生愤懑，一不小心就吃到鱼刺了。”","　　“愤懑？”","　　苏阳不解，说道：“这案子周县令断的足够漂亮，你怎么还会有愤懑之心呢？”","　　现在这案子是全城叫好，可见这老百姓对地主阶级终究是仇视的，这王哥对此心生郁闷，不是屁股坐在地主那边，就是这案情有变！","　　“唉……”","　　王哥长叹一声，说道：“这个案子，无论是赵氏之死，还是宋文荣抢冯家妻子，这都足以判他斩首，周县令这么做，我们太守大人也支持，但是明天将要来此的巡抚可不支持啊。”","　　巡抚？","　　苏阳眉头一皱，说道：“莫非是郑……”","　　“就是郑巡抚，那个公子哥的父亲。”","　　王哥郁郁说道：“这巡抚是跟着齐王一并打进来的，我们太守是天子门生，两者本就不对付，如果这个案子让郑巡抚经手，恐怕案情都要被翻过来，黑白颠倒……唉，只盼明天郑巡抚来了之后，断案的时候想想，如果是自己的百年之妻被别人夺走，自己会是什么感受……”","　　苏阳心里微颤，这巡抚就是齐王麾下八大高手，阴间判官，如果他来到这里，那么一切就都完了。","　　红玉的术法会被轻易戳穿，自己打入宋家，也在案中牵连……","　　怎么办？\n        "]