["　　半夜的时候，玄真观内院就混乱一片，各种吵嚷夹杂着几声干嚎，像是刘道长已经殡了一般，如此吵嚷，直至后院的陈宣和王公子一起出来，方才止住了混乱。","　　“咚咚咚！”","　　拍门之声在在外响起。","　　苏阳在床上再一次“惊醒”，连忙询问有何事。","　　“我师父受伤了，请苏大夫施以妙手，救我师傅。”","　　门外的小道说道。","　　“怎会如此！”","　　苏阳大吃一惊，连忙披衣打开房门，看到外面是一二十来岁的青年，身穿道褂，似模似样，看到苏阳出来之后，连忙带着苏阳前往中院。","　　“咳！咳！咳！”","　　未曾进门，苏阳就听到了里面传来的咳嗽声，随着道士往门中走去，看到刘道长半躺在躺椅上面，盖着棉被，口鼻中不断溢出血来，在这刘道长的身边站着一人，正是当初指点苏阳，要给苏阳仙缘的白发老头，只是第一次见面之时，这老头子须发皆白，而今夜再见，这老头子脸面上没有半点胡须。","　　玄真观的道士们全在下面跪着，一个个连头都不敢抬。","　　苏阳连忙上前，按着刘道长的脉搏，仔细打量刘道长，看他双眼赤红，口鼻淌血，再摸他脉搏，脉律不齐，动而中止，苏阳在他虚弱之时戳他死穴，大伤身体，并且这过程持续时间太长，身体的损害已经不可逆转，并且苏阳探查，这刘道长精神萎靡，阴神溃散，不知外出遭遇了什么。","　　“刘道长，你这病症严重了啊。”","　　苏阳松开脉搏，说道：“这病症应伤在头，方使你大伤精神，我也只能给你开几副药，如何治愈，束手无策呐。”","　　身体的损伤已经实实在在有了，何况阴神也受到损害，要治愈这种损伤，除非是仙药，这凡间的药材，没有办法。","　　“咳咳！！”","　　刘道长咳出来了两口血，无法回话。","　　“苏大夫。”","　　白发老头称呼苏阳，说道：“你无须将治好，只要暂且稳住就是。”","　　说着，白发老头多多打量苏阳几眼，感觉有些眼熟。","　　苏阳翻了个白眼，踌躇一二，说道：“倒是能开一幅安神散淤药，先散淤堵，再安精神，此病症也只能暂缓……”","　　“暂缓就好！”","　　白发老头呵呵直笑，声音阴柔，说道：“如此你便去吧，抓了药，在里面配几样归于肾经的药物，去伙房将它熬制好，现在的刘道长只能相信你这个外人了。”","　　刘道长咳嗽两声，伸手擦干净鼻血，怒目看着下面的这些弟子，咬牙切齿，喝道：“本道为你们这群不肖之徒操碎了心，没想到你们一个个都在下面反我！一个个都暗害我，今夜守夜弟子是谁？出来领死！”","　　引路明灯被灭，身躯被损，定是下面跪着的弟子们所为！他决不能容忍这等逆徒。","　　跪在地上的两个弟子上前，其中一个哭声说道：“我是去一趟茅房，让他在这守着，回过头来，他就不再了。”","　　“你放屁，你去一趟茅房能去那么久？我若不下地宫找你，你怎么会出来？”","　　两个人彼此争执，推脱责任，刘道长见此，只是挥手，让魏窎先将这两个逆徒处决。","　　监院魏窎上来，手中拿剑，唰唰两剑，皆是穿胸而过，将这两人躯体毁坏，送入黄泉。","　　“还有出手暗害我的，必然就在你们中间。”","　　刘道长说道：“你们一个个都说之前在什么地方，谁人能够作证，今天我们玄真观要清理门户！”","　　就在这大殿之中，刘道长开始审讯下面的弟子们，居然前来刺杀他，刘道长决不能饶。","　　清理门户！","　　苏阳在外轻笑，今天玄真观就是要清理门户！","　　中院之外是县令差役，玄真观内院有了乱子，弟子们又都跪在前面，县令怕最里面的贵人安全有问题，连忙在这守着。","　　苏阳大略说了刘道长被弟子暗下杀手，此时正在查看下手之人是谁云云，便前往药房抓药，而后到了伙房熬制。","　　说实话，刘道长的身体状态，喝药已经没什么用了，再喝往肾经走的药，那死的更快，但人家让开，想来是有秘术。","　　将药放在砂锅里面熬制，苏阳打量了一下玄真观的伙房，只见这伙房里面肉类齐全，半面牛肉，全羊肉，刚刚杀好的猪，以及野鸡鱼蟹，而在这其中，苏阳看到了几尾河豚。","　　记得击杀方中贤的时候，方中贤曾经说过，这贵客到了这里，就想要吃河豚，这才不过两天，河豚就在伙房里面游着了。","　　“咚咚。”","　　门口传来敲门声音，苏阳扭过身去，只见王公子手持折扇，一身雪白，后面跟着四个道士，看到苏阳转身，笑着走了上来。","　　“玄真观刘道长被刺一事极为蹊跷。”","　　王公子手摇折扇，渡步到了苏阳身边，说道：“整个玄真观都以为是内部人下手，而我却觉并非如此，因为我的鼻子很灵，能够嗅出来到了刘道长房中其他气味。”","　　哦？","　　苏阳脸面不变，五龙蛰法连气运都能蛰伏，这味道更不必说，并且苏阳已经又去了一趟，又接触了刘道长，便是有气味也有说辞。","　　王公子的脸一下便凑到了苏阳的脸边，接连嗅了几下，想要在苏阳的身上嗅到撒谎的气味。","　　“奇怪。”","　　王公子错开脚步，轻轻摇着折扇，眉头微皱。","　　他在房中确实嗅到有不一般的气味，但嗅苏阳，嗅到的是一股柳叶香味，和房间中的那种味道大不一样。","　　“你是哪里人？”","　　王公子看着苏阳，盘问道。","　　“沂水人。”","　　在这里时日不短，苏阳说话已经带着沂水口音。","　　“住在哪里？”","　　“沂水县城。”","　　苏阳大略的回了他几句话，王公子听了之后，摇着扇子在伙房里面渡步，整个玄真观里面都没有那股气味，莫非是外人进来下手？","　　“我总觉得你有点眼熟……”","　　王公子摇着扇子走了一阵儿，便离开了伙房。","　　狗鼻子？","　　苏阳用水洗洗脸，这男人凑在脸颊边嗅的一下，让苏阳感觉浑身不自在，有点恶心。","　　药已经熬制好了，苏阳将药端起，向着大殿里面走去，待到殿门之时，看跪在那里的道士多半散了，只有少数的几个道士仍旧跪在原地，陈宣这个准太子，小王爷正坐大堂，旁边是白发老者，再往下是沂水县令，听声音，应该是在审判这几个道士欺骗羊家媳妇之事，只是现在他们所说，多半都是谎言，这几个道士也是推出来做替罪羊的。","　　“师傅在那边。”","　　魏窎引领苏阳，到了一处偏房，这房间前面无人把守，仅有刘道长咳嗽声在里面传出。","　　将苏阳带到这里，刘道长便让魏窎去前面候着。","　　“苏大夫。”","　　刘道长面如金纸，依靠床头，让苏阳将药碗放下，说道：“我的病症，我心中有数，身躯损伤严重，但要命的伤在于神魂……咳咳，靠功夫是五法调理的……沂水什么时候出了这么个狠角色，一出手就是雷电，若非是我熟知沂水地理，怕在外面就灰飞烟灭了。”","　　雷电对于阴魂极为克制，元神除非修炼成为阳神，否则这天上雷霆，云中雷声，对于阴魂来说都是要命的事。","　　“什么狠角色？”","　　苏阳连忙问道。","　　“一个男的，我没看清他的脸。”","　　刘道长遗憾说道，微微摇头，一转话风，说道：“我们不谈他，苏大夫，贫道现在无人能信，只能厚颜拜托你一件事情。”","　　“监院魏道长……”","　　苏阳想到了他的大弟子。","　　“这个人狼子野心，外交内结，排除异己，为的是成为观主，并不可信。”","　　刘道长靠在床上，说道：“适才我算了一卦，我的命数已经没了，但是我玄真传承，阴阳秘本，不愿意交给这些狼子野心的徒弟们，更不愿让我得来的阴阳秘本落到司马阴人手中……我想拜托先生，帮我把这些东西送到山下东安镇，叶员外家中，叶员外家的儿子年方八岁，聪明伶俐，我暗中传他玄真秘术，已有根底……”","　　……这个人该不会是你孩子吧。","　　苏阳眯着眼。","　　“先生，你可以到东边书斋里面，在书架后面有一暗门，仅我一人知道，打开暗门，能通地宫，在那里面放着玄真传承，阴阳秘本。”","　　刘道长小声对苏阳说道：“我门中弟子都想要这传承秘本，我仅传皮毛，骗说全部。现在门中恶客司马阴人也想要我门中传承，此人极为难缠，先生想要下山，必须要在正午饭时，趁着他伺候小王爷的时候，进入里院左手边的房中，将房梁上的竹筒拿出打碎，如此就破了他的功夫，先生趁此时下山，必然无碍。”","　　一句句嘱托全然说给苏阳，刘道长让苏阳将秘本带给叶家的孩子，事成之后，可以在二龙山西南山道正中左侧大槐树边的青石板下挖开三尺，取出里面的全部黄金，有一千两之数。","　　“已经到了晌午……”","　　刘道长看着外面的天，将碗中的药喝的一干二净，让苏阳走出，到外吃饭，要门中弟子魏窎进来。","　　“师傅传我道时，言称我玄真一脉传承深远，开派祖师是茅盈真君……”","　　苏阳临走之时，听到房间里面刘道长对魏窎如此说道，魏窎跪在地上，猜到可能是师傅要临终传承，竖耳倾听。\n        "]