["　　抽打张向北的人，是郑虎属下，半属家奴，随着郑虎一同搜捕太子，现在郑虎腿伤，在广平县休养，他们轮班守护，没想到吃顿饭的功夫，居然看到了郑虎的钱袋在旁人手中，这非偷即盗，故此下手毫不留情。","　　张向北悍然还手，此时他心中暗衬，是他请了这么多人来此吃饭，他一还手，这些人必定要跟着上来。谁料他还手之后，这些随他吃饭的人做鸟兽散，围在门口，不敢往前一步，倒是楼上又跳下来几个壮汉，三拳两脚，就将他打的只有挨打的份。","　　拳打脸，脚踢腹，张向北脸上开了染坊一样，青一块紫一块红一片。","　　余光中，张向北看到了要他来请客的苏阳，站在人群之中，笑的非常开怀，心知被对方诓骗，伸手一指，欲拖苏阳下水，只是话未出声，便已经被砸掉了门牙。","　　念头通达。","　　苏阳笑的开怀，旁边围观的人也是指指点点，在看热闹。","　　这县丞的小舅子在广平县作威作福，为祸一方，百姓里面多有怨言，此时看他倒霉，对老百姓们来说是大快人心。","　　毒打一阵之后，这几个兵便将张向北给捆了，压着张向北去寻找郑虎，如何处理张向北，要看郑虎如何定夺。","　　看着张向北凄惨的模样，百姓们是看的拍手叫好，不少爱看热闹的百姓一路跟着，就是要看张向北究竟是个什么下场。","　　县丞的小舅子固然厉害，但这些外地来的军爷一个比一个牛气嘞，就连本地周县令，对人家都是毕恭毕敬呢。","　　百姓们也都是心情舒畅，如同过年一般舒服。","　　坑了张向北一把，苏阳心情畅快，继续走在街上。","　　此次来到广平县城，苏阳有两件事情，其一是置办两身行头，今后这行走江湖，浪迹天涯，不能整天衣衫褴褛，被人看轻是小事，穿的不舒服是大事。其二则是找人学习绘画。","　　神笔有种种神妙，若是不能绘画，每天弄一些涂鸦，不仅自己束手束脚，也糟蹋了这一支神笔。","　　“若说丹青画作，那么首推我们这里的郭秀才，他的丹青画作，片纸尺幅，能值百两。”","　　苏阳打听的时候，有人介绍说道。","　　“郭秀才人在何处？”","　　苏阳问道。","　　“郭秀才住在七里。”","　　“哦……”","　　苏阳点点头，问道：“七里在哪里？”","　　七里是广平县一住宅区域，住在此地的人家资颇丰，多是衙门亲眷，也有本地豪强。","　　苏阳来到此处之时，只见这七里街头巷尾多有官兵，将此地封的严严实实，来往之人均被挡在其外，外面的人进不去，里面的人出不来。","　　张向北被吊在大树上面，在树上哀嚎不止。","　　那个一直将苏阳当做真太子，在后面追的郑虎。此时腿上绑缚夹板，显然是腿伤未愈，在街道正中，坐在一个太师椅上，嘴唇青紫，面色苍白，旁边有两侍女为他撑伞，郑虎也在勉强吩咐着身边的人。","　　“这里有什么事，让官兵围的像个铁桶似的？”","　　苏阳询问围观的人。","　　不管是什么年代，都不缺乏这种看热闹的人，此时听到苏阳在问，旁边的人也就给苏阳说了情况。","　　据说这郑虎官爷能够捉妖，来到城中，便发现这城内似有妖物，自那以后就暗下手段，昨夜带着几个能手，一宿未眠，穷追猛堵，终于是将一狐妖逼入到了这七里中，现在正调动兵马搜捕。","　　“哦……”","　　苏阳点点头，眺望着七里之内，只见这七里内的家眷都被赶在街上，一个个战战栗栗，狗叫之声在里面沸成一片，一对对官兵在里面走来走去，像是在抄家一般。","　　也难怪郑虎的钱袋会掉在外面，只是今天是不能拜访郭秀才了。","　　苏阳转身便准备离去。","　　“我这房中兰花竹木均是精心培植，你们怎能如此糟蹋。”","　　“乒乒乓乓……”","　　“再给我乱叫，直接将你下狱！”","　　伴随着官兵的几声怒吼，里面的人声逐渐静了下来。","　　在这世道，官府拥有极大势力，随便的编织罪名，就能够轻易的将一人下狱，而进入监狱之后，是生是死全在官府手中，除非是宗族势力颇大，交游广阔，否则多半不敢和官府硬来。","　　郑虎等人来到广平县，也带着齐王命令，权限极大，安排一些人的生死轻轻松松。","　　苏阳丹术未成，画术不精，见此情形只有避而远之，况且这些世俗之事，他这个【异乡人】无权无势，也根本无从插手。","　　“公子，你要救我一救。”","　　幽幽的女声直入苏阳耳中。","　　“嗯？”","　　苏阳竖起耳朵，这声音似是直入脑海，让苏阳也难以辨别这说话方位。","　　“公子，妾身红玉，不曾害过一人，万望公子搭救……”","　　幽幽女声继续说道。","　　红玉。","　　聊斋之中，有一个篇目叫做红玉，便是发生在这广平县的事情，讲的是书生冯相如和红玉相爱，却又彼此分离，等到冯相如家破人亡之时，红玉暗中收养冯相如的儿子，待到冯相如灾祸过后，带着儿子和他相见，两人终成配偶，红玉操持家务，使得冯相如东山再起。","　　“我该如何救你？”","　　苏阳问道。","　　此处是广平县，苏阳也见过了冯相如，对红玉的身份不曾怀疑，自然乐的出手搭救。","　　“公子且看，那边伞下之人阴神出窍，正在寻我，这阴神出入无形，往来不测，但肉身却在原地，这肉身走了阴神，失了主宰，最易【走尸】，这湘西有一门唤作感阳走尸法，公子只要念动咒语，便能让他身体自起，惊他阴神，也可让小女子脱离此厄。”","　　感阳走尸法，施法者必然是一阳气炽盛者，红玉此时正在被追捕，纵有法门，也无从用起。","　　苏阳听罢咒语，默看郑虎，伸手竖指，默默念咒。","　　咒语一念之后，苏阳只觉浑身燥热，血液如同沸腾一般，这边刚念完咒，正在伞下的郑虎双眼紧闭，突然站起，转身迈步便要往苏阳这边赶来，只是腿骨断裂，这仅迈出一步，整个人就直接栽倒，一头摔在了地上。","　　“呃……啊……”","　　郑虎如同噩梦惊醒，浑身冷汗淋淋，面容更是难看，双眼环视四方，怒而下令：“将这些人全都拿下，一个都不准走！”","　　本以为抓这狐妖手到擒来，不曾想这人群之中暗有帮手，惊他肉身，损他元神，更是让这已化为人形的狐妖逃掉……","　　周围官兵领命，立刻向着百姓围了上来，百姓们一见这等场面，登时如同鸟兽散去。","　　郑虎伸手捂着额头，阴神在这日光下骤然归位，对他影响颇大，而前不久才打上夹板的腿在这摔倒一下，更是骨骼错位……","　　苏阳怀中揣着一红毛狐狸，随着这散去的百姓一并离开，这乱嗡嗡的一堆人，彼此摩肩擦踵，后面又有官兵追捕，此时是谁也不顾上谁，苏阳这一路而回，直到客栈，关了房门之后，这怀中狐狸跃到地上，摇身一变，一红衫女子，樱桃圆脸，美丽可人，对着苏阳恭恭敬敬的拜了下来。","　　“红玉多谢公子救命之恩。”","　　红玉行了一礼，说道：“公子知我为异类，仍肯施手搭救，此恩德铭记于心，终身不忘。”","　　苏阳摆手，示意红玉起身，说道：“我和郑虎有些恩怨，也乐得给他添堵。”","　　郑虎这一路走来，追的他片刻难以喘息，现在两者地位悬殊，实力上郑虎更能阴神出窍，苏阳也就仅能用这等手段，让他难受一下。","　　“倒是姑娘你，怎会被郑虎盯上？”","　　苏阳问道。","　　红玉脸上隐有为难，但仍坦然说道：“妾身和冯翁之子有过一段情缘，只是我身属异类，委实难以长久，便在这左近寻访，为冯郎保了一媒，娶了卫家女，当日花费四十两白银，是小女自七里豪宅内盗来，这两年来妾在山中修炼，偶然在山洞中寻到四十两银子，便意欲还回，不想就被此人盯上。”","　　既然开口说了，红玉也丝毫不加隐瞒。","　　这狐狸修炼，有参星拜斗，吐纳阴阳，苦苦修持内丹之法，而也有一种便是亲近人类，假借人类之气成丹。","　　若是妖怪自我成丹，那么内丹固为己物，坚不可移，但若是妖狐走了捷径，借用人气成丹，这内丹中有了人气，便能被修道之人所夺，此内丹可谓大补，增进修为，补益血气，种种好处，不可尽数，据说也有此成仙的。","　　“原来是要杀人夺丹。”","　　苏阳点点头。","　　红玉面色阴沉，牙齿暗咬下唇，说道：“这等夺丹之法，诡秘莫测，属于不传之秘，阴阳两道，所知者寥寥，我的小姨也是因此惨死……这人既然知道此等秘术，那么兴许就知道害了我小姨的那人……”","　　提及自己的小姨，红玉言语带恨，对着苏阳跪下，说道：“妾身恳请公子出手，替妾身察听此事，妾身此身已委冯郎，不敢以身相报，但我那表妹清清白白，若公子能伸此援手，我定为公子保媒！”\n        "]