["　　刘道长临死之前留的一手带走了魏窎。","　　整个山洞里面都弥漫着一股浓香，连带着房间里面也生起了些许烟气。","　　苏阳口中含着柳叶，嗅到这等烟气并不觉怪，神志清醒，在地宫正殿的司马阴人似是百毒不侵，处身在这浓烟之中，也是丝毫无碍，苏阳屏息，小心的等待机会，司马阴人在外翻看，寻找关于阴阳秘典的册子。","　　两个人一在暗，一在明。","　　“咳咳……”","　　地宫里面传来了第三人的咳嗽声，伴随着咳嗽声，就在正殿一角，一块大石挪开，李成捂着鼻子从里面走出来，整个人脚步踉跄，头晕目眩，皮肤出现了一定的浮肿和溃烂。","　　苏阳探头往外看去，只见李成后腰上面别着一个竹筒，直径约有一寸，长约有一尺，这竹筒上面有朱笔符咒，看上去诡秘异常。","　　司马阴人也看向了李成，他看李成胸膛处鼓鼓囊囊，明显是两本书的痕迹，而在衣衫处露出一角，上面写着一个【玄】字。","　　这符咒……","　　苏阳眼神锐利，看这符咒，顿时想起了《秘法要诀》中的记载，某甲与人多有不善，欺压乡邻，乡邻打之无伤，忍气吞声，年常日久，某甲成此地一霸，欺男霸女，为祸一方，县令知道，便将此人拿来，审理过后，便斩此人，只是刀砍过后，其头颈皆有肉芽，自然长好，又命火烧，水淹，尽皆辟易，灌毒斧劈更是无用，无奈将此人放回，是有道士从那里经过，得知此事，仔细审视，夜间和一人潜入房中，偷了梁上一瓮，将它打烂，用风散其魂，再呼喊乡邻，一打便死。","　　据说此等法门叫做匿胎藏魂法，一身性命不在己身，而在他物，以久练之魂，治新伤之体。","　　“呼~”","　　司马阴人劈手便往李成怀中探去，与此同时，苏阳闪身而出，接连几闪，踏着九宫步伐，待到司马阴人夺走了李成怀中书卷之后，苏阳也闪到了李成背后，自他背后拿到了竹筒。","　　“啪！”","　　抢走书卷，司马阴人顺手一劈，当场便将李成劈死。","　　司马阴人去也不管苏阳，抢到了书卷之后，脚步便接连后撤，一连让开苏阳老远，伸手翻看手中书卷，玄真观的秘术仅仅只是翻看两下，便扔在一边，而一本阴阳秘典则让他爱不释手，接连翻看，确认真伪，喜形于色。","　　“哈哈哈哈哈哈哈哈……”","　　司马阴人捧着阴阳秘本，又是高兴，又想哭泣。","　　苏阳右手背后，紧握竹筒，暗暗用劲，意欲将这竹筒捏爆，但这竹筒极为坚韧，仅以单手，苏阳难以捏烂。","　　“路漫漫其修远兮，吾将上下而求索…老祖啊…”","　　司马阴人将阴阳秘本放在胸膛，泪水终于是流下来了，再抬头看着苏阳，司马阴人粲然一笑，上下打量，说道：“那一日杂家……呸！我意欲指点你一桩仙缘，你不去做，本以为你是凡夫俗子，没想到竟然也是玄真门人，好心机，好手段，杂家喜欢！”","　　看到苏阳迈着玄真观的九宫步出来，司马阴人便知玄真观中变故是苏阳插手，此时看苏阳，眼眸中都是欣赏。","　　“现在玄真观主去世，这门中有心机的两位也死在地宫，不如你和杂家合作，如何？”","　　司马阴人对苏阳说道：“杂家看你也肾气亏虚，你若和杂家合作，保你艳福享之不尽。”","　　老子就算是肾气亏虚，也好过你这个没有外肾的！","　　“你想要如何合作？”","　　苏阳手中捏着竹筒，往后退了两步，准备将竹筒和石头来个对碰。","　　“杂家准备让你来当玄真观主。”","　　司马阴人笑道：“待你成为了玄真观主，便修改教义，当今之世，正是地亏百六，灾劫绵绵之时，我等修改教义，归于小王爷名下共谋发展，吸纳香客信徒，如此不过两三年，我们必然能够成为天下间第一大教，就算是龙虎山，茅山，崂山这些地方，也都要对我们低下头颅，再等到小王爷登基之时，杂家让小王爷给你封个国师，那更是一人之下，万人之上了！”","　　图谋玄真教的力量，发展势力。","　　“那你准备如何改教义？”","　　苏阳问道。","　　“问的好！”","　　司马阴人击手笑道：“我们玄真教的根基，将全都在这本子上面！”","　　阴阳秘典。","　　苏阳看着本子上面的字，说道：“你就不疑这本子有假？玄真教的秘典，必然是好好放置，怎么会在他的手中？”","　　刘道长可是将秘典全都藏在书房后面的地宫中。","　　“这世界上没有不透风的墙。”","　　司马阴人翻着本子，满脸欣喜，对苏阳说道：“很多事情根本瞒不了人，到头只能瞒得住自己，这本书定是真的，这确凿无疑，毕竟这里面记载了锦被生香的秘法…这可不是玄真教的秘典…你可知道这书的来历？”","　　“愿闻其详。”","　　对方有意拉拢，苏阳也想听听对方有高论。","　　“这本阴阳秘典，是大乾朝的大太监司马川所创……”","　　司马阴人笑道。","　　司马川这名字听起来极为耳生，但苏阳却知道这个人在大乾王朝有另一个万分亲切的称呼……司马老贼。","　　故事在约五十年前，当时皇帝是明宗，宠信宦官，致使宦官权倾朝野，其中宦官的头目，便是这司马川，此人生性狡黠，善于察言观色，得到皇帝信任之后，内外勾结，权倾一时，做下许多恶事，不过在民间传说最多的，是这太监精于佛道经意，久而久之，悟通阴阳，玉柱重生，祸乱后宫，给当时的皇帝戴上了许多许多的绿帽子，女人要到皇帝身边，都要先经他的手，只有将他伺候好了，才能去见皇帝。","　　后来这祸乱后宫之事败出，司马川被皇帝所诛，而皇帝因为此事大病一场，没几个月便驾崩了。","　　这阴阳秘典便是司马川祸乱后宫之时所做，里面尽是阴阳秘技，用以采阴炼阳，延年益寿，更有数种药方，补强肾经，价值连城。","　　“皇家用膳，有着重重检验，意欲对皇帝下毒，几不可能，但司马川创下了锦被生香，将剧毒之物用药粉包裹，这些药粉入了肠胃，会在一定的时间内瓦解，而后药性突发，使人毙命，这等用毒之法，便是皇家也无从检验。”","　　司马阴人说道：“今日这玄真观内中毒之事，正是这锦被生香的秘法，否则断不会瞒过杂家，让小王爷中毒，如今看来，这下毒的正是此人。”","　　司马阴人看向地上的李成，地宫里面的香味有问题，现在李成的尸身已经腐烂一半。","　　看来这刘道长瞒得住自己的大弟子，没瞒住自己的二弟子。","　　苏阳看向了魏窎的尸身，身上插着绿油油的暗器，死不瞑目。","　　“这阴阳秘典，在阴阳道中是无上绝学。”","　　司马阴人看着手中秘册，说道：“杂家七岁入宫，成了阴人，为的就是要找到这本秘典……为的，就是成就杂家的理想！今后你以这阴阳秘典作为玄真道观的立足之基，不仅要招收乾道，也要招收坤道，对于所有弟子，都要将这阴阳秘典分毫不差的传授，让所有人都接受我们的阴阳之道！”","　　司马阴人眼神炙热，理想崇高，说道：“杂家要这世间知道，这阴阳之道是人伦大道，当今世界，什么儒家，释家，道家，全都是在压迫人性，一个个说这个不准，那个不行，什么女眷都要在家中，女眷不能往外行，又说什么这阴阳之道是世间第一恶事，秽事，在杂家看来，这通通都是狗屁！”","　　“今后，杂家改造的玄真教，男女极乐平等，人人从心所欲，除了生我者，我生者，大家均能共参大道……”","　　苏阳看着司马阴人，没想到这一个太监，居然会有如此崇高的理想。","　　当今之世，道家和佛家均属神道，而儒家是人道，三者的共同点，便是导人向善，故此这阴阳两道均有条条框框的理念律令，也确实在压迫人性，其中某些条律对人们荼毒甚深，而司马阴人若是有陈宣帮助，如此以解放人性为由头创立一教，又是这般宣传行乐的教派，这等教派的发展速度将会极为可怕。","　　“可这不就礼乐崩坏了吗？”","　　苏阳说道。","　　“什么礼乐崩坏！这男欢女爱，无遮无碍，一点生机，成此世界，俗人无知，反以为怪。”","　　司马阴人对苏阳伸手，说道：“这是人伦大道，阴阳正统，苏大夫，你已经拒绝过我一次，想来不会拒绝这第二次吧。”","　　“……”","　　苏阳看着司马阴人。","　　他来到这玄真观中，只是因为玄真观打着师门的旗帜，却不干人事，在收到了玄真观后山鬼村里面的女鬼控诉之后，来到这里清除门户，一直以来有些避着陈宣一伙人，主要便是怕他们阻拦，而这司马阴人的实力，是苏阳铲除玄真观最大的绊脚石。","　　现在司马阴人让他做的，是打倒这样的一个玄真观后，建立一个更大的，比这个更烂的玄真教。","　　唉，我本以为是身为大内侍卫，在我面前，必有高论，没想到竟说出如此粗鄙之语来……","　　“我拒绝！”","　　啪的一声，苏阳终于捏爆了竹筒！\n        "]