["　　“上仙临门，恕罪恕罪。”","　　城隍连忙对苏阳行礼，赔笑走上前来。","　　这是苏阳第一次切实看到城隍面貌，上一次在城隍庙中，因为马神婆发生冲突之时，这城隍化为一缕青烟，在那里盘旋不定，待到苏阳展开红光紫气之时，城隍便直接缩了回去。","　　此时苏阳看这城隍，面貌是有五十来岁，头顶稀稀疏疏，脸上自有皱纹，看身躯倒是硬朗，此时到了苏阳身前，小心赔笑。","　　就你也想娶孙离？平常不照镜子？","　　“当日上仙投掷我的神像，让我鼻青脸肿，休养了好些日子才好，一直不曾拜会，恕罪，恕罪。”","　　城隍走到前来又说道。","　　“这罪难恕啊。”","　　苏阳乐呵呵的坐着，并不因这城隍上前而稍稍礼貌一下，就坐在这院中凳上，淡笑道：“当日你说要送我一份大礼，一直到现在都不曾有动静，让我现在亲自登门讨要啊。”","　　这沂水城隍必然要杀，只是这临杀之前，苏阳要讨要一些好处，像这种城隍，也不用跟他礼貌，反而是这种默坐托大，更是让对方摸不着自己根底。","　　“这……有，有，已经准备好了。”","　　城隍听苏阳张口就索要财物，面色先是一苦，而后连忙调整，示意文武判官两个人去内殿取东西，赔笑说道：“自那日以后，我便立刻张罗，在下身边并无长物，倒是花了不少本钱，求得了这一面阴阳古镜，据说是仙人所传，颇有灵异，便将它交给上仙，以作赔礼。”","　　阴阳镜？","　　苏阳心中立刻便想到了封神演义中的那件法宝，拿着阴阳镜对人一晃，当即便能将人照死，赤精子将这个宝物给了自己的弟子，待到和弟子对阵的时候，因为这个宝物吓的跑了，阐教的门人都说赤精子不争气，赤精子也只能回屋生闷气。","　　正思索间，文武判官已经从殿内拿出了阴阳古镜。","　　苏阳接在手中，看到是清清明明的一面镜子，里面透彻清晰，和现代的镜子几乎不差，就是这镜子的后面有一把手，能让人握在手中，边缘处有些八卦之形，却也残缺不全。","　　“上仙，这面古镜当真是一件稀奇之物。”","　　城隍在苏阳身边小心说道：“只要白天将这镜子悬挂门外，让阳光照射，待到夜间，这镜子自然放射白光，能将周围照射的亮如白昼。”","　　城隍在苏阳身边献宝。","　　“……”","　　苏阳看着手中镜子，又看向城隍，老子缺你这个太阳能灯泡？","　　站起身来，苏阳在庭院中缓慢渡步，问道：“听说你和玄真观主刘道长交好？”","　　“对，对。”","　　城隍跟在苏阳身边，说道：“刘道长是我县奇人，有能耐的修行者，在下能在沂水城立住脚步，多靠刘道长在旁帮衬，故此刘道长有所诉求，在下也多有帮衬。”","　　“哦。”","　　苏阳点点头，问道：“刘道长一切安好？”","　　“刘道长一切都好。”","　　城隍跟在苏阳身边说道：“今日是玄真观中出了逆徒，在下去了玄真观中之后，抽茧剥丝，将玄真门中的逆徒给找了出来，一通大板，什么都招了。”","　　苏阳点点头，想笑。","　　古代查案的方法是简单粗暴，例如某甲死于凶杀，那么县令便将某甲周边的邻人全部拘来，挨个询问，在里面找出一个可疑的，直接一套刑罚，【凶手】也就出来了。","　　在大宋提刑官里面讲了一个冤案的故事，说是一个叫做曹墨的书生因为王四的妻子玉娘太过漂亮，便口称想要杀了王四，娶了玉娘，就因为这一句戏言，被吴淼水给拘到监狱，屈打成招，母亲以冬衣做血衣，这件事让宋慈看出此中破绽，最终替曹墨洗刷了冤屈。","　　而这太平县冤案其实选自聊斋【冤狱】，只是在聊斋里面，县令沾沾自喜，而后关公身边的周仓带来真凶，扔到县堂，故事中寡居的女子也曾经受过大刑，是朱生看她受苦，才甘愿招认定罪，待到真相大白之时，这女子也就嫁给了书生。","　　这屈打成招，简单粗暴，这种手段在阳间有，看来这阴间也有。","　　随后苏阳又摇摇头，席方平一案此时未发，待到将来发时，参与的城隍可不就是眼前这个吗？让席方平的父亲顷刻间全身红肿，惨叫断气……","　　阴间的出现，本该是补阳间的不足，若是阴司官员和阳间无二，那么阴间存在的意义也就不大了。","　　“是这个玄真门中逆徒因为一点私怨，跟在方中贤的背后，用玄真观的独门手法，将他所杀，更毒辣的是将方中贤魂魄收束，意欲让他永世不得超生。”","　　城隍愤慨说道。","　　“唉……”","　　苏阳叹了口气，说道：“此事我也知道，是玄真门人所为，只为铲除逆徒。”","　　“上仙您说错了。”","　　城隍在一边纠正道：“是逆徒杀了玄真门人！”","　　“不！”","　　苏阳右手突然抬起，一时间，城隍只觉七星斗亮，苏阳右手上下翻飞，疾如闪电，城隍正茫然间，便觉胸膛噼里啪啦的作响，一道道异样气劲钻入身体，正是鬼身致命要穴，戳的干脆，打的响亮，待到苏阳伸手拿开之时，城隍只觉体内致命真气已经连成一片，向着脑中泥丸急窜而上。","　　城隍阴差，不过是得了神位的鬼，这些鬼位置有高有低，在战力方面，和寻常鬼魂没有多大差别。","　　“啪！”","　　苏阳又补了一掌，看着城隍，说道：“是玄真门人在清理逆徒，整个玄真观里面，都是我玄真教的逆徒！”","　　“你……你……”","　　城隍不敢分神，他只怕是一分神，体内真气上冲泥丸，他便万事皆休。","　　“你什么你？”","　　苏阳淡然说道：“在第一次来到这里的时候，我便说过，聪明正直为神，若是没有聪明正直这两点，你就是一个山林野鬼，不配坐这个城隍之位，现在我敢杀你，便是关圣帝君在前，我一样敢杀你！”","　　关二爷这么正直，一定是跟我同一战线的！","　　御五龙法在身上运用，苏阳周身龙气长鸣，昂然立足天上，而后这五龙真气向着下面一压，便将城隍，文武判官，诸多衙役全部包裹在内，滚滚真气，席天慕地而来，让他们一个都跑不了！","　　“啪！”","　　束手为刀，苏阳当先斩向武判官，武判官原本被真气所压，只觉上下如渊，难以动弹，此时苏阳又一掌劈来，勉强伸手格挡，但苏阳这手刀落下，压着武判官的手腕，径直便将武判官给劈成两半。","　　“砰！”","　　正在前堂上香的香客不明就里，突然便见武判官的塑像无故自裂，直接便成两半，左右砸下，让他们慌忙跑到殿外，只见这城隍殿内，一时烟尘扬起，噼里啪啦之声不绝于耳。","　　“上仙饶命，上仙饶命啊。”","　　文判官见形势不对，直接便跪在地上求饶，眼下对方实力碾压，屠戮他们如同猪狗，若是跪地求饶，或许会有一线生机。","　　“咔……”","　　苏阳路过文判官，顺手一扭，便将他脑袋扭断。","　　在门外的百姓们刚刚见了武判官无故自裂，此时又见文判官的塑像上，头直接便掉了下来，砸落在地上，泥土四散，以为神怒，连忙在外面烧香烧纸。","　　差役们见此，一个个手中祭出兵刃，全然挡在城隍之前，将苏阳和城隍隔开。","　　只是这等阴鬼，怎么能挡五龙真气？","　　苏阳脚踩地面，土龙真气勃发，一时间这些差役只觉地动山摇，左右站立不稳，阵型先就乱了，而后金龙真气往前一旋，只听格然一声闷响，这些差役一个个东倒西歪，身体已经四分五裂。","　　“扑通……”","　　在前堂的百姓们，看着诸多差役的塑像也一个个自然塌陷，摔在地上之后，不过是泥塑坯子。","　　“上仙，上仙……”","　　城隍压住了七星戳脉劲力，勉强开口，说道：“上仙，没想到你也是玄真门人，那么我们应该是一家人啊……”","　　“是一家人。”","　　苏阳笑道：“但我要清理门户。”","　　玄真教是个小作坊，比不上茅山，龙虎山，崂山这等传承大派，没有专门侍奉的神仙，在天界自然也是没有靠山，上一任最大的愿望，是门中出现一个天仙，门规戒律很是松散，但也约束弟子不为非作歹。","　　现在玄真观内的一切，全都是在为非作歹。","　　一指点在了城隍的天灵，劲力在城隍体内和苏阳之间彼此协动，瞬间便冲破了城隍的泥丸宫，让城隍惨叫一声，化烟而散。","　　外面正在叩拜城隍的诸多百姓，只见这城隍塑像迎面跌下，乒乒乓乓几声，便在地上停住，许是经过了几番滚动，这城隍塑像的面上面目全非，身上也有许多破损，慌得外面百姓连忙扶起，烧纸，只是这塑像腿脚有损，再也不能站会原位。","　　苏阳在城隍殿内转了一圈，不曾再见什么宝贝，御五龙法推动，整个人拔地而起，向着同人堂中飞去，手中拿着阴阳镜，这东西好歹也算是一个宝贝，扔了可惜。\n        "]