["　　“啊……”","　　站立在宝禅寺的门口，迎着初升的霞光，苏阳大声的吼了一声，进入这宝禅寺门的时候，苏阳只是一凡夫俗子，有鬼在后面吊着，有内贼在身边跟着，但进入到了这宝禅寺后，终于是时来运转。","　　回过身来，苏阳看了一眼宝禅寺，寺内的宝志禅师一如往常，慈眉善目，端坐莲台。","　　“再见，和尚！”","　　苏阳心情好，对着宝志和尚挥挥手，伸手将宝禅寺的大门关上，临行之前，苏阳还给宝禅寺打扫了一遍，除了禅房里面自己留下的墨迹，其余一切和他来时也差不多。","　　腰间挂着八卦袋，苏阳两手空空，向着山下走去。","　　其时霞光初现，山间薄雾絮绕，树木郁郁葱葱，霞光，雾气，绿林三者交融，东西弥漫。苏阳行走之时，依照呼气吐纳之法，采集山林灵气，步履轻捷，也不觉疲惫。","　　许是这下坡路好走，但这等步履轻捷，却让苏阳不由自主想到了孙悟空学艺归来，西游记中的诗句。","　　去时凡骨凡胎重，得道身轻体亦轻。","　　举世无人肯立志，立志修玄玄自明。","　　当时过海波难进，今日来回甚易行。","　　别语叮咛还在耳，何期顷刻见东溟。","　　苏阳并非是孙猴子，没有猴子猴孙叮咛，在这世间孑然一身，反而是让他了无牵挂。","　　下山之路曲折蜿蜒，苏阳走的不紧不慢，上山之时匆匆忙忙，苏阳只顾逃命，而在这下山之时，却看到这山林中别样风光，山涧奔流，如同鸣雷般轰轰作响，溅射的水花，如同下雪般纷纷而下，而归入潭中，则又幽幽静静，碧水一潭。","　　苏阳干脆就舍弃了下山的路，沿着这山涧往下走去。服了玉液，开了天灵，强了元神，也让身体有了变化，近两日修行内丹术，虽时日尚浅，也让苏阳有了真炁的底子，沿着山涧，两侧丛林茂密，并无行路，苏阳就在这山涧石头跳来跳去，倒也不慢。","　　至于沿着山涧下去会到什么地方，苏阳并不担心。","　　贝爷说过，这荒山野岭就是要沿着河走，一定能够找到人烟。","　　这一找，直接从清晨找到了傍晚，直至夕阳西下，天色昏沉，方才遥遥的看到一城，临到近前，看到了城门上写着【广平县】，门口重兵把守，墙边贴着太子画像，细细检查每一个入城者，苏阳走了一天，纵然是腰酸腿疼，这个时候也昂首挺胸，大步的迈进了广平县门。","　　入得城门，看这天色将晚，街道昏寂，来来往往的人都在往家走去，大乾王朝虽然并无宵禁，但古代这照明环境，终究是对晚间活动有所限制。","　　走了一天，苏阳中午的时候，吃的是昨夜剩下来的糕点，一路喝的是山泉水，此时此刻进入城中，真的是又累又饿，进入城后，直接拦下一人，拱手问道：“这位大哥，敢问这城中客栈多在何处？”","　　被拦下的人穿绸缎长衫，头发梳理的整整齐齐，嘴唇上面有点胡须，手中牵着一匹白马，而让苏阳颇为忍俊不禁的，便是这匹白马头正中央没有一点毛，光秃秃的一块。","　　这被拦下的人神情斜眼瞥视苏阳，见苏阳一身穷苦人家的衣衫，不免带着轻视，伸手指着北面，说道：“你也算问对人了，我舅舅在城中开一客栈，在广平县最有盛名，你就这样一路北走，这条路走到头之后，再往西走二十丈，准能看到。”","　　“谢了。”","　　苏阳一拱手，并不以对方看轻自己而恼怒，迈步沿路而去。","　　“哼……”","　　后面的人又冷哼一声，牵着秃顶马，向着街边拐去。","　　苏阳循着路一直前行，依照此人所说西拐二十丈，而后站在关圣帝君的庙门前停了下来。","　　这……","　　随便找一个人问路，然后就被胡乱指路……","　　不是说古代民风淳朴吗？","　　还是说“世风日下，人心不古”就是在这时间段传出来的？","　　“后生，你是要烧香吗？”","　　街边卖字的一个老头正在收拾毛笔纸张，看到苏阳站在关圣帝君庙前愣住，开口说道：“若要烧香，要早点来，现在这天色晚了，卖香的都回去了。”","　　关圣帝君庙在这广平县颇有灵验，香火不少，倒是让门口这些卖香的都跟着发财了。","　　“老人家。”","　　苏阳苦笑说道：“我是找客栈的，被人诓骗到这里了。”","　　“找客栈？”","　　老头子愣了一下，说道：“那可真是南辕北辙了，这边都是百姓住房，要找客栈，要往城南。”","　　“唉……”","　　苏阳叹气一声，跑了这一段冤枉路，是他自己识人不明，也是他自己脑子一根筋，路途中就没有找旁人求证一下，归根结底是自己笨。","　　“诓骗你的那个人，可是牵着一匹头顶没有毛的马？”","　　老人家正在收拾东西，忽又问道。","　　“正是。”","　　苏阳说道。","　　“呵，果不其然，又是这个张向北，这个人口舌巧捷，言辞闪烁，从来就没有一句实话。”","　　老头子愤懑说道：“别说你们外地人找他问路，就是他至亲骨肉，在他口中也难得实话，举头三尺有神明，这个人死后是要下拔舌地狱的！”","　　看得出来，这老人为人刚正，对于张向北这种人颇看不起。","　　“既然此人招人嫌弃，本地就没人治他？”","　　苏阳问道。","　　“呵，县丞是他姐夫，他姐姐又给县丞生了一个俊俏小子，有他庇护，谁能治他。”","　　老头子继续收拾纸张毛笔，用步包起。","　　县丞可是正儿八经的八品官，这职位若是放在现代，基本就是副县长。","　　“爹。”","　　一个身体修长，面容俊逸的青年人怀中抱一两岁的孩子，向着这边走来，看到老头子已经将东西收拾好了，慌忙将孩子放下，帮衬着将椅子，桌子以及包裹拿着。","　　老头子则将孩子抱在怀中，伸手逗弄，问着：“福儿，你乖不乖啊。”","　　“福儿乖，爹不乖，爹把虫踩扁了，虫不会飞了。”","　　叫福儿的小孩子揪着老头子的胡子，奶声奶气的告状，这可爱的模样顿时让老头一阵大笑。","　　“是个蜜蜂，我怕蛰到她们娘俩儿。”","　　青年掂着椅子，挎着桌子，手边还拎着包袱，对他老爹辩解。","　　这老头自然是偏帮自己的孙子，斥骂了青年两句，让小孩子在他怀中大笑出声。","　　“呵呵……”","　　这家庭和美的一幕让苏阳看了微笑，摇了摇头，向着客栈方向走去。","　　“后生，我看你来这里也不像是走亲的，若是无处可去，不放到我家吃顿便饭，虽只有蒸饼稀粥，却也足以管饱。”","　　老头子抱着孙子，看苏阳一人走开，开口说道。","　　“不劳老伯费心了。”","　　苏阳往后招手，说道：“我晚上要吃顿肉。”","　　老头暗自摇头，苏阳的衣衫装扮多不如他，想来也是在说空话，手中抱着孙儿，对后面青年说道：“相如，我们回去吧。”","　　“唉。”","　　后面的青年挎着桌子椅子，一并回家去了。","　　朱家楼。","　　这是苏阳入目所见，最气派的一家酒楼，迈步走进去，苏阳找了靠墙的地方坐下，当即就有跑堂的跑上来擦拭桌子，送上茶水，苏阳点了两样荤菜，要了两碗米饭，咕咚咕咚的喝了两碗茶水，感觉身体才舒畅些。","　　这酒楼里面，北面，西面均坐着七八个人，坐态不堪，手中拿着酒碗，口中所谈，不过是花楼里面哪个姑娘好看。","　　“你说那太子都跑哪儿去了，别的太子都是抢着登基，就这个太子倒是跑了！”","　　“哎呦。这王哥是想媳妇了吧。”","　　“王哥和嫂子那是真感情，王哥每月所得银子，也都托人送回家去，跟你们可不一样。”","　　这些人均是城中驻守的官兵，此时下了岗位，在这酒楼里面喝酒。","　　“要我说啊，王哥你想开点，还是跟我们一样，把老婆典出去，吃喝有人养，人家还给你送银两，等你回去，那老婆还是你的，你也便不用这么心心念念了。”","　　这些人说话声音颇大，苏阳不用刻意听，这声音就自然送来，原来他们这些当官兵的，有值夜班，有调守地方，有征讨贼寇，时常不会在家，更兼有性命危险，故此有些官兵便典当妻子，抵押给人，换了银两，在外消遣。","　　长见识了……","　　苏阳在一边喝茶，一边默默听着。","　　“别胡说八道了！”","　　那个王哥叫道：“我们都知道，太子应该就在这附近，我就是想要找到太子，让他回宫登基，早日结束我们这等苦差事。”","　　“要我说，齐王也真是仁德……”","　　苏阳在一边听着，越是听，眉头越是皱起。","　　原来这齐王在入京之后，只是总摄朝政，并未登基，自言只是入京铲除奸佞，而皇帝的人选，必然是太子陈阳，这现在这广平县内这么多官兵，也全是因有太子踪迹就在附近。","　　这是要博一个仁义之名？","　　还是想要将太子抓回去禅位，如此堵住悠悠之口？","　　苏阳捏着下巴，感觉是多此一举，看看李世民，看看朱棣，都是直登皇位，大家都杀伐果断，怎么到齐王你这就拉了垮了？\n        "]