["　　外面的兵已经围到了寺庙门口。","　　苏阳小声敲打着东侧的天女画，这实在是没办法了，若是苏阳能够早早警觉，早就舍庙逃走了，现在追兵突然而来，除了这画壁之中，苏阳一时根本找不到藏身之处。","　　“天女姐姐？”","　　听着脚步声都要来了，苏阳脸都贴在了壁画上面，万分心焦，就在这脚步声已经逼到门边之时，苏阳感觉身前一空，身体不由往前栽去，再一回首，已经到了另外地界。","　　入目所见，亭台楼阁重重座座，里面烛火星星点点，脚下所踩碧草松软，鼻中所嗅花草甘甜，天空漆黑如墨，光亮均从后面传来，苏阳扭过头去，只见身后明净如玻璃，正是宝禅寺内景象。","　　持着火把，拿着刀刃的官兵已经冲入其中，正在寺内搜索。","　　可想，只要晚个一两步，就要被这些官兵看出端倪，或者就要被这些官兵所擒，多半是要当场格杀的。","　　“呼……”","　　苏阳长舒了一口气，算是死里逃生。","　　“公子。”","　　有女声在身侧传来，声音柔美，听的苏阳心中一颤。","　　应声转脸，苏阳看见一女子，眉若春山淡淡，眼若秋水盈盈，容貌自然十分秀美，头上挽着垂鬟分肖髻，这是唐时处子的标志，而在这女子身后，则有莺莺燕燕一群，穿红着绿，个个都十分美艳，此时一个个看着苏阳，有的捂嘴偷笑，有的含羞带怯。","　　“多谢天女姐姐活命之恩。”","　　苏阳对着眼前女子行礼。","　　“公子不必如此。”","　　女子端若处子，对苏阳说道：“此地唤作万花林，受仙师点化，开辟成形，是个清净仙境，在这园中只有我等数十姐妹居住在此，适才听到公子呼救，我们姐妹几个拿不定主意，差点错失良机，害了公子，也望公子见谅。”","　　“岂敢岂敢。”","　　苏阳打量着这一群女子，心中默叹，如果这辈子真的出不去了，一辈子要厮混在这“盘丝洞”里，和这一群妖精生活在一起，那么一定要有节制，七八天一个，如此阴剥阳复，至少保个长寿。","　　女子上下打量苏阳，笑而不语，","　　苏阳回过头去，看着外面宝禅寺中，一个个官兵拿着火把，带着长刀，在这宝禅寺中到处搜寻，其中有几个口渴的，拿着水瓢，对着苏阳洗澡的缸里一舀，咕咕咚咚就喝了下去。","　　“天女姐姐，这……”","　　苏阳指着外面，这壁画和后院的夹角，刚好是将苏阳洗澡的缸看在眼中。","　　“公子莫慌。”","　　后面有一女子说道：“我们也不常看的。”","　　行吧。","　　苏阳懒得说了，反正已经落在你们手中了，要轮要强，悉听尊便，只希望自己能坚持过这几天，等着春燕女菩萨来此，能看到此中端倪，待到自己体无完肤，摇摇欲坠之时，能够救自己出去。","　　“公子，此地不是叙话的地方。”","　　最前面的貌美女子妙步走来，轻轻抓着苏阳手腕，说道：“此地究竟临近兵人，凶气太盛，公子且跟我到房间里面，这几日便住在这里，待到外面官兵撤走，公子再行离去。”","　　“嘻嘻嘻……”","　　“这俩啊~”","　　“哼~”","　　跟在后面的女子个个捂嘴偷笑，随着这貌美女子以及苏阳，一并向着这边楼阁处走了过来。","　　到了一处住所，这貌美女子推开了房门，苏阳入目一看，但见这房间里面红布长挂，红褥平铺，红烛亮起，哪里像是一个平常居住的客房，分明就是一个新婚洞房。","　　“天女姐姐，这等房间……”","　　苏阳见此，止步不进，看向眼前貌美女子。","　　“不必叫我天女。”","　　那貌美的宫装女子伸手就握住了苏阳的手，柔声说道：“妾身名叫阿惜，与公子早已经有这段前缘，今夜公子既来，妾身自当相就。”","　　这边说着，阿惜便拉着苏阳，两个人直入这新房里面，坐在桌前，她的姐妹们自然呈上来了美酒佳肴，酥糖板鸭虎皮肉蘑菇香芋，还有几样闲食，酒是黄酒，已经温好，倒在杯中腾腾生烟。","　　“咕咚……”","　　苏阳是真的嘴馋了，这段时间在山上，虽说也吃了不少肉，但像这等制作精美的珍馐，穿越以来还真没吃过。","　　“我……”","　　苏阳起身，意欲说话。","　　“公子。”","　　阿惜轻轻拉着苏阳的手，让苏阳再度坐下来，说道：“这自古姻缘前定，不必人力强求，有缘千里自相投，无缘对面难成偶，你我今日能在此地相会，这自然是前缘注定，公子坐下便是。”","　　如此温柔，就算是百炼金刚也要成为绕指柔。","　　但苏阳双腿硬直，就是难坐。","　　现在真是刚出虎穴，又入狼窝，阿惜就算是梳着处女的发型，苏阳也知道她是真正吃人不吐骨头的。","　　坐忘之时，偶然听到的那个“和尚，书生，打铁的，行脚的……”都是被眼前这女子纵情冶荡，最后搞的玉折兰摧。","　　这声音苏阳记得很清楚。","　　如果此时他坐下了，恐怕这些女子们调侃的笑料中，就是和尚，书生，打铁的，行脚的，省略号，苏阳。","　　“阿惜姑娘。”","　　苏阳对着阿惜一拱手，说道：“阿惜姑娘能对在下援手，在下万分感激，只是阿惜姑娘所说这前缘早定，这缘分是如何记载？又是谁在管领？谁告诉了你？你的前身是谁？我的前身又是谁呢？我们是如何结缘？什么朝代？恳请姑娘诉说明白。”","　　阿惜尚未见过有如此顶真的，一时难以回答。","　　“我们家阿惜姐姐见到了千百人，也没有过喜欢的，偏偏就喜欢了公子你，公子在危难之时，呼喊我们，我们均不愿开门，唯独阿惜姐姐开了这门，救了你命，这莫不是前缘早定？”","　　说话的这个声音，是那一日和阿惜互相调笑时候的姑娘，苏阳循声望去，见这姑娘穿着粉红衣衫，俏丽可爱。","　　“姑娘。”","　　苏阳说道：“救命之恩，铭记于心，只是这欲成夫妻，不是看面貌，而是看感情，这有了感情支撑，牵手之时，心心相印，放手之时，牵肠挂肚。而若是仅一见钟情，这眼为情媒，心为欲种，纵然是快活一时，也难以快活一世。”","　　只要肯谈话，苏阳就能一直将这话谈下去。","　　阿惜在一侧低头不语。","　　“你们怎就不能快活一世了？”","　　粉衣姑娘站起身来，打开了一旁的箱子，顿时苏阳眼前金灿灿一片，里面所装，全是金元宝。","　　“这些金钱，都是我们家阿惜的，你若是娶了我们家阿惜，今后就再也不用为钱发愁了，也足够你逍遥一世。”","　　粉衣姑娘叉腰说道。","　　只怕这钱没命花……","　　苏阳看都不看眼前的金元宝，作为一个现代人，对于这古代的物价还没有多大体会，眼前这金元宝是珠光宝气的，但对苏阳来说，效果不如直接摆上一箱人民币，说道：“姑娘，你真是小看了我的气节，我在那宝禅寺中，吃着蒲公英，虽然满口苦涩，但是心中坦荡，而若是为了这些金钱，而违心和阿惜小姐成婚，就算是天下的美味摆在面前，恐怕都食不知味。”","　　就是这么有气节！","　　“你……”","　　粉衣女子气的满脸涨红，怒声说道：“我们家阿惜姐姐又并非没人要，你不娶，自然有人争着娶……既然你不娶，你也不必在我们这里过夜了，我这就将你推出去，让官兵斩了你算了！”","　　说着，粉衣女子走上前来，伸手拉着苏阳的胳膊，便要将苏阳往外扯去。","　　喂喂喂？？？","　　苏阳感觉自己有点装过头了，毕竟这是寄人篱下，那个阿惜是个破鞋，自己不想要，但是这里面姑娘这么多，完全可以换个选择啊，你给我一个处，我能在这里将就的……","　　不待苏阳说话，粉衣女子便将苏阳一推，登时苏阳感觉头晕目眩，脚下不知方位，待到睁开眼时，并非在宝禅寺内，而仍旧在壁画之中，另一房间。","　　房间地上画着一个太极图，这太极图的四周点着油灯，以八卦方位燃烧，正中央坐着一个枯槁老人，满头白发。","　　“这酒色财气你均不动摇，你已经有了入我玄真教的资格。”","　　枯槁老人勉强睁眼，上上下下打量苏阳，说道：“红光照定，紫气缠身，你居然还有帝王之命……”","　　苏阳拱手施礼，说道：“在下被太子所害，现在被人假认太子。”","　　突然的来到这里，见到这个老人，苏阳脑海中一瞬间就想到了虚竹见到无崖子，想到了云天河柳梦璃韩菱纱过了酒色财气拜师琼华……","　　想不到啊，我苏阳居然触发了传功剧情！","　　“假作真时真亦假。”","　　老人手指一掐，凝视苏阳，说道：“我居然算不出你的来历……”","　　“不过你能被送来，必是正人。”","　　老人从袖中拿出一只毛笔，一本书册，说道：“授你法诀之前，我有一言忠告，修真之法，妙极微芒，虽有口诀，但不可尽按口诀，否则就像是检谱对弈，拘方抓药，稍一失调，精气紊乱，神不归舍，若想成道，需要多看，多想……而当今之世，道经之中大违日增，你需要仔细辩驳，万不可像我一般，一丹吃错……”\n        "]