["　　苏阳将道士邀请到了宝禅寺内。","　　“在下俗姓单，公子称我单道士即可。”","　　道士落座之后，对苏阳说道。","　　“道长道长。”","　　苏阳纠正称呼，不喊道士，直呼道长，从伙房里面盛出野鸡蘑菇汤放在桌上，招待单道士，问道：“道长去过扬州没有？”","　　“去过，曾在扬州城做过法事。”","　　单道士点头说道。","　　“杭州呢？”","　　苏阳又问道。","　　“也去过，在杭州交流道义。”","　　单道士如实回答。","　　“金陵呢？”","　　苏阳继续问道。","　　“金陵城倒是不曾去过。”","　　单道士说道。","　　苏阳一击手，叹道：“小生就是金陵城人，家中世代经商，在这扬州杭州都有分店，如今正是甲申国乱，而京城尤为不稳，我和哥哥两人来此，想要将京城的店铺给盘出去，置换一批现银，等到天下稳定了，我们再开回来，走到此处之后，一是我身虚体弱，劳累不堪。二是京城里面毕竟混乱，家兄恐我遭遇不测，便让我在此地等候，半个月后便收着银两回来，在这半个月里，我实在不敢乱跑，恐家兄来时，多有担心。”","　　邀请着单道士进来的时候，苏阳已经想好了说辞，一番话说的在情在理，就是想要在这里多留，无论如何都要拖够十五天，等到春燕将仙水送来。","　　单道士点了点头，说道：“原来如此。”","　　“道长，您吃肉。”","　　苏阳给单道士弄一个鸡腿，一个鸡翅，大半鸡肉送了过去。","　　这画壁听的让人有点毛骨悚然，苏阳也没有心大到认为自己有太子气运，鬼怪不伤……太子都快凉了。","　　故此，要讨好一下这个道士，多了解一下这个画壁才行，弄点保护手段。","　　“我不吃荤腥。”","　　单道士鼻子嗅了两下，眼眸放在一边，看也不看碗中鸡肉，说道：“沾了荤腥，就损了元神。”","　　嗯？","　　作为一个准备修道的人，突然听到这种言论，让苏阳一时难以下咽。","　　来到这聊斋世界，和春燕接触之后，苏阳报复太子等人的心念都很淡，最大的目标就是想要修道成仙，青山绿水长逍遥，踏遍青山人未老，相比这种逍遥自在，所谓王朝太子，不过是蚂蚁尘埃。","　　“道长，这修道的人都不能吃肉吗？”","　　苏阳问道。","　　“自然。”","　　单道士理所当然的说道：“修道之人，授箓之后，就应该守一百八十戒，心无恶妒，守仁不煞，守真让义，不色不欲，断酒节行，平等一心。然后旦夕烧香，供养诸天上神……”","　　讲起修道，单道士滔滔不绝，若是按照他的修行法门，穿衣需要念咒，吃饭需要念咒，剪头发需要念咒，洗手洗面需要念咒，一天的时间全然在这些烧香念咒的形式上面。","　　“道长……”","　　苏阳忍不住打断，问道：“你这般修行，可有神通？”","　　苏阳想要的，是那种自在逍遥，若是按照单道士这种修炼方式，苏阳还不如顶着太子的脸发檄文，起兵夺位，当上皇帝之后，这种道士呼之则来挥之则去，到时候惹他不爽，想灭佛灭佛，想灭道灭道。","　　“神通？”","　　单道士哈哈一笑，说道：“公子，你终究是外人，不知我道家底蕴，这授箓之后，便成真正道士，在这箓中，便有四值功曹，十方神仙的名属，有此我们便可写咒念经，上达天听，请神扶乩，出入阴阳，如此便算步入神道，若是你有天大功德，上帝手谕下达地府，直消死籍，更能白日飞升，享人间供奉，万世安宁。”","　　“……灵吗？”","　　苏阳感觉有点不靠谱。","　　“昨夜我还和城隍饮酒了。”","　　单道士说的洋洋得意。","　　“……你们不是禁止喝酒吗？”","　　苏阳记得清清楚楚，这单道士在刚刚就说了【断酒节行】。","　　“应酬嘛。”","　　单道士理所当然的说道：“本地的城隍爷请你喝酒，你能不喝？这一不聚会，人就生疏了，将来请神就请不动了，所以这些你不得不去，不得不喝，喝的城隍爷高兴了，指点你几桩事情，你权限就越来越大了……龙虎山的张天师，人家祖上有人，能够号令雷电诸神，和我同姓的单道长，人家和阎王拜把兄弟……”","　　这番言论，真是让苏阳大开眼界啊。","　　“可是我听说修道之人，是炼精化气，炼气化神，炼神还虚，炼虚合道，是清净冲虚，而后便可得仙位。”","　　难得有一个人跟他炫耀神仙之事，苏阳连忙打听这修炼之法。","　　“那都是些上古的炼气士，不明天机，走的弯路，修的是自由自在的天仙位业，但若想有所成就，还要经受风火雷三劫，多成灰了。”","　　谈论这种炼气之法，单道士不屑一顾。","　　修道之人，最喜欢誉其所能，毁誉其所不能。","　　经过了单道士这一轮科普，苏阳知道了这世间两种修行道路，其一是进入道家体制，谨守戒律，侍奉诸神，以此成为神仙。而其二炼精化气，炼气化神，炼神还虚，炼虚合道，历经三劫而成就的天仙。","　　单道士喜欢吹嘘自己的关系网络，苏阳也就在一旁听着，不时的奉承几句，满足一下单道士这种膨胀心态。","　　等到单道士一轮吹嘘之后，苏阳终究是让他将话题转移到了画壁上面。","　　“这墙壁有如此异能，全然是我师父那神笔所致。”","　　单道士看着前厅，说道：“我也是和城隍爷谈话的时候，才知道这神笔秘事，像我们写符篆，都要用箓祷告诸神，如此符篆才有灵验，而神笔写符，只要书写，必然有灵，不经诸神，便有神威，更有种种传说，说是但凡这神笔所画之物，均能跳出画外而活。”","　　符咒手决都是沟通神仙的，如果你不认识神仙，那么你就无法沟通神仙，你画的符咒自然不灵。故此这人间的符咒，有些灵，有些不灵，全在这沟通仙神上面。","　　而单道士所说神笔，便是能够跳过沟通，直接显灵，这对神仙来说，就是侵犯了神权。","　　“那这只神笔……”","　　苏阳很是好奇，这神笔拿到，简直就是神笔马良啊……这神笔……","　　苏阳想起了张庭版的花姑子，里面安幼舆有一根神笔，用来画符写咒，端是厉害，更是能够让画中人物，动物走出画来。","　　电视剧中，安幼舆的神笔传自他的父亲。","　　“神笔随着我师父失踪，也彻底失踪了。”","　　单道士悲叹说道：“这十年来，我走访各地，知道和师傅和宏恩禅师是真道友，两人友情全然没有半点虚假，更知道我师傅为人正直，在各地均有侠名，只是不知为何在宏恩禅师死后，反而以这画壁，毁了禅师满门。”","　　这宝禅寺内的一切，全然起自单道士的师傅。","　　“你师父姓安？”","　　苏阳尝试问道。","　　如果是安幼舆的爹，那么苏阳下山之后，就直奔安幼舆的家里，或偷或抢，怎么也要把这神笔弄在手中。","　　“我师父姓李。”","　　单道士说道。","　　“哦……”","　　那苏阳就完全不知道了。","　　蒲公笔下的聊斋491篇，而这世界之大，横贯阴阳，蒲公的一支笔只写零落故事，不可能写的面面俱到，故此有许多故事均隐没其间。","　　“道长，你说我要住在此地半月，又想要避此邪祟，该当如何？要不要直接砸了？”","　　苏阳将这话题抛了出来，无论如何，现在苏阳都要在这里等个半月，等到春燕将仙水请来，让苏阳能够返回本来面貌，如此才能融入这社会中。","　　“若是砸它，反而是引妖魔上身。”","　　单道士拉了长腔，说道：“这画壁之事，源自我的师傅，照常理说，解决此等事情，是我做弟子义不容辞的责任，只是在下才疏学浅，不及师傅万一，不能解开此中奥妙，不过所幸有神所佑，公子若是能请安宅，辟邪两道符篆，有神力护持，该当无碍。”","　　“道长能画吗？”","　　苏阳问道。","　　“这画符咒，是我们道家基础，但是这符咒灵不灵验，有多大神力，这是看神的，这是看公子给多少香资灯油，神也会给公子多大的神力护佑。”","　　单道士拖着长腔，拉着驴脸，说道：“若是一点银两，那就是一点神力，若是很多银两，神自然是不吝护持。”","　　苏阳想了想，起身进了禅房里面，在里面拿出来了两条“小黄鱼”，说道：“道长，我这手边只有这么点……”","　　话未说完，两条小黄鱼已经落在了单道士之手，拿在手中掂量一下，然后用牙狠狠的咬了一口，崩的他牙流血，但是眼睛眯成一条缝。","　　“够了！够了！”","　　单道士立刻起身，从怀中拿出来了黄纸朱笔，念咒请神之后，挥笔一撮而就，两张金灿灿，红艳艳的符咒就落在了苏阳面前。","　　“这两个符咒，一个镇宅，一个辟邪。”","　　单道士指着符咒说道：“只要将这符咒贴在壁画上面，管保这妖魔不敢外出作祟！”","　　苏阳伸手接过符咒，在手中上下打量，这符咒他见过，在《秘法要诀册》之中，确实是镇宅，辟邪两道符篆。","　　“当今天下稍安，齐王诏令我等在京城有法事，时间紧急，贫道不便多留！”","　　将两个小黄鱼揣在怀里，单道士起身就走。","　　……","　　苏阳捏着符咒，看着单道士离开的身影……怎么感觉像是被骗了呢？\n        "]