["　　朱家父子终究是想起了苏阳，连忙和苏阳招呼。","　　一别月余，他们在知道苏阳已经成为沂水县城有名的大夫之时，两个人满是惊讶。","　　“原来你是城中有名的苏大夫。”","　　朱父咳咳的咳嗽了两声，对苏阳说道。","　　近来沂水县城中的苏大夫名声极大，城中的人都说他年龄虽小，但看病准确，许多人在其他地方久治不愈的病症，到了苏大夫那里被辨析的明明白白，喝了一两副药，病症就轻了。","　　也有个别的人不怀好意，说是苏大夫那里下药太重，才能治好病症，但这对身体极有害处，正统的治疗还是应该慢慢熬药，慢慢巩固，只是这等传言骗不了多少人，能治病的大夫和不怎么能治病的大夫，在病人面前被分辨的清清楚楚。","　　朱家父子平常只听到名声，不曾去看，此时是听苏阳介绍，方才知道。","　　“当时我还想让您跟着学金匠呢。”","　　朱家小子不好意思的挠头。","　　“金匠也是一门好手艺嘛。”","　　苏阳笑道：“近来我正准备打造几件头钗镯子，今天看到你们，算是有着落了。”","　　朱父一听如此，咳嗽两声，连忙询问苏阳准备打造什么样的头钗镯子。","　　“样式要我画好才能给你。”","　　苏阳凝神打量朱父，察觉到他不妥之处，问道：“近来你是否感觉胸闷气短，偶尔这胸中隐隐作痛，清晨晚上，时常如现在这般干咳？”","　　朱父被苏阳突然询问，微一愣神，便说道：“确实如此。”","　　苏阳拿过朱父的手腕，伸手按在脉上，细细感知朱父的脉搏，片刻之后，又细压朱父的另一手腕脉搏，如此检查之后，对朱父的病症也就了然于心。","　　“来，你喝口茶。”","　　苏阳将茶递给了朱父，说道：“先含到口中，待到含不住了，再咽下去。”","　　朱父看了下苏阳，犹豫一下，一口含了小半碗水，然后脖子一仰，便要将这水给咽下，也就是在此时，苏阳突然伸手，轻轻点住了朱父的脖颈，这一点之下，朱父面色大变，张口难言，而苏阳伸手点在朱父身上，自脖颈往下，直至肺部，以《仙真经》中淘气之法在朱父肺部接连按压，待到朱父面色青紫，额头上面青筋一根根显现，着实难以憋气之时，伸手在肺部一拍，朱父扭过身去，张口就将适才喝进去的水给吐了出来，乌黑如墨。","　　“你这病症，便是年常日久和金铁炭火打交道，不免吸摄过多烟尘。”","　　苏阳看着朱父吐出来的黑水，说道：“这些烟尘年常日久，积在肺部，也就让你胸闷气短，咳嗽不断，现在经此清洗，少了大半，你仔细感受一下，胸闷，疼痛可还在？”","　　朱父细细感受，此时感觉呼吸顺畅，似是胸腔之中的郁气被一扫而光，原本的胸闷疼痛全都不见，接连呼吸憋气，这之前容易引发的咳嗽也没有了。","　　“苏大夫，你可真是神医啊，我近来也吃了些药，总不见好，没想到你这一出手，轻易就将病拿下了。”","　　朱父伸手抓住苏阳衣袖，万分感叹，他近来接连咳嗽，在街边包了一些止咳药，吃了也不见好，心中暗道是自己寿数快要没了，没想到被苏阳一诊治，这吃药不治的病症就此好了。","　　“现在还不算好。”","　　苏阳看着两人说道：“你们作为金匠，毕竟是要和金铁炭火打交道，而这清洗，不算彻底根治，现在你们两个用心听着，今后呼吸如此这般，便是将灰尘吸入肺中，也能将它淘换出来。”","　　苏阳将仙真经中的吸气，淘气之法传给了金匠父子，有这等法门，像尘肺这种病症便难以在两人身上发作。","　　“谢谢苏大夫，谢谢苏大夫。”","　　金匠父子连连感谢，说道：“我们定然为苏大夫保守此秘，绝不外传。”","　　“什么外传不外传。”","　　苏阳摆摆手，说道：“这本来就是一点小门道，你们能用，石匠铁匠也能用，若是遇到像你这种病症的人，你只管将这法门传给他，不必考虑保密的事。”","　　像这种呼吸吐纳之法，并不属于玄真教的传承，也不被苏阳的便宜师傅重视，仅仅是引气筑基的小把戏，苏阳便是外传，也不会有什么影响，更不会因此引起什么有心人的注意。","　　学医嘛，既要提升自己的业务水平，也要做好防病工作，如此是深入群众，踏实持久的和疾病做斗争。","　　朱父连连称是，询问需要多少银两。","　　“钱就不必了。”","　　苏阳不收两人钱财，说道：“银两留着你们开销用吧，这刚刚洗过肺，你需要修养几日，才能再去做工。”","　　一听要修养，朱家父子脸上都有难色，苏阳询问之后，才知道他们今日出城，便是要前往东安羊员外家中操忙活路，做一个金包玉，之前因为身体不适，他们父子已经推脱了数日，今日是约定时间，不敢再拖延了。","　　东安羊员外也是一个豪强，苏阳的名声便是在羊员外家中响起的，也知道这朱家父子是得罪不起这羊员外，并且金包玉只是将玉石用金包着，想来操劳程度不大，故此不做阻拦，叮嘱他们今日忙完之后，定要休息几日。","　　“最后我要问你们一件事。”","　　看着朱家父子告辞准备离开，苏阳开口问道：“在躲雨之时，你们跟我说庸医害人，现在我要问问，这庸医指的是不是本县的张大夫。”","　　当初这两人语焉不详，生怕说出大夫名字惹祸，但是睡梦之中，一个恼怒，一个叫娘，想来他们必有冤屈之处。","　　朱父点了点头，脸色悲愤，说道：“正是张大夫，他和县丞狼狈为奸……唉……”","　　苏阳听着，终究是了解了情况。","　　这金匠家中原本是一家三口，在沂水县城也薄有名声，开着店面，生活富裕，只是朱氏身体不好，隔一段时间必然要染上一次风寒，每一次都是吃点药便能治好，朱家也是积蓄了一点金银，故此朱父便找来了张大夫，想要将娘子的病症给根治，然后几副汤药下来，朱氏病症越发严重，最终魂归九泉，朱家经过了张大夫的小病大治，店铺卖了，现在只能到外面跑生意，想要去高张大夫，又有当地县丞护着，反而是他们挨了板子。","　　“风寒让人吃人参。”","　　苏阳听了之后连连摇头，本来以为这张大夫虽是水货，至少也该有点什么，此时看来还是高估了。这人参是热药，风寒是需要疏风解表，若是吃了这种热药，自然是火上浇油。","　　这种差劲的大夫，不能坐视他继续招摇撞骗。","　　问清楚了这个情况，朱家父子和羊家有约，先行离去，这茶摊便只有苏阳和卖茶的老人。","　　端起茶水，苏阳看茶水，绿油油的茶水里面飘着两个柳叶，轻轻品尝，感觉茶香清淡，一股清香直入五脏，唇齿边都有余香。","　　苏阳端着茶碗，连续的喝了几口，疑惑问道：“老板，你这柳叶怎么不苦？”","　　柳叶泡茶，味道苦涩，这一点苏阳清楚，只是这种柳叶，丝毫不见苦涩，喝在口中只有清香，并且这茶水入口，有一种别样的“滑”。","　　“这是小老儿炒茶功夫所致。”","　　茶摊的老板身穿绿衣，倒是清奇，腿脚健朗，眸中精神，听到苏阳询问，拿着毛巾走到近前，说道：“这茶啊，恐怕只有客官这种闲静才能品出味来。”","　　“我闲？”","　　苏阳摊手，笑道：“老板你可看错了，我这个人可是忙的很。”","　　“客官，你这得闲处气象从容，平常时念虑澄净，所以才说你是闲静之人。”","　　茶摊老板说道：“你看其他人来到这里，农夫客商在这里只坐着休息一下，喝两口水解解渴，又有谁能够品出这茶中不凡呢？”","　　“呦……”","　　苏阳端茶，好笑的看着老板，说道：“听老板的话，似是老板不仅读过书，还懂得这看人套路啊。”","　　“早年也考过秀才。”","　　茶铺老板说道：“至于这看人，我在这可练就了一双慧眼，不仅一眼能看出人现在做什么，还能看出人未来做什么。”","　　“哦？”","　　苏阳感兴趣了，看着茶铺老板，问道：“那你倒是看看我能做什么？”","　　茶摊老板上下打量着苏阳，说道：“在我看来，客官你将来能当个皇上。”说话语气非常认真。","　　“说这话可是要杀头的啊。”","　　苏阳眯着眼看着老板，这人也太能夸口了吧。","　　“哈哈哈哈……”","　　茶摊老板哈哈大笑，拍上了苏阳肩膀，说道：“这世人常说，不为良相，当为良医，这两者都是为了救人，现在公子已是良医，很快便能明白，单凭一个人的医术，无法治愈这世间种种苦难，而我看公子，绝非寄人篱下之辈，到了那时候，就看公子如何打算了。”","　　学医救不了大乾？","　　苏阳摇头而笑，说道：“我学医术，只为自渡，可没有那么大的雄心。”","　　“可是公子有一颗慈心。”","　　茶摊老板点着苏阳心脏，说道：“保这一颗慈心，自然会有人来相助。”","　　圣天子百灵相助？","　　苏阳打量着茶摊老板，老板呵呵起身，招待往来客人。","　　奇人？骗子？","　　苏阳牵马离开这里，他心中所想要的，是天仙大道，是青山绿水长逍遥，这等逍遥自在，便是拿个皇位也不换。\n        "]