["　　青石板上，苏阳看着那具人尸，已经被狼挖开肚皮，吃了五脏，幸亏尚未对头下手，还能看出原本面貌。","　　狼尸被苏阳一字排开，同样放在这青石板上，也算是能让此人瞑目，至于这死去之人的安置处，少不得要让小义子再跑一趟，将这尸体背负到给孤园中。","　　“公子，你且下来。”","　　石板侧方，传来春燕呼喊，苏阳应身而下，绕着石板走了几步，徒然见眼前有石室门扉，春燕已经在内点燃油灯，隐透光亮，往里面走进，豁然开朗，但见这石室宽敞，两明一暗，暗室内放有丹炉经卷，而一侧开着窗子的房间，则有一棵怪异仙草，状若小桑，茎如珊瑚，全长两尺，甚是艳丽，只是枝叶多缺，长的怪异。","　　“我看这石室，当是修道人居住之地，能被狼妖霸占，恐怕这道人早已升天，否则也不会留下丹书经卷，以及这一棵朱草。”","　　春燕伸手抚摸朱草，喜不自胜，对苏阳说道：“也是狼妖暴殄天物，仅仅只知道吸食枝液，却不知道这朱草实乃神药，以这朱草作为贺礼，娘娘定然欣喜。”","　　苏阳立在一边，嗅了这朱草味道，感觉一股清凉之气上冲大脑，随即就感觉一身疲惫逐渐远去。","　　“这朱草有什么神妙？”","　　苏阳看这朱草，颇为心痒。","　　春燕手中拿着手帕，小心擦拭朱草，对苏阳说道：“这朱草仅食枝叶，不过就是一团灵气，但若是以金和之，则成金浆，食之身如金刚，力大无穷，若以玉和之，则成玉液，食之头脑爽利，过目不忘，往昔历历均在目前，无论是金浆还是玉液，全然是超凡入圣的灵药，却仅能吃一样。”","　　好东西啊。","　　苏阳看着朱草，询问春燕：“姑娘，这东西是直接吃一棵，还是吃一叶？”","　　“这朱草能长一棵，都是得天之幸，直接吃完，那就真的暴殄天物。”","　　春燕小心的挖着根茎，说道：“吃一叶便有神效，全然吃完，效益却也不大。”","　　苏阳眼前一亮，看着春燕，厚着脸皮说道：“女菩萨，我渴了。”","　　“啊？”","　　春燕抬起头来，看着苏阳颇为不解。","　　“我这手边也有一个玉佩，是太子陈阳之物，也是人间难得的上品玉。”","　　苏阳从怀中掏出玉佩，看着春燕，说道：“不知女菩萨能否施舍一片朱草枝叶，让我饮饮玉液，以此解渴，我愿将这房间之内所有物品拿来交换。”","　　相比金刚不坏，力大无穷，苏阳反而更渴望过目不忘，神思爽利。","　　未曾穿越前，苏阳也是曾经看过《聊斋》的人，但是此时已经忘了大半，若是能够全然记起，比起金身不坏作用更大。","　　“公子……”","　　春燕看着苏阳，秀眉一挑，不由说道：“你好不知羞啊！”","　　“女菩萨，你是跟着娘娘修行的仙子，不懂的我们这些穷苦人，像我们这些穷苦人，一日不识羞，三日不忍饿，不比你们这些神仙中人。”","　　苏阳腆着脸皮说道。","　　鲁迅先生说过，脸面这东西，本来就是无所谓有，无所谓无的。","　　春燕看苏阳那厚着脸皮的模样，信手在朱草上面一掐，摘下了一叶，放在了苏阳手中，略带嫌弃的说道：“给你了给你了。”","　　话毕，春燕又刮了刮脸，对苏阳说道：“真不知羞！”","　　呵，脸面能值几个钱？","　　苏阳看着手中的朱草，通体红艳，有一寸长，半寸宽，略显厚实，这红色叶子落在玉石上面，两者登时起了反应，朱叶化水，玉石软松，两者在手中自然结合，而后就有一股甘甜之味扑面而来。","　　这就是玉液。","　　苏阳生怕这玉液流在地上，埋头往下，唇齿刚触，便觉甘甜之味直冲咽喉，而随着吞咽，这玉液进入腹中化为丝丝清凉之气，直冲周身四万八千毛孔，更有一股清气别有不同，上冲顶门，在脑海中盘旋不定。","　　而后，苏阳的记忆开始复苏了。","　　幼年时候和人玩耍，某时某刻说了什么，往昔所看书籍，所看的影视剧，一切一切都历历在目，并且自身精神似是直接强了百倍，连带脑中模模糊糊的太子记忆，此时也开始复苏，顿时让苏阳脑海一阵剧痛。","　　“呼……”","　　随着呼气，苏阳只觉一股污浊之气从体内传来，自周身散发，伴随着这股浊气，脑海中的剧痛顿时衰减，太子的记忆似是随着浊气一并散去。","　　“公子，你感觉如何？”","　　春燕侧脸歪头，打量着苏阳。","　　“我感觉……”","　　苏阳摇摇头，皱着眉头说道：“我感觉我似是忘了很多事情。”","　　原本属于太子的模糊记忆，在皇宫中的一切，太子身边的人，此时苏阳忘的干干净净，太子的一切已经再也无法对苏阳造成任何困扰。","　　“公子所忘却的，应该都是污浊杂事”","　　春燕说道：“金浆玉液，均是筑就仙基的灵药，金液强身，玉液洗心，经过玉液洗涤，公子无论是读书科考，还是静心修道，均有不俗造诣。”","　　苏阳点了点头，此刻他只觉得以往生活，浑浑噩噩，明明学过那么多的东西，最终却都抛之脑后，在社会上蝇营狗苟，而来到了这聊斋世界，反而是到了一片崭新的天地。","　　“多谢春燕姐姐施舍朱叶。”","　　苏阳看着春燕诚心致谢。","　　“呦！”","　　春燕拿捏着自己右侧发辫，轻甩发梢，看着苏阳说道：“现在又叫春燕姐姐了，适才不是叫女菩萨吗？”","　　“我这是逢佛说佛，逢祖说祖。”","　　苏阳笑道：“适才姐姐对我来说，便是菩萨佛祖，此刻我吃了朱叶，你便又成了姐姐。”","　　春燕杏眼微白，横了苏阳一眼，说道：“你倒是市侩！”","　　苏阳哈哈笑道：“就这么真实。”","　　春燕微微摇头，看了一眼苏阳手掌，此时上面一片艳红，不由问道：“这玉液滋味如何？”","　　金浆玉液，尽是仙品，春燕仅是给孤园中一婢女，似是这等仙品，尚未尝过。","　　“呐……”","　　苏阳伸出手掌，在这手掌上面仅有一点残余，说道：“姐姐若尝，尽管来吧。”","　　这本来只是调笑之语，谁知春燕听了这话之后，反而是伸手抓住了苏阳的手腕，轻轻一舔，顿时让苏阳掌心酥麻，四肢发痒。","　　“挺甘甜的。”","　　春燕抬起头来，又轻舔朱唇，说道：“倒是有点仙芝的味道，却少了醇厚，多了甘甜。”","　　额……","　　苏阳强压绮念，收回手来，说道：“我倒是不曾尝过这些仙草灵芝，对我来说，这玉液味道，很天然，很甘甜，很丝滑……不过，春燕姐姐若是想要饮用玉液，我还有玉佩……”","　　将苏阳扮作太子，太子随身的玉佩，以及几块贵重的玉石，这些象征身份的信物都在苏阳这边，这些都能融合玉液。","　　“不必了。”","　　春燕扭身说道：“我将这朱草送给娘娘作为寿礼，娘娘自然会赏赐我一块朱叶，我适才仅仅是尝味罢了。”","　　这狼的巢穴，原本是修道人的洞府，春燕这边挖出朱草根茎，用手帕小心包着，而后便和苏阳一起，两个人清点这洞府内的东西。","　　有《太清丹经》一部，苏阳翻开经卷，但见里面所述玉粉丹，召魂丹，返魂丹，更生丹，神精丹，神液丹，通神丹，五灵丹……一卷厚重经卷所录，均是仙方妙药，至于这里面丹药真不真，能不能吃，暂无法考究。","　　有《坐忘论》一卷，讲究坐忘收心，主静去欲。","　　有《仙真经》一部，讲述修真之品，呼气吐纳。","　　有《秘法要诀》一部，里面讲述诸般咒语，以及书写之人记录一些奇异法门，均是他目光所见，不知秘术究竟。","　　道德经，庄子，黄庭经，心经，金刚经这些经卷也均收藏，再有剩下，就是这些狼妖杀人之后，夺得的一些银两，粗略数数，不过二十一两。","　　“全是杂书。”","　　春燕翻看之后，便将这些书籍全然抛开，眉头一皱，飘然外出，顷刻而回，在她手中多了两颗黑不溜秋的丹丸。","　　“果不其然，这两个狼妖内丹未成……也是，内丹若成，它也就化形了。”","　　清点完毕，春燕长叹口气，将这两颗狼妖的内丹放在石桌上面。","　　“这内丹有什么用？”","　　苏阳不耻下问。","　　春燕瞥了一眼未成的内丹，说道：“若是内丹已成，妖就能化形为人，这内丹如同人丹，妙用无穷，而这内丹未成，妖气未除，你要是吃了啊，就会变成一个大尾巴狼！”","　　“哦……”","　　苏阳点点头。","　　“拿去玩吧。”","　　春燕很大方的将这两颗内丹给了苏阳，看着天色将白，默算时间，说道：“时间已然不早，我们先回寺中，若非是你出手相助，除掉狼王，凭我微末本事，终究不能拿此朱草，等到我回去之后，便去仙子那里求取仙水，一来一回，至少要半个月时间，这半个月，你可要在这寺中好好藏好，莫要被人抓去了。”","　　“仙子放心。”","　　苏阳恭敬拱手，说道：“我定然能苟过这十五日，等着仙子让我洗心革面，重新做人。”","　　“噗嗤……”","　　春燕登时被苏阳逗笑，而后摇头说道：“有点好处，我就成了仙子了……”\n        "]