["　　起尸。","　　这种事情，在这世界并不陌生，人死之时，禁忌许多，而这种种的禁忌皆是要让逝者走的安详，但就算如此，仍旧会有在已经死后，突然起尸的，一般这种情况，只需用扫帚轻轻一扫，便能够让尸身躺下，有些起尸的过于凶狠，能够一直追人数里，待到天亮之时方才停住。","　　这种情况，属于感阳起尸。","　　而兰翁这种起尸，则更为凶狠，死时不安详，杀了人，吸了人气，吃了血食，怕是已经变僵尸了。","　　“呜呜呜呜啊啊啊……”","　　兰富趴在这棺材口大哭，一夜功夫，他这家里的人就死了大半，现在他这一门，仅仅剩下了他一个人。","　　父亲，弟弟，妹妹就在这短时间内挨个死去，让兰富当真是伤心到了骨子里。","　　“我这可怎么办啊。”","　　兰富哭的撕心裂肺。","　　“这地方也是风水宝地，既然你爹不要了，索性便把你弟弟葬在这里，家中还停放着王梅和兰雪的尸身，找个地方将他们也安葬了。”","　　苏阳顺手盖上了棺材盖，说道：“处置好了他们，便要找你父亲，这走尸若不理会，定然为祸一方。”","　　苏阳所有的【秘法要诀】一册书中记载，这僵尸以血食为生，日间则伏，夜间则出，性情极恶，若是放任下去，僵尸越强，而危害越大。","　　“可是这样封棺，我弟弟死无全尸啊。”","　　兰富痛哭。","　　死无全尸的人，就算是成了鬼，也有可能是残缺的。","　　“那把你的心肺挖出来填充进去？”","　　苏阳反问道。","　　兰富真无法应对，眼下家中已经有两具尸体，现在若是将弟弟的尸体拉回去，兰富是真没有心力料理，如今也只能听苏阳的，一切从简，唤来兰贵的妻子，让她在这里哭一场，便将棺木封上，招呼乡亲们一并动手，将这坟墓还原。","　　回到家中，也不再找风水先生，在一处干燥的田地中挖了一坑，对上方位，便将兰雪和王梅两个人一并合葬，至于死去的吴姓商人，兰富给他买了一个薄棺，直接送到了就近的义庄。","　　苏阳遵从王梅的遗嘱，给王梅烧了不少纸钱，如此待到天色将黑之时，这一桩桩事情终于忙完，而后苏阳便开始询问兰富。","　　兰富看看苏阳，不愿开口。","　　“你就给苏神医说吧。”","　　兰文在一边劝道：“我们都是村里人，不像苏神医在城中见多识广，何况苏神医的能耐你不也知道吗？洪班主都说，魂魄都到阎王爷那里了，被苏神医给叫回来了。”","　　兰武，兰斌两个人也在一边附和。","　　走尸之事，弄得村里人心惶惶，现在村民迫切的想要将此事解决，如此他们睡觉才能踏实。","　　“我爹生前脾气不坏，也算是交游广阔，这十里八乡有头有脸的人都认识，也多是朋友，村子里面谁家有事，也都是找我爹商量，让我爹帮衬着，从没有听说和谁家结怨。”","　　兰富说道：“至于怎么会暴怒杀了我弟弟，实在家丑难以外扬……”","　　这个父亲对儿子有怨，属于家丑，兰富不想往外说，但念此事确实关系重大，才将家中的事情一五一十的说了。","　　兰翁重病之时，多次看病，花销巨大，特别是让张大夫来看病的一次，简直就是剜了兰贵的心，让兰贵对兰翁多有不满，伺候在床前也多散漫，待到临他在床前伺候的那一夜，眼见兰翁从床上掉下来，居然并不理会，呵呵一笑出去吃酒了，待到天亮之时，才知道这兰翁躺在地上就没有起来。","　　临死之前对儿子有怨气，又恰好死在了重丧日，两者便让兰翁含怨起尸，虐杀亲子。","　　“昨天夜里我便觉得不对，谁知那婆娘也被钱蒙了眼！对我撒谎，让我错失良机，否则我弟弟该是有救。”","　　回想昨夜之事，兰富心中愤恨，若非妇人骗他，兴许兰贵不至于死。","　　“眼下说这些也无益。”","　　苏阳微微摇头，这命是自己选的，死是自己做的，何况像兰贵这样的人，死也该死，便说道：“待到天黑之后，你和兰文，兰武，兰斌三兄弟一起，拿着火炬铃铛，跟我一同进山，若不把僵尸除了，恐怕这会是周围一大祸害。”","　　刚成的僵尸怕火，怕光，也怕声响。","　　秘法要诀之中记载，有一地方村民遇到起尸，便在夜里开始行动，村中男丁拿着铃铛，待遇到僵尸之后，一并摇起了铃铛，把僵尸围在中间，僵尸听到铃铛琅琅，不敢冒进，想要拼命，又怕声响，如此直至天亮，阳光洒下，僵尸倒地而亡。","　　“神医，你……我们行吗？”","　　兰文心中没底。","　　“当然行。”","　　苏阳笑道：“我能把洪班主从阎罗那里拉回来，也能够将兰翁送到他那里去。”","　　“可是我肚子疼……”","　　“我腿麻……”","　　“我这两天眼睛酸疼，怕是不能经风。”","　　兰文，兰武，兰斌三兄弟开找借口，这种事情要拿命拼，他们只是村里普通人，不想涉及这种危害性命的事。","　　苏阳乐呵呵的看着三人，在他这个大夫面前扯这些假病，一眼就被识破，不过这贪生怕死，人之常情，趋吉避凶，人之天性，苏阳理解，笑道：“你们三个若跟我上山，回头我指点你们一些发财的门道，保你们衣食无忧。”","　　兰文，兰武，兰斌三个人一听有财路，病症立刻就好了。","　　一轮明月挂在太空，照耀山河大地皎洁明净。","　　苏阳走在最前，在背后跟着的是兰富，兰文，兰武，兰斌四人，此时不是点火把的时候，四人都持着把柄，另一只手拿着铃铛，走起路来不免叮叮当当。","　　“神医啊，兰富也没给您什么，您怎么这么卖力啊。”","　　沿着山路走了一阵儿，兰斌喘气问道，在场众人，就他年龄最小，白天又忙了一天，此时体力有些不足。","　　“我已经和神医说好了，只要能解决此事，我便将妹妹的田产全部过给神医。”","　　兰富爬上了一块大石头，居高四望，见月光洒下，草木摇曳，昆虫四下鸣叫，实在难辨别他父亲会在何处。","　　“哦……”","　　兰文对苏阳伸起大拇指，兰翁也是当地有名富豪，良田难计，也只有这两子一女，两个孩子分了他大半田产，还有小部分田产分给女儿，而这部分的田产也有二十多亩地，可都是上等田。","　　王梅入赘兰家，在兰家受到百般折辱，为的也就是这点田地，有这些田地，只要辛苦劳作，再有几年的好收成，便能够在这十里八乡当个小地主。","　　苏阳轻轻摇头，他是一个修行者，志向不是当个地主，也不会在这地方久住，这二十亩上等田对他来说，也算身外之物。","　　“神医，我父亲真在这山上吗？”","　　兰富左右张望，四下不见人影。","　　“多半就在这山上。”","　　苏阳说道：“僵尸昼伏夜出，昨夜他杀人之后，也不可能逃窜过远，而我们现在立足的地方，一天都不怎么见光，并且这边的土地，土质湿寒，粘合密闭，真有一点养尸地的意思。”","　　刚刚成为僵尸，自然是依照本能，跑到自己舒适的地方。","　　“可这地方这么大，我们怎么找啊。”","　　兰武也爬到石头上面，举目四望，有些心急。","　　“我来引诱他一下。”","　　苏阳盘膝坐下，说道：“稍后我念动咒语，若他在这山上，多半便会来袭，你们拿着火把铃铛立足四周，见到之后连忙摇动铃铛，挡他一挡。”","　　苏阳要念的咒语，便是当初红玉传给他的【感阳走尸法】，凭借这等法门，能散阳气，惊动没了阴神的尸体，而僵尸便是走尸，以此法门，只会更灵验，只是施法之时，苏阳心神不能时时警惕四周，故此才找了这四人前来，作为护法。","　　端坐在地，运用感阳走尸法，霎时间苏阳感觉浑身骤热，血液沸腾，阳气经此一激，向着四周散去，而兰富，兰文，兰武，兰斌四个人各守一方，手中拿着火把铃铛，警惕的看着身前动静。","　　呼呼狂风，吱吱蛐虫。","　　兰富瞪眼看着前方，越有两炷香时间，突见前方草地呼呼啦啦，似是有什么东西正在往这边而行，顿时极目瞪大眼睛，不多时便看到了一个人影，脸面青紫，腹部肿胀，双手嘴角仍有血渍，看他身上穿的衣着，正是下葬之时的寿衣。","　　“叮叮叮当当当……”","　　兰富手中铃铛立刻摇动，更确切的说是抖动。","　　兰翁闻听铃铛声响，本欲往前行动，却生生止住，听着铃铛不敢上前，脸色变得狰狞无比，嘴巴数张，獠牙隐隐外露。","　　“爹。”","　　兰富张口叫了出来。","　　“他不是你爹了。”","　　苏阳睁开眼睛，看着眼前僵尸，说道：“人体魂魄一阴一阳，但两者魂善魄恶，你父亲既然成为了僵尸，那现在便只依靠僵尸本能行事，没有你父亲的神智。”","　　话毕，苏阳迈步往前，向着僵尸身前逼近。","　　近来苏阳自觉玄真教的道法精进，正需要这般鬼物来练练手。\n        "]