["　　“轰！”","　　捏爆竹筒之后，苏阳顺手一拍，挥手拍向了散出来的魂魄，虚空中传来了一声哀鸣，魂魄被苏阳一拍而散。","　　“你……你……”","　　司马阴人拿到阴阳秘典之时，一直都满心欢喜，故此忽略了苏阳，却没想到苏阳从李成背后拿到的是致命的玩意。","　　匿胎藏魂法，最为关键的便是藏魂匿胎，若是这竹筒无碍，放在阵中，凭借地气，在特定的区域之内，司马阴人便不会死，水火刀斧加身也无碍，但这竹筒一损，他必然就元气大伤，而身躯没有被魂力治疗，这段时间所受伤势也会浮现。","　　“噗！”","　　司马阴人先吐了一口血，面部肌肉跳动，嘴唇青紫。","　　他在进入地宫之前，先吃了河豚毒，玄真观中的诸位都已解毒，唯独他仗着秘法，不用解药，河豚毒在体内扎根已深，而这洞穴之内，也有剧毒，李成便是受到了洞穴里面的毒素，从藏身之处爬起，现在身体溃烂，几近全化，而这种毒药对司马阴人来说，已入肺腑。","　　判官笔！","　　苏阳掏出一把新打造的判官笔，疾步上前，对着司马阴人的心脏刺去。","　　司马阴人处惊不乱，脚步一晃，伸手便往苏阳身上抓来，这一经出手，苏阳便觉肩前，尺泽，少海，神门这四处穴道隐隐受制，判官笔接下来的变化，均会在这四处穴道上露出破绽，而只要稍稍露出一点破绽，苏阳便即刻受制。","　　半路收招脚转震位，苏阳意欲移动变招，司马阴人脚步已封锁了巽位，苏阳脚退坎位，司马阴人便迈脚抢了中位，一刹那的攻防兔起鹘落，苏阳险象环生，脚步连连后退，直至司马阴人肺腑经受不住，站住咳嗽之时，苏阳方才脱离司马阴人招数范围，落在后面谨慎防备。","　　“你怎么会……咳咳……郑巡抚的判官笔？”","　　司马阴人凝视苏阳，郑雄是齐王麾下好手，他这一手判官笔，司马阴人自然晓得。","　　“你猜。”","　　苏阳脚步一踢，将地上砖石踢起，向着司马阴人飞去。","　　司马阴人起身要躲，只是脚步踉跄一下，被一块砖石正中额头，砸的头破血流。","　　没有了匿胎藏魂法，司马阴人身体孱弱，仅仅是这一点碎砖石，便让他经受不住，而河豚毒本就是神经毒，中了这河豚毒，已经让司马阴人四肢无力，恶心呕吐，神智受到了影响，何况就在这一会儿，司马阴人更受到了这地宫里面的剧毒。","　　“咳，咳……”","　　两次咳嗽，口鼻里面均流出血来。","　　司马阴人看着苏阳，眼见苏阳身影模糊，在他视野里面，苏阳已经变成了一串重影。","　　“啪，啪……”","　　伸出手，对着自己身上的穴道重点，几个封锁穴道，暂时抑制住了身体伤势，也让司马阴人神志一清。","　　“你是太子的人！”","　　司马阴人看着苏阳，笃定说道：“郑巡抚死在太子之手，他的一身东西都不知所踪……太子就在这附近吧，逃离皇宫，不敢正面和齐王交手，现在流落江湖，私收民意，以图东山再起。”","　　“我是他的仇人。”","　　苏阳再度闪身往前，手中判官笔对着司马阴人刺去，这一出招，规行矩步，全然按照招式施为，这等招式用出，简直就是白给。","　　“仇人，什么仇人？”","　　司马阴人思索苏阳话中意思，稍稍分心，对苏阳的出招有些轻视，他知道这是郑雄的判官笔法，自然知道招式路数，此时看苏阳如此依招出手，信手一抓，便等苏阳自投罗网。","　　“咯！”","　　判官笔中格然一声响，苏阳手中判官笔突然长出三寸，这手中兵刃变幻，招式威胁自然不同，不等司马阴人伸手抓着苏阳臂膀，这判官笔已经刺入向了司马阴人喉下的天突穴，司马阴人连忙仰身避过，这判官笔随之变招，直接削掉了他的耳朵。","　　脚下步伐变换，在这判官笔击中司马阴人之时，苏阳抢了巽位，身子一闪，已经绕后，判官笔在手中下移，径直刺向了司马阴人脊椎上的夹脊穴，司马阴人如若背后生眼，一闪避过，苏阳左手握拳，已经递到了司马阴人的面门之上。","　　“着！”","　　司马阴人右手紧握苏阳手腕，指头按住苏阳胳膊上的臂中穴，也是此时，苏阳左手张开，在指尖夹着三片绿油油的暗器铁片对着司马阴人面门射来。","　　这判官笔弹出三寸，超乎司马阴人意料，加上此时他身中剧毒，一时失招，使得接连受制，本以为这抓到苏阳手腕是个机会，却没料到苏阳早早的将地宫中弹射出来的暗器尖刃掰断，夹在手中，再度错不及防之下，便被暗器洗面。","　　“嗖！嗖！”","　　暗器刃片打在司马阴人的脸上，这绿油油的刀片均有剧毒，此时中招之后，便让司马阴人感觉脸上一片木然，尚未觉得疼痛，已经失去痛觉。","　　“嗤！”","　　暗器洗脸，在司马阴人中招松懈的一瞬间，苏阳手中判官笔刺入司马阴人心脏之上。","　　“啪！”","　　苏阳劈了司马阴人肺腑一掌，宣告这一轮战斗的结束。","　　“啊，咳咳……”","　　司马阴人接连后退，伸手扶住一侧山壁，嘴角溢出的血已成青紫，脸上肿胀，眼睛只剩下一条缝隙。","　　“老祖……耀祖不孝……”","　　退至墙边的司马阴人泪流满面，对着应该是到了阴间的老祖忏悔，伸手自怀中掏出了阴阳秘典，对着苏阳勉强说道：“别让它失传……”","　　话未说完，毒发而逝。","　　拼招夺命，从来如此，生死均在须弥，一晃神，一转身，就是阴阳两路人，","　　“呼……”","　　苏阳也长出了一口气，感觉口中微微苦涩，心知是柳叶的效应应该是快没了，连忙自司马阴人手中拿过了阴阳秘典，又将一旁的玄真宝册捡起来，仔细检查，看这地宫里面有价值的也就是上面的夜明珠了，便先离开了地宫。","　　和司马阴人这般人交手，让苏阳获益良多，虽一共就两个回合，但苏阳回想过程，也不由一身冷汗。","　　幸好自己从未松懈过修炼，才能和司马阴人这种中了毒的大内高手一较高下，侥幸能赢，全是自己坚持不懈修来的福报。","　　出了地宫，苏阳咀嚼一下，便觉口中的柳叶已经消失不见，此时这静室左右并无道士，苏阳便随手翻开了玄真宝册，看这玄真宝册里面的内容和玄真玉册开篇不差多少，全然是呼吸吐纳导引，日夜修炼，自然能有一口醇和之气，而后再用这气开通身体窍穴，补充阴神，这是一门修炼起来极为缓慢的修真法门。","　　除此之外，玄真宝册里面记录了不少杂学，像是写符请神，引路明灯这种把戏标注不少。","　　伸手再翻阴阳秘典，苏阳不由一愣，他本以为这是一本秽书，但是这开篇所言，却是泰然自处，率性而为，而后便在书中开解阴阳，主讲男女两道，而后在这书中才是各种秘术。","　　“真是有点道理啊。”","　　苏阳迅速翻看一遍，手中捧书，回味这阴阳秘典中的文字，越是品越觉得有味道。","　　玄真观中。","　　陈宣正在拼命漱口，今日的一切对他来说简直是奇耻大辱，活了这十几年，陈宣从来没有受到过这般屈辱……他一个准太子，想吃的河豚过分吗？","　　“小王爷，小王爷。”","　　王公子在外跑进来，叫道：“青州太守来了，麾下带着数千兵马来到玄真观外，正要踏平玄真观，说是来护驾的！”","　　“来的好！”","　　陈宣一抹嘴，连忙往外走出去，喝道：“你告诉他，整个玄真观内，一个道士都不留，全部都给孤斩了！一个活口都不能留下！”","　　像这种事情，不能够宣之于人，否则这般耻辱，必然要被人一生嘲笑，对他的未来大业都极为不利。","　　什么转怨为恩，什么胸襟广阔，此事若是能不泄露，陈宣为图未来大计，能强忍一时之辱，但青州太守突然来了，自己的身份要泄露了，这些道士必然要死。","　　“可是……”","　　王公子有些犹豫。","　　“没什么可是的！”","　　陈宣果断说道：“这青州太守都来了，孤的身份就要暴露了，这些道士留不得！全杀了！”","　　王公子听了之后，连忙到外面去给青州太守传命，只是不等他开口，青州太守已经拔剑，麾下的士兵便冲了进来。","　　“嗤！”","　　“噼里啪啦……”","　　“啊……”","　　叮叮当当的刀刃碰撞，凄凄哀哀的求饶之声，这般声音响起，让陈宣听的极为解气，片刻之后，外面的声音便小了起来，仅仅能够听到几声呻吟，显然是青州太守已经控制住了外面的情况。","　　“臣喻文定求见太子殿下。”","　　陈宣听到门外传来声音。","　　“哈哈……”","　　陈宣听了之后，迈步便要往门外走去，只是临近门口，突然犹豫了，说道：“孤现在尚未受封，宇文爱卿怎么能叫孤太子？这不妥，不妥……”","　　“当然不妥了。”","　　苏阳已经换好了衣服，戴上了太子的面孔，人就站在陈宣背后不远，笑道：“喻爱卿是来求见孤的，弟弟，你先往后稍稍。”\n        "]