["　　天色微亮的时候，苏阳方才从阴间的给孤园回到了沂水县中，到了药堂，看这药堂的门早早敞开，孙离倚门眺望，看到了苏阳回来，方才是松了一大口气。","　　“你到什么地方了？”","　　孙离扯着苏阳胳膊，上下打量，说道：“昨夜我等了你一宿！”","　　“给人治病啊。”","　　苏阳呵呵笑道：“人家蒙着我的眼睛，我真不知道去了什么地方。”","　　拷问了老季老何，苏阳大概摸清了太子的底，也知道了如何联络太子旧部，更知道了研究决定让苏阳作为假太子的人，可谓是拨云见日，对于自己今后打击对象弄清楚了，并且弄明白了太子势力，这让苏阳混起来更加自如。","　　“那个丫鬟不是正人。”","　　孙离松了口气，说道：“今后她再来找你出诊，你务必要拒绝她！万不可像昨夜那样，一宿不归，找都没地方找。”","　　我人在阴间，你在沂水县自然找不到。","　　“好，好。”","　　苏阳答应，看着孙离说道：“深更半夜，你也别再轻易出门。”","　　便是现代社会，女子深夜出门都很危险，何况是这古代，若是被人盯上掳走，做些非法之事，轻易便将一个女人毁了，何况孙离又那么漂亮。","　　进了药堂，苏阳看到蜡油流了一片，桌面上还有一大块烧灼过的痕迹，应该是孙离一个不注意，让蜡烛烧完，连带着将桌子都给烧起来了。","　　孙离看到这片痕迹，脸上一红，连忙上前清理，说道：“昨夜我……”","　　“小心火烛啊。”","　　苏阳不在意这些，说了孙离一句，便到了后院洗漱。","　　洗漱过后，苏阳看看昨天做的螃蟹，经过了一夜，浸泡在这里的螃蟹个个晶亮油润，连忙将这些捞起，合成一盘，让孙离端去。","　　孙离坐在桌前，拿起螃蟹，掀开蟹壳，轻轻尝一口，只觉入口滑嫩，经过了浸泡之后的蟹肉鲜美入味，吞咽下去后味绵绵。","　　“好吃吗？”","　　苏阳看着孙离，问道。","　　“嗯！”","　　孙离眼睛一眯，点了点头。","　　“好吃就少吃点。”","　　苏阳笑道：“螃蟹性寒，不能多吃，何况是早餐。”","　　“性寒配点姜就行了。”","　　孙离不抬头，看着螃蟹说道：“放着不吃会坏的。”","　　“好吧，您~随意。”","　　苏阳不强劝。","　　待到孙离吃过了螃蟹，苏阳便让她回厢房里面睡一会儿，前堂这里的事情，苏阳一个人也能对付。","　　一个上午，苏阳一共诊治了六个病人，其中四个都是肚疼腹泻，另外的两个一个是沾染了风寒，另一个是受了外伤，这样的伤势，苏阳都是轻而易举的将病症拿下，酌情包药。","　　孙离是在临近中午的时候起床，在街上买了菜，顺带买回来了一个大鹅，之前苏阳想要吃铁锅炖大鹅，今天她便将大鹅买回来。","　　“这大鹅你要先焯水，去了血沫和腥味，然后用猪油翻炒，下料……”","　　看着孙离正在处理大鹅，苏阳靠在前堂门边，给在伙房的孙离说着做鹅步骤，这是王氏给苏阳所说，苏阳在她那里还特意拿了料，现在一步步解释给孙离，便是让她依照步骤，将鹅肉给炖出来。","　　孙离则在伙房里面，将鹅切好，另一边则剁上土豆，听着苏阳絮絮叨叨的解说，却将鹅肉放入小锅，盖上土豆，用她早就制作好的酱料浇在上面，而后将这鹅放在蒸笼上面。","　　“炖上了？”","　　看着孙离从伙房中走出来，苏阳问道。","　　“蒸上了。”","　　孙离笑吟吟的说道：“金陵的蒸老鹅。”","　　“……”","　　苏阳觉得他纯粹在浪费口水。","　　“苏大夫，苏大夫，快来救命啊……”","　　正在苏阳准备和孙离好好辩论什么是掌柜，什么是打工仔的时候，苏阳看到了昨天在他这里治过手的兰文慌慌张张的跑进来，对苏阳叫道。","　　“怎么回事？”","　　苏阳走出门去，看到街角处的兰武，兰斌两兄弟扶着板车，正在往这边缓缓而来，两个人都在尽力的保持板车平稳，苏阳走上前去，看这板车上面躺的正是王梅。","　　这王梅也是一个英俊潇洒的书生，但现在面如金纸，躺在板车上面极为虚弱，从嘴角能看出有呕吐痕迹，双眼半睁，并无神采，苏阳伸手捏着脉搏，觉这脉搏急而无力，又掰开王梅的眼睛看看，瞳孔已经要散了。","　　“苏大夫，您可千万救活他啊。”","　　兰武拉着苏阳的衣襟跪在地上，哭声说道：“我就想教训他两下……”","　　苏阳试探王梅鼻息，检查王梅头骨，看到一侧有明显肿胀，轻轻触摸，问道：“他可是碰到了石头？”","　　“对对对。”","　　兰武说道：“我两拳将他锤翻在地，谁知他摔倒之后就磕在了石头上面……”","　　“麻烦啊。”","　　苏阳检验王梅身体，皱眉说道。","　　王梅神志不清，四肢逆冷，又伴有呕吐，是血瘀于脑，要治疗则需要用破淤法……就是破开脑袋，兴许要用上斧子。","　　治疗脑袋，非常麻烦，若是王梅颅内淤血过多，这开脑袋的瞬间就会开花，直接血溅三尺，而破除血瘀之后，后续应该如何诊治，苏阳也难以下手。","　　“我早就说过你别冲动，你就是不听，抓到机会就想打王相公，这下倒好，等他死了，你就去偿命吧！”","　　兰文恼怒斥责。","　　兰家庄里多是兰姓，份属同族，今天这庄子里都在因兰翁的事忙碌，让兰翁入土为安，谁料这兰翁刚刚入土，回去的路上兰武便和王梅有了冲突，两拳便将王梅打在了石头上面，人事不知。","　　“是他贼眉鼠眼，一直在偷瞧我家婆娘。”","　　兰武愤愤说道。","　　“看两眼怎么了？”","　　兰文怒声斥责，说道：“一个绿帽子能将你压死？现在他死了，你跟着偿命，你媳妇便改嫁他人……”","　　兰武听此，低着头小声哭泣，杀人偿命，便算是不懂法律的人，也知道这一句词，只要这王梅合眼，他便要被官府捉去，判斩判绞，而如果王梅被救活，那么只要找人疏通，多半无事，顶多也就是挨一些板子。","　　真没办法啊。","　　苏阳又检查一遍，皱眉思索，王梅这就是脑袋坏掉了，而苏阳便算是画个脑袋，也没有陆判的换头术啊，至于将他脑袋破开，化开血瘀，也是九成九没命。","　　要不要干脆就画个人？","　　“这人没必要救了。”","　　孙离在门槛往外看，眺望着王梅的情况，说道：“便是将他救活，他也会很快死的。”","　　嗯？","　　苏阳扭过头来，看着孙离，问道：“你有办法？”","　　孙离看着苏阳，犹豫一下，说道：“我在金陵，看人治过这个病。”","　　“快，抬进去！”","　　苏阳立刻说道，让兰文，兰斌两个人小心抬着，将王梅拉入到了同人堂中，一旁的兰武也摸干眼泪，连忙站了起来，跟在一边。","　　王梅的身体在正堂中平放，神志不清，奄奄一息，淤血多在脑，四肢发凉，这种状态，别说是以医术，便是苏阳动用神笔，都感觉非常无力。","　　而孙离到了后院，在伙房里面拿出来了一棵葱，一个小竹筒，将葱白和葱叶分开，用葱白封住一个鼻孔，用葱叶刺入另一个鼻孔，手中拿着银针往脑后一戳，淤血滴滴答答的便从鼻孔中流了出来，沿着葱叶，滴在了小竹筒里。","　　这样？","　　苏阳感觉近来刚刚形成的医学观坍塌了。","　　这是什么原理？为何我看不明白？","　　一直以来，苏阳觉得孙离神秘，也隐隐察觉孙离的不凡，比如百眼柜刚刚摆放，孙离一口叫出了这地方频发的病症，还有便是孙离说话似是有预见性，例如当初苏阳打的商人，孙离说【犯不着跟将死的人见识】，以及这救王梅，说是【便是将他救活，他也很快死的】。","　　此时再看孙离这波操作，直接崩塌了苏阳的医学观。","　　“好了。”","　　孙离拔出银针，拿下葱白葱叶，让苏阳看竹筒里面的淤血。","　　苏阳伸手按压王梅脉搏，感觉脉搏沉稳，呼吸也均匀起来。","　　“如何开药？”","　　苏阳问道，此时在苏阳看来，应该给王梅抓药调理，只要调理一段时间，王梅就仍然是活蹦乱跳的一个汉子。","　　“用不上……”","　　孙离将东西拿起，对着兰家三兄弟叮嘱道：“你们听好，他不过一时三刻便会苏醒，病症也已经稳住，只要他能够止怒，修养一段时间便好，如果他大发肝火，血冲上脑，那么必死无疑！”","　　“谢谢神医夫人，谢谢神医夫人。”","　　兰武在一旁连连躬拜。","　　原本以为是一个杀人抵命，没想到这王梅居然被救了回来，峰回路转，柳暗花明，绝地逢生啊！","　　“神医。”","　　兰武从怀中掏出一袋银子，说道：“这是小人现在家中所有，若是不够，回头我再凑来给您，只望回去的时候，您能跟在身侧，帮忙照应，帮我们一并将梅哥儿送回家中。”","　　“好。”","　　苏阳接过钱，在里面掏出五两银子递还兰武，让兰武家不至于因为此事一蹶不振，说道：“等我吃过午饭，我跟着你们一并前往兰家庄，将他安置好了，我再回来。”","　　苏阳惦记着鹅肉。\n        "]