["　　锦瑟抿唇轻笑，如若朝霞映雪，耀眼刺目。","　　“常言道，吃人嘴软，拿人手短，先生吃了我的朱草，又拿了我家的五龙蛰法，跟我说话，倒是难得的硬气。”","　　锦瑟将匣子放在木几上，看着苏阳，说道。","　　“朱草本就是我的。”","　　苏阳听到这些，说道：“这朱草是我教代代相传之物，是我爱慕春燕，才将这朱草送给春燕，至于五龙蛰法，当时情况危急，是我苦苦哀求春燕，以保性命，春燕传我，也是迫不得已。”","　　底细已经被锦瑟看穿，苏阳隐去一二事情，坦诚了自己修行五龙蛰法，这矢口否认，诡言巧辩，欺骗人尚可，要骗鬼神，几不可能。","　　“先生倒是坦荡。”","　　锦瑟听到苏阳招供的如此迅速，笑意不减，说道：“五龙蛰法是陈抟在我家做门客之时，亲传于我，普天之下得此法的，除了创此法的陈抟，便只有我一人，也是春燕拿来朱草，深得我心，我才将此法赏下，此事关乎陈抟传承，我必须慎重。”","　　锦瑟慢言细语，说了此法来历。","　　苏阳听的暗暗心惊，这陈抟老祖能在她家当门客，也不知锦瑟的父亲【东海薛候】到底是什么来历。","　　“现在你们两人，一个勾结外人，私传法术，另一个也算窃取我家秘术，都是犯了大忌，若不将这事剖判明白，婚事怕是要变成丧事。”","　　锦瑟看着苏阳和春燕两人，冷冷说道。","　　“娘娘。”","　　苏阳拱手，说道：“事情已经剖判清楚了，我的情况，娘娘也是了解，莫名其妙被选成了替死鬼，走了几分天运，方才未被害死，春燕怕我被人所害，传我五龙蛰法，而现在我在沂水开了一家药店，全部家底不过十二两银子，这银子在阴间难拿出手，真说我这一身价值最高的，恐怕是我的品格……”","　　春燕满是惊讶的看着苏阳，这不要脸劲不能在娘娘面前挥洒啊。","　　“你身无财富，在这跟我胡诌？”","　　锦瑟听苏阳这胡言乱语，气极反笑。","　　“娘娘，莫非我在人间积德行善，积累阴德不算是财富？”","　　苏阳问道。","　　“呵呵呵呵……”","　　锦瑟真是笑出声来，看着苏阳，说道：“很好，你很好，这阴德确实是无价财富，品格是难买的珍宝……先生有这两点，在阴间阳间，都是个富人。”","　　精神上的富人！","　　春燕伸手抓着苏阳胳膊，示意苏阳不要再开口了，她跟着锦瑟年头不短，从未看到过锦瑟有如此神情。","　　“娘娘。”","　　苏阳不在意锦瑟的怒火，说道：“既然娘娘知道在下品性值钱，那么便也知道，这五龙蛰法传授给我，断然不会给娘娘惹祸，也定不会给陈抟老祖丢人……而偷学法术之事，是我过错，只是在下现在着实身无长物，不能补偿一二，依我看来，不妨先赊着，待到在下得到价值相当的宝贝，便将这东西抵给娘娘，如何？”","　　……你以为我想这么跟你辩？主要还是没钱，没宝贝，神笔也不可能送给你，给你打工更不可能，只能表示一下自己坚挺的人品，然后赊个账，日后再说。","　　锦瑟凤眼看着苏阳，似是要将苏阳肺腑给看穿一样。","　　“原来这说了半天，你是要跟我赊欠？”","　　锦瑟红唇抿起。","　　“除此之外，实在不知如何偿还娘娘恩德。”","　　苏阳说道，神笔不想给，手边没宝贝，也不想拿命偿，没钱，倔强。","　　“娘娘！”","　　春燕再次跪在地上，对锦瑟求情，说道：“他本来就是牵扯到了乱局之中，周围的人都要害他，全靠机缘巧合，方才从中走出，眼下确实身无长物，恳求娘娘能宽限一点时间……”","　　锦瑟微微合眼，关乎苏阳的事情，近来她是调查的一清二楚。","　　最开始是给孤园中接收到了太子的人，从他们口中得知这真假太子之事，而后春燕便搅合到了这里面，青衣鬼报恩跟随，春燕点破身份，小义子投身给孤园，春燕拿来朱草，自己传授春燕五龙蛰法……","　　一件件偶然的事情却又巧妙排列，丝丝入扣，推动眼前这假太子有了翻天覆地的变化，让锦瑟都不由怀疑是否出自上天安排，就像这五龙蛰法，由一个朱草为引，最终让这法门被他所得，就像是上天借此传给苏阳，让他遮掩自己。","　　真的是天运如此？","　　锦瑟私下也多怀疑。","　　“起来吧。”","　　锦瑟将匣子递给了春燕，说道：“你退下，我嘱咐他几件事情。”","　　春燕接过匣子，杏眼关切的看向苏阳，而后缓步退了出去。","　　“娘娘尽管吩咐。”","　　苏阳拱手，做出一副听命令的模样。","　　“我不愿和你多说话。”","　　锦瑟对苏阳有气，直接背过身子，说道：“便在阳间沂水，有人藏匿着一本玉册，里面全是云字所写，变幻莫测，你只要将这书卷找出，送给我，五龙蛰法一事便一笔勾销。”","　　调查苏阳，暗查秉性，锦瑟自觉苏阳是值得春燕托付的人，本就不愿棒打鸳鸯，将苏阳带来，只为敲打，让苏阳明白五龙蛰法贵重，让苏阳明白春燕对他豁出一切，而后再将春燕许配给他，如此反怨为恩，定能够让苏阳对她死心塌地，为她所用。","　　这红光照定，紫气缠身之人，必有一番大事业。","　　谁知苏阳到她跟前，尽说自己品性过人的话，然后再将恩情赊下，让锦瑟此时气的心堵。","　　现在将原本要吩咐给苏阳的事情，就当做是让他还恩情。","　　“什么是玉册云字？”","　　苏阳问道。","　　“玉册便是便是宝玉凝就，大约有巴掌大小，云书是里面字体由云气所写，变幻莫测，非懂得云字之人不能解开其意，这是至宝，你有天运，若用心寻找，当能将其找到。。”","　　锦瑟呼吸略显粗重，显然是意气难平。","　　“你想要娶春燕，我告诉你，我家门槛极高，便是一个婢子丫鬟，也要城隍才勉强配得，你只是一个假太子，在阳间开药铺的，自然是配不上我家婢子，若你能成为城隍，再来向我提亲，到那时候，我便应允。”","　　锦瑟提高了苏阳娶亲门槛。","　　……我不想科举，你倒是让我考城隍了。","　　苏阳想到聊斋第一篇，便是考城隍，说的是城隍这个职位，也是像科举一样考出来的。","　　“在下一定竭尽全力办好娘娘的事。”","　　苏阳拱手笑道。","　　只要锦瑟并非当下追究，能够将事情拖到日后，那么一切都好说。","　　玉册云书这件事情，治病的时候旁敲侧击的打听一下，得到线索便去看看，没有线索也就算了，锦瑟的给孤园便在沂水县，也不见她找到……所以就随缘吧。","　　至于城隍的事情，这关乎春燕，应该要上点心，阳间之人能够兼职阴差，考上城隍体验一下也并非坏事。","　　“你走吧，离开给孤园。”","　　锦瑟挥手，不愿多和苏阳说话。","　　苏阳这才退走。","　　到了厅外，外面仍旧是阴翳一片，点了阴火几盏，春燕正在门口焦急等待，看到苏阳出来之后，紧张的握住苏阳的手。","　　“没事了。”","　　苏阳握着春燕的手，说道：“娘娘已经宽恕了你的罪过，也认可了你我的感情，只是我们两个成亲的事，尚要再等一段时间。”","　　春燕听到锦瑟宽恕罪过，顿时放下心来，又听到认可感情，又羞又喜，连忙抽出自己手来，捏着衣角站在廊前。","　　“春燕，我马上要走，你在这里给我准备一下……”","　　苏阳凑在春燕的耳边，小声说道。","　　春燕听了连连点头。","　　给孤园中，除了锦瑟的庄园之外，其余的地方大多污秽不堪，苏阳此时在一丁舍，房屋简陋，正中一个大桌子，上面飘着一盏鬼火，桌子上面摆放着鸡鸭鱼肉，冷盘热盘。","　　在春燕的安排下，老季，老何，小叶，刘三，小奴这些人都被带到，一个个的坐在桌前，可谓是群鬼夜宴。","　　“唉……”","　　苏阳感叹一下，刚刚穿越的时候，便是这些人围在身边，现在少了魂归阴曹的小安子，负尸出门的小义子，其余的班底也差不多齐了。","　　“今天把你们叫过来，也是吃顿团圆饭。”","　　苏阳拿起酒，挨个的给他们倒上，说道：“孤刚刚当太子的时候，便是你们这些人辅佐孤，你们让孤拿着大印，带着孤突出重围，让孤联络旧部，用这大印发檄文以此夺回皇位。”","　　苏阳在八卦袋中掏出大印，放在桌上，看着眼前这几个鬼，说道：“但现在孤能联络的旧部就你们几个了，现在你们跟孤说说，孤应当如何联络旧部，孤的旧部就有哪些人？”","　　这话问出来之后，老季，老何，小叶，刘三一个个期期艾艾，不敢吭声，至于小奴，多美的一个小丫鬟，曾经让苏阳认为是穿越者标配的妹子，结果是个心坏的，头也掉了……","　　“都别装了。”","　　苏阳继续看着几人，说道：“你们来到给孤园，将陈阳都卖的差不多了。”","　　手中掏出判官笔，啪的一声插在桌子上面，苏阳身上红光紫气全然显现，将这几个鬼逼的瑟瑟发抖，厉声喝道：“说！”\n        "]