["　　人死之后，魂灵虽然能飘来荡去，但终究是要附着身体之上。","　　尸体若是能够入土为安，那么魂灵常附，便是没有无常引路，进入阴间，也能够在人间久留，十年，二十年，如同闲草野花，自荣自落，或可感人成孕，或成一方鬼王，甚至能够转死为生，从坟墓中再行爬起。","　　但若是尸体不曾入土，在阳光下暴晒，那么很快就会魂飞魄散。","　　锦瑟娘娘怜悯这些不曾入土之鬼，便在阴间开了给孤园，专门收容这些孤魂野鬼，而尸骨是魂魄所附，锦瑟并无无常相助，仅能以负尸这种办法，使得魂灵能入给孤园。","　　春燕能知“神魂天降”“李代桃僵”之事，便是这些死去之人，无人收尸，魂魄无依，被收容到了给孤园中。","　　“小义子还是阳间之人，怎么能进地府？”","　　苏阳疑问道。","　　春燕微微一笑，伸手指着青衣鬼，说道：“他是鬼物，怎么又能进入人间？这阴间阳间，并无差别，仅是环境各异罢了。”","　　苏阳点了点头，没有什么疑问。","　　小义子犹豫了一阵，抬头说道：“若真如此，小人愿往，反正这阳间已经再无小人立足之处……”","　　春燕伸手一招，小义子登时能动，伸手踢脚，从床上直接坐起，他的偏瘫在这伸手一招中已经治好。","　　“谢娘娘再造之恩。”","　　小义子跪伏在地，对着春燕感激说道。","　　“你不过是受了点阴风，本就是小事。”","　　春燕淡然说道：“话先说明，给孤园中，律法森严，到时你做不好，少不了削耳，割鼻，敲腿，跺指，你若是在给孤园中勤勤恳恳，也自然少不了你的封赏。”","　　毕竟是阴间，律法和人间别有不同，鬼物以气所化，削耳割鼻只是痛苦，而若是人遭遇这等苦难，委实恐怖。","　　“小人定当勤勤恳恳。”","　　小义子俯身在地，说道：“只是小人在给孤园中，但有封赏，恳请给公子送来，以报公子恩德，以赎我的罪孽。”","　　春燕一捋发辫，说道：“在人间像个鬼，要到阴间了，你倒是像个人了，你就踏实工作，若有封赏，我自然给公子送来。”","　　小义子俯首磕头。","　　苏阳眉头微皱，说道：“你何必画地为牢……”","　　“公子。”","　　春燕打断了苏阳的话，说道：“这是赎他心中罪孽，公子受用就是。”","　　……我就是觉得打工全部积蓄给我太多了，至少要给人家留点零花的，剥削的太狠了，容易罢工，要细水长流，要可持续发展……","　　苏阳和小义子的这一段事情暂时了结，春燕着令小义子当即起身，前往白日青衣鬼埋身之处，将青衣鬼的尸身搬运过来，待到雄鸡报晓之时，便带着小义子和青衣鬼前往给孤园中。","　　小义子和青衣鬼两个人离开了宝禅寺。","　　宝禅寺的后院火光微亮，在小义子和青衣鬼离开之后，这寺内就剩下苏阳和春燕这一人一鬼。","　　苏阳站在院内，隔门看向室内，但见室内油灯之下，春燕身着一身翠绿衣衫，格外美艳。","　　“公子，你不是要报答我么。”","　　春燕在禅房之内，油灯之侧，双手捋着自己的发辫，含笑看着门外的苏阳，说道：“怎么跑到外面了？”","　　嘶……","　　苏阳真是吸了一口凉气。","　　莫非真的是要让老子以身相报？","　　这荒山女鬼的，多不合适啊。","　　“公子为何惧我如狼？”","　　春燕笑容中带着引诱，步步走上前来，和苏阳相距不过一尺，衣炔飘飘，暗香随之送到苏阳鼻孔。","　　孤男寡女，四下无人，共处一室，不太合适。","　　苏阳有心说这话，又怕春燕在男女问题上面纠缠，眼前女子是美丽娇艳，但日鬼这个话题有点沉重啊。","　　聊斋中，虽然有人鬼相合，但也有说阴气过重，对身体不好。在这聊斋世界，苏阳唯一的本钱就是这身体了。","　　故此，苏阳强行转变话题，说道：“我不怕狼！”","　　“好！”","　　春燕击掌说道：“公子果然悍勇！我们这便走吧！”","　　拿起靠在禅房门上的哨棒，春燕轻轻吹了口气，禅房内登时一片黑暗。","　　“走？”","　　苏阳接过哨棒，愣了愣神，问道：“我们去哪？”","　　“打狼去！”","　　春燕理所当然的说道。","　　“什么狼？”","　　苏阳有一种不太好的预感。","　　“就是那吃人的狼啊！”","　　春燕笑道：“公子白日所见，青衣人死在路上，五脏六腑全被掏空，脑髓也被吸摄走，公子以为是何人所为？”","　　“……狼？”","　　苏阳疑声道。","　　纵然是油灯熄灭，在此时清幽的月光下，苏阳仍旧看到了春燕面上的笑容，只见她捋着发辫，轻笑说道：“不错，就是狼……吃了青衣鬼的五脏六腑，吸摄了他脑髓的，就是一只狼，烦请公子跟我走这一趟，除去此害，也算是公子你报答我了。”","　　苏阳倒吸一口凉气，平复一下心跳，强自镇定，问道：“这恐怕不是一只普通的狼吧。”","　　春燕并非是寻常鬼物，如果对方是一只普通的狼，必然是能够被她挥手打发，毕竟就像是刚刚成鬼的青衣，都能够一路护送苏阳来此，所以，这狼恐怕是妖。","　　“公子想的不错。”","　　春燕倒也坦诚，说道：“这是一只狼妖，不过这狼妖对公子来说，就是一寻常的狼。”","　　……我们还是将话题跳在孤男寡女，荒山野岭上来吧。","　　“姑娘你一个人应付不了？”","　　苏阳感觉压力很大。","　　春燕摇了摇头，迈步走在庭院之中，在月光下影随人动，说道：“我委实不能敌，不过公子不一样，公子秉承天运，红光照定，紫气缠身，这妖物就算是有一身本事，也不能对公子施展，故此对公子来说，它就是一寻常的狼。”","　　红光照定，紫气缠身。","　　苏阳感觉他身上有红蓝BUFF。","　　春燕继续说道：“妖物此时秉修精神，我不能挡，而对公子来说，这妖物所会术法，和青衣鬼的一迷二遮三吓并无差别。”","　　也就是说我有人柱力体质，能免疫一定程度的幻术。","　　苏阳大概知道了自己的特殊性。","　　“如此说来，便是我挡在你的面前，狼妖的术法就无效了，而你的术法有效，如此就能够将狼妖击杀。”","　　苏阳感觉他明白了自己的职责，是去打辅助，帮忙挡一些对他不起作用的精神术法。","　　“不！”","　　春燕摇头，说道：“这狼妖并非一个，而是一窝，公子只需要应付狼王，剩下的交给我便是。”","　　春燕伸手就抓住了苏阳的手腕，意欲带着苏阳直接前去寻找这吃人狼妖。","　　我是主要输出位？","　　这就让苏阳踌躇了，一个现代人，正面对一个狼妖，就算是这狼妖术法对你无效，那也是一匹狼，凭借这手中哨棒，直面一匹狼，不是一匹，是一窝，这狼是群居动物，总感觉心里没底。","　　“嗯……”","　　苏阳犹豫了一下，说道：“那个，我还没有吃饭呢。”","　　苏阳在拖时间。","　　春燕放开苏阳手腕，含笑说道：“也对，公子请先用饭，待到吃饱喝足，精力恢复，我们在一同上路，去除掉这一窝狼妖。”","　　苏阳当即就走向厨房，先把蘑菇汤盛出来，邀请一下春燕，春燕摇头不吃，苏阳便一个人坐在台阶上面，这白天赶路，从中午到现在一直没有吃，真端碗的时候，当真感觉饥肠辘辘，前胸贴着后背，吃了三个窝头，将蘑菇汤喝了两大碗，又咽了一小碗蒲公英，吃的满口苦涩，才感觉到是吃饱了。","　　“春燕姑娘。”","　　吃饭的时候，苏阳一直在寻求对策，这放下碗筷，组织了一下语言，说道：“若姑娘当真要除掉此害，倒也容易，天亮之时，我下山去找一批猎人，我们白天一并上山，找到狼窝，将这一窝狼打死就是。”","　　精神秘术，属于阴术，在白天大打折扣。","　　苏阳了解到这是聊斋之后，脑海就在寻找对策，终究是想到了这些妖物们白天难以显形，甚至只是一个寻常动物。","　　譬如花姑子一篇，安幼舆被蛇精所杀，被花姑子救回之后，安幼舆的家人在晌午对着蛇精洞中放火，烧死了百来条蛇，其中蛇精不过是一条粗壮的白蛇，游出来后，就被安幼舆的家丁打死。","　　“公子啊。”","　　春燕似笑非笑，看着苏阳，说道：“公子若是能陪我一同前往，杀掉狼妖之后，我便为公子请来仙水，公子只需用这仙水洗过，便能够返还原本面貌，再不必顶着和太子一般的面孔，在人间处处受制。”","　　嗯？","　　苏阳心动了。","　　眼下他被追杀，全因是被弄成了和太子一般的面貌，若能恢复他自己的面貌，那么这天下之大，皆可去得。","　　“并且公子真以为我是为民除害？”","　　春燕又说道：“是我家娘娘将过诞辰，我想要对我家娘娘送份寿礼，待到除掉了这一窝狼，我只在里面取一物，剩下的东西全归公子所有，如何？”","　　狼妖为祸一方，所居之地并非寻常狼窝，里面也有贵重之物，这些就关乎苏阳今后的生活质量了。","　　“春燕姑娘，我干了！”","　　苏阳紧握哨棒。","　　当年武松拿着哨棒在景阳冈打虎，今日我苏阳用来打狼，不是问题。\n        "]