["　　其时正是子丑之交，阴力鼎盛之时，月轮高悬半空，照的四下亮如白昼，苏阳看着眼前僵尸身影，脚踏九宫，迎了上去。","　　兰翁成为僵尸不过一日，只是死前含怨受恨，死时又对天时，倒是比寻常僵尸更为凶悍，此时感觉生人气息，劈手一抓，指甲如钩，隐隐泛紫，手不曾递到苏阳面前，迎面便是一阵难言的腐臭之气。","　　苏阳脚迈巽处，脚下生风，往左前方一让，轻轻松松避过了这一爪，回过手来，自怀中拿出早备好的枣核，两指夹着，对着兰翁背脊打来。","　　僵尸是人形，行动也受脊椎节制，若以枣核打入僵尸背脊的大椎，身柱，神道，灵台，至阳，中枢，命门气处穴道，便能够让僵尸动弹不得，伏地受制，故此苏阳这一出手，对的便是兰翁的命门。","　　双指夹着枣核，点着兰翁命门穴时，苏阳只觉如遇金石，格格而响，枣核一下子撞得粉碎，而兰翁仅仅是寿衣破烂，于身无伤。","　　“叮叮当当……”","　　兰文，兰武，兰斌三兄弟拿着火把铃铛上前，将兰翁围成中间，手中抖动，铃铛之声如同雨点，叮当之间并无空隙，不让兰翁有丝毫逃窜之机。","　　“神医，你行不行啊。”","　　兰武见苏阳一击无功，紧张问道。","　　“闭嘴！”","　　苏阳自八卦袋中拿出判官笔。","　　前端有刺，后端圆环，一尺来长的判官笔握在手中，苏阳迎身上前，既然这僵尸身体结实，苏阳只有在他身上先开七个大洞，而后再将枣核打入其中。","　　“呜呜丫丫。”","　　兰翁本意欲逃窜，此时感周围铃铛火光，手忙脚乱，不辨方位，双手胡乱的舞了一阵，扭过身来，对着苏阳再度抓来。","　　“铛铛铛……”","　　苏阳手持判官笔而上，以判官笔对碰兰翁手臂，只听金铁交鸣，苏阳运用真元，判官笔不以笔尖戳刺，而以笔杆格挡横扫，走棍棒路数，而兰翁身为僵尸，不惜性命，更无痛觉，仗着自身如同金铁，居然和苏阳相持不下。","　　“铛！”","　　苏阳以判官笔挡住兰翁手爪，脚下退坎位，转乾位，步兑位，身子一让，判官笔顺势一划，人已经转在了兰翁背后，手中判官笔顺势戳去，正中兰翁中枢穴位。","　　“嗤！”","　　判官笔尖应声而没，真元加持之下，在兰翁后背戳出窟窿，只是未及苏阳欣喜，便觉有些不对，只听滋滋啦啦一阵响，苏阳连忙拔出判官笔，脚下一让，只见兰翁这中枢穴处直接往外喷出白水，落在地上滋滋有声，草木顿时枯萎，在青石板上起了白沫，便是石头也被腐蚀了一些。","　　简直就是浓硫酸啊。","　　苏阳看着判官笔，笔尖已经被腐蚀，不似适才尖锐。","　　“呜呜啊……”","　　经此一戳，兰翁全然似被激怒，身体一跃，对着苏阳扑来。","　　走震位，抢巽位，苏阳脚下生风，身体往左边一折，已然让过了兰翁此次扑击，判官笔在手中转了一圈，对着兰翁大椎穴猛然刺下，将在半空中跃来的兰翁刺翻在地，待到判官笔拔出之时，自然又是一股毒水向外喷出。","　　“你们后撤！”","　　苏阳吩咐道，左手拿出枣核，轻轻巧巧的打入到了这大椎，中枢两个穴位，这两个穴位受制之后，兰翁行动已受影响，身体不灵便，举手抬足都受影响，在这地上匍匐，一时难以站起。","　　“身柱！”","　　“神道！”","　　“灵台！”","　　苏阳一进一退，趁着兰翁倒地难起之时，用判官笔依次在他身上开洞，躲避毒水同时，在他身上填充枣核，每多打一个，便会让他身体僵硬一分，待到苏阳刺至命门穴时，兰翁已经趴在地上，唯有双脚能勉强移动。","　　“着！”","　　苏阳将枣核打入命门，兰翁趴在地上如同腐尸，不在有丝毫动静。","　　“可惜了我这判官笔啊。”","　　苏阳看着手中判官笔，叹了一声，这一根在铁匠铺中打造的判官笔，此时已经被腐蚀了一半，只剩下半截铁棒。","　　“神医，接下来怎么办？”","　　兰富走上前来，看着趴在地上的兰翁，脸色复杂。","　　“捡些干柴来，一把火烧了。”","　　苏阳安排下去，遇到这种僵尸，最好的处理方法就是一把火烧了，有利环保，若是一直放置，待到天亮之时他也会死，但夜长梦多，迟则生变，这尸毒连判官笔都腐蚀的不像样，纵然是枣核克他，这枣核终究也会被他尸毒腐蚀，还是一把火来的干脆利落。","　　山中本来便有不少枯枝败叶，兰文兰武兰斌三兄弟行动起来，很快就聚拢了一大堆枯枝，将它压在兰翁身上，又在周围清理出了一片干净区域，用以稍后隔离火焰，兰富手持火把上前，将这火把放在了枯枝里面。","　　噼噼啪啪。","　　一篝火焰迅速燃起，浓浓的黑烟直冲天际，随着火焰烧到了兰翁身上，空气中骤然多了一股复杂难明的味道，像是腐朽已久的尸臭，又像是沉烂的臭鸡蛋，这股气味突然飞出，弥漫四周，简直就像是将人按在了粪池里面一样。","　　苏阳脚下轻移，手中掐咒，自巽地冒出一股狂风，周围的风烟到了这边被风一扭，吹向了其他方位。","　　“嗷……嗷……”","　　兰文，兰武，兰斌三兄弟在一边呕吐，而兰富直接便被熏晕过去。","　　一把火烧了一个时辰，将兰翁烧的血肉尽消，又拿石头将骨头砸碎，最终和着火炭，连同废掉的判官笔一并埋了。","　　“回去吧。”","　　苏阳确认这里不会灼烧，对着四人说道。","　　兰文，兰武，兰斌，以及刚刚苏醒，双腿软的不能动弹的兰富一同称是，一行人向着山下走去，许是适才的气味太过难闻，这走在山下，没有听到一点虫鸣，唯有清风拂过，草木的哗哗之声。","　　这个晚上，苏阳仍旧在兰武家中入睡，当天晚上，苏阳便将生意传给了兰家三兄弟……制香皂。","　　苏阳用笔墨将步骤给一一写下，现在这时候香皂是主要用澡豆，鸡蛋清这些混合，晒干成粉末之后里面再加入多种药粉，在使用方面，自然是没有化工出来的香皂来的方便，洁净度高。","　　将这步骤一一写下之后，苏阳又指点他们应该如何做生意，如何扩宽渠道，如何保密，价钱应当在什么程度，将这一切都详细的解说，写在纸上，苏阳方才睡去。","　　有这一个香皂的法子，只要三兄弟做好保密，赚的钱能管他们兄弟几代不愁吃穿。","　　“神医，这法子若真能赚钱，无论如何都有您一份。”","　　兰文在离开兰武家的时候，隔窗对着苏阳叫道。","　　“唉……”","　　苏阳在床上翻个身，默默说道：“我对钱没有兴趣……”","　　这世界的修仙和玄幻世界的修真者不同，这里讲究四大皆空，苦心修行，便是聊斋记录的，便有不少的修行者抛妻弃子，舍弃家园，一心修道，数年有成，可见这里的修行是修心性，而不是吃资源。","　　故此对苏阳来说，钱够用就行，在这方面从不贪心，故此苏阳就是有满脑子赚钱的法子，也从不轻易的将它拿出来，唯有碰到有缘分的人，才会拿出一点。","　　在这方面，倒是合了法华经中一段。","　　佛祖有大乘之车，无量智慧，力无所畏，诸法之藏，能与一切众生大乘之法，但不尽能受，为方便力故，解说因缘。","　　苏阳没有这大乘之车，倒是这脑子里也有无量财宝，常人不能尽受，随缘布施。","　　天色刚亮，苏阳便在兰武家中起床，洗过脸后，兰富已经将兰雪该得的地契给苏阳送了过来，也就在这兰家庄附近，有二十多亩的上等田地，这些地苏阳不可能来种，便嘱咐了兰武，让他找几个种地的农户，将这些土地管理着，收成之后送过去一些就是了。","　　嘱咐完了兰武，苏阳离开店铺也已经两天了，骑着原本兰武租的马，起身就往县城方向而去。","　　兰富送完苏阳，回身看着家里，长叹了一口气，就在这两天之内，父亲死，兄弟死，妹妹死，家里的人便剩下他一个了。","　　苏阳骑马，沿途的山水皆已看过，此时不贪恋这周围风景，一心赶路，快马加鞭，沿途没有休息，很快就看到了县城所在，就在骑马将要入城之时，苏阳看到了两个熟人，勒马停下，起步走到了茶摊。","　　在这沂水城外有一棵巨大柳树，需要数人合抱，而这柳树多半都已枯死，但是在一些新枝上仍有绿叶，是在半枯半荣中侥幸存活，而苏阳所看到的的茶摊就在柳树下面，两张桌子，八个凳子，在这茶桌上面仅有两个人，茶摊老板身穿绿衣，是一个年过半百的老头子，不过看其腿脚利落，精神抖擞，身体倒是不错。","　　苏阳走到茶摊这边，叫了一碗茶，对着那一对父子拱手，笑道：“一别月余，别来无恙吧。”","　　正在吃茶的朱家父子抬起头来，看着苏阳，双眼一时茫然。","　　“月余之前，沂县郊外，我们一起避过雨。”","　　苏阳笑着提醒，就在二十七章，二十八章，你们好好想想。\n        "]