["　　“大姐缘何如此？”","　　苏阳凝视此女子，说道。","　　苏阳也是修行中人，适才看这女子实无法力，又有影子，只是相貌过分美艳了点，如此才放下点戒心，又自持法门在身，意欲看一下此女底细，怎知就闭眼走了两步路，境地已经截然不同，从阳间沂水，到了阴曹外围。","　　“先生骤然到了阴曹地府也不慌不乱，确实是个修行上的人物。”","　　女子看苏阳处惊不乱，展颜一笑，顿时如同暗室生光，明艳不可方物，说道：“前面便是冥河，度过冥河便到了我家，先生不妨跟紧。”","　　说着，牵着手帕，便欲继续往前走去。","　　苏阳伸手一松，便舍开了女子手帕，说道：“大姐说笑了，我这医术只能给活人治病，可管不了阴间鬼魂，这阴间鬼魂病了，自然有阴间的大夫。”","　　记得聊斋【章阿瑞】一篇，说过这鬼会得病，而鬼病活人无法治疗，不过在那一篇同样还有【人死为鬼，鬼死为魙】一说，在这世界苏阳倒不曾听过魙鬼。","　　“阴间鬼魂有十殿阎罗，你自然管不了，但这春燕的事情，却非先生不可。”","　　女子看着苏阳转身，打算离去，说道。","　　这一说，自然是让苏阳定住，回过头来再看这女子，只见她神情不变，立足原地，手帕垂在腰间。","　　“原来姑娘是给孤园的人。”","　　苏阳伸手到女子腰间，将手帕另一边捏起，若要和春燕在一起，早晚要见给孤园的人。","　　手帕自腰间捏起，苏阳不觉有何不对，倒是让女子霞飞双颊，瞪了苏阳一下，猛然便将这手帕夺回。","　　“你跟着我便是，不必牵它。”","　　女子说着，扭身走去，袅袅婷婷，仪态万方。","　　苏阳紧随女子背后，见这左右漆黑，烟尘弥漫，耳中时不时的听到有鬼哭嚎，不由便让苏阳想起了在现代的“鬼屋”，那便是伴随着这般背影，如同进入到了阴曹地府……只不过这一次，是真的要去鬼屋，也真的要去阴曹地府。","　　走了没有多久，脚下是黄沙白草，眼前则出现了一条望不到边际的河流，白烟热气，直冲天际，苏阳上前细看，见这里水流往上翻动，沸沸腾腾。","　　“先生，请。”","　　女子对苏阳做出请的手势。","　　“姑娘说笑了。”","　　苏阳看着眼前沸腾的河水，笑道：“这地方即无跳岩，又无渡船，你让我如何渡过。”","　　女子微微一笑，说道：“先生可以游过去，也可以飞过去。”","　　苏阳伸手试水，只觉这河水沸腾滚烫，仅仅是手伸进去，便觉得要脱一层皮，苦笑说道：“姑娘当真说笑，这种水如何能游，我又如何能飞。”","　　【锦瑟】篇目之中，王生来到这里的时候，抱着死志，不愿在人间苟活，故此直接跳入水中，不知游了多久，方才到了河岸，但这女子摆明试探，苏阳也有意藏拙。","　　女子明眸看着苏阳，说道：“御五龙法岂不是世间一等的飞行绝技？”","　　“……我不明白姑娘在说什么。”","　　苏阳一脸茫然。","　　“嗷呜……”","　　五行五龙气从眼前女子身上展开，裹带着苏阳向着河对岸便飞了过去，苏阳脚踩龙身，只觉这五行五龙气精深奥妙，仅仅从这女子身上窥得一鳞半爪，便觉受用无穷。","　　冥河在脚下呼啸而过，升腾的烟气被五龙所辟，顷刻间，苏阳和女子便来到了南岸，苏阳扭脸看向女子，只见五行五龙在她身侧夭矫而去，也在这瞬间，苏阳觉这女子雍容华美，难以直视。","　　气由心所发，在一言一行，不经意间显露出来。","　　贞静女子正其心，便是笑谑也不失其贞。不贞女子便是庄坐，也是会偷眼窥看，难掩其性。一个丫鬟，便是穿上小姐服饰，仍然有丫鬟姿态，而一个小姐，便是穿着丫鬟的服饰，也难遮盖她小姐的娇气。","　　而这女子一瞬间表露的高贵，也让苏阳认定了她的身份。","　　锦瑟！","　　苏阳心中暗道，这女子八成便是给孤园主，地府娘娘。","　　对方也会五龙蛰法，将一身能耐藏的好好的，才让苏阳之前窥不出半点破绽。","　　“这便是御五龙法，先生应该清楚才是。”","　　女子说道，袅袅婷婷的在前走着。","　　苏阳便跟在女子背后，走不多是，便似来到了一个庄园，门边两盏青绿鬼火在风中摇曳，一扇朱红大门，门匾上面有给孤园三字。","　　“吱……”","　　大门左右敞开，自门内出现两个枯槁老头，腰跨佩刀，伸手一挥，说道：“请！”","　　“先生，请。”","　　女子对着苏阳一请。","　　苏阳看了两个门卫，抬步走入到了给孤园中。","　　这阴曹地府不比阳间，终年黯淡一片，苏阳进入园中，极尽目力，所看也有限，不过这眼中所看的给孤园，房屋多而杂乱，地上污秽不堪，不远处影影幢幢几个人，似是察觉这边有生人气息，一并的便围了过来。","　　缺了胳膊的，断了腿的，少了头的，掉了眼的，烂了半边身体的……","　　这一个个都脏兮兮的，到了苏阳面前，便伸手来抓。","　　“老季，老何，小叶，刘三，小奴……”","　　眼前这些人，苏阳全然认得，正是当初伪装成为太子，身边的那些人，教导苏阳太子言行，刚刚将苏阳调教的有点太子模样，他们便挂了，不过也是他们在给孤园中招供，才让苏阳的事情被春燕所知。","　　听到苏阳一一叫起他们的名字，这些人抬起脸来，看到苏阳面容，好一阵儿之后，方才认出这假太子的真面孔，一个个又羞又愧，扭头便走。","　　“稍后我找你们叙旧啊。”","　　苏阳在后叫道，看到他们过得不好，苏阳挺开心的，不过还有许多秘事，苏阳要找他们问个清楚。","　　“先生倒是心宽，到了给孤园中，见到这些阴魂厉魄还能谈笑自若。”","　　锦瑟越过了苏阳，说道。","　　“都是熟人嘛。”","　　苏阳倒是宽心，随着锦瑟走了几步，问道：“这鬼怎么还会有肢体不全？”","　　成鬼之后，已经是精神显化，便是断手断脚，只要修养一阵，也能自然长好。","　　“死无葬身之地，被豺狼野狗啃噬，被太阳暴晒，损了元神也是有的。”","　　锦瑟在前走着，说道：“有些人死前耳聋眼花，死后也耳聋眼花，这没什么奇怪的。”","　　苏阳点点头，跟着锦瑟的背后，看这给孤园中荒芜杂乱，时不时便有冤魂成堆，在这里面哭天喊地，也有一些女鬼唱着凄哀的小调，在这给孤园中悠悠飘摇。","　　“先生，请。”","　　到了一厅房，锦瑟请苏阳进去，苏阳走入其中，见这厅房和外界大为不同，并无污秽杂乱，反而里面摆放的一桌一椅都极为精美，窗纸帘纱都极为精致，待到苏阳进入厅房，锦瑟示意苏阳坐下，自己前往里间，过不多时，苏阳便看春燕手中端茶，走了上来。","　　“啊！”","　　骤然看到苏阳坐在这厅房里面，春燕手中一抖，茶碗便摔在地上。","　　“你怎会来到这里。”","　　伸手捏这苏阳胳膊，发觉这是肉身，春燕刚刚松了口气，面色便又煞白，颤声说道：“是谁把你带过来的？”","　　“应该是你家娘娘。”","　　苏阳也在打量春燕，看她身着红衫，娇俏美艳，伸手相触，感觉手上多了几分暖意，便知这大妙星石在她身上已经起了作用，笑道：“近来你怎么不去找我了？”","　　“娘娘嘱咐我在园中做事，不能外出。”","　　春燕回道，抓着苏阳手臂，极为心急，问道：“娘娘是不是发现我们的事情了？”","　　若是被娘娘发现苏阳身怀五龙蛰法，想来两人性命难保。","　　“应该是。”","　　苏阳让春燕冷静下来，说道：“在来的路上，她便跟我说了你的名字，既然已经被她知道了，我们正好将事情挑开，让她将你许配给我。”","　　苏阳倒是极为乐观，锦瑟这一路上也算是以礼相待，现在便是将事情挑开，想来也没什么大碍。","　　伸手一捋春燕发鬓，苏阳看耳垂上面并无耳坠，便问道：“耳坠呢？”","　　“在这里。”","　　厅后传来女声，苏阳便看到锦瑟已经换了服装，褪去了适才丫鬟的装饰，换上了一套华裳，里面红衫艳艳，外面轻披鹅黄，云鬓凤簪，珠翠满头，雍容高贵，让人难以直视。","　　到了前厅，锦瑟便坐在了主位，手中拿一木匣，正是当日苏阳送给春燕的那个，在这里面则是一对耳坠，月华石为主，金银陪衬，正是苏阳送给春燕的定情之物。","　　“春燕，你有这般漂亮的耳坠，为何不显在人前，封在匣中，岂不可惜了。”","　　锦瑟凤眼不瞧人，只看这一对耳坠。","　　“娘娘。”","　　春燕连忙跪在地上，叩头说道：“此事全因我而起……”","　　“不。”","　　苏阳伸手拉着春燕，将她扶起，说道：“这是两个人的事情，不是你一个人承担的。”看着锦瑟，苏阳拱手说道：“娘娘，我和春燕两情相悦，本当就近上门拜访，以定终身大事，只是这阴府广大，不知门路，是以耽搁，今日此事既然已被娘娘所知，不妨我们便将这亲事议下如何？”\n        "]