["　　枯槁老人端坐在太极八卦之中，对着苏阳诉说前尘。","　　“为师唤作李安灵，家境殷实，也考过秀才，后来我父亲得罪了当官的，被安了一个勾结匪徒的名目，家也就败了，自那以后我就逃在深山，有幸遇到师傅，不嫌我资质驽钝，忝列门墙……”","　　“成道之后，游历四方，随心施救，济度有缘，江南地界也薄有名声，只是不想名声一大，因果纠葛，反而让我失了道心，行功之时一个不察，给自己留下了终生祸害，而后越是补救，越有疏漏，最后信了外丹之术，毁了根基，坏了元神……”","　　苏阳坐在李安灵的对面，听着李安灵讲道，默默点头。","　　“昔日张天师收徒，七道试炼，试炼这弟子辱骂不惊。美色不动。见金不取。见虎不惧。偿绢不吝，被诬不辩。存心济物。舍命从师。经过这七道试炼，这弟子果然道心坚定，这才同天师一起修行，两者一同得升上天……若是当日吾师能试一试我，让我时时警惕……唉……”","　　“我知自己回天乏术之后，便在这里立一画壁，原本也想用七个考验，但毕竟心力不继，后来我想，这天下毁道心的，不过是酒色财气，只要不为酒色财气动心，这道心就不会轻易败坏……”","　　幸好你心力不继，只设定了酒色财气，我差点原形毕露……","　　苏阳端端正正的听讲。","　　“你听我讲，这修真之道，不过就是炼精化气，炼气化神，炼神还虚，炼虚合道，这炼神还虚，炼虚合道，在我玄真教内都云里雾里，说不明白，你若修行到那一步，只可参考，千万不可依文行事，做出拘方抓药的蠢事……”","　　苏阳接连点头。","　　“炼精化气，就是将自身的元精和天地的元气互相结合，合成一炁，打通周身窍道经脉，功成之后步履轻捷，力大无穷，神气在体，固若金刚，服气辟谷，百年不老，个中妙处，一言难尽。”","　　“炼气化神，则是以精元来培养元神，由气化神，有阴神，阳神之分，修成之后，出入幽冥，神游千里，不可思议之处，也是难以说完。”","　　这炼精化气，炼气化神，并非是按部就班，一一修炼，而是两者同时可以修行，神，和气可以互相转换，互相补充，就如同妖怪先是神魂出众，而后身体才有诸般幻化，若是真按照炼精化气，炼气化神，那不免就成为了拘方抓药的愚夫。","　　所谓的内丹术，就是将炼精化气，炼气化神，炼神还虚之后的精气神熔融一体，成为一颗金丹，届时再过风火雷三劫，就可以成为逍遥自在的天仙。","　　苏阳已经服了玉液，此时神思敏捷，过目不忘，但凡是李安灵所讲，苏阳一一记在心中，有不明之处，也即刻的问了出来，倒是将这炼精化气，炼气化神的修炼方法领会的清楚明白。","　　“修行上的，为师已经跟你说明白了。”","　　李安灵看着苏阳，身边八卦坛火有些已经熄灭，有些如同青豆大小，正如同是李安灵的性命一般，是风中残烛。","　　“玄真教中，为师这一代共有三人，而仅有为师一人得到宝箓，你的两个师伯均有不满，对为师再三堵截，特别是在为师偶然之下，得到神笔，更是心疑你师祖偏心，现已然叛教多年，易名改姓，今后在江湖中你要多个心眼，留神防备。”","　　李安灵说了宗门之事，将手边的毛笔，玉册递给苏阳。","　　“玄真玉册，里面均是我玄真教不传之秘，今后你需好好领会，至于这一根神笔，更是关乎上天机密。”","　　李安灵双眼勉强瞪大，看着苏阳，说道：“它从天而降，为师也恰巧捡到，这神笔之中有诸般玄妙，今后你自会一一领会，你要谨慎使用，切勿在人前卖弄，以免惹祸上身……”","　　“我知道。”","　　苏阳郑重的接过了神笔，说道：“闷声发大财！”","　　李安灵含笑点头，示意苏阳走近，说道：“为师快意一生，并无什么遗憾，只愿你能够在修行道路上辨别邪正，在这炼气之路上走到尽头，成就天仙之位，也算是光耀我玄真一脉……”","　　苏阳点点头，他本就不太喜欢神仙系，作为一个神仙，还要蝇营狗苟扣扣算算，一点都不洒脱。","　　“很好！”","　　李安灵双眼已合，颤颤抖抖的说道：“出了宝禅寺的门，往西南方向走，约十里，有一个很大的青石板皮，我炼丹的地方在那里，那个地方有一棵朱草，是我们玄真教历代传下来的……你可不要把它……弄丢了……”","　　言犹未尽，李安灵已经合目归天。","　　“……”","　　苏阳看着眼前的李安灵，心情颇为复杂，这人可谓是一手将他带上了修行路，但是来的太快，来不及培养感情，死的太快，想要为他挤出两滴眼泪都难。","　　“师傅！”","　　苏阳跪在地上，对着李安灵恭敬的磕了三个头，叹道：“我们门派的朱草已经被春燕那小妮子拿跑了……”","　　叩头之后，苏阳蓦然良久。","　　玄真教的玉册之中，并无超度秘法。","　　苏阳将李安灵的尸身平放在地，去了门外，打了一盆干净的水，看着李安灵，说道：“我就用从路边购买的《青要紫书金根众经》中超度的法门为你做一场法事吧，很灵的。”","　　这出自青要紫书金根众经，说的是修行者的父母，叔伯死亡之时，用这练祝死尸法予以超度。","　　“气化成神，尸变入玄，三化五练，升入九天，九天之劫，更度甲身，甲身更化，得为真人……”","　　手指沾水，轻轻的洒落在李安灵的尸身之上，而后苏阳用这水净面，洗手，又继续祷告：“天地已清，人化已生，得升上天，九变受形，五苦三凃，断落死名，超度穷魂，还向帝庭……”","　　根据真经上说，如此亡人更受化生于九天之上，九年得升玉清之宫，这究竟孰真孰假，苏阳无法判断，但是面对死去的李安灵，这算是苏阳能做的。","　　得授真经，更传法门，如此已经过去一天一夜。","　　推开大门，苏阳迈步走出，却自然而然的走到了宝禅寺内，回头看去，只见这壁画已经失了神韵，画中的天女虽然俏丽美艳，但没有了那种眼波将动，樱唇欲起的感觉。","　　这壁画已经死了。","　　苏阳看向了西侧的壁画，里面的和尚仍旧是栩栩如生，在里面讲经说法。","　　李安灵说，这西侧壁画里面，是他至交好友，宏恩禅师讲解佛法所在，正如这东侧的壁画在寻找一个传人，西侧的壁画也在寻找一个佛法传人，只是宏恩禅师的佛理太过粗暴，太过直白，和以往所知佛理大相径庭，故此这和尚们进去一个，陷入一个，若无天大气魄和绝世慧根，谁也得不到宏恩禅师的传承。","　　苏阳能够得到这道家传承，已经心满意足，自觉没有慧根，也觉得自己不是学佛的料，故此对那壁画只是了解就好，并无想要冒险去弄套佛家真经的意图。","　　摇摇头，苏阳往后院走去。","　　宝禅寺后院，铁树上的马被人牵走。","　　洗澡的水缸被打倒在地，浇灌的这后院满是泥泞，伙房里面一片狼藉，吃饭的铁锅都被翻的个底朝天。","　　“畜生！”","　　捏了捏鼻子，苏阳心中满是不爽，这弄的一片狼藉，最后不还是要他收拾？","　　将锅放回灶台，水缸扶起放在外面，狼藉的地方大概整理一下，搞得能够看的过眼，坐回禅房里面，苏阳从怀中掏出一钱袋，上面画着八卦，伸手一掏，便在里面将神笔掏了出来。","　　这八卦袋也是苏阳便宜师傅李安灵的东西，属于一个小储物袋，苏阳的传国玉玺，太子册宝，太子印章，玄真玉册，以及换洗衣裳都在里面，松松散散，省了苏阳不少事。","　　拿神笔，研墨。","　　捏着神笔，苏阳不由想起了小时候动画片里面的那个身影。","　　面对权贵，他挺直腰杆，大声喝道：“我马良只给穷人画画！”","　　而同样拿着神笔的苏阳，他要告诉马良，我就是个穷人！","　　 M","　　E Q","　　 WW","　　在桌子上面，苏阳简单粗暴的画了这样的一个图案，然后用毛笔画一个圈，将这些字母连在一起，手中拿着神笔，如同江流儿天地大同的起手式，眼眸之中都绽放光芒！","　　点睛！","　　重重的一笔点在了眼睛的方位。","　　收起神笔，苏阳抄起了一根木棒……这是被官兵们打掉的禅房门框。","　　桌子上面，苏阳所画的图案一点点的往外凸出，虽然是墨笔所化，但这出来之时，已经是自然上色，过不多时，就在这桌子上面出现了一只猪！","　　不错，苏阳画的就是一只猪。","　　这猪从桌子上显形之后，活灵活现，苏阳大略审视一下，和真正的猪并无差别。","　　“啪！”","　　苏阳一棍子重重摔在了猪脑袋上。","　　今天这日子值得纪念，苏阳要吃一顿猪肉。","　　这一棍子打在猪脑袋上，这猪立刻四肢僵直，而后直接就躺在地上，在苏阳的眼前，直接化为一滩散乱的墨迹……","　　不能吃……\n        "]