["　　“你说这一天天的，真特码的晦气。”","　　兰贵走进房里，骂骂咧咧，叫道：“这老头子，没死的时候治病就让家里伤筋动骨，死了还逢到了重丧日，看个风水又让家里出血，这刚给他入了土，王梅那小崽子就开始作妖，死就死了，还连累到了别人……”","　　骂骂咧咧的一阵儿，兰贵被妻子劝住，坐在桌子前面胡乱的喝了两杯酒，身子一歪，躺在床上便睡了过去。","　　兰氏见此，小心的给兰贵脱下鞋子，又给他盖上，轻轻一吹，灭了蜡烛。","　　“儿啊，儿啊。”","　　恍惚间，兰贵又看到了兰翁的面貌。","　　“儿啊，我知道你怨我。”","　　兰翁对着兰贵说道：“爹走的这一时，也带走了家里大半的家产，不过在爹入土的地方埋着一坛金子，今日你们葬我的时候，若是再多深挖两下，这金子也就出来了，现在爹说给你听，你来将这金子挖出来，我兰家必能因此荣兴。”","　　如此叮嘱了几句，兰翁隐匿不见，兰贵则在床上猛然惊醒。","　　这梦真切，不似寻常的梦境，待到醒来，梦中的事情便会忘了大半，而这一次，兰贵是记得清清楚楚。","　　“当家的，你怎么不睡了？”","　　兰氏睁眼，看着在房中渡步的兰贵。","　　“我梦到咱爹了……”","　　兰贵凑过来，小声的将梦中的事情说上一遍，犹豫一二，说道：“给我弄个灯笼铲子，我这就去将金子给挖出来。”","　　兰氏一听，顿时一惊，说道：“这深更半夜的……至少你要天亮时候再去，把当家哥哥也给叫上……”","　　“妇道人家你懂什么。”","　　兰贵一听便不耐烦，抹黑在这房中找到蜡烛灯笼，到了外面，抄了一把铲子，对着兰氏警告道：“你若是将这事给说出去，回头我就把你休了！”","　　警告之后，兰贵便走出房子，在这村中行走也不点灯，便是有狗叫起，被他小声呵斥两声，也就停了，待到抹黑走到外面，方才点起灯笼，沿着小路，径直便往坟地走去。","　　这一坛金子，自己独占自然是好过和人平分。","　　还没有到坟地，兰贵远远地便看到了坟地上面的两盏鬼火，绿中泛红，盘旋不定。","　　“平日听人说的鬼火，不是绿油油一点，而这鬼火，绿中泛红，显然是因为棺木下面藏钱了缘故……”","　　兰贵财迷心窍，根本不及多想，也根本不考虑这墓地格局是宋家先生来做的，对着坟地略微一拜，拿着铲子便挖了起来，这坟本是新修，土地尚虚，兰贵手中拿着铲子，三下两下便将坟墓挖开，见了棺材，还有适才莽撞挖掘，挖烂了的符篆。","　　我一个人，应该从前面挖，在棺木下面掏个洞……","　　兰贵打定主意，正待进一步挖掘之时，棺木自开，从里面伸出一只手来，不等兰贵惊叫出声，便将兰贵给拖了下去。","　　两边鬼火一时全灭。挂在树上的灯笼被风一吹，掉在了地上，四下一片漆黑。","　　“咯吱……”","　　“咔嚓……”","　　似是骨头折断，又似是咀嚼之声，在这旷野中幽幽传来，时不时还带着一些闷声呜咽。","　　“爹！”","　　兰富恍恍惚惚的睁开眼睛，看到了兰翁站在他家的桌子前面，在桌子上面放着一人，肚皮已经被剖开，兰翁伸着手正在摘取五脏，桌子下面放着一个大水盆，从此人身上摘取的心肝内脏，全都扔进了水盆里面。","　　就像是人宰杀猪一样。","　　“爹，你在干什么？”","　　兰富惊恐叫道，此情此景，让他毛骨悚然，躺在床上更是全无力气。","　　“我剖开他的肚子，看看他的心肠是不是铁石，看看他心肠是不是黑的。”","　　兰翁慢声说道，伸手开始抽起了肠子，这躺在桌子上的身体一晃，脸面扭了过来，兰富才看清楚了，这正是他兄弟兰贵的面孔，兰贵面对着他接连张嘴，却根本无法发声，细看之下，是舌头已经被摘去了，而他的口型分明就是“救命。”","　　“呼，呼，呼……”","　　兰富猛然折身而起，浑身上下都是冷汗。","　　“怎么了？”","　　兰富的妻子也被惊醒，看到兰富大口喘气，浑身上下都是汗水，问道：“做噩梦了？”","　　“不对劲。”","　　兰富略略平复一下心情，拿起桌上的油灯，将它点起，待到这亮光照在屋内，他心中的那一抹阴寒方才被驱赶出去，又喘了几口气，连忙裹起衣服，提着灯便要出门去。","　　“深更半夜的你去哪里？”","　　兰富的妻子在后叫道。","　　“我去看看兰贵，刚刚做的梦，总觉得放心不下。”","　　兰富说道，推开房门，迎面便是一阵冷风，吹得灯烛摇曳。","　　“梦都是反的，你信梦做什么？”","　　兰富妻子摇摇头，知道自己丈夫对兄弟妹子都很宽厚，就这么劝了一句，也便不说了，自行躺在床上。","　　兰富用手挡风，护住了这一点烛火，缩了缩脖子，一咬牙便走了出去，兰富家和兰贵家相隔不远，兰富手中掌着灯，不一会儿便走到了门外，张口便喊道：“兰贵儿，兰贵儿……”","　　房间里面的兰氏听到兰富呼喊，吃了一惊，犹豫了好一会儿，才在里面应了一声。","　　“兰贵呢？他在家没有？”","　　兰富问道。","　　“在家呢，喝多了躺下了，这会儿睡的沉，叫不醒。”","　　兰氏在里面回道。","　　“那就好。”","　　兰富长出了一口气，感觉自己真的是想多了，就做了一个噩梦，便跑到这边来求证，手中掌着灯，径直便回去了。","　　兰氏在房间里面也长出一口气，心中暗道：莫非这哥哥也被托梦了？幸好兰贵早一步过去了。","　　苏阳在卯时准时苏醒，在兰武的家中略略的洗过脸，便听到了村子里面一片嘈杂，跟着走了出去，听到村民都在议论纷纷，没有多久，便看到了有人在外面推进来了两个板车，在这板车上面正是兰雪和吴商两个人的尸体。","　　这两个人的身上，通身没有半点伤痕，据知情人所说，两个人在房间里面饮酒的时候，突然就一并的躺在地上，人上前试探鼻息，这两个人便已经死了。","　　“这可能是感痰而死，邻村的赵爷，那也是身体一直顶邦邦的，正在走路的时候，一下就死了，连给家人说个话的时间都没，大夫说是感痰而死。”","　　“也可能是脱气了。”","　　“要我说啊，这肯定就是报应，这两个人以为逃过了这里就安然无恙了，他们能跑的过人，怎么能跑得过冥冥中的鬼神？”","　　“死了也是该死！”","　　“两个人都不是正经的。”","　　村民们在这边七嘴八舌议论的时候，兰富听到了动静已经来到了这里，待到看到兰雪已经死去，眼泪哗的便流了下来，伸手扶着板车开始痛哭。","　　老父才刚刚入土，妹妹隔天便死，一下子少了两个至亲的人，让兰富扶着板车，眼泪难停。","　　这边哭了好一阵儿，兰富抬头，也不见兰贵身影，便叫道：“兰贵呢？把他喊出来！”","　　叫了有好一阵儿，兰贵的妻子兰氏才走了出来，知道事情难瞒，便期期艾艾的开口，将昨晚的事情都给说了。","　　“什么？”","　　兰富一时如遭雷击，愣神片刻，连忙招呼亲友，将兰雪的尸身给搬回家中，也王梅并排放着，兰富的妻子走出来，帮忙将这里给布置成为灵堂，点上了白烛，燃上了竹香，烧上了白纸，已经死了一天的王梅，这个时候才算是躺在灵堂里面。","　　“各位同乡，烦请大家带上锄头铲子，我们一起去我爹坟上一趟。”","　　兰富发动村民，在村民中喊出精壮的，让他们带上锄头铁铲，一并向着坟地方向走去，在这后面也跟着不少上前去看热闹的群众，例如苏阳。","　　到了坟地这里，只见昨夜兰贵带来的灯笼铲子都在地上，只是坟头尚新，并没有挖掘过的痕迹。","　　“我们回去吧，兴许你弟弟挖出了金子，连夜便走了。”","　　有人劝兰富。","　　“不对不对。”","　　兰富连连摇头，说道：“如果我弟弟真挖出金子就走，不会将坟地给封成原样，如果他没有挖金子，那也说不通，他不会轻易罢手……诸位乡邻，烦劳帮衬一把，我们将这坟地挖开看看，若有金子，我兰富绝不吝啬。”","　　这样一说，村民们顿时就有了干劲，对着兰翁的坟地说声抱歉打扰，一个个拿着锄头铲子便往这坟墓挖去，众人拾柴，这一会儿的功夫，便将棺木给完整的挖出，众人上前，想要将棺木抬出，只是刚刚用劲，这原本应该封好的棺材盖便滑了下去……","　　乡民们凑过头一看，连连怪叫，一哄而散，兰富在随后一看，面色煞白，整个人一下子蹲坐在地上。","　　苏阳走上前去，凑过脑袋，透过这棺材打开的缝隙，只见里面躺着一人，双眼瞪大，瞳孔漆黑一片，血肉模糊，苏阳伸手将棺盖全部掀开，只见这人腹部被掏开，内脏全然不见，双手双脚怪异扭曲，口中的舌头也被摘去……","　　就好比是被掏干净五脏的猪，只是没有清洗。","　　从衣着的脸型轮廓，大概能够看出这是兰贵，而本该躺在这里面的兰翁已经不见踪迹。\n        "]