["　　“我干脆就不搭理他了吧，说实话，这人的心计实在是太可怕了。”戴维森苦笑着说道。","　　没想到的是，老爹却是笑着摇摇头。","　　“自然不可能去给他打工，你这种年轻人给他打工的话，到时候被他卖了还得帮他数钱。”","　　“况且，你当他的首席助教，基本上十年内彻底丧失了成为主教练的可能性。”","　　“但是，还是要跟他谈谈。”老爹神秘的笑着说道。","　　戴维森满脸疑惑，跟他谈谈？还能有什么好谈的。","　　“你现在的知名度还是太低了，正好趁着这个机会，耍一耍那家伙。”","　　“让他来新泽西见你，就说你有着一名实力不弱于杰伦-罗斯的新秀人选。”","　　“等他来了以后，尽管跟他要价，让他灰溜溜的离开，接下来的事情交给我。”","　　戴维森一脸疑惑，不知道老爹让自己这么做的目的是什么。","　　“不用疑惑，既然那老小子送上门，我们干脆就借着他来提高你的知名度。”","　　“那家伙一直都是无利不起早的角色，既然能来新泽西亲自请你，这就能说明你的价值。”老爹笑着说道。","　　戴维森睁大眼睛，老爹这一招实在是够损的。","　　借助帕特莱利来给戴维森提升价值，还真别说，这一招肯定能起到不错的效果。","　　帕特莱利在这联盟内，给人的印象一直都是精明无比。","　　他都亲自跑到新泽西来请戴维森了，这说明了什么？","　　说明戴维森有着难以想象的价值！","　　精明如帕特莱利都亲自跑来新泽西邀请戴维森，这绝对会让不少球队越发的关注起戴维森来。","　　听老爹的意思，他还有后手，这一次帕特莱利将会成为戴维森的垫脚石。","　　……","　　给帕特莱利回了个电话，让他来新泽西跟自己面谈。","　　帕特莱利沉吟半晌，最终听到戴维森说自己有着一名强力新秀人选后，答应了两天后到达新泽西。","　　办妥这事儿以后，戴维森心中隐隐有些兴奋。","　　虽说这事儿会让帕特莱利彻底怨恨上自己，但是他压根就不在乎帕特莱利的感受。","　　因为老爹的原因，戴维森对帕特莱利也是好感欠奉，如果不是老爹提出的这个计划，他压根就不想搭理帕特莱利。","　　总决赛如约开打，G1这场比赛，篮网守住了自己的主场。","　　不过却是险胜，科尔曼这场比赛打的相当出色，砍下了32分11篮板的数据。","　　而穆雷桑与奥拉朱旺的对决，则是劣势尽显。","　　甚至球迷们可以明显的感觉到，穆雷桑防守奥拉朱旺要比防守奥尼尔吃力的多。","　　仔细想想也正常，奥拉朱旺绝对是技术流中锋的典型，篮下脚步如梦如幻。","　　奥尼尔在篮下则更多的是依靠自己的天生蛮力来打。","　　对付天生蛮力的奥尼尔，穆雷桑依靠吨位和静态力量，还是可以对付的。","　　但是碰上奥拉朱旺这种技术流，穆雷桑防守起来就困难重重了。","　　整场比赛时不时就上演奥拉朱旺晃开穆雷桑，轻松出手的局面。","　　当然了，穆雷桑在球场上肯定也不是一点作用都没有。","　　奥拉朱旺虽说得分很多，但是命中率不算高，篮板方面也没穆雷桑抢的多。","　　奥拉朱旺的篮板实力自然很强，但是术业有专攻，他在进攻端倾注了那么多的精力，最后抢到的篮板数自然不如穆雷桑多。","　　除此以外，穆雷桑镇守篮下，火箭外线球员也不敢冲杀篮下去取分。","　　比如德雷克斯勒这场比赛绝大部分出手都是中投和三分，他的年纪不小了，一旦上篮受伤的话，那足以毁掉他剩下的职业生涯。","　　穆雷桑坐镇篮下，威慑力还是相当强的。","　　从第一场比赛的情况来看，这次的总决赛可以说是真正的势均力敌的比赛，谁也说不好最后谁能胜出。","　　……","　　新泽西市区一家法餐厅内，戴维森面前坐着帕特莱利。","　　“威尔森，我这次来的目的你应该很清楚。”","　　“那就是来邀请你帮助我，我相信我们一定会短期内让热火崛起。”帕特莱利亲昵的笑着，看起来人畜无害。","　　戴维森笑着点点头，“我自然知道莱利先生的目的，但是热火能答应我的条件么？”","　　“有什么条件，你尽管开，你现在的工资应该是二十万年薪吧？我可以拍板，只要你愿意来热火帮我，你的年薪提高一倍，也就是四十万美金！”帕特莱利豪爽的说道。","　　戴维森笑了起来，轻轻摇摇头。","　　“莱利先生，方不方便透露一下你的年薪？”","　　“二百万，威尔森，我相信你早晚也能拿到跟我一样的薪水，我很看好你，你日后绝对会是这个联盟教练群体的领军人物。”","　　帕特莱利直接逮着戴维森一顿夸。","　　没想到的是，戴维森却是摇头笑着说道：“我希望我的工资是一百五十万美金，如果可以的话，等总决赛结束后，我们就可以签合同。”","　　帕特莱利面色一怔，一百五十万美金？他怀疑自己是不是听错了。","　　“威尔森，你开的这个玩笑很有意思。”","　　“不，戴利先生，我没在开玩笑，如果没有一百五十万年薪的话，我是不可能去迈阿密的。”戴维森笑着说道。","　　仔仔细细的盯着戴维森的神情，帕特莱利发现一件事儿。","　　“你在耍我？！”帕特莱利难以遏制自己的怒火。","　　一百五十万美金？开什么玩笑，眼下联盟中有些主教练的工资都没达到这个数。","　　一个首席助教，怎么可能给这么高的工资！","　　“我可没有耍你，莱利先生。”","　　“是你自己说的要给丰厚薪金，四十万美金能算丰厚么？”","　　戴维森心中坏笑起来，自己确实是没有耍帕特莱利，明明是老爹在耍他……","　　“年轻人，你一定会后悔的。”帕特莱利面色涨红，被戴维森骗到了新泽西，鬼才知道这其中有着什么不可告人的目的。","　　“我能有什么后悔的，莱利先生，你要是现在就给我一百五十万美金，总决赛结束，我立马就前往热火报道。”","　　“可现在你不给钱，又说我耍你，怪我咯？”戴维森淡笑着说道。","　　这番话直接要把帕特莱利气炸了，狠狠拍了桌子，头都不回直接离开餐厅。","　　\n        "]