["　　回到美国之后，让戴维森没想到的是，面对强盛的魔术队，篮网竟然开局连胜两场，两个主场全都赢了下来。","　　戴维森总算是明白，为什么老爹在赛前一直都是胜券在握的模样了，敢情他是真的有把握干掉魔术。","　　这几天时间，戴维森也没地方看比赛，自然不知道赛场上发生了什么。","　　……","　　5月27日，东决G3开打。","　　戴维森都没缓口气，就被老爹带着前往奥兰多了。","　　东决G3已经开始了，戴维森坐在场边仔细的看着比赛。","　　魔术的阵容强势，不仅仅体现在奥尼尔以及便士哈达威这两个点。","　　眼镜蛇格兰特、尼克-安德森以及德尼斯-斯科特三人都是相当强力的首发球员。","　　后世球迷可能想不到的是，魔术的这个体系中，身高201的便士哈达威其实是打的控卫位置……","　　眼下联盟中还有一名控卫，名叫蒂姆-哈达威。","　　因为都打控卫的原因，所以不少球迷会搞混这两人。","　　……","　　魔术开球，便士哈达威顶着肯尼-安德森，控球到了前场。","　　到了前场以后，杰伦-罗斯立马跟肯尼-安德森换防，毕竟以安德森那个头，防守身高201的便士哈达威，着实是太吃亏了。","　　肯尼-安德森转去防守尼克-安德森，这俩安德森对位上了。","　　可能前两场比赛见识到了杰伦-罗斯的强悍防守，哈达威没有自己出手，将球吊给了篮下的奥尼尔。","　　穆雷桑就站在奥尼尔的身后，戴维森睁大眼睛看着这两人的肉搏。","　　如果不是亲眼所见，恐怕没人会相信，穆雷桑竟然抗住了奥尼尔的第一波冲击！","　　奥尼尔的第一波冲击绝对是其他中锋的噩梦，曾经有着数不清的中锋被这一波冲击给撞退，而后奥尼尔获得了篮下轻松暴扣的机会。","　　可穆雷桑如同脚下生根一般，稳稳的站住，高举双臂，不给奥尼尔出手的机会。","　　戴维森心中了然，这恐怕就是穆雷桑疯狂增重所带来的效果了。","　　既然能抗住奥尼尔的冲击，那一切都好说了。","　　奥尼尔篮下的可怕之处，就是单对单的情况下，无人可以顶住他。","　　顶不住的下场，自然就是被奥尼尔篮下暴扣得分！","　　要防的话，也不是完全没办法，比如说两名内线联手防守奥尼尔。","　　可一旦内线联手，必然会出现空位，奥尼尔的队友就能轻松出手。","　　甚至有些时候，两名内线都不一定能扛得住奥尼尔，也不是没上演过奥尼尔身上挂着两人暴扣的震撼场景。","　　现如今穆雷桑仅仅一人，以超大吨位外加出色的静态力量，独自抗住了奥尼尔的冲击，这是何等惊人的事情。","　　戴维森可以肯定，穆雷桑这轮系列赛打完之后，绝对会名气大涨！","　　一名能够抗住奥尼尔的中锋，价值太恐怖了。","　　随着三大中锋年纪大了，状态逐渐下滑，谁都知道这个联盟未来会是奥尼尔的天下。","　　现在穆雷桑竟然抗住了未来霸主奥尼尔，可想而知他的价值！","　　关键穆雷桑还如此的年轻，今年也只是个二年级生而已……","　　戴维森感觉如果自己没猜错的话，穆雷桑在前面两场比赛绝对立下了汗马功劳。","　　奥尼尔怎么也顶不进去，所以侧身对着穆雷桑用出了自己的绝招小勾手。","　　这就是这个胖子的可怕之处了。","　　篮下强打威力绝伦，哪怕强打不了，他还有着一手精准的小勾手。","　　可惜的是，这记小勾手没能命中，穆雷桑转身拿下了篮板，将球转移到科尔曼手中。","　　轮到了篮网的进攻回合，肯尼-安德森过了半场线之后，就开始慢慢踱步，等待晃晃悠悠往前场赶来的穆雷桑。","　　穆雷桑篮下落位之后，篮网这边的进攻才算是真正开始。","　　奥尼尔脸色铁青，前面两场比赛打完，他快被查克戴利布置的比赛节奏给逼疯了。","　　篮网的进攻回合，如果自己快速篮下落位的话，那篮网就控制节奏，等待穆雷桑到来。","　　奥尼尔自然不想这么火急火燎的跑到后场篮下落位，毕竟跑动起来，那可是要消耗体能的。","　　可不跑动跟着穆雷桑一起晃晃悠悠回防的话，篮网那边直接飞速快攻，前场四打四！","　　尤其是科尔曼这个点，眼镜蛇格兰特虽说实力不错，但是完全不是科尔曼的对手……","　　奥尼尔快，篮网就慢，奥尼尔慢，篮网就快起来。","　　这种要命的节奏，奥尼尔前面两场比赛被折磨的苦不堪言。","　　这还不是让他最难受的……","　　……","　　很快首节打了八分钟，穆雷桑显然也是累的够呛，与奥尼尔的篮下肉搏，体能消耗相当的大，更何况本身穆雷桑的体能也不算特别出色。","　　反观奥尼尔依旧还是生龙活虎，这个怪物当真是有些无解，按理来说，他这样的吨位打如此激烈的对抗，体能消耗肯定也坚持不了太久，可奥尼尔就是能坚持下来。","　　查克戴利都没叫暂停，趁着死球阶段，将穆雷桑给换了下来，换上了替补中锋本杰明。","　　奥尼尔面色一滞，他最担心的时间点来了。","　　准确来说，也不是担心，是恶心……","　　到了魔术的进攻回合，奥尼尔接球后，正准备撞开本杰明，结果就只看到本杰明直接扑在了奥尼尔的身上。","　　裁判的哨声自然也是随之响起。","　　戴维森点点头，看着场上的比赛，他越发知道为什么魔术会输掉前面两场比赛了。","　　原因可能就出在奥尼尔的罚球上。","　　老爹对奥尼尔使用了砍鲨战术。","　　砍鲨战术这玩意儿，绝对不算是什么稀罕事物，早在张伯伦年代就有球队祭出这个招数来砍张伯伦，原因自然是张伯伦的罚球命中率低。","　　张伯伦之后，这个砍张战术就没什么人用了，戴维森也是听老爹说过这事儿，才知道有这么一种奇葩战术的存在。","　　一直到奥尼尔在NCAA横空出世，这砍人战术才重出江湖。","　　奥尼尔在打NCAA的时候，就有对手对他使用砍鲨战术……","　　老爹之所以在赛前信心满满，恐怕最大的凭仗就是这砍鲨战术。","　　当然了，除了砍鲨战术之外，场上的换防以及节奏变化，也是老爹的制胜法宝。","　　戴维森不由心中升腾起对老爹的钦佩。","　　老爹绝对是那种务实主义的教练，他可以根据对手的情况，来拟定最合适的务实对策。","　　八十年代末期打公牛，老爹因为乔丹太强，搞出了个乔丹法则。","　　现在打魔术，又因为奥尼尔太强，用出了砍鲨战术。","　　\n        "]