["　　反正老爹总有办法去针对对方的最强点。","　　等到裁判吹响比赛结束的哨声后，篮网以9分的分差赢下了这场比赛。","　　奥尼尔这场比赛以5成的命中率砍下了30分12篮板4助攻的数据。","　　看这个数据，奥尼尔今晚的表现堪称完美，挑不出毛病来。","　　但是这是对于其他中锋来说，这个数据挑不出毛病。","　　对于奥尼尔来说，五成的命中率已经算是发挥失常了。","　　更何况奥尼尔今晚的罚球，相当的糟糕，全场一共罚了22个，结果只命中了10个。","　　今晚的奥尼尔真实命中率相当的糟糕。","　　“前面两场比赛，都是这么搞他的？”戴维森扭头问道身边的穆雷桑。","　　穆雷桑笑着点点头，“第一场他拿到了24分，我们给罚下了两个内线。”","　　“第二场那家伙拿到了32分，幸亏杰伦-罗斯爆发，否则我们可能会输掉第二场。”","　　戴维森点点头，现在他们篮网已经拿到了3:0的大比分，淘汰魔术只是时间问题了。","　　能打出这等压倒性的优势，戴维森感觉这其中老爹的战术安排，绝对是最重要的一环。","　　换做那些水平低的主教练，现在篮网被魔术打成3:0也不是完全不可能的事情。","　　两天后，东决G4开打，这次砍鲨战术没能凑效，奥尼尔本场比赛罚球命中率达到了七成……","　　这场比赛，奥尼尔大杀四方爆砍42分的得分进账，挽救了悬崖边缘的魔术。","　　可奥尼尔罚球能达到七成，这毕竟是破天荒出现的状况，第五场比赛，奥尼尔没能延续这么高的罚球，最终篮网再胜一局，成功晋级总决赛。","　　这轮系列赛打的让人出乎预料，原本各路专家和媒体，包括大部分球迷，都认为双方起码也是彗星撞地球一般的大战，甚至不少人都觉得魔术会是这轮系列赛的赢家。","　　最终篮网以4:1的大比分淘汰魔术后，不少人都是目瞪口呆。","　　原来奥尼尔也不是没有短板……","　　穆雷桑直接成了所有人关注的焦点。","　　如果篮网没有穆雷桑的话，那即便是用出了砍鲨战术，肯定也很难去限制奥尼尔。","　　一时间越来越多的人羡慕篮网的好运，要知道他们仅仅只是用了一枚十六号签就拿到了穆雷桑这样的球员！","　　除了穆雷桑之外，杰伦-罗斯这轮系列赛也是成了篮网的二号主攻点，场均18.2分仅次于科尔曼。","　　毫无疑问，篮网选到杰伦-罗斯也是大赚特赚。","　　而不管是穆雷桑，还是杰伦-罗斯，都跟一个人有关系，那就是篮网助教戴维森。","　　这两人都是戴维森帮篮网搞来的，不少球队心中已经生出了一些想法……","　　尤其是那些战绩不佳的鱼腩球队，他们其实对主教练的执教能力没什么太高的要求。","　　毕竟阵容里一帮子臭番茄烂鸟蛋，主教练执教能力再强又能如何？总不可能带着这帮子臭番茄烂鸟蛋球员去夺冠……","　　这些鱼腩球队更在乎的是主教练的眼光，唯有超乎常人的眼光，才能帮他们凑齐一套像样的阵容，这样才有着夺冠的希望。","　　……","　　总决赛即将开打，篮网对阵火箭。","　　火箭这个赛季干了一件大事儿，他们在赛季进行当中，用双塔之一的奥迪斯-索普，从开拓者那边换来了空中滑翔机德雷克斯勒。","　　索普的首发大前锋位置，被原本的首发三号位罗伯特-霍里顶了上来。","　　虽说这样一个阵容调整，导致了双塔的强度下降了一些，毕竟霍里压根就不是标准的大前锋球员，他更像是个小前锋。","　　但是双塔强度下降的同时，因为德雷克斯勒的加盟，直接使得火箭后场实力得到了巨幅提升。","　　肯尼-史密斯、麦克斯韦尔外加德雷克斯勒三人，这个后场阵容着实是强悍无比。","　　之前打魔术的赛前，老爹胜券在握，可现在即将对阵火箭，老爹却是面色发愁，显然他对阵火箭也没必胜的把握。","　　魔术主教练布莱恩-希尔只是个新瓜蛋子，93年才第一次坐上主教练的位置，他的资历比起戴维森也强不到哪里去……","　　这种新瓜蛋子在临场指挥方面，肯定是差着点意思。","　　而火箭主教练汤帅则不然，这是个执教能力获得老爹认可的主教练。","　　“威尔森，接下来这轮系列赛，你有没有什么想法？”吃早饭的时候，老爹开口问道，想要听听戴维森有什么想法。","　　“只能看科尔曼能否打爆霍里了，能打爆的话，我们就有夺冠的机会，打不爆的话，那我们可能就悬了。”戴维森皱着眉头说道。","　　老爹点点头，霍里这个点肯定得好好关照。","　　吃过早餐后，老爹带着戴维森前往办公室。","　　刚到办公室，戴维森就接到了个电话。","　　戴维森怎么都没想到，这个电话竟然是帕特莱利打过来的。","　　更让戴维森无语的是，帕特莱利竟然邀请戴维森去当他的首席助教。","　　迈阿密热火队的首席助教！","　　戴维森将这事儿跟老爹说了以后，老爹冷笑起来。","　　“这家伙被纽约炒了鱿鱼，没想到这么快就找到下家了。”","　　纽约尼克斯常规赛战绩不错，但是这几年的季后赛都是相当凄惨，显然尼克斯管理层已经对帕特莱利丧失了信心。","　　帕特莱利这样的人，自然不愁下家，估计尼克斯这边今天炒他鱿鱼，他明天就能找到下家。","　　显然迈阿密热火成了帕特莱利的下家。","　　“他都怎么说的？”老爹开口问道。","　　“说是想跟我见面聊聊，越快越好，还说了薪金方面会给的相当丰厚。”戴维森将帕特莱利的意思转述出来。","　　老爹眉头皱起，“以我对这家伙的了解，恐怕热火那边接下来绝对会进行阵容大调整。”","　　“他请你去热火，肯定是想着让你在选秀大会上选择强力新人。”","　　“热火大当家格伦莱斯应该会被卖出去，换成一名强力内线，那家伙绝对会这么做，具体换哪个内线，我也说不准。”老爹缓缓分析着。","　　戴维森点点头，前两年的选秀大会上，老爹把帕特莱利撕的灰头土脸，没想到帕特莱利竟然这个时间点找自己去当首席助教。","　　从这一点上来看，帕特莱利当真是狠人。","　　他这种做法属于是赤果果的挖老爹的墙角。","　　\n        "]