["　　回家以后，戴维森将今天与帕特莱利见面的过程，详细的跟老爹说了一遍。","　　老爹听的满脸笑容，他一直就看帕特莱利不怎么顺眼，现在耍了对方一遭，他自然心中无比痛快。","　　况且，这次他最主要的目的还不是耍帕特莱利，真正的目的是帮戴维森抬价。","　　用帕特莱利这老狐狸的招牌来抬价！","　　“好了，威尔森，接下来的事情你就不用管了，过几天记者会上，有记者问你什么你就如实的说。”老爹拍着戴维森肩膀笑着说道。","　　……","　　接下来的总决赛G2，篮网又是在自己的主场险胜，这场比赛的最后两分钟看的戴维森头皮发麻，如果不是肯尼-安德森最后命中三分的话，这场比赛篮网就凉了……","　　接下来的两场比赛，在火箭的主场，篮网接连输球，双方各自保住了自己的主场，但是客场全部输球。","　　老爹天天也在发愁这轮系列赛，以现在的情况来看，不打到抢七，显然是很难分出个胜负了。","　　现在对于篮网这边唯一的好消息，就是火箭老将众多，34岁的德雷克斯勒以及33岁的奥拉朱旺，这两人越往后打体能方面可能会出现问题。","　　火箭能打入总决赛，其实前面三轮系列赛打的相当困难。","　　首轮打爵士，直接打到了抢五，险胜过关。","　　次轮打太阳队，又是打到了抢七，也是险胜过关。","　　西决打马刺，虽说没抢七，但是也打了六场……","　　前面三轮火箭足足打了十八场比赛，这轮总决赛要是打到抢七的话，奥拉朱旺和德雷克斯勒两人真可能吃不消。","　　奥拉朱旺还好说，德雷克斯勒前两个赛季遭遇过伤病，报销了半个赛季，他能不能熬住接下来的艰苦赛程，真的很难说。","　　篮网这边的球员，平均年龄可要比火箭年轻多了。","　　首发阵容中，岁数最大的科尔曼现在也才仅仅28岁而已，正是黄金巅峰期。","　　况且篮网前面的赛程都打的比较轻松，一共才打了十三场，比火箭少打了五场。","　　总决赛G5，火箭体能跟不上的弊端出现了，奥拉朱旺还好，继续延续着出色的表现，可德雷克斯勒就不行了，今晚三分球五次出手全部打铁。","　　篮网再次保住了自己的主场。","　　3:2的大比分领先，火箭已经是被逼到了悬崖边缘。","　　第六场比赛，德雷克斯勒表现更退一步，不仅仅三分没能命中，就连中投命中率也是滑入低谷，全场比赛德雷克斯勒仅仅入账11分。","　　但是火箭最后还是赢下了比赛，汤帅适时调整进攻战略，让霍里承担起了进攻重任，今晚霍里的三分球挽救了火箭。","　　正如各方预料的那样，这轮总决赛果真是打到了抢七。","　　6月20日，94-95赛季总决赛最后一场。","　　戴维森也身穿正装，坐在了老爹身边。","　　比赛开始后没多久，戴维森发现老爹表情越来越缓和。","　　场上篮网逐步打开了优势，霍里的三分今天没能帮助火箭制造有效的杀伤。","　　奥拉朱旺依旧神勇无比，但是他最强的帮手德雷克斯勒连着三场比赛发挥失常。","　　德雷克斯勒的发挥失常，一是体能跟不上了，受过大伤的34岁老将，前面打完了无比激烈以及密集的二十四场比赛，上哪还能保持状态。","　　二是杰伦-罗斯的防守着实不错。","　　从东部半决赛开始，杰伦-罗斯已经成了篮网队内相当重要的一环，作用甚至不亚于穆雷桑。","　　进攻端是球队的二号主攻点，防守端也是负责防守对方的锋卫线尖刀球员。","　　这样的攻防表现，让不少人都暗叹篮网捡到宝贝了。","　　“嘟嘟嘟！”裁判吹响比赛结束哨声。","　　篮网在主场以101:94的大比分赢下了这至关重要的比赛。","　　因为这是篮网的主场，现场的篮网球迷欢呼雀跃，等了接近二十年的时间，总算是见到一座总冠军奖杯了。","　　老爹满脸淡定，仿佛夺冠的是对方一样。","　　“威尔森，准备准备，一会儿的记者会，可能会决定你未来的命运。”","　　“也不用太担心，一切我都安排好了。”老爹拍着戴维森的肩膀笑着说道。","　　接下来斯特恩出场，开始了总冠军的颁奖仪式。","　　戴维森因为惦记着一会儿的记者会，所以对这颁奖仪式有些心不在焉。","　　“威尔森，怎么感觉你一副闷闷不乐的样子？”穆雷桑性子很含蓄，没跟队友那样疯狂欢呼，此刻就安静的坐在戴维森身边。","　　戴维森摆摆手，“乔治，这个赛季结束后，我很有可能会离开新泽西。”","　　听闻此话，穆雷桑满脸震惊，“怎么回事？难道他们还没允诺你主教练的位置么？”","　　穆雷桑也知道老爹要扶正戴维森的事情，原本他以为这个赛季夺冠了，依靠着自己和杰伦罗斯两人的完美表现，戴维森可以顺理成章的坐上主教练的位置。","　　可现在戴维森既然说要离开新泽西，那肯定是没得主教练做了。","　　戴维森点点头。","　　“那我跟你一起走，我的合同就只剩下一年，跟威利斯表明明年不会续约，他们肯定得放我走。”穆雷桑皱着眉头说道。","　　他当初签订的新秀合同是三年，2+1的合同，前面两年是保障合同，第三年是球队选项。","　　眼下这个年代，因为新秀没有制式合同，各种各样五花八门的新秀合同数不胜数。","　　比如94年的状元大狗罗宾逊，就是跟雄鹿签了十年六千八百万美金的合同。","　　再往前的魔术师约翰逊，当时跟湖人签订的新秀合同是25年……","　　穆雷桑眼下的合同还剩下一年，如果他表明绝对不会跟篮网续约的态度，那篮网自然得把他卖出去，否则的话，等明年合同一到期，他们就被动了。","　　而且哪怕篮网头铁就是不卖穆雷桑，穆雷桑场上各种放水，各种诈伤，篮网肯定也受不了。","　　一般说来，一旦一名球员郑重的向球队提交离队申请，那球队不出意外的话，肯定会满足球员的离队申请。","　　球员心生去意，球队再留着也没什么意义。","　　穆雷桑说要跟自己一起走，戴维森自然不吃惊。","　　这是自己的本命球员，对自己的忠诚度百分百，自然会跟着自己一起走。","　　\n        "]