["　　记者们完全搞不清现在是个什么状况。","　　球队刚刚夺冠，结果主教练外加内线正印中锋就要走人了，这到底都是什么鬼。","　　戴维森坐在椅子上，一脸淡定，仿佛这事儿跟他没有关系一般。","　　“戴维森先生，你现在有着离开篮网的想法么？已经有球队联系你去做主教练了？”那名托儿记者又是开口发问了。","　　戴维森想都没想，直接回答：“没错，确实是有球队在联系我，只不过现如今我还没拿定主意，等过两天看看情况再说，选秀大会开始之前我会召开记者会，公布我的去向。”","　　戴维森完全就是睁着眼睛说瞎话了，这也是他从老爹那里学到的东西……","　　有些时候，睁眼说瞎话能起到相当大的作用。","　　比如现在，戴维森一番话，直接营造出了他很抢手的局面。","　　想想也正常，戴维森如果真的从篮网离开的话，除了他本人有着不错的选人眼光之外，顺带着他还带着查克戴利这样一个免费顾问，而且还能把乔治-穆雷桑这样一个优质新人中锋给带过去……","　　这是一笔何等划算的买卖，各支球队对戴维森伸出橄榄枝，想想也很正常。","　　台下的众多记者，丝毫没怀疑戴维森在睁眼说瞎话，换做他们是鱼腩球队的管理层，此刻肯定也会对戴维森动心。","　　签下戴维森的话，等于买一送二，送了个功勋教头级别的顾问，又送了个潜力无限的新人中锋，天底下上哪找这么划算的买卖。","　　……","　　一直到记者会结束，新科FMVP也没得到几个发言的机会，搞的他面色铁青。","　　这到底算什么事儿，新科FMVP竟然没人搭理？","　　现在的戴维森自然是懒得去顾及科尔曼的感受了。","　　说实话，哪怕现在篮网真的允诺给他一个主教练的位置，戴维森估计也不会留在篮网。","　　第一个原因是篮网之前三番四次的搪塞老爹，让戴维森相当的不满。","　　行就行，不行就不行，干脆利落的说出来，何必吊着老爹。","　　第二个原因就是戴维森不怎么喜欢新泽西这个城市……","　　实在是太小了，小到可怜的地步。","　　城市越小，那球市自然就越小，老板赚的钱也就越少。","　　老板赚钱少了，你还指望老板能往球队身上大量的砸钱？","　　第三个原因则是科尔曼的原因。","　　戴维森不怎么喜欢科尔曼，但是他也不得不承认，现如今科尔曼绝对是篮网的非卖品。","　　自己即将在选秀大会上选择巴特尔，然后与穆雷桑两人组建双塔阵容，科尔曼将会是个巨大的阻碍。","　　有着科尔曼在，巴特尔很难有着出头之日，哪怕戴维森真的坐上了主教练的位置，他也不可能把科尔曼按在替补席上，让巴特尔去打首发。","　　戴维森自然是希望自己的本命球员出场时间越多越好，出场时间越多，可能拿到的数据就越多，那赚取的进化币就越多。","　　所以，综合这三个原因，即便篮网真的留戴维森，戴维森估计也不会留在篮网。","　　记者会结束后，戴维森就跟老爹回去了。","　　休息了一晚后，第二天一大早，戴利夫人就喊了戴维森起床。","　　老爹已经起床了，拿着电话不知道在跟谁通话。","　　看到戴维森来了以后，老爹挂断电话。","　　“是威利斯-里德打过来的，这家伙看你要把穆雷桑带走，有些急眼了。”老爹苦笑着说道。","　　他跟威利斯-里德的关系不错，否则当初也不可能应威利斯-里德的邀请来执教篮网。","　　“哦？他怎么说的？”戴维森笑了起来，饶有兴趣的问道老爹。","　　“还能说什么，想跟你见面聊聊……”","　　“要不去跟他聊聊？反正今天也没什么安排。”老爹还是想戴维森能跟篮网那边好好的谈一谈。","　　没必要把关系搞僵，毕竟威利斯-里德也不是什么恶人。","　　戴维森虽说不怎么想跟篮网面谈，但是老爹既然说了，他自然点头答应。","　　“对了，威尔森，你现在心中有没有什么心仪的球队？”老爹好奇的问道。","　　现在局势已经相当明朗了，可能最近这几天就有一些鱼腩球队，打电话给戴维森。","　　毕竟签下戴维森以后，能够拿到一个穆雷桑，怎么看这笔买卖都相当的划算，对于那些鱼腩球队来说，相当的具有诱惑力。","　　戴维森对老爹自然不会隐瞒想法。","　　“老爹，我现在比较心仪的球队是国王。”","　　“国王？”老爹眉头皱起来。","　　“国王可不是什么好选择，他们的阵容没什么潜力，你去了以后很难短期内打出成绩来。”老爹显然是不怎么推荐国王这支球队。","　　没想到一旁的戴利夫人听到国王队，立马来了精神，“国王队？去国王队好啊，我跟老查克一起去，以后我们就在那养老了，帮西德尼带带孩子。”","　　戴维森点点头，“没错，我想去国王其实也有这方面的原因，正好老爹你们干脆搬去西德尼那里，我们以后还能天天见面。”","　　“至于国王的阵容，这一点倒是不用怎么担心。”","　　“国王队内有个里奇蒙德就够了，我会把穆雷桑带过去，而后在今年的选秀大会上，我还能再拿到一个全明星级别的大前锋球员，正好跟穆雷桑组建双塔，加上个里奇蒙德，打进季后赛一点问题没有。”戴维森相当自信的说道。","　　进化到C级的大巴，说是全明星级别大前锋，一点毛病都没有。","　　戴利夫人满脸喜色，她自然不在乎什么国王的阵容，她唯一在乎的就是往后就能和自己唯一的女儿西德尼住在一起了。","　　老爹则是满脸吃惊，戴维森说他在今年选秀上又能选到一个全明星内线？！","　　这怎么可能？！","　　老爹越发的感觉眼前的戴维森神秘无比，仿佛身上有着无穷无尽的秘密一般。","　　“威尔森，这种话你也就跟我说说，可千万别跟那帮子老狐狸说。”","　　“否则的话，他们有的是办法坑你。”老爹不由的告诫戴维森。","　　不管戴维森有什么秘密，他只知道眼前的戴维森是自己从小看着长大的孩子，他会无条件的支持戴维森。","　　戴维森点点头，也就是在老爹面前，他说话随意了一些。","　　在那些老狐狸面前，他自然会守口如瓶。","　　\n        "]