["　　冠军颁奖仪式结束，科尔曼荣膺总决赛MVP。","　　戴维森自然有些不爽，这么重要的一个荣誉，竟然被科尔曼这货拿走了。","　　不过不爽也是没办法，毕竟科尔曼是这支球队的大当家，总决赛场均27分12篮板的数据，无愧于MVP的荣誉。","　　接下来冠军记者会开始，老爹带着新科FMVP科尔曼、戴维森以及穆雷桑三人前往记者会。","　　记者们已经是迫不及待了，老爹执教篮网这才几年？竟然就这么率队夺冠了。","　　要知道在老爹接手篮网之前，篮网是支真正的臭番茄烂鸟蛋球队。","　　仅仅三年时间，这支烂鸟蛋球队竟然翻身了。","　　四人刚刚落座，立马就有记者向老爹提问。","　　“戴利先生，请问你92年宣布执教篮网的时候，有没有想过三年后率队夺冠？”记者满脸笑意的提问。","　　让人没想到的是，老爹却是直接摆摆手。","　　“今天我们不提这个，我今晚想趁着这个机会，宣布一件事情。”","　　“我宣布辞去新泽西篮网主教练的职位。”老爹表情平静的说出了这样一番话。","　　台下哗然，就连台上的科尔曼都是一脸懵逼。","　　这是个什么鬼？","　　刚刚夺冠，主教练要辞职了？说出去谁敢信？NBA历史从来就没出现过这种状况。","　　所有人都是一脸懵逼，疑惑的看着查克戴利。","　　“戴利先生，我没有听错吧？你要辞职？”刚才提问的那记者，怔怔问道。","　　实在是这个消息太惊人了。","　　老爹坐在台上，面无表情的点点头。","　　“为什么？要知道你刚刚才率领篮网夺冠！”","　　“这是篮网管理层的意思？”那名记者满脸震惊的问道。","　　愚人节已经过去了，看查克戴利的表情，他绝对不是在开玩笑！","　　所有人都在等着台上老爹的答复，今晚这事儿简直太劲爆了，甚至比篮网夺冠还要吸引记者的关注。","　　冠军哪年没有？一年一个。","　　而冠军教头夺冠后立马走人，这绝对是个新鲜事儿。","　　“咳咳。”老爹轻咳两声，示意记者们安静一下。","　　“我的辞职跟威利斯-里德没有任何关系，只是我感觉我已经老了，应该把机会留给年轻人。”","　　“今年篮网能够夺冠，是我的执教能力有多强么？不见得。”","　　“在我看来，夺冠的最大原因是戴维森，如果没有他慧眼选下穆雷桑和杰伦罗斯两人的话，你让我那什么去夺冠？”老爹缓了口气，继续说道。","　　“我可以这么做，这座总冠军奖杯，戴维森所发挥出来的作用比我大，戴维森虽说年轻，但是他比我更有资格出任球队主教练的位置！”","　　老爹的话音刚落，台下记者被惊的合不拢嘴巴。","　　所以说查克戴利辞职，是要将篮网主教练位置让给戴维森？！","　　就在众多记者瞠目结舌的时候，一名记者陡然站起身来。","　　“戴利先生，前几天戴维森助教在新泽西接触了帕特莱利，据传是帕特莱利邀请戴维森前往热火出任首席助教的位置，这件事你是否知晓？”","　　戴维森一怔，这个记者绝对是个托儿，是老爹请来的托儿。","　　“自然是知道的，不过我却让戴维森回绝了，首席助教？开什么玩笑，他帕特莱利哪来那么大的脸面，让戴维森去给他当助教。”","　　“他来给戴维森当助教，还差不多！”老爹拍桌子怒喝道。","　　台下记者纷纷无语，让四冠教头给24岁的新人当助教，也亏查克戴利能说得出口。","　　“戴维森有着成为一队主帅的能力，怎么可能去给别人当助教。”","　　“我以我数十年的执教生涯保证，拥有戴维森的球队，绝对会在未来数年内，成为当今联盟最具竞争力的球队！”老爹拍着自己胸脯说道。","　　台下记者越发疑惑起来，怎么听查克戴利的意思，他这是在给戴维森打广告？","　　难道不是查克戴利退位，戴维森接替篮网主教练的位置？","　　“戴利先生，听你的意思，难道戴维森也会离开篮网？”那名托儿记者满脸疑惑的问道。","　　戴维森无语，这个托儿演技无敌了……","　　这一个个问题肯定都是老爹设计好的。","　　面对这个问题，老爹直接摆手，“这种事儿，我这老家伙就不掺和了，戴维森留在篮网或者加盟其他球队，那是他的自由。”","　　“戴维森是我带出来的新人教练，不管他是个什么样的选择，我都会祝福他，并且也会尽可能的帮助他，别的不敢说，我去给他当个免费的顾问还是可以的。”老爹笑着说道。","　　台下记者面面相觑，他们感觉怎么今晚这场记者会的主角是戴维森这个助教……","　　没等那个托儿记者继续提问，坐在戴维森一旁的穆雷桑，直接拿过麦克风，冲着台下记者开口了。","　　“如果威尔森离开篮网的话，我在这里也向球队郑重的申请离队，希望球队能满足我的请求！”","　　全场哑然，这到底是什么鬼……","　　穆雷桑这个篮网内线擎天柱，在刚刚夺冠不到一个小时的时间点，竟然主动申请离队？！","　　今晚发生的荒诞事情，实在是不少，让记者们有些无法接受。","　　新科FMVP科尔曼，直接要哭了。","　　这群人到底在干嘛？为什么每次都要抢自己的风头。","　　这场冠军记者会，不是该以自己这个新科FMVP为主角么？！","　　怎么记者会开到现在，三句不离戴维森这个助教？！","　　……","　　老爹听了穆雷桑的话，直接一脸呆滞，因为他也没料到会出现这种状况。","　　早知道如此，当初还跟威利斯-里德说那么多干什么，直接带着穆雷桑去逼宫就行了。","　　对于篮网队的阵容，老爹自然是比谁都清楚。","　　这支球队虽说穆雷桑不是老大，但是他的作用完全不亚于老大科尔曼。","　　没了穆雷桑的话，这支篮网队将会从总冠军级别球队，直接实力跌落一大截。","　　威利斯-里德这个混迹联盟的老油条，自然也清楚这一点。","　　有着穆雷桑这个筹码，还愁戴维森坐不上篮网主教练的位置？！","　　老爹看了眼戴维森的表情，发现戴维森脸上没有丝毫震惊的表情，显然戴维森是之前就知道穆雷桑会这么做的。","　　老爹越发的疑惑，自己看着长大的威尔森，身上到底有着什么秘密！","　　\n        "]