["　　这么一看，今年这个休赛期相当的不平静。","　　帕特莱利、老尼尔森外加老爹三人，全都是联盟排名前五的超级教头，结果全都离队了？！","　　算上勇士的话，已经是有着五支球队给戴维森发出了主教练邀请了。","　　现如今的戴维森毫无疑问成了香饽饽。","　　但是戴维森也很清楚，这几支球队恐怕更看重的是穆雷桑……","　　对于这五支球队，戴维森都是给出了同样的答复，那就是自己需要时间考虑。","　　他现在在等的就是国王队的邀请，如果国王那边给出邀请，并且没有提出什么不靠谱的条件，那戴维森肯定会选择国王队。","　　下午时分，戴维森总算是等到了国王队的消息。","　　这次前来联系戴维森的并非是雷诺兹，因为雷诺兹在今年总决赛开打前就被炒鱿鱼了。","　　新上任的国王总经理名叫吉奥夫-皮特里。","　　皮特里跟威利斯-里德差不多，也是从球员转入管理层。","　　皮特里的职业生涯，虽说不如威利斯-里德那么光鲜，但是他拿到过最佳新秀、入选过两次全明星阵容，球衣也被开拓者队退役。","　　他的球员生涯还是相当完美的。","　　让戴维森没想到的是，皮特里电话中不仅仅邀请戴维森出任国王主教练的职务，同时也邀请了老爹出任国王篮球事务总裁的位置。","　　当然了，肯定也少不了穆雷桑。","　　这就相当有意思了，篮球事务总裁这个位置，不是说每支球队都设定这个职位的。","　　起码国王原本就不存在这个职务……","　　说起来，其实也没必要设这个职务，篮球事务本身就是总经理的活儿。","　　现在皮特里上任后，直接开了个篮球事务总裁的职务，显然是惦记上了老爹的能力。","　　国王很看重穆雷桑，所以才有着让戴维森出任主教练的念头，但是皮特里对戴维森的能力不信任，所以才想着把老爹也搞到国王来。","　　这样就多了一层保险。","　　挂断了跟皮特里的电话后，戴维森将电话的内容，跟老爹说了一遍。","　　老爹眉头皱起来……","　　“老爹，其实这篮球事务总裁的位置，我觉得你可以去，也不用你操劳太多，这方面的活儿我来帮你搞定，你就安心在萨拉门托养老。”戴维森笑着说道。","　　皮特里那边给老爹开出的合同是年薪八十万美金，戴维森的主教练合同则是一百二十万美金，加起来正好是二百万美金。","　　这个薪金自然不算高，以老爹的资历一个人就是二百万美金的价，之所以皮特里给的这么低，戴维森感觉这皮特里估计也是知道老爹有着退休的念头。","　　老爹完全可以以半退休的状态，加盟国王队。","　　至于戴维森这个主教练一百二十万的薪金，肯定不算高，但是其实也不能说少了，要知道联盟还有一些主教练的工资都不到一百万。","　　现在皮特里那边愿意给出一百二十万美金，显然也是有诚意的。","　　戴利夫人显然是很想老爹答应下来。","　　老爹沉吟片刻后，最终点头答应了下来。","　　“好吧，威尔森，那你就这两天给皮特里答复吧，我们下个赛季就去国王。”","　　戴维森兴奋的点点头，自己的下家现在就算定下来了。","　　不过定下来了，戴维森还得赶紧跟国王签约，而后以最快时间先把巴特尔的事情定下来。","　　然后还得操作一番穆雷桑的交易。","　　第二天戴维森给皮特里打去了电话，答应了皮特里的加盟请求。","　　当天下午，在戴利夫人的催促下，三人收拾了一番，当晚坐上了前往萨拉门托的飞机。","　　戴利夫人是见女心切，恨不得立马就飞到萨拉门托去。","　　皮特里的办事效率还是相当高的，第二天上午，他就代表国王跟戴维森以及老爹签下了雇佣合同。","　　“皮特里先生，接下来我们最要紧的事情有两件。”戴维森签下合同后，直接将自己接下来的计划全盘托出。","　　首先要做的就是搞定大巴的事情。","　　其次就是把穆雷桑给搞过来。","　　“等等，威尔森，搞来穆雷桑这件事儿是势在必行的，我肯定会全力配合你。”","　　“但是你说的那个中国球员，我为什么从未听说过？而且听你的意思，他好像现在并没有跟任何俱乐部签约，我们还需要给那三十二万的转会费？”皮特里有些纳闷，他显然是对中国的国情不大了解。","　　可能皮特里也没把大巴当回事，毕竟NBA中就从未出现过中国球员的影子，他可能是感觉这三十多万美金花的不值。","　　身为球队总经理，第一个要素就是得会花钱，得把钱花在刀刃上。","　　三十来万美金那毕竟也不是小数。","　　“皮特里先生，放心吧，这笔钱会花的相当的值。”戴维森笑着说道。","　　花这三十来万美金，签下个全明星级别的大巴，对于国王队来说，那肯定是大赚特赚。","　　皮特里看向了老爹，想听听老爹的意见。","　　老爹点点头，也没去跟皮特里说这中国球员的潜力如何。","　　眼看着老爹都点头了，皮特里直接就答应了下来。","　　“好，威尔森，那接下来你就放手的干吧，遇到困难的话，第一时间找我。”皮特里相当豪爽的说道。","　　“对了，最重要的事情忘了跟你们商议了。”","　　“你们觉得交易穆雷桑，我们拿出什么样的筹码比较合适？”","　　这个问题，昨晚的飞机上，戴维森和老爹已经是详细了聊过了。","　　“以波利尼斯为交易主体吧，他跟穆雷桑位置重叠，穆雷桑来了以后，替补席再放个波利尼斯就有些浪费了，拿他来交易穆雷桑的话，篮网那边也更能接受一些。”戴维森将自己跟老爹商讨的方案说了出来。","　　皮特里点点头，他原本也是准备拿波利尼斯来交易穆雷桑。","　　波利尼斯的实力不错，当初国王为了拿到波利尼斯付出了不小的代价，结果这才用了两年，就要卖出去，皮特里还是有些舍不得的。","　　但是哪怕舍不得，肯定还是要拿波利尼斯去交易。","　　用别人的话，篮网肯定不乐意，穆雷桑走了以后，他们队内缺乏蓝领中锋……","　　况且，有了穆雷桑以后，谁还在乎一个波利尼斯。","　　在穆雷桑没有展露中投能力之前，波利尼斯唯一能比穆雷桑强点的地方就是进攻能力。","　　可现在情况不一样了，穆雷桑全面压制波利尼斯，进攻篮板以及防守全都要强于波利尼斯……","　　\n        "]