["　　上午十点钟的时候，老爹开车带着戴维森去了威利斯的办公室。","　　威利斯的脸色很差，显然是昨晚睡的相当不好。","　　不知道是夺冠兴奋的，还是被老爹以及穆雷桑要离队的事儿愁的。","　　“查克，威尔森，你们俩总算是来了。”威利斯-里德站起身来，脸上挤出一丝笑容来。","　　他出任篮网总经理的职务足足三年时间，昨晚夺冠那一刻是他三年来最兴奋的时间点，可随后的一小时到现在却是他最煎熬的时刻！","　　查克戴利走了，这对于篮网来说，绝对是个无比巨大的损失。","　　如果不是查克戴利的话，篮网今年很有可能就折戟魔术那一关！","　　而现在不仅仅查克戴利辞职了，连球队的正印中锋穆雷桑也要走……","　　昨晚记者会结束后，威利斯-里德就直接寻上了穆雷桑的住处，亲自跟穆雷桑谈话，希望穆雷桑能改变主意。","　　但是让他吃惊不已的是，穆雷桑的态度相当的明确，不管威利斯-里德承诺什么，他就只有一句话……","　　“只要戴维森走，我也肯定走，谁也留不住我。”","　　威利斯里德都要疯了，他是软硬兼施，给穆雷桑允诺打完下个赛季后，就给他签订大合同，甚至可以放弃今年的球队选项，直接就跟他签订一份五年一千五百万美金的合同！","　　完全没用，穆雷桑眼睛眨都没眨，直接拒绝了。","　　软的不行，威利斯-里德又来硬的，告诫穆雷桑这么跟球队硬着来，最后后悔的肯定是他自己。","　　结果穆雷桑干脆就不搭理他了，直接把他推出了大门。","　　……","　　从穆雷桑那里离开后，他又打了个电话给球队老板科恩。","　　这么大的事儿，他自然得跟科恩汇报一番。","　　结果科恩听闻消息后，暴怒不已。","　　戴维森的行为在科恩看来，无疑就是在造反……","　　结果科恩那边直接给了威利斯-里德一个指令，让他先别管这事儿，办好冠军游行再说。","　　……","　　“威尔森，这事儿你干的太冲动了。”威利斯里德有些埋怨的看着戴维森。","　　戴维森摇摇头，他倒是没觉得自己干的事儿冲动。","　　不冲动的话不行，等着篮网这边给准话，还不知道猴年马月，到时候黄花菜都凉了。","　　“不如这样吧，威尔森，你去给科恩道个歉，你知道的，他现在也是气恼不已。”","　　“等他气消了，我会帮你争取主教练的位置，在我们的努力下，篮网刚刚夺冠，谁也不想就这么拆散了。”","　　听了威利斯里德的话，戴维森眉头紧皱，开什么玩笑，让自己道歉？","　　自己干错什么了，你们篮网不用自己，难不成还不许自己另谋高就么？","　　自己何错之有。","　　老爹也是有些不满，让自己家孩子道歉？这事儿他可不赞成。","　　没聊多久，老爹就带着戴维森离开了总经理办公室。","　　因为实在是没什么好继续谈下去的了。","　　威利斯-里德夹在中间，其实也难办的很，如果不是考虑到这一点，老爹估计都已经冲着威利斯-里德开喷了。","　　正午十二点钟，刚刚到家，老爹家的电话就响了起来。","　　竟然是纽约尼克斯打过来的，他们倒不是来找戴维森的，而是想请老爹去出任尼克斯的主教练。","　　老爹自然是一口拒绝了，就算他现在没有退休的念头，也不想去掺和尼克斯的烂摊子。","　　连帕特莱利那种人精，都没能在尼克斯善终，灰溜溜的走人，换做别人的话，估计坚持的时间更短。","　　尼克斯那边电话刚刚挂断，波士顿绿凯那边又来了电话。","　　结果又是找老爹的，绿凯主教练克里斯-福特也被炒鱿鱼了，他们现在也在寻求新任主教练。","　　刚刚率队夺冠的老爹，自然是新任主教练的绝佳人选。","　　让戴维森苦笑不已的是，接下来又有数支球队给老爹打了电话，全都是邀请老爹去当主教练的。","　　老爹自然是全都一口回绝。","　　“多伦多猛龙？找戴维森？”老爹又接了个电话，顿时笑了起来，总算是有球队来找戴维森了。","　　多伦多猛龙和温哥华灰熊两只加拿大球队，是今年NBA扩军的产物。","　　下个赛季开始，两支球队将会成为NBA大家庭的一员，联盟的总球队数量将会从原本的27支提升到29支。","　　戴维森接过电话，跟对方聊了一会。","　　对方可以说是诚意十足，允诺戴维森的主教练位置。","　　当然了，戴维森能从对方的语气中听出来，对方其实真正最在乎的是穆雷桑。","　　“威尔森，其实你真可以仔细考虑下猛龙，这是一支完全崭新的球队，如同白纸一般，正适合你这样的新人去大展拳脚。”老爹开口了，他觉得戴维森去猛龙是个相当不错的选择。","　　戴维森摇摇头，加拿大太远了，真去了加拿大，往后跟老爹见面可就难了。","　　没过多久，温哥华灰熊竟然也给戴维森打来了电话。","　　跟猛龙一样，也是允诺戴维森主教练的位置，不过灰熊这边直白的多，希望戴维森能把穆雷桑带到灰熊去。","　　像猛龙和灰熊这样的崭新球队，队内一个球星都没有……","　　他们这种新组建的球队，有两个途径来吸纳球员。","　　一个是扩军选秀，也就是从其他球队不要的球员名单选择一些球员。","　　第二个则是正常的选秀，95年选秀他们就有着不错的首轮签。","　　第一个途径肯定选不到什么像样的球员，毕竟都是人家不要的。","　　至于第二个途径，选秀大会上谁也不敢说自己真的就能选到球星。","　　所以一个穆雷桑，对他们来说，诱惑力相当的大。","　　反正他们这样的球队，也不可能去求什么太好的战绩，用谁当主教练不一样？","　　灰熊也是地处加拿大，戴维森也不是很想去。","　　不过他肯定也不会直接就拒绝猛龙和灰熊，要是接下来没有球队来请他的话，他肯定还是得选这两支球队。","　　戴维森显然还是低估了穆雷桑对这些鱼腩球队的吸引力。","　　接下来，费城76人和森林狼也都打了电话过来。","　　而后金州勇士也是打来了电话。","　　勇士的这个电话，让老爹和戴维森两人都是完全没料到。","　　因为勇士现如今的主教练是老尼尔森，难道说老尼尔森被勇士炒了鱿鱼？","　　\n        "]