["　　戴维森无奈的点点头。","　　老爹说的自然是有道理，只有疯子才会因为这种原因，而卖掉球队的首发分卫……","　　如果说凯文-爱德华兹表现不佳的话，那还能找到卖掉的理由。","　　可现在问题是人家打的不错，跟球队阵容契合，场上场下的职业态度也都不错……","　　这就让戴维森有些蛋疼了。","　　明明知道会发生不好的事情，自己去无法去阻拦，这种感觉相当的不好。","　　“老爹，真的一点可能性都没有么？”戴维森问道。","　　“那肯定是一点可能性都没有，不如这样吧，正好下午有个教练会议，威利斯也会去，你可以问问看。”","　　“放心吧，你现在还年轻，哪怕在这种会议上问一些傻问题，也没什么……”老爹笑着说道。","　　戴维森点点头。","　　下午三点钟，戴维森跟着老爹去参加会议，虽说现在戴维森已经是进入教练组了，不过他依旧还是跟老爹共用一个办公室。","　　这次的会议属于是日常会议，并没有什么太重大的事情要商议。","　　在会议即将进入尾声的时候，戴维森开口问出了自己的问题。","　　也就是球队有没有可能性把爱德华兹交易出去……","　　所有人都是面色古怪，他们跟查克戴利的想法一样，这好端端的，戴维森怎么想着要去交易爱德华兹？","　　威利斯-里德笑着摇摇头，“年轻人，我知道你的想法，肯定是想要球队的阵容能够更保险一些。”","　　“但是没有哪支球队是完美无瑕的，真要是完美无瑕的话，那岂不是能百分百夺冠了。”","　　显然威利斯-里德根本不可能去卖掉爱德华兹。","　　戴维森面色苦闷的点点头……","　　现如今，他也只能接受这样的现实，唯一能接受的是，爱德华兹是下个赛季才出现重伤，这个赛季他应该健康问题不大。","　　……","　　今晚篮网队有着主场比赛，对手是老对手骑士队。","　　之前骑士跟篮网交过手，那时候的穆雷桑还没展露出进攻能力来，结果骑士都不是篮网的对手。","　　现如今的骑士，自然更不是篮网的对手。","　　半场比赛结束，篮网这边领先了十分的分差。","　　查克戴利相当的满意，别的不说，起码这个赛季他们要是在季后赛碰到骑士的话，绝对能吊打骑士，报仇雪恨。","　　下半场比赛开始，篮网的攻势越来越猛，主要今晚后场双人组手感相当不错。","　　仅仅半场的时间，肯尼-安德森已经是入账了13分，而爱德华兹也是砍下了10分入账。","　　不出意外的话，今晚骑士绝对难逃一死，最终只是死的惨不惨的问题罢了。","　　肯尼-安德森控球推进，球到了前场后，招呼爱德华兹给自己做挡拆。","　　挡拆效果不算理想，安德森又是将球传给了爱德华兹。","　　爱德华兹接球后，直接朝着篮下冲杀而去。","　　让戴维森目瞪口呆的场面发生了。","　　爱德华兹在罚球线附近遭遇了热棒威廉姆斯，两人的膝盖相撞在一起。","　　只听一声脆响，两人同时倒地。","　　爱德华兹痛苦的捂着自己的膝盖，脸上冷汗直流，而热棒威廉姆斯显然也是痛苦不堪，倒地面色狰狞。","　　戴维森心中咯噔一下……","　　他预感到可能有不好的事情发生！","　　双方球员上前查看伤势，不过他们也不敢贸然将这两人拉起来，防止二次受创。","　　伤势不轻，尤其是爱德华兹，膝盖部分已经是肉眼可见的红肿变形起来。","　　可见刚才那次撞击的力道有多么可怕。","　　这两人的速度都是飞快，膝盖直接撞在一起，热棒这个内线球员还好说，爱德华兹本身就膝盖有伤病史……","　　热棒威廉姆斯那边被队友扶着下场了，而爱德华兹这边显然没那么轻松，队医已经是抬着担架上场了！","　　这种都用上担架的伤病，那肯定别想着多轻，至少也得是修养两个月以上的伤势。","　　查克-戴利眼中流露出不可思议的表情来，他没想到竟然会发生这种事情！","　　正好在戴维森提出要交易爱德华兹之后，爱德华兹立马在球场上遭遇重创！","　　这到底是巧合？还是说戴维森真的看出什么来了……","　　否则的话，好端端的戴维森为什么要提出卖掉爱德华兹？！","　　想到这里，查克老爹扭头怔怔的看向了戴维森。","　　“老爹……”戴维森面色也是有些难看。","　　“先别说，等回去再说。”老爹低声说道。","　　……","　　爱德华兹被担架抬出场，具体伤势严重到什么地步，还需要队医进一步检查。","　　替补席上的里克-马洪被派上了场。","　　马洪现在在篮网队内，出场时间很少，主要是年纪不小了，状态下滑的厉害。","　　马洪本身也不是那种擅长进攻的球员，现在年纪大了状态下滑以后，进攻水准更是糟糕。","　　原本篮网这边后场能打出不小的优势来，结果随着爱德华兹的下场，已经是处于劣势了。","　　不过骑士想赢下篮网也没那么容易，上半场挖的坑太大，加上穆雷桑的出色发挥，他们最终还是输给了篮网。","　　92:87，最终篮网坐镇主场，赢了骑士五分的分差。","　　爱德华兹的缺阵，明显可以感觉到对篮网的影响很大。","　　篮网内线配置，也就是四五号位球员的配置，相当不错。","　　有着科尔曼、穆雷桑、铁锤吉列莫以及本杰明四人，哪怕是最弱的本杰明，其实也不是没有一战之力。","　　一号位配置，有着肯尼-安德森镇场子，其实也不错。","　　唯独就是二三号位，查克戴利手中能用的球员着实不多。","　　如果可用球员多的话，老爹也不会让马洪登场。","　　现在爱德华兹缺阵，导致篮网二号位出现了无人可用的尴尬局面。","　　……","　　比赛结束后，老爹开车带着戴维森返家。","　　老爹面色沉闷，球队刚刚有了起色，结果又是出现这种噩耗。","　　皮特洛维奇的离世，对于篮网来说是个莫大的打击，现在皮特洛维奇的顶替者爱德华兹也是出现重伤，篮网这支球队的运气着实是无比糟糕。","　　“威尔森，你到底看出什么了？”老爹苦笑着开口问道。","　　“没有发现什么，只是心中有种预感而已，哎，没想到一语成谶。”戴维森重重的叹了口气。","　　\n        "]