["　　“威尔森，你这两枚戒指？”托尔伯特跟在戴维森身边入场，看见戴维森手上的两枚戒指，不由好奇问道。","　　这两枚戒指自然就是远古四大中锋之戒以及土窑之戒。","　　土窑之戒只是一圈细银环，不仔细看的话，无法注意到。","　　戴维森之前就戴上了这枚土窑之戒，也就是老爹注意到了，问了几句。","　　现如今这远古四中锋之戒却是相当的显眼，金光灿灿，看起来粗重无比，如同扳指一般。","　　光滑的戒指上铭刻着四个字母，分别是RCUL，分别对应着远古四大中锋的姓氏首字母。","　　面对着托尔伯特的问题，戴维森拿出了之前搪塞老爹的说法。","　　“父母留下来的东西，算是睹物思人吧……”","　　托尔伯特点点头，没有继续追问。","　　……","　　让戴维森有些无语的是，球员可能因为球场上不能佩戴饰物的原因，所以他们在俱乐部内收获的戒指，可以不具现出来。","　　球场上肯定是不能佩戴戒指这种饰物的，要是真能佩戴的话，着实是有些太费球员了。","　　至于戴维森这种非球员买家，则是享受不到这种待遇了。","　　如果想要享受到戒指带来的属性，那就必须佩戴上，并且也没有什么隐藏功能，就这么明晃晃的戴在手指上。","　　要是日后自己真的凑齐了十枚戒指的话，戴维森想想都头疼……","　　那么多戒指戴在手上，着实是太高调了。","　　……","　　比赛即将开始，戴维森收敛心中的激动心情。","　　这场比赛可以说是戴维森入行以来，执教的第一场比赛，他可不想以失败的结局收场。","　　对手是芝加哥公牛。","　　三连冠时期的公牛，绝对是让联盟各支球队惊惧的存在。","　　可现在乔丹走了以后，各支球队发现公牛其实也就是那么回事，没什么大不了的。","　　上个赛季他们竟然连季后赛首轮都没闯过去。","　　戴维森直接派出了首发阵容出场。","　　爱德华兹已经是伤愈复出，也是重新回到了首发阵容，杰伦-罗斯顶替了克里斯-莫里斯，目前被放在了三号位上。","　　穆雷桑、科尔曼、杰伦-罗斯、爱德华兹以及肯尼-安德森五人开始出场。","　　科尔曼和肯尼-安德森两人上个赛季都是东部首发全明星，穆雷桑现如今也是准全明星水准，如果不是中锋盛世的话，他其实也有实力入选全明星阵容。","　　上个赛季如果不是爱德华兹缺阵，最终篮网还是有夺冠几率的。","　　而这个赛季，拿到了杰伦-罗斯后，阵容无限趋近于完美。","　　比赛刚刚开打，篮网这边就直接打了公牛一波10:3的小高潮来。","　　科尔曼与肯尼-安德森两人接连发威，公牛毫无招架之力。","　　现如今公牛这边唯一能拿得出手的球员，也就是皮蓬皮二爷，但是皮蓬进攻端有个极其致命的缺陷，那就是投射能力不行。","　　乔丹在的时候，这个缺陷无伤大雅，因为乔丹永远是对手防守集火的焦点，掩盖了皮蓬进攻端的缺陷。","　　现如今没了乔丹，作为公牛的外线主攻点，皮蓬自然是对手防守的重点。","　　皮蓬冲杀篮下，将会面临着地狱强度的防守……","　　开局相当的顺利，戴维森松了口气，现如今篮网的阵容放眼东部绝对是数一数二的档次，能轻松压制公牛，看来自己这场执教首战应该不会落败。","　　首节打了七分钟，禅师杰克逊面色铁青的进行了换人。","　　这个赛季公牛的阵容，对比上个赛季几乎毫无变化，也就是禅师将原本替补席上的库科奇给提到了首发。","　　以今晚的比赛形势来看，公牛这个赛季肯定又是陪跑，季后赛不成问题，但是完全没有夺冠希望。","　　眼看着禅师那边换人，戴维森也是换下了场上的核心球员，只留下一个杰伦-罗斯在场。","　　杰伦-罗斯也是抓住了这个证明自己的机会，场上连突带投，率领篮网替补球员继续扩大优势。","　　现场不少观战篮网球迷，惊喜无比，看场上的情况，今年篮网选择的九号秀杰伦-罗斯，实力当真是不错。","　　能突善投，进攻端没有短板。","　　防守端身高臂展以及运动能力，都是同位置球员中相当出色的存在，虽说防守皮蓬看起来有些力不从心，但是联盟中皮蓬档次的球员又能有几个。","　　戴维森满意的点点头，看来自己当初花费那么大代价选择了杰伦-罗斯，果然是个正确的选择。","　　即战力相当不错，这是目前篮网最需要的球员。","　　第三节比赛过后，公牛已经落后了25分的分差，戴维森将杰伦-罗斯彻底按在了替补席上。","　　出场27分钟，砍下了22分6篮板4助攻2抢断1盖帽的数据，杰伦-罗斯的全能可见一斑。","　　下场后，杰伦-罗斯用感激的目光看着戴维森。","　　他知道自己的好日子来了……","　　之前选秀大会上发生的事情，他也是从媒体上得知了，知道如果不是篮网选下自己的话，那自己很有可能将会去加盟印第安纳步行者。","　　加盟步行者，自己百分百会以替补球员的身份开启自己的新秀赛季。","　　那到时候能不能打出来，就犹未可知了。","　　现如今，他被戴维森搞到了篮网，绝对算是走了大运。","　　……","　　比赛结束，虽说轻松的赢下了公牛，但是戴维森心中没什么预想中的激动心情。","　　主要是赢的太轻松了，自己这场比赛几乎什么事情也没做，就是站在场边，换了换人。","　　因为场上一直保持着巨大的领先，戴维森就只叫了一次暂停。","　　要说这场比赛能体现什么戴维森的执教能力，那肯定不至于……","　　一点不夸张的说，在双方阵容差距如此巨大的情况下，随便大街上拉个老太太来，什么都不做，坐在场边，篮网也能赢。","　　更何况，现如今的戴维森其实也说不上有什么执教能力，都没执教过比赛，上哪有执教能力。","　　篮网季前赛一共六场，公牛是六个对手中最强的一个，剩下五个都是东部有名的鱼腩球队。","　　结果篮网一路过关斩将，直接轰下了六连胜的战绩。","　　这对于戴维森来说，也算是个难得的宝贵经历……","　　季前赛篮网六连胜，并没有引起什么波澜。","　　倒是杰伦-罗斯的表现，引得各方媒体以及篮网球迷一片夸赞。","　　……","　　季前赛赛程结束，老爹顺利“康复”，重新回到队内，准备即将开始的常规赛。","　　而俱乐部内，戴维森等人总算是等到了穆铁柱的战团队友。","　　让戴维森三人没想到的是，新来的这名战团队友竟然是个女人……","　　戴维森进入俱乐部也是有长达一年之久了，唯有第一次参加交易会的时候，碰到过一名女性买家，之后就再也没在俱乐部内见过女性买家。","　　\n        "]