["　　热棒胜在篮下的灵活性，否则的话也不会有HOT-ROD这样的外号，他在力量方面不算出色。","　　穆雷桑的力量虽说现如今也不算多么的突出，但是胜在吨位大。","　　眼下穆雷桑的吨位高达133公斤，这是个相当恐怖的吨位，当今联盟也就只有奥胖能在吨位上略微压制一下穆雷桑。","　　眼看着自己怎么也顶不动身后的穆雷桑，热棒索性发挥自己的灵活性，扭身拉开了与穆雷桑的距离，而后直接抛投出手。","　　在热棒出手的那一刻，穆雷桑伸出长臂进行封盖。","　　“咘……”一声闷响。","　　让热棒目瞪口呆的是，自己的这次出手竟然直接被眼前这个傻大个直接抓住了。","　　没错，就是抓住了，篮球在飞向篮筐的过程中，直接被穆雷桑的大手一把抓了下来。","　　全场哑然，开什么玩笑？抓帽？！","　　一个赛季都指不定能不能出现一次的抓帽壮举，竟然在今晚出现了？！","　　也没看穆雷桑跳的多高，刚才他的起跳高度大概也就三十公分左右。","　　可就是这种火柴盒高度的高度，穆雷桑竟然抓帽了一名内线？！","　　这绝对是个怪物！","　　戴维森脸上总算是露出了如释重负的笑容。","　　穆雷桑这球干的相当不错，不仅仅是完成了封盖，而且还是相当精彩的抓帽，不用也想知道，明天这球必然会成为球迷议论的焦点。","　　从穆雷桑进化以后，其实戴维森一直以来都坚信穆雷桑绝对能打出来。","　　实在是这货的身高臂展太有优势了。","　　穆雷桑的臂展没有进化之前，只有239公分，不过即便如此穆雷桑在联合试训中的站立摸高数据也是达到了301公分！","　　可能有人对站立摸高这项体测不甚了解，说白了，就是球员在不踮脚尖的情况下能摸到的最高高度。","　　这是个什么概念，篮筐一共就只有305公分，穆雷桑在不垫脚尖的情况下，险些能摸到篮筐。","　　穆雷桑体测中的站立摸高也是直接排名历史第三，仅次于303公分的拉尔夫-桑普森以及302公分的马努特-波尔。","　　而现在进化后，穆雷桑的站立摸高已经是达到了304公分，直接成了NBA历史站立摸高第一人。","　　历史上的马努特-波尔为什么封盖能力惊人，新秀赛季就有着场均5盖帽的神奇数据，就是因为他那恐怖的身高臂展。","　　而现在进化后的穆雷桑，比波尔的身高臂展还要出色，完全就是为盖帽而生的球员。","　　再加上猛犸体系加持的封盖属性，让穆雷桑的封盖能力达到了惊人的95点，可想而知穆雷桑现在的封盖能力有多恐怖。","　　在戴维森看来，现在的穆雷桑完全可以说就是复刻版本的猛犸，虽说还打不到巅峰猛犸的水准，但是差距不会很大。","　　现如今的联盟中，真正能硬扛着巅峰猛犸砍分的球员能有几个？起码在戴维森看来，一巴掌就能数的过来。","　　也就是说，在戴维森眼中，这个联盟真正能在正面1V1对位中，占到穆雷桑便宜的内线球员，不超过五个！","　　骑士的内线，要说多赫蒂的话，兴许能跟穆雷桑正面刚一刚，可热棒威廉姆斯？","　　他显然不行。","　　戴维森有些期待接下来的比赛，他知道这场比赛过后，穆雷桑绝对会一鸣惊人。","　　场上的穆雷桑开窍了，戴维森自然用不着站在场边了，满脸笑容返回了替补席。","　　“你这小子是不是吃错药了，怎么突然这么冲动。”查克老爹低声附在戴维森耳边说道。","　　“老爹，你应该也看出来了，我跟乔治的私人关系不错，所以忍不住想提醒他一下。”戴维森开口解释道。","　　他也感觉自己刚才的鲁莽举动有些过火了。","　　也就是自己有查克戴利罩着，换做别的球队的话，自己估计得买站票连夜滚蛋。","　　查克戴利笑了笑，没有多说什么，继续安静的看着场上的比赛。","　　篮网的球权，这次肯尼-安德森没敢传球给穆雷桑，而是自己单打。","　　奈何手感着实是糟糕，这球又是打铁不中。","　　篮下的穆雷桑利用自己的吨位和块头，挤开了热棒威廉姆斯，而后踮起脚尖将这篮板轻松收下。","　　现场的篮网球迷都已经无语了，这么个身高在篮球场上着实就是个BUG。","　　别人用力起跳才能触及的高度，人家垫垫脚尖就行。","　　不少球迷心中琢磨着，要是有个身高两米五，臂展两米七的球员，吨位足够，运动能力中等偏上的话，恐怕也能彻底的统治这个联盟了吧？","　　在穆雷桑身上，他们发现篮球是长人游戏这句话，真的一点错没有。","　　正当他们为穆雷桑赞叹的时候，穆雷桑的举动却是让他们翻起了白眼。","　　只见抢下进攻篮板的穆雷桑，没有丝毫犹豫，直接将球传给了不远处的铁锤吉列莫。","　　这球穆雷桑为什么不自己打？明明他有着篮下暴扣的机会。","　　吉列莫也是楞了一下，原本他以为这个进攻回合要结束了。","　　穆雷桑抢下进攻篮板之后，自己打二次进攻，完成篮下暴扣，这是铁锤吉列莫预测到要发生的事情……","　　可显然他预测错误，穆雷桑直接将球权转移过来，丝毫没有自己出手的意思。","　　就在铁锤发愣的这短短一瞬间，对方防守跟进，铁锤无奈之下将球传导到了外线。","　　肯尼-安德森总算是给力了一回，外线飙中一记三分。","　　这记三分可以说是救命三分，直接将原本9分的分差，给重新拉近了不少。","　　……","　　场上穆雷桑的“无私”行为，让戴维森也有些无语。","　　刚才这球，穆雷桑其实完全有机会自己篮下暴扣，虽说内线进攻能力被削弱了很多，但是暴扣机会难不成也能打铁？","　　戴维森怀疑是不是自己刚才吼的那两嗓子，导致穆雷桑放弃了出手机会。","　　根据戴维森在俱乐部内得到的消息，本命球员对买家拥有着百分百的忠诚度，只要两者同处一支球队，买家的指令，本命球员都会照做。","　　……","　　不过穆雷桑放弃出手，这在戴维森看来其实是好事。","　　千万别忘了科尔曼这货的存在，这货绝非是那种心胸宽广的当家球员，两人又都是在内线混饭吃，穆雷桑的得分多了，那可能科尔曼的得分就会变少，想想科尔曼能忍得了才怪。","　　以后指不定这货会搞出什么下作的事情来。","　　现如今戴维森求的是稳定发展，他还不想跟科尔曼这个段位的球员起什么冲突。","　　因为一旦起冲突的话，那吃亏的肯定是戴维森自己。","　　\n        "]