["　　“嘟嘟嘟。”裁判吹响比赛开始的哨声，双方首发人马开始登场。","　　骑士上个赛季能干掉篮网，那自然也是有两把刷子的，阵容相当的强盛。","　　首发中锋布拉德-多赫蒂，1986年选秀状元，这是个相当传奇的球员。","　　1982年进入北卡大学，成为乔丹的队友，整整打满四年大学生涯才参加选秀，直接被骑士在86年以状元签选中。","　　如果不是伤病原因，这名超级内线绝对会在NBA历史上留下浓重的一笔。","　　首发大前锋拉里南斯，这是征战联盟十多年的全明星老将，哪怕现在年纪大了，状态有些下滑，可凭借着丰富的比赛经验，球场上依旧十分的可怕。","　　首发控卫马克-普莱斯，可以说是NBA历史最好的投手之一，职业生涯至今保持着九成以上的场均罚球命中率，位列历史第一。","　　至于骑士的二三号位球员，大体和现如今的篮网差不多，属于是球队的短板。","　　可以看出，骑士与篮网现如今的阵容当真是有些相似。","　　都是双塔阵容搭配个出色控卫，二三号位是短板。","　　不仅仅骑士与篮网，现如今联盟中不少球队的配置都是如此。","　　不过哪怕配置相似，可因为球员实力不等的原因，球队的整体实力肯定还是有强弱之差。","　　哪怕是戴维森这种刚入行的新人，也能看出明显骑士的阵容更好一些。","　　布拉德-多赫蒂、拉里-南斯以及马克-普莱斯的组合，明显要比铁锤吉列莫、科尔曼以及肯尼-安德森强。","　　比赛开始，吉列莫与多赫蒂两人跳球。","　　作为标准的七尺中锋，多赫蒂自然在跳球上对比吉列莫有着莫大的优势，轻松为骑士拿到了首个进攻回合的球权。","　　“好好看，好好学，这场比赛打完之后，你要写一份比赛总结给我。”查克戴利扭头对坐在身边的戴维森说道。","　　戴维森一怔，有种重回校园的感觉，这算是查克老爹给自己布置的家庭作业么？","　　一旁的托尔伯特怪笑起来，他能明显感觉到查克戴利对戴维森的器重，不过他也没感觉戴维森会威胁到自己首席助教的地位。","　　在他看来，这完全就是不可能的事情，22岁的戴维森要想真正成为一名助教，没个几年时间肯定不行。","　　等几年以后，自己还在不在教练行业都是两说的事情。","　　……","　　马克-普莱斯控球推进，这个白人小个控卫身体素质自然不算多么出色，但是节奏感却是相当的好。","　　面对肯尼-安德森的紧逼防守，丝毫没有快速突进的意思，持球慢慢踱步朝着前场走去。","　　球到前场，陡然一个加速，借助队友的挡拆，中投出手。","　　“唰。”篮球空心入网，这名强力投手直接为骑士拿到了开门红。","　　球权转换，轮到了篮网的进攻回合。","　　肯尼-安德森实力不俗，算是眼下这支篮网队的二当家。","　　球到前场之后，肯尼也是有样学样，和爱德华兹打了个二人挡拆，而后中投出手。","　　可惜的是，安德森显然没有普莱斯那样的投射功底，这球直接打铁。","　　篮下的拉里-南斯直接飞身抓下篮板，没给篮网打二次进攻的机会。","　　很难相信，刚才如同弹簧一般跃起的南斯是一名34岁的老将。","　　南斯职业生涯一直都是以弹跳能力劲爆而著称，哪怕现在老了，弹跳能力也是相当不俗。","　　骑士队的反攻依旧还是不急不缓，这次普莱斯直接助攻篮下的多赫蒂进球，铁锤吉列莫没能防的下来。","　　而后的篮网进攻回合，肯尼安德森传球给科尔曼，科尔曼在拉里南斯的防守下也是没能命中。","　　拉里南斯在防守端相当的具有威慑性，因为强力的弹跳，他总能完成一些看起来不可思议的封盖。","　　NBA历史上，所有非中锋球员中，拉里南斯以职业生涯场均2.2盖帽位列历史第一。","　　科尔曼的这记打铁，篮板又被骑士中锋多赫蒂收了下来。","　　铁锤吉列莫的篮板能力想想他的身高就知道了，不算突出。","　　场边的查克-戴利眉头紧紧皱了起来。","　　开局的局势相当的糟糕，篮网的双塔在骑士双塔面前劣势不小。","　　虽说比赛才刚开始，但是窥一斑而知全豹，篮网内线貌似依旧不是骑士双塔的对手。","　　出现这种状况的原因，查克戴利自然很清楚，铁锤吉列莫实力出色，但是他并非是联盟一线内线。","　　碰上那些弱鸡内线，铁锤能够压制对方，可一旦碰上多赫蒂这种一流内线，吉列莫立马就相形见绌。","　　……","　　场上的比赛还在继续着，科尔曼毕竟是球队大当家，扛起了球队的进攻大旗，没有让骑士打出太多的领先优势来。","　　眨眼间，首节比赛过半，篮网以11：17的比分暂时落后。","　　查克戴利叫了个暂停，看样子是准备换人了。","　　戴维森心中一喜，场上的局势已经相当明朗了，吉列莫无力对抗多赫蒂，兴许接下来老爹会让穆雷桑出场。","　　可接下来老爹的布置给戴维森泼了一盆冷水。","　　老爹确实是换下了铁锤吉列莫，但是并非上的穆雷桑，而是上的贝诺特-本杰明。","　　本杰明85年以探花秀的身份进入联盟，巅峰赛季有着15分12篮板2.3盖帽的数据，实力相当不俗。","　　但是自打90年年底被快船交易掉以后，实力就开始大幅度缩水。","　　上个赛季场均只剩下4.5分4.2篮板的数据进账。","　　原本戴维森并没有太把本杰明当回事，以为穆雷桑起码会是球队的首席替补中锋。","　　现在看来，自己还是不够了解查克老爹。","　　可能在查克老爹的心里，瘦死的骆驼比马大，哪怕现在本杰明实力下滑的厉害，但是经验摆在那里，登场效果肯定要比穆雷桑好一些。","　　眼看着本杰明登场，坐在戴维森一侧的穆雷桑，脸上露出一丝失望的表情。","　　戴维森拍了拍穆雷桑的肩膀，让他看开一些。","　　……","　　场上的比赛继续，让查克戴利眉头越发紧皱的是，本杰明的登场，效果依旧还是很不理想。","　　铁锤吉列莫搞不定的多赫蒂，本杰明一样还是搞不定，甚至效果还不如吉列莫。","　　戴维森心中升腾起了希望，吉列莫和本杰明都不行，那接下来应该轮到自己的穆雷桑登场了吧？","　　\n        "]