["　　乔丹称呼戴维森为年轻人，这个一点毛病没有。","　　眼下乔丹都31岁了，而戴维森才23岁，喊声年轻人挑不出毛病。","　　“你小子现在就来挖我墙角，赶紧去热身吧，别一会输球了，然后给自己找输球的借口。”老爹直接把乔丹给赶走了。","　　戴维森看着乔丹离开，心中感慨万千。","　　现在的自己算是真正的融入了这个圈子，竟然连乔丹知道了戴维森这么号人物。","　　对于乔丹，戴维森承认他的实力确实是无可争议的历史第一，是NBA历史最强大的球员。","　　但是戴维森却并非是乔丹的那种狂热粉丝。","　　主要是他感觉乔丹有些时候有些欺软怕硬。","　　比如说跟绿凯当家内线帕里什的冲突，就能说明这一点。","　　外号酋长的帕里什，绝对是NBA圈子里的老炮球员，兰比尔那么凶恶的狠人，都被他干的头破血流，满场追着打……","　　因为被乔丹喷了垃圾话，结果气恼的帕里什直接冲着乔丹怒吼：“你有总冠军，老子也有总冠军，你再敢骂一句试试？！”","　　结果……","　　结果乔丹再也没对帕里什飚垃圾话，毕竟酋长连兰比尔都能干翻，收拾个乔丹，当真不是什么难事儿。","　　这事儿可能是各家有各家的看法，可以看做是欺软怕硬，当然了也可以看做是乔丹尊敬老将……","　　戴维森打小就是看活塞的铁杆球迷，他对乔丹没什么恶感，但是也没什么好感……","　　用大锤的话来说，戴维森就是乔丹的路人粉。","　　……","　　“嘟嘟嘟！”场上的比赛已经开始了。","　　戴维森今晚除了关注自己的本命球员穆雷桑之外，还盯着乔丹。","　　第一个进攻回合球权被篮网拿到，穆雷桑中投得手，为篮网取得了开门红。","　　公牛内线弱鸡，那还不是普通的弱……","　　上个赛季其实他们队内还有个外号眼镜蛇的霍雷斯-格兰特，结果这个赛季转投魔术去了。","　　估计现在这个眼镜蛇格兰特也在庆幸自己的选择，他当初差点被乔丹逼疯了……","　　乔丹喷格兰特那可不是一次两次，多难听的话都说过，从来不叫格兰特的名字，永远只用呆头鹅来称呼他。","　　心里素质一般的球员，或者是手头没点绝活的球员，待在乔丹身边真的是一种折磨。","　　现如今公牛内线只剩下三人。","　　分别是维尔-佩尔多、卢克朗利以及托尼-库科奇三人。","　　前面俩也是惨受过乔丹的怒骂，唯独这个库科奇，是公牛93年选秀大会上刚选的新人，那时候乔丹退役了，暂时没有遭到乔丹的毒舌。","　　别看乔丹喜欢喷队友，但是其实有些时候喷的一点没错，比如这佩尔多，被乔丹喷就一点不冤枉。","　　面对穆雷桑这种笨重型的超大中锋，他竟然眼睁睁的看着穆雷桑接球，没有想过去切断传球路线。","　　球权转换，轮到了公牛队的进攻回合。","　　首发控卫阿姆斯特朗球到前场之后，直接传球给了乔丹。","　　杰伦-罗斯立马紧贴防守，他现在心中激动非凡，乔丹几乎可以说是这个年代所有外线新人的共同偶像。","　　哪怕不喜欢乔丹，你也得装出喜欢乔丹的模样……","　　杰伦罗斯在比赛前就设想过，自己今晚彻底防死乔丹，而后直接一炮走红！","　　可杰伦-罗斯这种生瓜蛋子显然是低估了乔丹的实力。","　　乔丹高高跃起，后仰中投直接出手，篮球以一个不可思议的高度投了出去。","　　杰伦罗斯到底是愣头青，这球在防守的时候直接伸手打了乔丹的胳膊，被裁判吹了打手犯规。","　　“唰！”美如画的后仰中投命中，不仅如此，乔丹还收获了一次罚球机会，也是稳稳命中。","　　开场直接打了个2+1，乔丹还是那个乔丹，强的不像话的乔丹。","　　老爹坐在场边笑了起来，眼看着乔丹的英姿，他有些怀念当初执教活塞的那些年月了。","　　“克里斯，去热身吧，准备换人了。”老爹笑着对之前的首发小前锋克里斯-莫里斯说道。","　　戴维森一怔，这比赛才刚开始，老爹就有着换人的想法？","　　接下来到了篮网的进攻回合，这次科尔曼强打库科奇，结果没能打进，篮板被皮蓬拍出了界外。","　　依旧还是篮网的球权。","　　趁着死球阶段，杰伦-罗斯被换下了场。","　　这才开场没多久，自己就被换下场，杰伦罗斯显然表情有些懵逼。","　　“过来，小子，坐在这里，我来教教你如何成为一名合格的季后赛球员。”老爹冲着杰伦罗斯招手，示意他坐在自己身边。","　　杰伦罗斯战战兢兢的坐在老爹的左侧……","　　他对老爹心中有种说不出的畏惧，虽说老爹天天对待他们这些球员都是温和的笑脸，但是杰伦罗斯总感觉自己要是惹怒了老爹，恐怕下场会相当凄惨。","　　“教练，对不起，刚才的那个防守回合我没有做好。”杰伦-罗斯如同犯错的小学生一般，低头坐在老爹身边。","　　戴维森现在也是一肚子疑惑，有些闹不清老爹这么做的目的。","　　“不，孩子，你做的够好了！”","　　“但是你还是不够理解季后赛的真谛，你可以把这场比赛当成是拼生死的战场！”","　　“乔丹就是你战场上的敌人，这话没错吧？”老爹拍着杰伦-罗斯的肩膀。","　　杰伦-罗斯点点头。","　　“好，既然他是你的敌人，他现在手握着枪，即将向你射击，你告诉我，刚才的防守回合，明知道自己要犯规了，为什么还要收力？”","　　“为什么不给他的手来下狠的？起码也能让他吃痛，尽可能的影响他的下次出手！”","　　“你刚才的收力，就是对敌人的仁慈，战场上你已经死了！”老爹声音冷肃的冲着杰伦罗斯说道。","　　杰伦-罗斯直接抬起头，看向了老爹。","　　“教练，我知道了！”","　　“我知道该怎么做了，放心吧，教练，我不会再让他轻松得分了。”杰伦罗斯语气坚定的说道。","　　老爹亲昵的揉了揉杰伦罗斯的脑袋，“好，等会换下爱德华兹，孩子，是成为一名普通的首发球员，还是成为一名攻防兼备让人闻风丧胆的顶尖球星，就看你今晚的表现了。”","　　这话直接让杰伦-罗斯如同打了鸡血一般……","　　傻子也知道去选择成为顶尖球星。","　　\n        "]