["　　戴维森说完了自己的想法以后，里德又让会议室内的人，全都说说自己的看法。","　　结果都大同小异，现如今要想最大程度消除爱德华兹报销对于球队的影响，唯一的办法就是交易。","　　……","　　唯一的路就是交易，可这条路不是那么容易走的。","　　实在是篮网现在手头没什么筹码，没筹码的话，上哪能交易来像样的球员，其他球队又不是做慈善的。","　　会议在沉闷的气氛中结束，威利斯-里德让回去琢磨琢磨可行的交易方案，等到一周后再开会，到时候大家再好好商量商量。","　　戴维森跟着老爹回到办公室后，老爹也是让他分析分析各支球队的状况，尤其是那些缺少内线的球队。","　　查克戴利估摸着是想拿替补席上的本杰明搭配一些球员来进行交易，虽说这样的筹码肯定换不来什么像样的球员，但是有总比没有强。","　　戴维森点点头，应承了下来，拿出各支球队的阵容名单，开始逐个分析起来。","　　……","　　第二天的比赛，篮网继续坐镇主场，迎战来袭的亚特兰大老鹰队，结果惨败。","　　之前篮网跟老鹰交过手，那时候篮网赢下了老鹰，而这次却是输的相当凄惨，主场输了14分的分差。","　　可以很明显的看出，爱德华兹缺阵对于篮网队的影响。","　　没了爱德华兹，篮网后场就只有肯尼-安德森一个攻击点，对手可以死掐着安德森这个点，让篮网后场的进攻火力大幅度削减，不输球往哪跑。","　　输掉一场比赛，这原本也没什么大不了的，可媒体却是开始添油加醋起来。","　　比赛结束的第二天早上。","　　戴维森看到餐桌旁的老爹，面色铁青，餐桌上摊着报纸。","　　戴维森拿起报纸来一看，顿时整个人怒气冲天。","　　这报纸上报道了昨晚篮网输球的事情，仅仅报道输球的话，那还不至于让老爹和戴维森如此怒火冲天。","　　主要是撰写报道的记者，在报道中说出篮网接连遭遇重创，完全就是查克戴利的报应。","　　查克戴利执教活塞的时候，用了太多上不了台面的手段，尤其是对乔丹使用的乔丹法则，导致上帝的不满。","　　上帝降下惩罚，让查克戴利永远无法有执教一流分卫的机会。","　　这份报道完全就是胡诌，但是戴维森可以肯定，绝对会有无数的球迷买这个说法的帐。","　　因为篮网这两年的运气实在是糟糕的有些诡异了。","　　皮特洛维奇去世，爱德华兹报销，连着不到半年的时间发生，而且还都是分卫位置，这不是报应是什么？！","　　戴维森直接将报纸撕了个稀巴烂，“老爹，这狗屎记者的报道，你不要太放在心上。”","　　“我们会度过眼前难关的，哪怕是没有像样的分卫，我们这个赛季也绝对会打出突破性的战绩来。”戴维森气恼的说道。","　　老爹叹了口气，“威尔森，你要好好努力。”","　　“争取能早点正式在这个联盟中立足。”","　　戴维森可能也是给怒火冲昏了头脑，并没有从老爹的话中听出更深层次的东西来。","　　“放心吧，老爹，我会努力的！”","　　“早晚有一天，我会成为这个联盟最成功的主教练，绝对不会辜负你的期望！”","　　有着俱乐部的帮助，戴维森对自己的未来很有信心，日后自己绝对会成为这个联盟有史以来最伟大的主教练。","　　听闻戴维森的话，老爹总算是露出了些许笑容。","　　篮网接下来的比赛，对手是达拉斯小牛队。","　　这支球队是联盟最垫底的球队之一，真要说起来，哪怕东部倒数第一的雄鹿，其实也要比小牛强出一截来。","　　开赛至今，小牛还没能拿到任何一个胜场。","　　这支球队相当的奇葩，队内可以说是一个内线都没有。","　　准确来说是一个像样的内线都没有，这支球队甚至都找不到本杰明这样水准的内线。","　　要是搁在后世的话，小牛可能还不至于这么凄惨，可在眼下这个联盟，没有内线的球队，那就是渣，碰到谁都是被爆的局面。","　　毫无疑问，小牛算是联盟27支球队中的异类。","　　有些时候特立独行是好事儿，可以引领联盟风潮，可有些时候，下场就会如同小牛这样，相当的凄惨。","　　这场篮网对阵小牛的比赛，科尔曼难得找到了疯狂爆发的机会，全场砍下了43分12篮板3盖帽的数据，几乎算是以一己之力直接打爆了小牛。","　　而穆雷桑今晚没能拿到太多的出手机会，不过命中率相当的高，6中4的命中率入账8分，除此以外还有23篮板5盖帽的数据进账，彻底统治了篮板与内线防守端。","　　全场111:84的比分，篮网狂胜27分。","　　这样一场大胜，并没有一扫篮网上下的心头阴霾。","　　赢下小牛能有什么好高兴的，这不是很正常的事情么……","　　别说篮网这种强队了，恐怕就连雄鹿认真起来打，也能虐个小牛十多分。","　　比赛结束，双方球员下场，查克戴利脸色并没有因为大胜对手而喜悦。","　　“托尔伯特，今晚的记者会我不去了，身体不大舒服。”","　　“你带着威尔森、穆雷桑以及科尔曼一起去吧。”","　　托尔伯特点点头，带着三人朝着主场会议室走去。","　　科尔曼相当的兴奋，今晚他的数据爆棚，可以预见的是，一会他绝对会成为记者们询问的焦点。","　　有些球员不喜欢跟记者打交道，比如四大中锋中的尤因以及奥拉朱旺，也有些球员恨不得天天都在媒体上露脸，科尔曼显然就是这种类型的球员。","　　进入会议室后，记者们看到了戴维森，顿时有些发呆。","　　他们对戴维森倒是不陌生，毕竟这个年轻人最近出了不少的风头。","　　可今晚他怎么来参加记者会了？怎么没看到查克戴利的身影？","　　那份无良报道已经是传的全美沸沸扬扬，不少记者都惦记着今晚的记者会，准备问问查克戴利的想法。","　　结果正主查克戴利没出现……","　　托尔伯特清了清嗓子，“戴利先生身体不舒服，所以今晚就由我们来参加这场记者会。”","　　台下记者都露出失望的神情来。","　　\n        "]