["　　按照穆铁柱的意思，以后这新泽西俱乐部将会成为炎黄的一个据点。","　　从小发展，逐渐壮大。","　　星星之火，可以燎原。","　　等把新泽西俱乐部彻底拿下来，并且稳固之后，将会以新泽西俱乐部为辐射点，向周围的小型俱乐部扩散。","　　穆铁柱介绍的很细致，足足花了半个小时的时间，才将具体情况跟戴维森完整的说了一遍。","　　“好了，小戴。”","　　“现在我代表组织，很有诚意的邀请你加入炎黄组织，你是否愿意！”穆铁柱收拢笑容，面容严肃的冲着戴维森说道。","　　“愿意，当然愿意！”戴维森二话不说就答应了下来。","　　他知道自己早晚会有这么一天，也就是加入炎黄，却没想到这一天来的这么快。","　　“好，小戴，从今往后，我们就是一家人了！”","　　“为了炎黄崛起而奋斗！”","　　穆铁柱开始喊口号了。","　　大锤连忙问道：“铁柱哥，接下来我们该干什么？”","　　“打榜！”穆铁柱笑着说道。","　　大锤与戴维森两人面色疑惑，打榜？他们压根就不知道什么打榜。","　　至于老王，资历比大锤要深一些，可能知道一些这方面的消息，脸上露出吃惊的表情。","　　“等等，铁柱哥，你让我捋一捋哈！”老王皱着眉头。","　　“我大概能猜出你的计划，你是想打榜，然后获得创建团体的资格，而后逐渐发展，干掉新泽西俱乐部的最强团体，而后取而代之，没错吧？”","　　穆雷桑点点头，这确实是他的计划。","　　也不能说是他的计划，而是组织安排的计划……","　　“可我们只有四个人啊，创建团体需要五人上榜，我们四人哪怕都打上榜了，还是人数不够啊！”老王纠结的说道。","　　“我不是跟你小子说过么，我只是来打前站的，前站是什么意思，你懂么？后续肯定还有人来啊！”穆铁柱没好气的说道。","　　老王尴尬的摸了摸鼻子……","　　“对了，提起这事儿，倒是忘了跟你们说了，现在你们有什么需求，赶紧跟我说，组织看看能不能帮你们解决了。”","　　“接下来会有我的战团队友送一些起步物资过来。”","　　“当然了，也别给我狮子大开口，组织也不宽裕，为了守住休斯敦，现在日子也是过的紧巴巴。”","　　戴维森三人同时面露喜色，竟然还有起步物资拿，看来大锤说的没错，这次真的是发达了。","　　穆铁柱所说的战团，戴维森是知道的，之前听老王说过。","　　战团一共有五个名额，队友之间可以跨俱乐部进行联系，相当的有用。","　　尤其是对于那些超级团体来说，这战团可以说是扩张利器。","　　当然了，想要组建战团，也没那么容易，不可能随便凑五人就能变成战团。","　　需要一张极其珍贵的战团契约道具。","　　“铁柱哥，我想要一枚主属性加三分的戒指，嘿嘿。”大锤咧嘴笑着说道。","　　穆铁柱点点头，“没问题。”","　　“我想要一枚主属性加突破属性的戒指。”老王也是要了件自己需要的道具。","　　穆铁柱点头答应下来。","　　“小戴，你也说说看你的要求吧。”","　　戴维森沉思良久，想到自己那张设计图纸。","　　“铁柱哥，你看看我的这张设计图纸，能不能帮我找齐材料。”戴维森有些不好意思的说道。","　　穆铁柱接过图纸，“不错啊，小戴，看来大锤也没有乱说，你的运气当真是有些好的过分了。”","　　“这张图纸价值相当的大，材料嘛，也不算特别难以收集。”","　　“这远古四大中锋之心，我这里就有，至于荣耀徽记，我的都用光了。”穆铁柱说罢，直接递给戴维森四份材料。","　　不用说，这肯定就是远古四大中锋之心了。","　　戴维森心中震惊无比，铁柱哥一个人竟然能凑齐四大中锋之心？！他在他所处的世界中，到底有多强？！","　　恐怕已经强到了吊打一切中锋的地步了吧？！","　　穆铁柱年轻的时候，正好是六七十年代，跟远古四大中锋有着交集，所以他手上能拿出远古四大中锋之心也不算什么怪异的事情。","　　“铁柱哥，你到底是什么体系，怎么这么强？”戴维森好奇的问道。","　　“巨无霸体系。”穆铁柱笑着挠挠头。","　　戴维森傻眼了，他很清楚，穆铁柱的外号就叫巨无霸，难道说他进化的是自己的体系？！","　　戴维森现在也算是见多识广了，还是第一次碰到这种状况。","　　看到戴维森吃惊的表情，老王笑着说道。","　　“没错了，铁柱哥确实进化的就是自己的体系。”","　　“你小子运气好，铁柱哥的运气也不差，他拿到的第一张体系卡片就是巨无霸体系，而后给自己用上了，绑定自己为体系，好处多多！”","　　戴维森被惊到了，具体体系卡片有多少种类，戴维斯不清楚，但是肯定数量非常的多，穆铁柱竟然拿到的第一张就是自己的进化体系，这个运气着实是太惊人了。","　　看来幸运儿不仅仅只有自己一个。","　　想想也正常，能在俱乐部中混起来的，绝大部分都是运气绝佳的幸运儿，真要是运气糟糕的倒霉蛋，那估计早就被扫进了历史的垃圾堆中。","　　好吧，大锤算是个例外，这个倒霉蛋好像混的还不错。","　　……","　　所谓的打榜，穆铁柱说的很清楚，每个俱乐部内都有一份实力排行榜单。","　　榜单一共三百个排名，如果有人想要创建团体的话，那就必须集齐五名拥有榜单排名的买家，然后才有创建团体的资格。","　　之前戴维森跟大锤两人上哪能接触到这么高端的事情，老王倒是知道一些这方面的事情，不过这种事儿说出来也没什么意义。","　　至于打榜的规则，则是跟同人赌斗差不多，买家可以挑战榜单上的买家，赢下来的话，则是占据对方的排名，而要是输掉的话，则是需要赔偿对方一定量的进化币。","　　200-300名，挑战失败的话，挑战方需要赔偿三千进化币。","　　100-199则是五千，50-99则是一万进化币，20-49则是飙升到了两万。","　　至于前二十名，想挑战的话，一旦输掉，那对于戴维森来说绝对是一笔天文数字。","　　\n        "]