["　　戴维森跟着查克戴利连夜返回新泽西。","　　第二天下午，查克戴利兴冲冲的拿着一份报纸扔在了戴维森的桌上。","　　作为查克戴利的私人特别助理，戴维森就在查克戴利的办公室办公，在查克戴利的大办公桌旁，支了一张小桌子。","　　“小子，你这次真是出了大风头了，看看报纸上是怎么说的。”","　　戴维森拿起报纸，第一眼就看到了自己的名字。","　　《选秀大会上的神奇小子戴维森》","　　戴维森一怔，这事儿这么快就上报纸了？","　　自己原本在选秀大会上的那波操作，其实并没有想那么多，只是想着能给查克老爹长长脸，让他高兴高兴。","　　没成想，竟然都上了报纸。","　　报纸详细的报道了戴维森在选秀大会上的壮举，就连各支球队高层的震惊表情都描述的相当细致。","　　“老爹，这记者不会是你请的托儿吧？”戴维森无语的问道。","　　查克戴利连忙摆手，“我哪有那么无聊。”","　　“小子，我现在很好奇，你到底是怎么做到的。”","　　“穆雷桑的试训就足够古怪了，现在你又完美预测了选秀。”查克戴利心中满是疑惑，自然是张口问了出来。","　　在他眼中，戴维森就如同自己孩子一般，有什么疑问肯定没必要藏着掖着。","　　戴维森尴尬的笑了起来，他还真不知道该如何跟老爹解释。","　　“可能是运气好吧，也可能是我真的有当数据分析师的天赋……”","　　“好吧，孩子，我原本还担心你适应不了这个圈子，现在看来，是我想多了。”","　　“好好加油吧，等我找到合适的机会，就把你放进我的教练组。”查克戴利笑着说道。","　　……","　　选秀大会落幕，戴维森可以说是名利双收。","　　完美预测选秀顺位，让他这个刚入行的年轻人，顿时名声大噪。","　　而篮网选下了穆雷桑，也让戴维森免去了后顾之忧。","　　对于这次选秀大会的结果，戴维森自然是无比的满意。","　　接下来的一段时间里，戴维森就彻底的清闲了。","　　每晚还是照旧进入买家俱乐部，不过没什么要紧的事情。","　　大锤那边说是已经成功的在选秀大会上选到了自己的心仪的球员。","　　并且也成功的进化为了白色闪电体系球员，现如今大锤的第二本命球员正在打夏季联赛。","　　夏季联赛，戴维森也知道。","　　不过他们篮网没得打，现如今就只有爵士等几支队伍联合起来搞了个小规模的洛基山夏季联赛，不像大锤所处的年代盛行夏季联赛。","　　……","　　大概还有两个来月的时间，新赛季就要开始了，戴维森自然是憧憬无比，自己的本命球员穆雷桑，也不知道能在新赛季中打出什么样的水准来。","　　穆雷桑的球场表现，将会直接决定戴维森进化币收入的多寡！","　　九月中旬，查克戴利召集篮网球员开始集训，距离季前赛开打仅仅只剩下半个来月的时间。","　　前段时间，篮网卖掉了上个赛季的首发中锋萨姆-鲍威。","　　这萨姆-鲍威其实实力还是可以的，但是命途多舛，运气相当的糟糕。","　　84年选秀被称作是钻石一代，一提到这届选秀，肯定会有球迷将萨姆-鲍威给提溜出来“鞭尸”……","　　因为他是这届选秀的榜眼，前有状元大梦奥拉朱旺，后有探花飞人乔丹，这俩都是注定的历史级别超巨，可想而知夹在中间的萨姆-鲍威多难受了。","　　如果不是伤病原因的话，萨姆-鲍威其实也没有那么不堪，大体也是全明星或者准全明星的水准。","　　本身就前有雄狮奥拉朱旺，后有猛虎乔丹，结果他还时不时的受伤……","　　上个赛季，他在篮网出任球队首发中锋，场均大概有着9分7篮板1.6盖帽的数据。","　　这样一名球员，交易价值肯定还是有的，但是不算大，如果不是上上个赛季，他打出了15+8的职业生涯最佳数据，恐怕现在肯定卖不上什么价。","　　最终篮网在一笔三方交易中，将萨姆鲍威送到了湖人，而后又从热火那里拿到了凯文-爱德华兹。","　　这是一名身高191公分的分卫球员，上个赛季在热火场均贡献14分3篮板3助攻左右的数据。","　　看起来实力应该相当不错，起码篮网用萨姆-鲍威换来这名球员肯定是赚到了。","　　但是这凯文-爱德华兹身上的潜在伤病风险很高，上个赛季因为伤病只打了四十场比赛，这个赛季具体是个什么状态，谁也说不好。","　　眼下篮网别无他法，只能赌一波，毕竟想拿萨姆-鲍威换取更强力的后场球员，也是一件不现实的事情。","　　这笔交易谈判过程中，查克戴利也是询问过戴维森的看法。","　　戴维森自然是没有表达任何看法，因为他也不知道这爱德华兹到底新赛季的表现如何。","　　况且就算戴维森有什么看法，其实说了也是白说，交易这种事儿，最后肯定还是得威利斯-里德来拍板。","　　……","　　除了萨姆-鲍威的这笔交易之外，篮网在自由球员市场上还签下了外号“铁锤”的阿尔蒙-吉列莫。","　　从铁锤的外号上就能知晓这名球员的风格。","　　作风强硬，防守彪悍，颇有些戴利系球员的风格。","　　毫无疑问，引进铁锤吉列莫，这是查克老爹的意思。","　　而戴维森却是有些蛋疼，原因是这吉列莫是个内线。","　　本来戴维森寻思，新赛季穆雷桑可能会获得首发的机会，可现在看来，自己有些想多了。","　　查克老爹的目标就只有一个，那就是夺冠。","　　而穆雷桑虽说给了查克戴利一些惊喜，但是显然查克戴利不可能把场上相当重要的中锋位置，完全交给新人穆雷桑。","　　现如今，不少球队都是配置的双塔组合，比如说上个赛季季后赛击败篮网的骑士，他们内线就是20+10的布拉德-多赫蒂以及全明星内线拉里-南斯。","　　再比如帕特莱利现在执教的尼克斯，一样是标准的双塔配置。","　　大猩猩尤因外加老橡树查尔斯-奥克利。","　　查克戴利自然不放心让个新人穆雷桑扛起内线大旗，毕竟太稚嫩了，所以他找来了铁锤吉列莫，搭配“宝贝”科尔曼，组成迷你双塔。","　　至于穆雷桑，查克戴利的计划肯定是先培养培养，毕竟培养内线球员又不是一天两天就成完成的事情。","　　除非穆雷桑是奥尼尔这种怪物，刚进联盟就日天日地……","　　\n        "]