["　　之前的季前赛环节，一共为戴维森赚取了三百多进化币，而今晚仅仅一场常规赛直接比得上前面六场季前赛！","　　这样一来，戴维森的俱乐部账户余额，也是正式的突破了四千。","　　距离成为一名光荣的万元户，又是更近了一步。","　　就在戴维森查看完俱乐部账户后，他期待的首秀奖励总算是来了。","　　“恭喜初级买家戴维森先生，本命球员乔治-穆雷桑成功完成首秀任务。”","　　“任务奖励随机抽取中……”","　　“抽取完毕，恭喜初级买家戴维森先生，获取奖励《远古四大中锋之戒》设计图纸一份。”","　　而后柔和女声在戴维森的脑海中消失，戴维森脑海中多了一张轻薄纸张。","　　这纸张大概A4打小，上面密密麻麻全都是字迹。","　　之前戴维森参加过一次交易会，那次交易会中出现过一张名叫幸运纹身设计图纸的玩意儿，当时让戴维森相当的感兴趣。","　　后来他也询问过李大锤，知晓了这设计图纸是个什么意思。","　　设计图纸某种意义上来看，其实性质跟体系卡片差不多，只不过体系卡片打造出来的是体系球员，而设计图纸则是打造出各种道具来。","　　设计图纸上罗列着合成所需要的材料，集齐之后，与设计图纸在功能大厅的融合装置上进行融合，就能获得最终的道具。","　　比如说戴维森刚刚拿到的这份图纸，融合成功之后，他就能获得《远古四大中锋之戒》！","　　要说当今联盟的四大中锋，戴维森肯定是门儿清。","　　火箭的大梦奥拉朱旺、尼克斯的猩猩尤因、马刺的海军上将罗宾逊以及魔术的鲨鱼奥尼尔。","　　别看奥尼尔刚进入联盟没多久，可他新秀赛季的表现就已经让他与其他三名中锋齐名。","　　当今联盟，这四大中锋代表着五号位的最强战力。","　　像多赫蒂、塞卡迪这些实力不错的中锋，他们对比这四人还是有着不小差距的。","　　现役四大中锋，戴维森清楚，可这远古四大中锋，戴维森就有些挠头了。","　　因为在戴维森的记忆中，并没有这么个说法，远古？什么时候才算是远古……","　　有一点戴维森倒是可以确定，那就是这远古四大中锋中肯定有着指环王拉塞尔以及大帅张伯伦两人，剩下两人他就说不准了。","　　因为可供选择的人选，着实是不少，起码戴维森脑子中浮现了四五名远古中锋……","　　没有继续胡思乱想下去，戴维森聚拢心神，朝着设计图纸上的字迹看去。","　　“远古四大中锋之戒设计图纸。”","　　“集齐以下材料后，可在功能大厅融合装置出融合出《远古四大中锋之戒》”","　　“指环王之心、篮球皇帝之心、真大帝之心、记忆大师之心。”","　　“一万进化币。”","　　“分区冠军荣耀徽记一枚。”","　　“赛区冠军荣耀徽记两枚。”","　　“《远古四大中锋之戒》：买家佩戴后，麾下所有本命球员篮板属性提升2点，封盖能力提升1点。”","　　这便是戴维森从设计图纸上得来的全面内容，整个人愣愣失神起来。","　　正如自己预测的那样，这远古四大中锋果真是有拉塞尔以及张伯伦两人。","　　指环王之心可不说的就是比尔-拉塞尔，至于篮球皇帝之心，这肯定说的张伯伦。","　　张伯伦的外号还是相当多的，篮球皇帝、过山车、一百分先生等。","　　第三个真大帝之心，戴维森感觉应该是大帝内特-瑟蒙德。","　　唯独有些古怪的是，大帝之前带了个真字，难不成还有假大帝？","　　最后一个记忆大师之心，戴维森很确信这肯定是杰里-卢卡斯。","　　也幸亏戴维森对NBA历史比较熟悉，打小查克老爹跟他讲过不少历史球星的趣闻，否则他可能还真不知道这位二三十年前纵横联盟的记忆大师是谁。","　　杰里-卢卡斯被人评价为NBA历史最好的投手之一外加最好的篮板手之一。","　　相当古怪的一个评价，很难相信一个单赛季拿到过场均20+篮板的球员，竟会是NBA历史最好的投手之一……","　　听起来虽说荒诞，但是在六十年代的NBA中，任何荒诞的事情都有可能发生。","　　而关于他“记忆大师”外号的由来，也是相当的有意思。","　　他真的是记忆力方面的大师，球场上他可以记住每一名对手的惯用动作，而后进行针对。","　　场下的话，他在一档节目中，直接背出了一本电话簿的前面五百页！","　　甚至退役后，他也是举办了记忆训练的培训班……","　　这就是他记忆大师外号的由来。","　　唯独让戴维森有些纳闷的是，这杰里-卢卡斯虽说不是没打过中锋，但是严格上来说他是名大前锋球员。","　　刚才戴维森猜测远古四大中锋都有谁的时候，就没有考虑到杰里-卢卡斯，他将这位记忆大师划归到了大前锋行列。","　　他原本的预测中有着乔治-麦肯、沃尔特-贝拉米、威利斯-里德以及六十年代末期进入联盟的碎骨机昂塞尔德等人。","　　“按理来说，麦肯比卢卡斯更有资格位列远古四大中锋吧？要说纯中锋的话，哪怕碎骨机也比卢卡斯有资格。”戴维森心中无语的想道。","　　不过既然俱乐部列出了这远古四大中锋，戴维森唯一能做的就是接受。","　　其实说卢卡斯是中锋的话，其实也没毛病，他的身高起码还有203公分，碎骨机昂塞尔德201公分的身高还不是一样打的中锋……","　　现任篮网总经理的威利斯-里德，也不过是身高206公分的中锋。","　　除了位置上说的过去之外，实力方面，卢卡斯还真有资格位列四大中锋行列。","　　戴维森清楚的记得老爹之前跟他讲过一段趣事。","　　1964-1969年，长达五年的时间里，联盟中有着四个篮板怪无法无天了。","　　连着五年霸占篮板榜前四名，四人最少都是场均17篮板往上走，完全不给联盟其他篮板手活路……","　　这四人中，有着指环王拉塞尔、皇帝张伯伦、大帝内特，剩下的一人就是记忆大师卢卡斯了……","　　一个身高203公分的白人，跟那仨个子更高更壮的皇、王、帝在篮板端抗衡，足以证明卢卡斯的可怕。","　　如果说卢卡斯有着张伯伦那样的身体硬件，他将会彻底统治那个时代。","　　从这一点上来看，卢卡斯毫无疑问拥有着跻身历史顶尖内线的实力。","　　\n        "]