["　　大锤？！","　　人类蠕动精华？！","　　戴维森一脸懵，人类电影精华他倒是知道，正是今年常规赛得分榜第二的多米尼克-威尔金斯，可这蠕动精华是什么鬼？","　　更让戴维森无语的是，眼前这货竟然说自己在中国有球迷，据戴维森所知，眼下中国的球迷可能比熊猫的数量还要稀少……","　　“好吧，大锤，现在能帮我解答我的疑惑了吧？”戴维森心中满满都是疑惑。","　　“我们边走边说吧，先带你去个地方。”大锤安德森搂着戴维森的肩膀，沿着街道走去。","　　“首先，你肯定很疑惑这里是什么地方，甚至可能怀疑你自己在做梦，没猜错的话，你现在肯定已经掐过自己了，发觉这一切都不是梦境。”大锤边走边说，笑着问道戴维森。","　　戴维森点点头，看起来自己不是个例，应该有不少人面临过与自己同样的状况。","　　“你不是在做梦，但是其实跟做梦也差不多，因为只有你熟睡的时候，才能进入这个神秘的世界。”","　　“你现在所在的地方叫新泽西买家俱乐部，准确来说应该叫新泽西篮网买家俱乐部，顾名思义，这是篮网队的买家俱乐部。”","　　“可我也不是篮网队的人啊……”戴维森无语的问道。","　　“不一定非得是篮网队的人，可能你近期接触过篮网队的人，那也同样可能被选为新泽西俱乐部的买家。”","　　“甚至都不用有所接触，只要俱乐部在吸纳买家的时候，你距离目标的距离没超过五十米，那就有可能被选中。”","　　“你可以这么理解，本来俱乐部是想挑选篮网队内的圈内人士进入俱乐部，结果准头不行，这份好运砸中了你……”大锤安德森耐心的跟戴维森解释起来。","　　戴维森总算是明白了，为什么自己会出现在这个鬼地方。","　　问题出在自己的查克老爹身上……","　　俱乐部想吸纳眼下正在篮网执教的查克老爹为买家，结果准头不行，这“好运”砸在了自己的身上。","　　可这东西真的能算是好运么？戴维森表示怀疑。","　　“你应该也能猜到了，俱乐部不止我们新泽西一个，我们这只是最低级的D级俱乐部，再往上有更高级的C级、B级、A级以及S级俱乐部，具体一共有多少俱乐部，那我可就不知道了。”","　　不得不说，大锤安德森的耐心相当的好，解释的相当细致，让戴维斯对俱乐部的常识了解了不少。","　　“刚才那群人到底什么情况？为什么看见我是亚洲面孔以后，全都失望离开了？”戴维斯问出了心中的疑惑。","　　“这倒也不怪他们，跟你心中想的种族歧视也没什么关系，主要是他们觉得你无法给他们带来什么收益，也就是说，他们觉得你三年时间里赚不到3000点进化币。”","　　“当买家晋级为中级买家以后，就获得了接引新人的资格，但是每个接引者只有3个名额。”","　　“黄种人在联盟中的比例实在是太低太低了，这一点你应该很清楚。”","　　“你的身高一看就不是打球的料，自然是不可能成为球员，至于想成为教练的话，黄种人在联盟中没什么人脉，成为教练的几率，那更是微乎其微，同理进入球队管理层的几率，几乎也是可以忽略不计。”","　　“总而言之，你进入联盟成为圈内人的几率相当渺茫，而无法进入联盟的话，就完全没有希望在三年时间里赚取3000进化币，他们自然不想在你身上浪费名额，宁愿继续等等。”","　　“等等，那你为什么愿意在我身上浪费一个名额？”戴维森好奇的问道。","　　“因为我刚刚晋级中级买家，手头三个名额空着呢，不用白不用……”","　　“当然了，其中也有着一部分你是中国人的原因。”大锤安德森没有隐瞒，笑着对戴维森说道。","　　戴维森点点头，明白了为什么那些人失望离开，也明白了为什么大锤安德森会成为自己的接引人，不过还是有着相当多的疑问。","　　“这进化币到底是什么？为什么说无法进入联盟的话，就无法赚取3000进化币？”戴维森没客气，有疑问直接就问了。","　　“这就要从本命球员说起了，恩？对了，你选择本命球员了吧？”大锤有些担忧的问道。","　　要是戴维森绑定了本命球员，那还好说，毕竟哪怕黄种人进入联盟，希望渺茫，可也不是就真的一点机会没有。","　　而要是进入俱乐部的时候，放弃了选择本命球员，那这名买家就彻底的废了，等于说自己就真的白白浪费了一个接引名额。","　　“选了。”戴维森点头说道。","　　“选了谁？给你的是哪三个球员？”大锤期待的问道。","　　“分别是尼克-范埃克塞尔、乔治-穆雷桑以及一个跟魔术师同名的中锋，最终我选了穆雷桑。”戴维森没有隐瞒，将之前的选择告诉了大锤。","　　“上帝，你这新人运气实在是可以。选人的眼光倒是有些糟糕……”","　　“不过也比不少新人买家强了，算是有个可以接受的开局。”大锤咂摸着嘴说道。","　　“没猜错的话，你所处位面的年代，应该是1993年吧？”大锤又是开口问道。","　　“位面？难道你不是1993年的人？”戴维森被问的一脸懵。","　　“我所处的位面目前是2020年，因为一些原因进入了新泽西这个俱乐部。”","　　“我知道你是1993年的买家，其实很简单，因为俱乐部给你的三名备选球员，全都是1993年进入联盟的。”","　　“比如我2016年获得了买家资格，当时给我的备选球员就是2016届的新秀。”","　　“当然了，我跟你的情况不一样，因为身体条件达标，所以我们这一类买家除了三个备选球员之外，还可以绑定自己为本命球员。”","　　“我的本命球员就是我自己。”大锤拍着自己的胸脯，相当骄傲的说道。","　　戴维森心中了然，俱乐部之所以没给将自己绑定为本命球员的选项，估计是因为自己的身体条件实在是太差。","　　眼下戴维森22周岁，只有175的身高，运动能力更是相当的渣，这种情况下，怎么可能成为球员。","　　“好了，我们的第一个目的地到了。”大锤迈步走进一家名为老兵的酒馆，戴维森紧随其后，跟了进去。","　　\n        "]