["　　篮网没能获得总决赛门票，戴维森自然是有些失望。","　　季后赛环节奖励的进化币要多的多，篮网一共打了１６场季后赛，戴维森收获了七千多进化币！","　　一整个赛季打完，戴维森现在手头的进化币数量已经达到了两万三！","　　其中常规赛收获了一万两千多进化币。","　　这么多的进化币，戴维森其实也是相当无奈，他一直在搜寻远古四大中锋之戒的材料，可惜的是，一直也没获得什么消息。","　　除了进化币收获之外，戴维森这次还拿到了一枚赛区荣耀徽记，这赛季篮网打出了大西洋赛区最佳战绩，戴维森也是有所斩获。","　　赛季结束的第二天，戴维森依旧还是起了个大早，陪老爹一起吃早餐。","　　“威尔森，选秀大会之前，有个活儿要交给你。”","　　“去联系那些手握高顺位选秀权的球队吧，二号位补强的工作交给你了，希望你能再拿个穆雷桑级别的球员。”老爹笑着说道。","　　戴维森脸上顿时露出笑容来，之前自己跟老爹说过很多次这件事儿，老爹都没给准信儿，谁成想这次竟然直接把这个活儿全权交给自己负责了。","　　“老爹，你放心吧，这次选秀大会，我们绝对能选到靠谱的后场球员，那杰伦－罗斯肯定能打出来。”戴维森相当有信心的说道。","　　“我听说那杰伦－罗斯拒绝了我们的试训？”老爹皱着眉头问道。","　　戴维森面色尴尬，点点头，“没错，确实是拒绝了我们的试训……”","　　“这也正常，他的选秀顺位应该在乐透秀边缘，不来我们篮网试训，也是相当正常。”老爹还是相当善解人意的，并没有因为杰伦－罗斯拒绝试训而气恼。","　　……","　　全权负责选秀权的交易，这是戴维森入行以来接到的最重要的活儿。","　　现如今选秀抽签仪式已经结束了，各支球队的选秀顺位定了下来。","　　杰伦－罗斯正常情况下的顺位是１３顺位，戴维森肯定不能恰好去交易个十三顺位，防止出现什么意外。","　　因为篮网的原因，戴维森也不知道那些乐透球队有没有出现什么战绩排名变化。","　　要是战绩排名变化大的话，兴许杰伦－罗斯会被人提前选走，那戴维森就蛋疼了。","　　这届选秀，他唯一了解的也就是杰伦－罗斯，哪怕是状元热门大狗罗宾逊，戴维森都不知道他日后到底能打成什么样。","　　如果拿不到杰伦－罗斯的话，那戴维森的一切计划都将成空。","　　最终戴维森将目标对准了国王、绿凯、湖人以及超音速四支球队。","　　这四支球队手中的顺位分别是８、９、１０、１１顺位。","　　再高顺位的话，肯定选到杰伦－罗斯的把握更大一些，但是拿到手的代价肯定也更高。","　　……","　　戴维森从托尔伯特那里要来了几支球队主教练的电话，挨个打了过去。","　　第一个联系的国王，国王那边一听篮网这边有着互换首轮签的想法，相当的兴奋。","　　戴维森也不知道对方到底兴奋个什么劲儿……","　　当国王那边拿出交易方案后，戴维森知道了，敢情国王也在打着篮网的主意。","　　他们竟然盯上了科尔曼！","　　想要用里奇蒙德外加首轮八号签，交易科尔曼外加篮网的首轮２１号签。","　　戴维森直接无语了，国王这算盘倒是打的叮当响。","　　岩石里奇蒙德虽然不错，但是他带队的情况下连季后赛都带不进去，显然跟科尔曼就不是一个级别的球员。","　　现在国王估计也是想复制篮网的崛起路线，用科尔曼搭配波利尼斯这个出色蓝领中锋，组成优质双塔阵容。","　　虽说对科尔曼没什么好感，但是科尔曼的实力和价值摆在那里，篮网这边无论如何也不可能拿科尔曼去换个里奇蒙德。","　　别说国王只给个八号签了，就是给个状元签，估计篮网都得犹豫再三，并且最后可能还是不会答应。","　　国王那边是王八吃秤砣，铁了心了，就要科尔曼，哪怕戴维森提出用铁锤吉列莫外加一个次轮签，来完成首轮签互换，国王那边也是不答应，一心就想要科尔曼。","　　国王直接被戴维森排除了，科尔曼这个点不用想，哪怕戴维森舍得卖出去，篮网管理层也不可能答应。","　　虽说交易的事儿现如今由戴维森全权负责，但是起码交易科尔曼这种天大的事儿，戴维森肯定拍板不了。","　　别说戴维森了，就是查克老爹都不行。","　　接下来，戴维森又是联系了绿凯这支球队。","　　９２－９３赛季，也就是老爹加盟篮网的第一个赛季，其实绿凯是联盟有数的强队。","　　他们在那个赛季打进了东部前四，可惜的是，季后赛环节，因为雷吉－刘易斯因为心律不齐而在比赛中昏倒，导致他们没能在季后赛更进一步，止步首轮。","　　更让人悲痛的是，季后赛过后的休赛期，雷吉－刘易斯在训练中因为心脏病发作猝死。","　　时间是１９９３年７月２７日。","　　正是皮特洛维奇因车祸去世的一个来月后，绿凯大当家雷吉－刘易斯在训练中猝死。","　　数遍整个ＮＢＡ历史，极少会有这样一个让人痛心的年头，两名正处于巅峰期的球星黯然离世。","　　雷吉－刘易斯的去世，彻底宣告着绿凯王朝的崩塌。","　　原本雷吉－刘易斯被看做是拉里伯德的接班人，结果就在伯德退役一年的时间点，雷吉－刘易斯去世……","　　自打１９７９年开始，一直到刚刚结束的这个赛季，绿凯从未缺席过季后赛。","　　尤其是７９年－８７年这段时间，绿凯最差也是打进了东部决赛。","　　现如今酋长帕里什以及麦克海尔全都老迈不已，伯德退役，接班人去世，绿凯王朝彻底退出了历史舞台。","　　要说悲剧，其实篮网跟绿凯都是悲剧，这两支球队都是在休赛期损失了球队最重要的球员。","　　但是不同的是，篮网悲剧之后，重整旗鼓，整体实力不退反进。","　　而绿凯就真悲剧了……","　　戴维森给绿凯那边递交了一份交易报价。","　　拿出本杰明、鲁米尔－约翰逊外加首轮２１顺位选秀权，来换取绿凯手中的九号签。","　　绿凯主教练克里斯－福特也没一口拒绝，说是要跟球队高管商量商量。","　　两天后，让戴维森没想到的是，绿凯那边竟然回话了。","　　原本戴维森以为绿凯没戏了，他正准备联系手握十号签的湖人。","　　绿凯那边不要本杰明，毕竟本杰明年纪太大了，他们要正直当打之年的铁锤吉列莫外加年轻的鲁米尔－约翰逊。","　　戴维森跟老爹商量了一番后，觉得这笔交易可以做。","　　当然了，前提是得杰伦－罗斯真能打出来。","　　否则的话，那这笔交易篮网肯定是亏，而且还是血亏。","　　吉列莫怎么说也是篮网不错的即战力，要是卖掉以后，选了个水货外线，篮网的实力绝对会受损。","　　\n        "]