["　　戴维森看着设计图纸上关于远古四大中锋的材料，不由的苦笑起来。","　　这他娘的上哪搞这些远古时代的材料，戴维森甚至都怀疑，自己所处的新泽西俱乐部里，有没有这样古老的买家。","　　要知道新泽西篮网77-78赛季才建队，所以买家群体大部分都是77年往后进入联盟的人。","　　而这几位全都是六十年代左右横行联盟的球员……","　　不排除有类似大锤那样的买家，从别的俱乐部流浪过来，可他们凑巧是六十年代买家的几率还是太低太低了。","　　诸如曼巴之心等材料，很容易找，价格也便宜，但是像指环王之心这种东西，就要珍惜很多了，绝对不是几十上百个进化币就能搞定，甚至有没有人卖都是两说的事情。","　　具体是个什么情况，戴维森这种新人肯定也不大清楚，只能等着今晚看看能不能碰到大锤，然后仔细询问询问。","　　远古四大中锋材料之后，是一万进化币。","　　要是这个赛季开赛之前的戴维森，看到这个融合要求，恐怕得吐血。","　　一万进化币，已经能买到一张相当不错的体系卡片了，能使得一名本命球员进化，何等的宝贵！","　　而现在单场赚了三百多进化币后，戴维森对这一万进化币，已经没有太大的感觉，对自己来说，可能也就是不到半个赛季的事儿。","　　至于接下来的那俩材料，戴维森虽说心中能猜到一些，但是也不敢确认，还是得去问问李大锤。","　　这设计图纸上需要的东西着实是有些多，但是融合出来的那戒指，属性只是增加一两点，让戴维森有些无语。","　　就加了这么点属性的戒指，真的值得用这么高价值的材料来融合么？","　　怎么看怎么亏。","　　……","　　比赛结束后，查克老爹叫上了今晚表现相当出色的穆雷桑以及科尔曼，前去参加记者会。","　　穆雷桑今晚的数据对于一名新人来说，已经是无比的给力了，更别提这是他职业生涯的首秀。","　　至于科尔曼，今晚也算是神挡杀神一般的存在，全场砍下了38分9篮板的数据进账，以一己之力完全打爆热火的内线。","　　戴维森自然是没资格去参加赛后的记者会，只能等到记者会结束，而后跟查克老爹回家。","　　……","　　今晚戴维森运气不错，在老兵酒馆找到了大锤，大锤看起来兴致颇高，正在酒馆中与人侃侃而谈。","　　“你小子来了，看你这表情，应该是完成首秀任务了吧？”大锤看到戴维森以后，直接带着戴维森进入了小包间。","　　戴维森点点头，“你呢？你今晚应该是第二本命球员的首秀，情况如何？”","　　大锤脸上露出得意的笑容，“你看我的表情就知道肯定是完成了，真不容易啊，要求七个三分进账，要不是我最后厚着脸皮让他垃圾时间登场，那肯定是无法完成任务。”大锤心有余悸的说道。","　　“不过，脸皮厚点还是有好处的，我完成了首秀任务，拿到了一件相当珍贵的道具，有了这道具以后，我的实力能提升不少，关键是以后也能用得着。”","　　戴维森明白了，怪不得刚才大锤跟人侃大山的时候那么兴奋，敢情是拿到好东西了。","　　“到底拿到什么好东西了？”戴维森相当好奇的问道。","　　“你呢？先说说你拿到了什么，怎么看你的表情，好像对奖励不算很满意？”","　　“算了，还是我先说吧……”大锤可能是耐不住心中的激动，忍不住自己先说了起来。","　　“我拿到的是一枚戒指。”","　　“增加2点中投能力以及1点三分能力！”","　　戴维森傻眼了，不由张口说道：“你也是戒指？”","　　“什么，你也拿到戒指了？好家伙，你果然是俱乐部亲儿子，连番的好运啊！”大锤惊喜说道。","　　“不是，我拿到的是一张戒指的设计图纸，并非是戒指，你那个是设计图纸么？”戴维森苦笑着问道。","　　接下来，戴维森将自己那张远古四大中锋之戒的设计图纸，跟李大锤略微介绍了一番。","　　大锤直接听的一愣一愣的。","　　主要是设计图纸上罗列出来的东西，着实是价值太高了，让大锤感觉有些不可思议。","　　他陡然想到了之前身处圣安东尼奥俱乐部时，听到的一则消息。","　　“威尔森，如果我没猜错的话，你这设计图纸融合出来的戒指，应该是那种可以强化的特殊道具。”","　　“你别看我们的戒指属性差不多，但是你那戒指融合成功以后，代表着未来有着无限的可能性。而我的这枚戒指，属性也就这样了。”大锤皱着眉头说道。","　　他也不是很肯定，只是之前听说过这样的传闻。","　　设计图纸这东西在俱乐部内还是挺常见的，但是戒指的图纸，他却是第一次碰到。","　　“可进化？就是功能大厅里的强化装置进化？”戴维森吃惊的问道。","　　大锤点点头。","　　“那这么说，我这张设计图纸价值很高？”戴维森脸上露出笑容，自己这次看起来又是发了一笔横财。","　　大锤却是摆摆手，“不一定，真要说起来，你的这图纸价值可能还没我这个成品戒指价值高。”","　　“起码在我眼里，你的图纸价值没有我的成品戒指高。”","　　“你想想，收集这些材料得话费多大的代价，收集起来以后融合出来的戒指属性跟我的成品戒指差不多，然后你去强化的话，运气爆棚能强化成功的话，那一切都好说，可要是强化失败，那可是会直接碎掉的，到时候你什么都得不到。”大锤慢条斯理的解释道。","　　“最主要的是，一名买家可以佩戴十枚戒指，我感觉我这买家生涯都不一定能凑齐十枚戒指，你说我有必要去劳心费神的搞这设计图纸么？”","　　戴维森听完李大锤的话，不由的苦笑起来，好像大锤说的完全在理，挑不出一点毛病来。","　　让他比较吃惊的是，每个买家竟然能佩戴十枚戒指，这个着实是有些惊人了。","　　不过戴维森还是疑惑，哪怕真的凑齐了十枚戒指，可球员进化的时候，俱乐部清清楚楚的标注了，球员附加的极限属性是95点，这样一来，戒指增加的属性，会不会出现浪费？","　　戴维森将自己的疑问问了出来。","　　“这就是戒指的珍贵之处了，他附加的属性无视属性附加极限。”","　　“当然了，限制也不是没有，十枚戒指的主属性不能出现重复，比如我的戒指，主属性就是中投，副属性是三分，使用这枚戒指以后，我以后要是获得其他主属性是中投的戒指，就不能使用了。”大锤又是耐心的解释道。","　　\n        "]