["　　戴维森吃的是眼泪一把鼻涕一把，心中暗自发誓，以后再也不跟穆雷桑吃饭了……","　　大肉串蘸芥末？这算是什么鬼吃法。","　　……","　　晚上的比赛开始，戴维森今天吃饭的时候，跟穆雷桑说过，往后的比赛就不用去压制自己的进攻欲望了，如果有进攻机会的话，就自己来，用不着去找科尔曼。","　　登场前，穆雷桑冲着戴维森点点头，看起来他今天要彻底的释放自己的进攻火力了。","　　国王这支球队，在西部是比较垫底的实力。","　　虽说他们队内有着岩石里奇蒙德这个联盟顶尖外线投手，但是整体阵容太差，很难在西部打出什么像样的战绩来。","　　一点没夸张的说，哪怕是乔丹换成里奇蒙德来领军这支国王，顶了天也就是进入季后赛，不可能有着夺冠的希望。","　　不过烂船还有三两钉，国王队内除了里奇蒙德之外，今年还新引进了一名不错的蓝领奥尔登-波利尼斯，以此来搭档提斯代尔，组成双塔……","　　现如今联盟的态势就是如此，除非你有乔丹外加皮蓬那样的超级外线组合，否则的话，就只能老老实实的堆内线。","　　正因为这种联盟态势，导致内线球员的价格居高不下，哪怕是波利尼斯这种没什么进攻火力的蓝领内线，国王都花费了不小的代价才拿到手。","　　波利尼斯防守出色，篮板也算是能拿得出手，给予充足的登场时间，就能贡献出10+的篮板数据。","　　唯独就是进攻不行……","　　国王原本的内线提斯代尔，则是恰好跟波利尼斯相反，就只有进攻能拿得出手，其他全都是渣渣。","　　场上的比赛已经开始，国王那边开局并没有拿出什么有新意的战术安排来，完全就是兵对兵、将对将，找自己对位的球员。","　　篮网队拿到了首个进攻回合的球权，穆雷桑没有直接去禁区落位，而是在油漆区外站定。","　　他要先试试看对位的波利尼斯到底是个什么成色。","　　如果能干扰到自己中投的话，那自己这场比赛就老老实实的驻扎在禁区，如果说波利尼斯无法有效干扰到自己的中投，那穆雷桑就尽可能的取分。","　　眼下穆雷桑是年轻球员，压根就没跟波利尼斯交过手，自然要先试探下情况。","　　肯尼-安德森二话不说将球交给了穆雷桑。","　　穆雷桑接球后，毫不含糊的直接出手，对位的波利尼斯伸手进行封盖。","　　穆雷桑出手后，顿时脸上露出了憨笑。","　　波利尼斯无法对自己形成有效的干扰。","　　身高211公分的波利尼斯，指尖压根就够不到戴维森的出手点。","　　“唰！”中投入网的清脆声传来。","　　“干得漂亮，伙计！”肯尼-安德森笑了起来，开局就这么轻轻松松的混到了助攻。","　　科尔曼脸色铁青，刚才的这个进攻回合，在他看来就是对自己的羞辱！","　　之前的比赛中，虽说穆雷桑也是参与到进攻中，可从没这么主动过。","　　今晚穆雷桑开场第一个进攻回合，竟然直接就油漆区外要球，完全没把他这个球队老大放在眼里。","　　真要说起来，科尔曼想的没错，穆雷桑还真没把他这个球队老大放在眼里。","　　穆雷桑的眼里只有戴维森，戴维森说的话，他会无条件不打折扣的去执行，哪怕这会惹恼科尔曼，穆雷桑也是毫不在乎。","　　接下来的几个进攻回合，科尔曼要彻底气炸了。","　　穆雷桑连续在油漆区外开炮，连砍六分入账。","　　继续这么打下去，科尔曼感觉自己成了摆设。","　　又到了篮网的进攻回合后，这次科尔曼没有在内线等待传球，而是直接走到三分线外，张手问肯尼-安德森要球。","　　肯尼相当的无奈，这球科尔曼就差从他手里抢断了，他怎么可能不给。","　　球队老大的面子，总得要给的。","　　要说球场上哪个位置对情商的要求最高，毫无疑问就是一号位了。","　　一号位球员绝大部分时间里，掌控着球权分配的权利。","　　情商高的话，全都不得罪，分配的所有人都满意，那这个控卫就合格。","　　情商不行的话，凭自己的喜好来分配球权，惹得队友不满，导致球队内讧，这样的控卫哪怕实力不错，最后肯定也不会得到球队的青睐。","　　肯尼-安德森被比尔-费奇打压了整整一年，现如今也不是当初那个刺头了，眼看着科尔曼疯狂要球，他直接就传了过去。","　　科尔曼拿到球之后，朝着禁区突了几步，达到自己舒服的背打位置后，直接开始背打提斯代尔。","　　提斯代尔的防守基本上是摆设，这球直接被科尔曼硬顶着得分了。","　　科尔曼能位列顶尖大前锋的行列，单打个提斯代尔自然不是什么问题。","　　场边的查克戴利，眉头皱了起来，虽说这球进球了，但是科尔曼的行为让查克戴利相当的不满。","　　这完全就是无组织无纪律的行为，你一个四号位球员跑到三分线要球，这算什么事儿？！","　　接下来的几个进攻回合，科尔曼可能是尝到了甜头，各种三分线要球，而后单打提斯代尔。","　　还真别说，进攻效率相当的高，四次单打打成了三次！","　　最后一次科尔曼顶着提斯代尔完成了篮下暴扣，而后捶着自己的胸口，疯狂怒吼着。","　　“嘟嘟嘟！”国王那边直接叫了个暂停。","　　首节还没结束，双方的分差就已经破双了，国王年轻主教练加里-斯特-让直接叫了个暂停。","　　名字相当古怪的一名教练，前两个赛季在勇士做助教，上个赛季总算是多年媳妇儿熬成婆，获得了执教国王的机会。","　　……","　　双方球员开始下场。","　　科尔曼走到穆雷桑的身边，“小子，你还差得远，记住了，这支球队永远只可能是我德里克-科尔曼一个人的球队！”","　　科尔曼的声音不小，一起下场的队友都听见了，不过都没什么吃惊的表情，这种球队老大宣示主权的事情，简直太正常不过了。","　　穆雷桑听到了科尔曼的话，眉头直接皱了起来。","　　“不，你说错了。”","　　“这支球队以后会是威尔森一个人的球队。”","　　噗……几名队友差点吐血。","　　他们全都看向了穆雷桑，想看看这个傻大个是不是吃错药了。","　　\n        "]