["　　“希伯特这次真是踢到硬茬子了。”","　　“这家伙到底是谁？为什么之前从来没见过！”","　　“希伯特天天吆五喝六的欺负边缘买家，现在总算是得报应了，白白损失了五千进化币，我猜这五千进化币可能是他的全部身家。”","　　“看他以后还敢不敢猖狂。”","　　显然希伯特在这新泽西俱乐部的名声不大好，眼看着他被新来的王亚平打爆了，现场不少人嘀咕着叫好。","　　“呸，什么玩意儿！”","　　“就你这水准，还敢给我嚼舌头。”王亚平直接朝着希伯特脚下啐了一口……","　　他在人群中看到了戴维森，笑着走了过来。","　　“威尔森，看没看到大锤？”","　　戴维森点点头，“没看到，你跟那希伯特怎么打起来了？”","　　“那小子在酒馆说大锤的坏话，给我听到了。”王亚平不屑的说道。","　　戴维森心中了然，希伯特对大锤没什么好感，在酒馆里说大锤的坏话，结果被王亚平抓到了。","　　接下来就是戴维森看到的场景了，希伯特给吊打，输了双方约定的五千进化币赌注。","　　“厉害，没想到你的这么强。”戴维森忍不住竖起大拇指。","　　他进入联盟圈子也有段时间了，对不少联盟中的顶尖内线也是了解甚多，眼前这王亚平的实力，要是搁在自己那世界的话，戴维森敢保证，场均20篮板5盖帽，一点问题都没有。","　　甚至可能还要更高一些。","　　原本戴维森并不太清楚王亚平的实力，毕竟光看外表的话，王亚平着实是没有一丁点内线巨星的模样。","　　身高可能只有两米多一点儿，估计不到203的身高。","　　这样的身高，搁谁也不可能往超级内线的方向上去联想。","　　“我这算什么，比我厉害的多的是，之前我们华夏行会有个老哥，我在人家面前，只有被吊打的份儿。”","　　“主要是这希伯特太弱，简直弱的可怜……”王亚平哈哈大笑说道。","　　旁边不少边缘买家目瞪口呆，他们眼中强悍无匹的王亚平，竟然有人能吊打他？","　　戴维森也是无比吃惊，在他看来，哪怕不去考虑进攻端火力，王亚平所展露出来的实力，也已经是联盟历史最强内线的水准。","　　这种实力竟然会被吊打？那对方得有多强？！","　　恐怕NBA历史最强球员在他面前也只是个弟弟……","　　“还有谁？”","　　“刚才那个垃圾太弱，打的不尽兴，还有没有想打的。”","　　“单挑或者2V2，随便来！赌注随你定！”","　　王亚平环顾四周，大声喊道。","　　眼看着王亚平刚才那种实力，谁敢接这个话茬……","　　原本围在四周的买家，顿时快速退却，防止被这个黄皮肤篮板怪盯上。","　　虽说这种赌斗，不能强制进行，必须双方都同意才行。","　　但是万一这黄皮肤篮板怪抓壮丁抓到了自己，自己又怯战的话，岂不是很丢人？","　　为了避免丢人，所以还是先闪人为妙。","　　眼看着四周的买家如同潮水一般退去，戴维森心中赞叹。","　　霸气。","　　这王亚平实在是霸气无双。","　　绝对的铁血真汉子。","　　很明显，王亚平的实力要比大锤强出来一些，虽说都是中级买家，但是中级买家之间的实力肯定也分三六九档。","　　希伯特也是中级买家，结果就被王亚平打爆了。","　　至于大锤的话，他的实力估计跟希伯特伯仲之间，要不希伯特也不会那么明目张胆的诋毁大锤。","　　初级买家之间的差距，其实还要更大一些。","　　有些初级买家毛都没有，边缘中的边缘，就等着三年时间一到被俱乐部劝退。","　　而有的初级买家，则是发展的相当好，戴维森感觉自己应该能算得上是发展好的初级买家群体。","　　毕竟自己开局几乎可以说是完美，眼下手头还积攒了不少进化币。","　　“实在是没意思，走吧，我请你去喝两杯。”王亚平笑着说道。","　　戴维森笑着点点头，他对王亚平这种性格的人相当有好感。","　　可能是打小跟活塞那一帮人相处的太多了，所以他很喜欢性格粗犷的人。","　　到了酒馆以后，两人也没去包间，就直接在大厅里找了卡座，坐了下来。","　　“给，刚才抽奖抽到的，听大锤说你是九十年代的买家，正好适合你用。”刚刚落座，王亚平便递给戴维森一份球员手册。","　　戴维森接过来一看，这是一份二十世纪八十年代的球员手册。","　　虽说戴维森所处的年代是九十年代，但是这八十年代球员手册对他来说，也是有用的。","　　交易环节中，完全用得上，可以捡漏，也可以避免一些风险。","　　戴维森欢喜的收了下来，而后给王亚平递交了交易申请，想要转钱给王亚平。","　　“嗯？你这是在干什么？”王亚平收到俱乐部提示后，皱着眉头问道。","　　“转钱给你啊……”戴维森笑着说道。","　　“嚯，你这是在瞧不起我么？”","　　“这么点儿小玩意，我还能要钱？”","　　“小老弟，你这是在侮辱我。”说罢，王亚平直接一巴掌拍在戴维森的肩膀。","　　想想王亚平那个力量，这一巴掌差点把戴维森拍岔气了。","　　“额，不好意思……”","　　“我们都是自己人，这点小东西没必要算的那么清楚。”","　　“我听大锤说过关于你的事情，你是个不错的兄弟，往后都是自己人，不要算的这名清楚。”王亚平脸上露出抱歉的笑容。","　　自己这一巴掌没轻没重，差点把戴维森拍出个好歹来。","　　戴维森被拍的脸都绿了，揉着自己的肩膀，“好吧……”","　　这两人是整个新泽西俱乐部唯二的纯种黄种人，闲聊起来后，对对方好感大增。","　　从王亚平那里，戴维森也是得知了更多的关于俱乐部的信息。","　　有些信息让戴维森相当的震撼。","　　比如休斯顿火箭俱乐部，那几乎是黄种人的天下，准确来说是中国人的天下。","　　中国人的数量占据休斯顿俱乐部总买家数的七成以上！","　　具体为什么会出现这么个状况，王亚平没说，可能是俱乐部有限制的原因。","　　可以说休斯顿才是中国买家真正的大本营。","　　之前失守的圣城俱乐部，只是休斯顿开疆拓土的产物，可惜的是，没能守住圣城俱乐部。","　　\n        "]