["　　喝过大酒之后，晚上进入俱乐部，跟大锤等人说了自己已经到了中国。","　　四人让戴维森安心，明天肯定就能有所收获。","　　第二天，戴维森起了个大早，因为蒋兴权带人来宾馆找自己了。","　　入眼是一名看起来相当高大雄壮的年轻人，个头虽说肯定没有穆雷桑高，但是身高看起来应该也是接近七尺。","　　穆雷桑给人的感觉，就是憨……","　　而这个年轻人，给人的感觉是狂野，野性十足。","　　戴维森心中升腾起来一种感觉，虽说没有任何依据，但是他感觉眼前这个年轻人，应该就是自己这次来中国要找的人了。","　　“你好，贵姓？”戴维森上前热情的握手。","　　年轻人面色尴尬……","　　“哈哈，小戴同志，大巴是蒙古族人，最怕的就是别人问他贵姓。”","　　“他叫蒙克-巴特尔，蒙克意为永远，巴特尔意为英雄，连起来就是永远的英雄，我们都喊他大巴。”一旁的蒋兴权笑着说道。","　　“好！”戴维森竖起大拇指，永远的英雄，眼前这个年轻人卖相上来看，绝对配得上这个名字。","　　“大巴，很高兴认识你，我是查克戴利教练的助教，这次来中国，目的是想找一名内线球员去打NBA。”戴维森满脸激动的说道。","　　戴维森的目的，蒋兴权自然已经跟大巴说过了，不过即便如此，大巴也是一脸兴奋。","　　查克戴利，圈内人肯定不会对他陌生，率领梦一队统治了巴塞罗那奥运会。","　　梦一队对于其他国家的球队来说，绝对是噩梦级别的球队，在他们看来，查克戴利能率领这样的球队征战奥运会，无疑是一名伟大的教练。","　　能为这种伟大教练效力，对于球员们来说，无疑是相当有诱惑力的。","　　当然了，NBA那超高的薪金也是足够诱人。","　　“老师，我想去。”巴特尔转身看向蒋兴权，激动的说道。","　　中国篮球初期，其实关系大体类似师徒关系。","　　“想去也得人家要啊，还得看篮管那边放不放人。”蒋兴权摆手笑道。","　　“要！”戴维森直接拍板了。","　　“大巴，如果篮管那边松口的话，你就等着六月份被我们选中吧。”","　　“行！”大巴声若惊雷，相当的洪亮。","　　大巴跟穆雷桑完全是两个风格的球员。","　　穆雷桑可能是因为小时候的遭遇，所以有些自卑，球场上不够霸气，显得有些憨憨的。","　　而大巴则是浑身上下充满了野性，这样的球员在戴维森看来，是打内线的好材料。","　　内线可以说是球场上肉搏回合最多的位置，穆雷桑这样性格，幸亏是吨位够大，看起来很唬人，要是像布拉德利那样的瘦竹竿身材，估计得给人欺负死。","　　眼前的大巴，戴维森却是完全不担心，他有种预感，兴许这大巴往后会干出点惊天动地的大事来。","　　戴维森对大巴无比的满意，他感觉大巴肯定就是自己要寻找的球员。","　　能被蒋兴权带来见自己，那肯定实力是中国年轻球员群体中拔尖的存在。","　　所以实力方面，戴维森不怎么担心，哪怕不如那些高顺位新秀，可有着C级进化体系，怎么可能实力弱。","　　所以戴维森当场就拍板定下来，要下了大巴。","　　蒋兴权脸上露出喜色来，他为大巴感到高兴。","　　大巴93年十月份被蒋兴权看中，选入了国家队，现在在国家队给中国眼下最好的中锋球员单涛打替补。","　　单涛其实也算是个年轻球员，现在二十四五岁，正是黄金巅峰期。","　　本来蒋兴权以为戴维森这次来，是想要单涛或者纪敏尚这俩中国内线顶梁柱，他自然不可能答应……","　　可现在要年轻人的话，他还是乐见其成的。","　　大巴去了美国磨炼个两年，那实力肯定能有着巨幅的提升，到时候能堪大用。","　　而且自己的爱徒还能大赚一笔，蒋兴权自然高兴。","　　“好了，既然戴同志都开了金口了，那大巴你接下来就祈祷穆铁柱能说服篮管吧。”","　　大巴忧心忡忡的点点头，他现在也是心里没底，不知道篮管那边到底是个什么答复。","　　如果这事儿黄了的话，那他接下来就只能去打新组建的中国男子篮球俱乐部联赛。","　　一旦打了这个联赛，大巴很清楚，自己到时候想走的话，可就难了……","　　他现在心中暗自祈祷，穆铁柱的面子够大，能够促成这事儿。","　　……","　　不仅仅巴特尔担忧，就连戴维森也在担忧，到底篮管那边放不放人。","　　不放人的话，那自己这次来中国可就白来了。","　　这两人的担忧没有持续多久，下午时分穆铁柱就传来了消息。","　　篮管那边点头了，不过得跟NBA球队签订一份合同，保障中国球员的权益。","　　戴维森傻眼了，签合同？这怎么签……","　　最关键的是，戴维森现在还不知道自己下个赛季会不会继续在新泽西篮网。","　　戴维森也不是傻子，他肯定能看出眼下的局势。","　　老爹现在彻底摊牌了，就是要把自己扶正为篮网主教练，可篮网管理层死不松口，估摸着肯定是不答应了。","　　为了估计老爹的面子，这才没有把话说死。","　　换做那些资历浅的主教练，估计提出这种要求后，威利斯-里德能提着大笤帚将其连夜打出新泽西……","　　局势已经很明显，篮网不大可能让戴维森接任主教练的位置。","　　如果说老爹没有退休想法的话，那还好说，戴维森可以继续留在篮网做助教……","　　篮管方面要的合同也好说，直接让篮网来签就好了。","　　可现在老爹想退休，戴维森现在真不知道自己下家会是哪支球队。","　　所以篮管要的合同，戴维森真的没法签，只能告诉对方季后赛正在开打，自己得回美国处理事务，等选秀大会结束后，就回来签这合同。","　　穆铁柱跟篮管那边说了戴维森的打算后，对方很干脆的就答应了。","　　这次中国之行，相当的顺利。","　　仅仅只用了三天的时间，戴维森就解决了自己第二本命球员的事情。","　　以大巴的情况来看，到时候肯定没有多少球队会注意到这个中国新人中锋，戴维森甭管下家是哪里，肯定都能将其拿到手。","　　至于下家，其实戴维森一点都不担心自己找不到下家。","　　\n        "]