["　　这场比赛，篮网的对手是老邓利维执教的弱鸡雄鹿队。","　　说雄鹿队弱鸡，可真没冤枉这支球队，连着两年没进季后赛了，今年倒好，阵容不进反退，摩西-马龙走人，内线现在就剩下个新人文-贝克撑着。","　　戴维森期待的穆雷桑大战第八顺位文贝克的场景没有出现，老邓利维将文贝克安排在了四号位上，并没有与穆雷桑正面交锋。","　　不过即便如此，文贝克今晚也是吃了穆雷桑一记火锅。","　　文贝克今晚相当的凄惨，在与科尔曼的对抗中，完全被碾压的不成人形。","　　科尔曼品行不怎么样，但是实力方面完全挑不出毛病来，起码在联盟大前锋群体中能排进前三。","　　新瓜蛋子文贝克在面对这等级别的科尔曼，自然不是对手。","　　因为雄鹿太过于弱鸡，所以这场比赛没打多久，查克戴利就开始换人。","　　穆雷桑这场仅仅打了十二分钟，不过数据还是可圈可点，入账了2分6篮板1盖帽的数据。","　　六场季前赛也打完了，篮网球迷对于穆雷桑这个新人中锋有了更多的认识。","　　首先是进攻能力很弱，六场季前赛打下来，一共才拿到8分的得分进账，哪怕拿到的这八分，也全都是依靠篮下扣篮得到的。","　　这样的进攻能力，着实是让人有些难以置信。","　　不过在篮板以及防守端，却是跟进攻端完全相反，穆雷桑展露出来的篮板以及防守实力，相当的强悍，完全就不像是个新人。","　　要说这1993年进入联盟的新秀，毫无疑问，克里斯韦伯表现最为突出，季前赛环节展露出了成长为超巨级别球员的潜力。","　　韦伯的实力很强，球迷们一点都不意外，毕竟这是状元，93届新秀中最好的球员，不强的话也说不过去。","　　真正让球迷们感觉到意外的是穆雷桑，因为穆雷桑这些日子的表现竟然看起来要比榜眼布拉德利还要强一些。","　　诚然，进攻端布拉德利比穆雷桑强，但是布拉德利的进攻也没好到哪里去，就算强也是强的有限。","　　论起篮板以及内线防守威慑力的话，却是明显穆雷桑更强一些。","　　这让篮网球迷无比欣喜，他们仅仅只用了一枚十六顺位的选秀权，就选到了一名看起来比榜眼布拉德利还要强力的中锋，这个选择简直血赚。","　　……","　　10月16日下午两点钟，查克老爹召集了教练组开会。","　　明天就是常规赛开启的日子了，查克戴利想开个会，跟教练组好好聊聊新赛季。","　　戴维森自然也是被带来了，他是主教练助理，参加这种会议，倒也没什么毛病。","　　“都说说看吧，新赛季我们该启用什么样的首发阵容。”查克戴利直接开门见山的问向教练组。","　　“让穆雷桑那小子上首发中锋的位置吧，今年能选到这小子，我们真的太幸运了。”托尔伯特笑着说道。","　　在场的几名助教纷纷点头，以目前的情况来看，穆雷桑直接放进首发阵容，来搭档科尔曼，将会是效果最好的首发阵容。","　　不是说铁锤吉列莫实力不如穆雷桑，主要是他跟科尔曼的风格有些重叠，两者搭配的话，效果已经在实战中证明了，相当的一般。","　　而穆雷桑上首发的话，依靠着出色的篮板以及防守能力，可以帮助科尔曼分担不少篮下压力，让科尔曼腾出更多的精力来参与进攻，这是一加一大于二的组合效果。","　　而且最重要的是，铁锤吉列莫在替补席还能发挥出巨大的作用来，他来对阵对手的替补内线，绝对能打出不小的优势。","　　再加上个本杰明的话，篮网队的内线阵容，不管是深度还是厚度，都会变得相当的可观。","　　要是今年还是在季后赛首轮遇上骑士，他们感觉内线占据优势的一定是他们篮网。","　　除了首席助教托尔伯特之外，剩下的四名助教也都是力挺穆雷桑进入首发阵容，观点相当的一致。","　　查克戴利点点头，助教们的想法跟他一致，他今天开这个会，其实主要目的也就是商讨穆雷桑进入首发阵容的事情。","　　“威尔森，说说你的观点。”查克戴利陡然点了戴维森的名。","　　戴维森进来以后，坐在角落很是安静，其他助教发表观点的时候，他也只是静静的听着，没有发出任何声响。","　　现在查克戴利陡然开口，让戴维森说说看法，让戴维森有些呆滞。","　　“我？”戴维森指着自己。","　　“没错，就是你，这里还有其他人叫威尔森么？”","　　“好吧，我的观点和几位助教一样，都是觉得穆雷桑应该被放进首发阵容。”戴维森略微思考片刻，开口说道。","　　穆雷桑是自己的本命球员，戴维森当然支持穆雷桑进入首发。","　　“不过这事儿，难道不用去问问科尔曼的意见么……”戴维森有些腼腆的笑了，而后闭上了嘴，显然他的发言说完了。","　　现场几名助教顿时乐了起来。","　　“威尔森，这种事情为什么要问科尔曼？”","　　“况且，科尔曼肯定会无比赞成穆雷桑做他的搭档，这对他很有利，能让他的数据提升。”托尔伯特笑着说道。","　　戴维森点点头，“好吧，那我就没什么看法了。”","　　几名助教都是笑了，而查克戴利却是异样的看着戴维森。","　　他感觉戴维森有些不对劲，以他对戴维森的了解，不大可能在这种时刻提到科尔曼。","　　“难不成这小子在打什么坏主意？”查克戴利心中默默想道。","　　虽说察觉到了异样，不过他也没有多说什么，更没有去询问戴维森的打算。","　　“好了，那下午的训练中，就公布这个消息吧。”","　　“托尔伯特，你去跟吉列莫沟通一下。”查克戴利算是拍板定了下来。","　　穆雷桑获得了首发中锋的位置，戴维森长舒一口气，自己的买家生涯已经算是真正的走上正轨。","　　明晚就是穆雷桑职业生涯真正的首秀，也不知道能不能像大锤说的那样获得特殊奖励。","　　当晚，戴维森进入俱乐部，想要找大锤咨询下首秀的说道，结果大锤没出现。","　　不知道是不是跟自己的意大利名模女友鬼混去了。","　　\n        "]