["　　听了大锤的讲解，戴维森眉角露出一丝笑意来。","　　按照大锤的说法，那自己这张设计图纸的价值其实还是相当不错的。","　　可能对于自己或者大锤这种中低阶层的买家来说，融合出来有些得不偿失。","　　但是在那些高级买家眼中，却是相当的珍贵。","　　这设计图纸融合出来的戒指，能够进行强化，戴维森还不知道具体能强化到什么地步，要是能强化到封盖属性提升五点的程度，那可就厉害了。","　　普通戒指的主属性只有两点，还不能重复佩戴，副属性虽说可以重复，但是料想找齐十枚副属性一样的戒指，可能没那么容易。","　　就拿封盖属性来说，要是真有强力买家找齐十枚副属性是封盖的戒指，那自然是恐怖无比，就拿穆雷桑为例，他的封盖属性将会达到恐怖的105点！","　　再加上主属性两点的话，那就是107点。","　　这107点就是极限了，哪怕真的凑齐了十枚这样的戒指，107也是绝大部分球员的属性极限，除非某些球员原本的属性就超过了95点。","　　而这种强化戒指，却可能让球员的极限属性提到了110点以上，绝对的盖天盖地盖空气！","　　所以说这东西对于高级买家来说，肯定相当的有价值，反倒是对于他们这些中低层买家，价值没有那么大。","　　戴维森有些纠结，不知道该不该去收集这些材料，而后将戒指融合出来。","　　不过转眼间，他就苦笑起来。","　　整的好像自己说收就能收到一样。","　　“大锤，这些荣耀徽记是什么东西？”戴维森又是问道。","　　“这倒不是什么太珍贵的东西，就是买家拿到分区冠军以后，俱乐部奖励的一个徽记。”","　　“至于那赛区冠军，新泽西篮网我记得是大西洋赛区的，你们同赛区有凯尔特人、猛龙等几支球队，打出赛区最好战绩来就行了，难度很小，我手头就有着一枚。”","　　戴维森点点头，这东西大体跟自己猜测的差不多。","　　“你真的想融合这设计图纸？”大锤吃惊的问道。","　　在他看来，这绝对不是一笔小数目。","　　“先看看吧，你那边也帮我留意着点，主要是那四大中锋的材料。”戴维森纠结的说道。","　　“我感觉难度有点大，主要是这新泽西俱乐部太小了，人口太少，远古时代的强力买家自然也就少。”","　　“我帮你留意下吧，有消息的话，我会第一时间通知你。”","　　……","　　第二天一早，戴维森跟老爹一起吃了早餐，看了眼今天的早报。","　　穆雷桑昨晚的表现赫然上了报纸，想想也正常，这种新秀表现相当的难得，更别提穆雷桑连乐透秀都不是，只是个首轮中后段的新秀。","　　这不是让戴维森吃惊的地方，他吃惊的是，关于穆雷桑的报道中，出现了他戴维森的名字。","　　报道中详细的介绍了穆雷桑当初是如何加盟篮网的……","　　概括来说，就是小助理戴维森，在联合试训中发现了穆雷桑的潜力，顶住压力鼓足勇气，建议查克戴利试训穆雷桑。","　　一次不行就两次，最终查克戴利被戴维森的执着感动，给了穆雷桑一个试训的机会。","　　结果穆雷桑试训的结果不错，直接入了查克戴利的法眼……","　　接下来，篮网队就多了乔治-穆雷桑这么个首秀打出23篮板5盖帽6助攻的超级新人中锋。","　　戴维森都看傻眼了，不用猜也知道这查克老爹的操作。","　　很有可能，就是昨晚的记者会上，查克老爹声情并茂的讲述了这个故事。","　　这篇报道不仅仅详细的介绍了戴维森如果历经千辛万苦将穆雷桑搞进篮网，后面还再次的提及了戴维森完美预测选秀的神奇壮举。","　　报道的标题是《篮网新人中锋穆雷桑狂砍23篮板5盖帽》，结果内容中却是有一半关于戴维森的报道。","　　这让戴维森开始怀疑，写这篇报道的记者会不会是查克老爹请的托儿。","　　“老爹，这报道实在是太夸张了……”戴维森苦笑着说道。","　　“夸张？我还觉得这记者有点太含蓄了，昨晚我明明说了你拥有着远超我的看人眼光，结果这报道里就没提到这点。”查克老爹相当不满的说道。","　　戴维森无语起来，这记者除非是得了失心疯，否则怎么敢在报道中写出这种话来。","　　真要是写出来的话，估计得给人喷死。","　　“老爹，这么出风头不好吧？”","　　没等戴维森说完，查克老爹直接粗暴的挥挥手，打断了戴维森的话。","　　“你可千万别跟我说什么树大招风，之前你父亲跟我说过这个道理，我相当的不认同。”","　　“在我看来，你们中国人真的什么都好，够勤奋够聪明，但是就是有些太低调了。”","　　“某些时刻，低调确实是好事，但是对于现在的你来说，低调绝对是毒药！”","　　“你自己好好想想，你现在要是不高调一些，你得什么时候才有机会真正进入教练行业？五年？十年？我告诉你，可能你这辈子都别想成为一名真正的教练。”","　　“一个完全没有任何名气的小助理，你觉得球队会答应让他进入教练组么？那岂不是笑话。”","　　“而要是你名声远扬的话，篮网不招你进教练组，你还能去别的球队。”","　　查克戴利面色严肃的给戴维森上起了课。","　　戴维森点点头，老爹的话虽说不大好听，但是真的句句至理。","　　正如老爹说的那样，现在的自己还真不能低调，低调对于自己这个小助理来说，就是毒药。","　　“老爹，我知道了。”戴维森点点头。","　　……","　　第二天傍晚，篮网迎来了赛季第二场比赛。","　　首战已经结束，戴维森收获不错，不仅仅有三百多的进化币入账，还拿到了首秀奖励。","　　大锤说过他拿到的那枚戒指要是出手的话，至少也能卖到五万进化币。","　　别看戒指上附加的属性少，可这些属性一是可以突破球员附加属性的极限，二是对手底下所有的本命球员产生效果。","　　这就足以让戒指成为众多买家梦寐以求的道具，价值高昂也相当正常。","　　大锤的俩本命球员都需要投射能力，他的那枚戒指还真的能让他的实力提升一筹不止。","　　而戴维森估计自己的这张设计图纸，价值应该不会比大锤的戒指低。","　　不过要想在新泽西这种小俱乐部内卖出去，难度肯定很大，很容易卖不出价格。","　　所幸戴维森现在也没花费进化币的地方，干脆就留在手中，平时留意下看看能不能凑齐材料。","　　能凑齐的话，那戴维森就自用，找不到材料并且有人出高价收购的话，那卖掉的话也不是不可以。","　　\n        "]