["　　等到首节比赛打完前面八分钟的时候，查克戴利将科尔曼换下了场，换上了铁锤吉列莫。","　　让篮网球迷惊喜的是，穆雷桑搭配铁锤的效果依旧还是相当出色。","　　穆雷桑表现的如同内线万金油一般，不管跟谁搭档，起码没有被对方内线压制。","　　查克老爹的眼中放出精光，穆雷桑出色的实力，让他对今年的季后赛多了一些底气。","　　首节还剩下两分钟，穆雷桑被拿下了场，本杰明替补登场。","　　本杰明这一登场，立马显示出了他跟穆雷桑之间的差距。","　　巅峰期的本杰明实力不弱，但是现在的他，显然是远远达不到巅峰期的水准。","　　在穆雷桑下场的时候，篮网已经取得了六分的领先优势，可就是下场的这两分钟，对手连追四分，将分差追到了几乎可以忽略不计的地步。","　　7篮板2助攻2盖帽，这就是穆雷桑首节登场10分钟所贡献出来的数据，依旧还是没有得分进账，不过也没谁会在乎这个了。","　　中锋这个位置跟其他位置的球员不大一样，别的位置球员要是没有进攻能力的话，对手有可能直接放空，然后去包夹进攻火力更强的点。","　　而中锋就身处篮下，哪怕一丁点进攻火力没有，也不可能有人会犯傻去放空，再没进攻火力，被放空的情况下难道扣篮不会么……","　　所以，哪怕中锋球员进攻手段再糙，只要他身处篮下，那就必然会有人对位盯防。","　　穆雷桑进攻能力如何，其实无所谓，只要他能吸引对方的防守，不让对方对自己的队友形成包夹，那就足够了。","　　第二节打了四分钟，穆雷桑又是重新登场。","　　等到上半场比赛结束的时候，穆雷桑已经拿到了14篮板3盖帽的数据。","　　戴维森长舒一口气，他感觉自己要么是低估了穆雷桑的实力，要么就是高估了任务的难度。","　　以目前的情况来看，难度好像并不算很大，仅仅只剩下4个篮板以及2个盖帽数据，戴维森就能完成首秀任务。","　　热火这支球队，其实阵容当真是好的不像话。","　　大当家格伦莱斯不用说，那也是当今联盟排名前三的小前锋，二当家史蒂夫-史密斯，也不用说，日后稳稳的名人堂成员。","　　再加上个准全明星级别的塞卡利，这样的阵容当真足够强劲了。","　　可即便如此，热火队依旧还是节节落后，让篮网队打出了不小的优势来。","　　第三节仅仅打了一半，戴维森长舒一口气，穆雷桑的18篮板目标竟然就这么轻松的完成了！","　　原本戴维森还以为任务难度会很大，可是距离比赛结束还有一节半的时间，穆雷桑竟然已经是抓到了18篮板，着实有些惊人。","　　戴维森感觉这应该是对手内线羸弱的原因导致的。","　　塞卡利当然不弱，可为了能限制科尔曼的进攻，他已经被移到了四号位上，穆雷桑只需要去对位即将退役的萨姆-鲍威就行了。","　　“现在就只剩下两个盖帽了，应该可以完成任务。”戴维森心中想道。","　　比赛进行到第三节下半场的时候，双方的分差已经被拉开到了15分的地步。","　　今晚格伦-莱斯与史蒂夫-史密斯两人的外线手感不佳，这也是热火大比分落后的原因。","　　第三节比赛还有三十秒结束的时候，格伦-莱斯眼看着自己手感不佳，索性突破起来，准备篮下制造杀伤，可等待他的却是穆雷桑无情的站帽……","　　“第四个盖帽了，就只剩下一个了！”戴维森心中扑通扑通乱跳，也不知道完成任务后，到底能获取什么样的奖励。","　　第四节比赛穆雷桑没有直接登场，戴维森心中有些焦急，他现在最怕的就是热火队提前缴械投降……","　　热火真要是提前让比赛进入垃圾时间的话，那穆雷桑作为篮网的首发中锋，估计接下来的比赛时间里是很难登场了。","　　那样的话，戴维森哭都没地方哭去，距离完成任务就只剩下一个盖帽数据，却功亏一篑。","　　幸运的是，热火那边没有放弃抵抗的打算。","　　想想也正常，今晚是常规赛首战，就这么弃战的话，着实是有些不像话。","　　眼看着穆雷桑不在场，对方内线打出了不错的优势，查克老爹直接又把穆雷桑给放上场。","　　戴维森在默默祈祷着，这最后一个盖帽数据能赶紧出现。","　　很快，戴维森的祈祷就起到了效果，这次是史蒂夫-史密斯持球突破，他可能也是吸取了队友被封盖的教训，所以出手的时候直接高抛，角度相当的大，寻常人难以封盖。","　　不过这还难不倒穆雷桑，虽说没能完成站帽，不过穆雷桑的指尖还是碰到了史密斯出手的球，使得这次出手直接来了个三不沾。","　　5个盖帽数据到手，戴维森满脸喜色，首秀任务轻松的有些出奇。","　　现在的戴维森期盼着比赛赶紧结束，然后他好收获属于自己的奖励。","　　等到第四节比赛还剩下两分钟的时候，查克戴利直接换下了穆雷桑，他们领先着十五分的分差，基本上胜券在握。","　　这场比赛，穆雷桑的每个数据，戴维森都是默默记录着。","　　2分23篮板5盖帽6助攻，毫无疑问，首秀任务已经是完美的完成了。","　　当今联盟，单场比赛砍下了20+篮板，其实真不算什么大不了的事情，远的不说，就说上个赛季，足足出现了75人次打出单场20+篮板的数据。","　　但是考虑到穆雷桑只是个新人，而且今晚又是他职业生涯的首秀，这份数据可就了不得了。","　　除了23篮板之外，关键穆雷桑还有着5个盖帽数据进账。","　　看看查克老爹那欣喜的表情就知道了，他对穆雷桑的满意程度简直到了无以复加的地步。","　　要是没有穆雷桑的话，今晚篮网能赢下比赛么？可能会赢，但是绝对无法赢的这名轻松。","　　现在有了穆雷桑这尊禁区守护神，查克戴利感觉篮网整体实力提升了一筹都不止！","　　“奖励结算中……”","　　裁判刚刚吹响比赛结束的哨声，俱乐部立马进行了结算。","　　片刻后，结算结果出炉。","　　“本命球员穆雷桑，本场比赛五大良性数据为2分23篮板5盖帽6助攻0抢断，且球队获胜，共获取307点进化币。”","　　“请买家在账户中查收进化币奖励。”","　　三百多点进化币奖励，让戴维森咧嘴笑了起来。","　　要是穆雷桑能每场都延续着如此劲爆的表现，那自己不算其他收入，光是打比赛，一年就能轻松赚取两三万进化币！","　　高达三百进化币的单场奖励，并没有让戴维森激动太久，他心中更期待那完成首秀任务的奖励。","　　\n        "]