["　　不出意外的话，查克戴利执教的这支篮网，新赛季的首发阵容将会是吉列莫、科尔曼、克里斯-莫里斯、爱德华兹以及肯尼-安德森。","　　阵容方面肯定算不上完美无瑕，中锋位置的吉列莫个头太矮，只有206公分，还不如208的科尔曼高。","　　后场的爱德华兹以及肯尼-安德森，上个赛季都有伤病史，具体这个赛季状态如何犹未可知。","　　不过能攒出这样一套阵容来，对于篮网来说其实已经殊为不易，毕竟他们刚刚经历了皮特洛维奇离世的重创。","　　……","　　九月中旬的集训开始，戴维森被查克戴利直接安排驻扎在了训练场。","　　既然决定引着戴维森往这条路上走，那查克戴利自然得让戴维森多看多学，尽可能的参与到每一件事务中，唯有这样，才能尽可能的让戴维森快速成长。","　　戴维森也是乐于其中，唯独有些不满的就是穆雷桑老是被人欺负。","　　尤其是队内大当家科尔曼，把穆雷桑这老实人欺负的够呛。","　　跑腿买饮料买甜甜圈儿，这些事情也就罢了，每个新人都是这么走过来的。","　　可科尔曼的有些行为却是相当的过火。","　　比如时不时让历史第一长人穆雷桑篮下站定，当自己隔扣的活靶子，以此来满足自己变态的恶趣味。","　　科尔曼的外号叫“宝贝”，并非是珠宝的那种宝贝，而是情侣家人之间爱称的“babe”，乍听起来，这应该是个性格比较温和的球员。","　　可从他对穆雷桑的所作所为上来看，这货着实不是什么好鸟。","　　戴维森气不气？已经是气的牙痒痒了。","　　穆雷桑是自己的本命球员，那是自家人。","　　自家人被人如此羞辱，戴维森恨不得扒了科尔曼的皮。","　　但是戴维森对科尔曼恨的牙痒痒，他也不能拿对方怎么样。","　　欺负新人，这是传统，比科尔曼更过分的都数不胜数，更别提科尔曼是眼下这支篮网的大当家了。","　　一旦戴维森跟科尔曼发生冲突，可以肯定的是，戴维森这个小助理的职业生涯就算是到头了。","　　因为跟球队招牌起冲突，而被炒鱿鱼的主教练，简直数不胜数，戴维森这种段位的小助理，那是绝无幸免的可能性。","　　一点没夸张的说，哪怕是查克戴利这种段位的主教练，要是真跟科尔曼闹的不可开交，球队选择留下谁，都是不好说的事情，甚至科尔曼的赢面会更大一些。","　　戴维森自然不会去做傻事儿，他这点自制力还是有的。","　　……","　　穆雷桑来自异国他乡，性子又是相当憨厚，被欺负了委屈也只能往肚子里咽，所幸有戴维森相伴，否则这种日子真可能让穆雷桑崩溃。","　　短短半个月的时间，戴维森与穆雷桑的关系已经达到了亲密无间的地步。","　　……","　　10月3日，戴维森又是进入了俱乐部，找上了大锤。","　　明天就是季前赛开打的日子了，两人都有些激动。","　　戴维森即将迎来入行的第一场比赛，虽说这比赛跟他关系不大，如果不是查克戴利的关系，他可能连入场的资格都没有。","　　而大锤明晚将会和自己的第二名本命球员同场作战，眼下也是激动不已。","　　“对了，威尔森，以后你不能喊我大锤了。”大锤安德森神秘的笑着说道。","　　“嗯？”戴维森疑惑的皱眉。","　　“前些日子我去中国认祖归宗了，我的中国长辈给我取名李凯尔。”大锤显然对这个名字相当的满意。","　　“当然了，如果你真的还想叫大锤的话，以后就喊我李大锤吧……”","　　戴维森翻了翻白眼，李大锤？这名儿怎么听着就这么的土气。","　　“别闹，大锤，我今晚来是想问问你关于季前赛的事儿。”","　　“之前你说过季前赛好像也是有进化币拿的吧？”戴维森说起了正事儿。","　　明天就是自己的第一场比赛，他哪还有心思管他王大锤或者李大锤。","　　“没错，确实是有进化币拿，不过只有常规赛的一半，加上季前赛不可能登场太久，所以基本上可以忽略不计了。”","　　“提到这事儿，我忘了提醒你了，本命球员职业生涯首秀，一定要重视起来，可能会有意想不到的收获，当然了，我指的是常规赛。”大锤也是正经起来，将自己的经验分享给了戴维森。","　　虽说两人的接引关系已经终结，但是大锤还是相当的负责。","　　“具体一场比赛大概能拿多少进化币？”戴维森又是问道。","　　“大体是根据比赛中拿到的五大良性数据来奖励进化币，具体是个什么样的比例，每个球员都不大一样，反正我不大清楚穆雷桑的比例。”","　　“不过虽说不清楚比例，但是也是有规律可循，一般说来，本命球员顺位越低、职业生涯年限越短，那奖励进化币的比例就越高，你可以放心，穆雷桑的比例肯定低不了。”大锤笑着解释道。","　　戴维森点点头，他算是明白大锤为什么会绑定一个次轮秀为自己的第二本命球员了，敢情还有这样的原由。","　　至于大锤说的首秀，戴维森也是记在心中，唯独就是不知道查克老爹到时候会不会给予穆雷桑充足的登场时间。","　　……","　　告别大锤之后，戴维森赶紧退出俱乐部，明天对他来说是个大日子，他可不想一整天昏昏沉沉。","　　等到第二天下午，球队训练了一小时，而后就等着今晚的季前赛了。","　　篮网的首场季前赛是主场，对手正是他们上个赛季的冤家克利夫兰骑士队。","　　可想而知，查克戴利对这场比赛的重视。","　　距离比赛开始还有半个多小时的时间，篮网更衣室内就已经传出了查克-戴利的咆哮声。","　　“这场比赛一定要赢下来，一定要赢。”","　　“这一次我们阵容齐整，没有输给骑士的理由。”","　　“因为是季前赛的原因，所以主力球员不会出场太久，但是我希望你们这些主力出场的时间里，直接给我打爆骑士。”","　　虽说平时查克戴利不提上赛季季后赛首轮失利的话题，但是显然他还是相当在乎的。","　　戴维森就站在查克戴利的身后，此刻心中长舒一口气，今晚穆雷桑应该能拿到出场的机会。","　　\n        "]