["　　比赛日的下午，戴维森找上了穆雷桑，今晚这么重要的日子，戴维森肯定得好好嘱咐一番穆雷桑。","　　“乔治，今晚是你职业生涯真正的首秀，你可千万要努力点。”","　　“进攻端暂且不说，篮板与防守一定要打出水准来，这相当的重要，决定着你以后在球队内的地位。”戴维森表情严肃的对穆雷桑说道。","　　穆雷桑郑重的点点头，“威尔森，我肯定不会让你失望的。”","　　“我会保护好篮板，做好场上的防守！”","　　“好，今晚就是你的成名战，我相信明天报纸上绝对会出现你的头条！”戴维森振奋的说道。","　　穆雷桑对自己的信服，或者说是忠诚，戴维森可以很清晰的感觉到。","　　这也让戴维森越发感觉到俱乐部的可怕，竟然可以影响到现实中人的心性。","　　如果说没有俱乐部影响的话，那哪怕戴维森算是帮过穆雷桑，可穆雷桑最多也就是跟戴维森保持很深的友谊，不大可能像现在这样唯戴维森马首是瞻。","　　……","　　距离比赛开始还有大概一个小时的时间，查克戴利在给球员们做赛前动员。","　　戴维森坐在更衣室角落，开始演算起来。","　　演算的自然就是大锤说的那六元一次方程组了。","　　六场季前赛打下来，戴维森也是获得了充足的样本数据。","　　主要是穆雷桑有两场比赛没有得分进账，并且只有两场比赛有着抢断数据进账，所以计算难度变小了很多。","　　最终算出结果的戴维森，满脸的纠结。","　　“果不其然，穆雷桑的职业生涯寿命真的不长，只有短短的六年。”戴维森叹了口气。","　　虽说他在计算之前，已经是做好了更坏的打算，比如说穆雷桑只打了三年……","　　“六年就六年吧，虽说短了点，但是也总比三年强。”戴维森苦笑着安慰自己。","　　计算出来的结果不仅仅有穆雷桑的职业生涯寿命，还有五大良性数据与进化币的比例。","　　得分1.2，篮板3.1，助攻3.7，盖帽5.4，抢断7.9，这便是戴维森计算出来的结果。","　　就拿得分来说，穆雷桑在场上拿到1分的得分进账，那比赛结束后，只要赢球了，不考虑球员生涯寿命的话，戴维森就能拿到1.2点进化币的奖励。","　　考虑到穆雷桑只有区区六年的职业生涯寿命，戴维森的收入能翻2.5倍。","　　输球的话，那自然就减半了。","　　……","　　晚上不到八点钟，球员开始入场，戴维森也是跟在查克戴利的身后入场了。","　　刚刚走到替补席的位置，戴维森面色古怪起来。","　　因为他脑海中响起了那道柔和女声。","　　“本命球员首秀任务触发。”","　　“请买家稍候，俱乐部将会根据本命球员情况发布相匹配的任务。”","　　戴维森心中了然，虽说没跟大锤仔细交流这首秀任务，但是根据这俱乐部提示，大概也能猜出，不同的本命球员首秀任务肯定不一样。","　　想想也正常，不同位置的球员擅长的东西肯定不一样，给个控卫球员发布个要拿多少篮板多少盖帽的任务，那肯定也不现实。","　　大概过了五分钟，柔和女声又是响起。","　　“任务匹配完成。”","　　“D级猛犸体系乔治-穆雷桑，首秀任务目标为单场获得18篮板5封盖。”","　　“任务完成后，买家将会获取特殊首秀任务奖励。”","　　任务接收完毕，戴维森眉头皱成了麻花。","　　18篮板5盖帽？这个首秀难度着实是有些太大了。","　　之前穆雷桑在季前赛环节，虽说表现突出，但是最好的数据也仅仅只是11篮板3盖帽，对比这任务目标差距相当的大。","　　可能俱乐部因为穆雷桑是猛犸体系球员的原因，所以给出的任务目标仅仅只是猛犸体系球员擅长的封盖与篮板，不包含得分等其他数据。","　　即便如此，这个任务也是难到让戴维森眉头紧皱的地步。","　　如果说自己本命球员是罗德曼的话，那戴维森一点都不担心篮板，上个赛季罗德曼场均就有18.3个篮板进账，单场搞个18篮板对他来说，只是小菜一碟。","　　但是穆雷桑不是罗德曼，他的篮板属性虽说不错，达到了91点，但是对比罗德曼这种篮板怪，差距还是相当大的。","　　当然了，91点的篮板属性，倒也不是说完全没机会抢下18个篮板，只能说难度不小，需要穆雷桑好好努力。","　　至于那五个盖帽的数据，其实难度也是相当的大。","　　现在任务目标要求穆雷桑同时拿到18篮板外加5盖帽，可想而知戴维森有多头疼了。","　　“乔治，今晚在场上一定要好好拼，一定要拿到18篮板5盖帽以上的数据。”戴维森在比赛开始之前，低声对穆雷桑说道。","　　穆雷桑一脸震惊，18篮板5盖帽？","　　“威尔森，虽说我感觉我可能打不出这样的数据来，但是你放心，我会努力的。”穆雷桑吃惊过后，坚定的对戴维森说道。","　　“嘟嘟嘟！”裁判吹响了比赛开始的哨声，双方首发人马开始登场。","　　篮网首发阵容：穆雷桑、科尔曼、爱德华兹、莫里斯以及肯尼-安德森。","　　今晚篮网坐镇主场，对手是同分区的迈阿密热火。","　　热火是一支以外线为核心的球队，队内两个最强进攻点全都是外线球员。","　　不过这不代表热火内线就是弱鸡，他们的首发中锋罗尼-塞卡利实力不俗，之前获得过赛季最快进步球员的荣誉。","　　提起塞卡利，球迷们第一时间就会想到上个赛季他单场34篮板的壮举，力压罗德曼的27个，成为92-93赛季的单场篮板王。","　　能压篮板怪罗德曼一头，可见这塞卡利在篮板上着实是有两把刷子。","　　但是要说他的篮板实力超越罗德曼，那肯定不至于。","　　别说罗德曼了，联盟中篮板能力比他强的球员能找出不少来。","　　之所以能打出34篮板的惊人数据来，说到底是运气使然。","　　那场比赛他的对手是华盛顿子弹队，子弹队是东部知名鱼腩，内线羸弱，结果让塞卡利抓住了机会，一举刷出如此爆炸的篮板数据来。","　　在戴维森看来，塞卡利的篮板实力真不一定有现如今的穆雷桑强，他看好穆雷桑能在篮板上赢下塞卡利，唯独就是不知道穆雷桑能不能拿到任务要求的18篮板。","　　\n        "]