["　　戴维森的表情，先是从失落，再到疑惑，然后又是狂喜……","　　“威尔森，什么情况？没抽到？”大锤心疼的问道。","　　要是真没抽到的话，戴维森这波可就亏大发了。","　　足足花了七万五千进化币，结果毛都没抽到，换个人的话，估计想死的心都有了。","　　大锤看到戴维森脸上表情丰富，以为戴维森被刺激的疯掉了。","　　“威尔森，别吓唬我们啊……”李贝琪上前拍了拍戴维森的肩膀。","　　戴维森呆滞了好一会，才算是缓过神来。","　　“抽到了！”压低声音，戴维森仿佛生怕被人听到一般。","　　刚才两分钟时间到的时候，大厅内没有声音公告，戴维森自然是心中失落无比。","　　可五秒钟后，他手中陡然凭空出现了一条项链类的东西，让他脸色变得的疑惑起来。","　　等到他查看了手头道具的属性后，整个人脸色又变得狂喜起来。","　　这就是戴维森为什么呆滞起来，脸色一直不断变化的原因。","　　“双子星之链：S级稀有项链型道具。”","　　“买家同时间内，只能佩戴一件项链型道具，佩戴后，本道具将会变为绑定道具，无法再进行交易。”","　　“本道具限制初级买家佩戴。”","　　“本命球员全属性提升1点，可突破95点上限。”","　　“专属效果：绑定并佩戴双子星之链后，买家可获得额外的本命球员名额一个，买家可在佩戴后的第一次选秀大会中，选择任意次轮秀为自己的第二本命球员。”","　　从这件道具的属性上，就能很容易理解戴维森为什么如此狂喜了。","　　他最想要的东西，竟然直接拿到了手！","　　戴维森这么疯狂的不计代价去打榜，为的可不是体系卡片，他惦记的正是这种无比稀有的道具。","　　现在心想事成，戴维森不狂喜才怪！","　　关键戴维森就只用了一张S级抽奖券，就抽到了自己想要的东西！","　　并且这件道具不仅仅是让戴维森获得了额外本命球员名额，还附加了一点全属性！","　　光是附加这一点全属性，就使得这件道具变得价值连城，远远超出了一枚戒指的戒指！","　　这件道具，具体价值有多大，戴维森不清楚，但是有一点他很清楚，这东西的价值绝对不是进化币能够买下来的。","　　可以说这是无价的稀世珍宝！","　　想到这里，戴维森二话不说直接将这双子星之链给佩戴上。","　　“是否绑定双子星之链，绑定后无法进行交易或转赠，如不绑定，买家无法享受道具效果。”","　　“绑定！”戴维森心中大呼。","　　自然要绑定，这么好的东西，傻子才会生出卖掉的想法。","　　有了这东西，自己在现实直接中的执教生涯，绝对会变得一片坦途！","　　“抽到了？到底是什么东西啊？”大锤四人看到戴维森神神道道的模样，不由的好奇问道。","　　戴维森将这件道具的属性，给众人说了一下，直叫大锤与老王两人翻白眼。","　　哪怕是穆铁柱以及李贝琪这种资深买家，都是一脸艳羡的看着戴维森。","　　全属性加一，外加获得额外的本命球员名额，这是何等逆天的神器。","　　“他奶奶个腿儿的，要不是只能初级买家使用，我都生出了要抢劫的念头了！”老王彻底被双子星之链的属性震撼到了。","　　戴维森笑了起来，老王自然不可能抢自己，况且就算真的抢，在这俱乐部内也不可能。","　　“实在没想到啊，我们现在可能在见证着一代传奇买家的诞生！”穆铁柱缓缓说道。","　　“没那么夸张吧，铁柱哥，我只是运气稍微好点罢了。”戴维森被夸的有些不好意思。","　　“还稍微好点？你他娘的运气都好到让人吐血了！”大锤不满的说道。","　　“不，一点都没夸张，威尔森，我有种预感，你可能是另外一个樊东！”李贝琪笑着说道。","　　戴维森也是听的心头火热，自己以后会成为樊东那样的传奇买家么？","　　希望如此吧……","　　……","　　围观的吃瓜群众，各个面面相觑，看戴维森几人的表情，他们肯定是拿到了好东西。","　　可大厅却是没有公告，一时间，这群人心痒难耐，架不住那热烈的好奇心，纷纷凑过来，想要询问戴维森到底拿到了什么。","　　戴维森自然不肯说，这种东西要是说出来，绝对会让人嫉妒的发狂。","　　就连大锤这种铁杆子兄弟，现在都被刺激的眼睛泛红……","　　“走吧，威尔森，我们回酒馆好好喝一顿，庆祝庆祝！”老王准备开道，带着众人返回酒馆。","　　结果却是被戴维森拉住胳膊，拦了下来。","　　“等等……”","　　“我还有一张S级抽奖券。”戴维森低声说道，生怕给那些吃瓜群众听到。","　　老王四人眼珠子都要瞪出来了。","　　“这他奶奶的，我不活了……”大锤直接坐在地上，拍着大腿哀嚎。","　　实在是人比人气死人，自己都绑定买家资格五年多了，结果混的还不如戴维森的皮毛！","　　大锤相当清楚，自己的全部身家加起来，可能还真不如那双子星之链的皮毛价值高。","　　“我……得了，我什么也不说了，祝你幸福，威尔森！”老王直接疯了，口不择言起来。","　　李贝琪捂着嘴巴，难掩脸上的震惊。","　　一旁高耸着的穆铁柱，表情变得怪异起来，面色涨红，仿佛有话要说。","　　“威尔森……”穆铁柱拍了下戴维森的肩膀，面色为难起来。","　　这个憨厚的山东大汉，很想收购下戴维森的这张S级抽奖券，可却是不好意思开口。","　　戴维森刚抽到的这双子星之链，虽说对他没用，但是道具属性神奇无比，说是神器也不过分。","　　穆铁柱很想试试运气，毕竟自己现如今的实力已经到了瓶颈，很难继续提升。","　　如果这次能抽到类似双子星之链这等级别的道具，那穆铁柱兴许有着向更高级别冲击的机会！","　　“铁柱哥，你是想要这S级抽奖券吧？”戴维森笑着说道。","　　被戴维森这么一问，穆铁柱脸色更红起来，挠着头完全不知道怎么开口。","　　“威尔森，我愿意出二十万进化币，这是我目前的全部流动资金，如果你觉得不够的话，我再去借点……”穆铁柱恨不得找个地缝钻进去。","　　在他看来，跟自己的晚辈提这种强人所难的请求，着实是不厚道。","　　可他太想继续冲击更高层次了，为此不惜拉下脸面来。","　　\n        "]