["　　今晚的这场比赛，篮网的对手是底特律活塞，依旧还是篮网的主场。","　　查克戴利执教时期的活塞，绝对是联盟豪强，但是现在的活塞已经是逐步沦为东部鱼腩。","　　上个赛季连季后赛都没能打进，这个赛季情况更不容乐观，因为罗德曼离开了……","　　比赛开始前，活塞队内的几名元老球员纷纷凑到了查克戴利身边。","　　“老爹，昨天的报纸我们都看了，没想到啊，威尔森这小子真有一套。”","　　“威尔森，干脆来活塞吧，我听说切尼好像快被炒鱿鱼了，到时候我们一起安插你进活塞的教练组，应该不是什么难事儿。”乔-杜马斯和球队管理层关系相当的好，所以他总是能得到第一手的消息。","　　“用不着，我准备这段时间找个机会，直接把威尔森放进我的教练组。”查克戴利低声说道。","　　活塞那边要换帅，队内的球星一起发力，将威尔森给放进教练组，倒也不是什么难事儿。","　　不过查克戴利还是感觉把戴维森留在自己身边更好一些。","　　“实在是想不到啊，我们的小男孩威尔森，最近这段时间出了这么多的风头。”兰比尔拍着戴维森的肩膀，笑着说道。","　　看到兰比尔，戴维森立马脸色发苦起来。","　　“比尔，一会在场上你可得手下留情，我指的是对穆雷桑手下留情。”","　　兰比尔真的就是场上的魔鬼，戴维森还真怕一会兰比尔废了穆雷桑，那自己可就完蛋了。","　　“放心吧，我今晚会不会登场都是两说的事情，看来那新闻并不是胡说，这穆雷桑还真是你挖掘出来的？”兰比尔咧嘴笑了起来。","　　罗德曼与马洪两人前后脚离队，兰比尔感觉自己继续待在这个联盟也没什么意思了，他已经跟活塞管理层开始商议退役事宜，可能都不用这个赛季结束，他就要彻底告别这个联盟。","　　查克戴利听闻兰比尔有着退役的打算，不由的也是长叹一口气。","　　该来的还是来了，随着兰比尔的退役，属于活塞坏孩子军团的时代，也差不多算是彻底告一段落了。","　　几名活塞球员逮着戴维森好好的夸了一顿，他们其实都算是看着戴维森长大的。","　　……","　　场上的比赛已经开始了，篮网开场之后，直接压着篮网打，活塞看起来丝毫没有还手之力。","　　虽说篮网打的相当不错，可查克老爹却是眉头紧皱，自己一手缔造出来的活塞军团，现在成了这幅鬼德行，他能高兴才怪。","　　活塞现如今后场阵容还是不错的，但是内线阵容着实是已经差到了没法看的地步，科尔曼今晚又是疯狂肆虐对手的内线，打的活塞完全没脾气。","　　篮板端与内线防守端，穆雷桑依旧延续了首战的强势，第三节比赛结束后，他已经拿到了12篮板3盖帽的数据进账。","　　今晚穆雷桑的得分也是创造了职业生涯新高。","　　他拿到了3分进账……","　　一个篮下暴扣，外加罚球2中1。","　　第四节比赛，查克戴利直接就换上了纯替补阵容，没有让活塞输的太难看。","　　从今晚活塞的实力来看，这个赛季活塞肯定跑不出东部倒数前三的排名。","　　缺乏像样的内线，以赛亚-托马斯老迈，杜马斯虽说即战力还是不错，但是仅仅只靠他一个人，肯定撑不起活塞的大梁。","　　而现如今的篮网，却是一副蒸蒸日上的局面。","　　科尔曼实力强劲，穆雷桑一鸣惊人，这俩组成的内线组合，攻守兼备，相当的耀眼。","　　替补内线还有铁锤吉列莫这个经验丰富的老将。","　　小前锋位置算是篮网的短板，克里斯-莫里斯实力只能算是一般，不过替补席上还有个里克-马洪，真到了重要比赛场合，马洪绝对会发挥莫大的作用来。","　　至于后场，肯尼-安德森和爱德华兹两人眼下伤病恢复的都不错，状态重回巅峰。","　　这样一支篮网队，查克戴利很确信，他们今年绝对能杀进季后赛，只要不像上个赛季那样倒霉，队内主力接连受伤，那闯过季后赛第二轮都不成什么问题。","　　之所以查克戴利有着这样的底气，完全是因为穆雷桑的强力。","　　比赛也打了不少场了，穆雷桑是骡子是马，也能大体看得出来。","　　在查克戴利看来，穆雷桑当真是有些马克伊顿的感觉，现如今的临场经验肯定不如马克伊顿，但是打完这个赛季，查克戴利感觉自己手下很有可能会出现一名新猛犸。","　　……","　　今晚这场比赛，穆雷桑登场时间不算多，数据自然也不算多么的出色，但是戴维森还是相当高兴。","　　比赛开始前，查克戴利说过最近这段时间会寻找机会，让戴维森进入自己的教练组。","　　老爹自然不会空口说大话，他现在估计已经是有了计划……","　　成为一名助教，真正的进入教练行业，对于戴维森来说，还是相当有诱惑力的。","　　起码在拥有一个助教身份之后，戴维森才有着更进一步的可能性，也就是成为一名主教练的可能性。","　　而成为一名主教练，差不多算是现阶段戴维森的唯一梦想。","　　……","　　凌晨一点钟，戴维森进入了俱乐部。","　　一般说来当晚要是有比赛的话，等忙活完了上床休息，起码也得到下半夜一点钟。","　　这次运气不错，又是碰到了大锤。","　　“威尔森，一个好消息还有一个坏消息，你想听哪个？”大锤刚见面，就笑着问道。","　　“自然是好消息。”","　　“好消息是我打听到了谁手头有远古中锋材料了，就是我们之前说过的比尔-费奇。”","　　“他手中起码有着张伯伦以及内特大帝的材料。”大锤将自己打听来的消息，告诉了戴维森。","　　戴维森脸上一喜，不过想到还有一个坏消息，不由的收敛笑容等待着大锤说那坏消息。","　　大锤耸耸肩，一脸无奈的说道：“坏消息就是比尔-费奇失踪了……”","　　“彻底的失踪，要么是退役了，要么就是离开新泽西俱乐部了，反正已经有好些日子没人见过他了。”","　　戴维森一怔，说了半天，大锤是在消遣自己……","　　人都失踪了，就算知道对方手里有货能有什么用。","　　\n        "]