["　　“好了，查克，选秀马上就要开始了。”","　　“我们都很期待你今年的选择，上次你选的穆雷桑，可是让我们羡慕的很。”","　　拉里布朗笑着拍着老爹的肩膀，当起了和事佬。","　　老爹听闻此话，顿时哈哈大笑起来。","　　“拉里，你说错了，乔治-穆雷桑可不是我的选择，而是威尔森的选择，跟我没有任何的关系。”","　　“而且，这次我来印第安纳也只是过来跟老朋友们聊聊天，选秀的事情我不掺和，全权交给威尔森来负责。”","　　现场众多联盟大佬顿时面面相觑，查克戴利在开玩笑？","　　让一个二十郎当岁的毛头小子全权负责选秀？","　　这不是开玩笑是什么！","　　“查克，你还是那么喜欢开玩笑。”拉里布朗拍着老爹的肩膀笑着说道。","　　老爹面色郑重的摆手，“绝对不是在开玩笑，今晚威尔森的选择就是我的选择。”","　　……","　　斯特恩出场了，众人全都落座，开始等待着选秀大会的正式开始。","　　有几人笑着让戴维森继续预测今年的选秀，戴维森摆摆手婉拒了。","　　“我宣布，密尔沃基雄鹿队以首轮第一顺位选择了来自普渡大学的格伦-罗宾逊。”斯特恩宣读了状元人选。","　　而后基德与格兰特-希尔两人分别被小牛以及活塞选中。","　　活塞上个赛季抽签运气不错，抽到了第三顺位，拿到了状元大热格兰特-希尔。","　　老爹面露喜色，活塞可以说是他感情最深的一支球队，现在拿到了一名无比出色的新人，他自然为活塞感到高兴。","　　接下来第四顺位森林狼选择了唐尼-马绍尔，第五顺位的华盛顿子弹队则是选中了密歇根五虎的老二，朱万-霍华德。","　　前五顺位基本上跟选秀前的媒体预测没什么偏差，本届最优秀的五名新人，被各支球队拿走了。","　　比较诡异的是，今年的前三顺位竟然没有任何一个内线球员，一直到第四第五顺位才出了俩内线球员。","　　并且马绍尔与朱万-霍华德两人都是四号位球员，并非中锋球员。","　　可以看出，今年可能是NCAA那边着实没什么像样的中锋球员。","　　第六顺位的费城76人也是选了个内线，身高211公分的沙隆-怀特，四五号位都能打。","　　第七顺位的快船选了个小前锋拉蒙德-穆雷。","　　接下来就是国王的第八顺位选秀权了，戴维森很好奇，国王到底会用这选秀权选谁。","　　要知道戴维森之前跟国王联系过互换选秀权的事情，结果没能谈拢。","　　“我宣布，萨拉门托国王队以首轮第八顺位选择了来自泽维尔大学的布莱恩-格兰特。”","　　之前负责球员试训工作的时候，戴维森对这名球员有所了解。","　　这是个身体素质劲爆的四号位球员，身高206公分，有时候也能客串中锋。","　　大学时期的球风与科尔曼颇为相似，看来国王当真是对科尔曼垂涎已久，拿不到科尔曼的情况下，用第八顺位选秀权选了个小科尔曼。","　　具体这小科尔曼日后能不能成长为科尔曼那个水准，那鬼才知道。","　　……","　　第八顺位选完，接下来就是第九顺位了。","　　绿凯主教练在座位上，冲着查克戴利举起手来。","　　在圈外人看来，这个动作好像没什么意义。","　　但是现场做的都是联盟大佬，他们自然知道这个动作代表什么。","　　篮网跟绿凯做了交易，从绿凯手中拿到了第九顺位选秀权。","　　……","　　老爹直接冲着绿凯主教练克里斯-福特摆摆手，而后用手指指了指戴维森。","　　戴维森会议，在座位上也是举起手来。","　　而后拿起面前的这条，写上了杰伦-罗斯的名字，折叠起来以后交给现场的工作人员。","　　不少人都惊呆了，难不成查克戴利说的是真的？！","　　今晚的选秀，篮网那边真的让戴维森这个毛头小子全权负责？！","　　“查克，你们真的是让威尔森全权负责了这次的选秀？”拉里布朗面露惊色的问道。","　　老爹点点头，“那是自然，不仅仅是今晚的选秀，之前的选秀权交易也是威尔森一手操作的。”","　　这话一出，现场直接哗然起来。","　　篮网疯了，威利斯-里德疯了，查克戴利疯了。","　　威尔森虽说是个挺神奇的年轻人，但是交易这么大的事情，而且还是事关乐透选秀权的交易，竟然让这个年轻人全权负责？！","　　这不是疯了，是什么！","　　对于现场的震惊以及哗然，老爹丝毫不以为意，笑着等待着斯特恩宣布第九顺位的人选。","　　老爹看起来一副信心满满的模样，但是心中其实也是在打鼓。","　　这杰伦-罗斯到底能不能像戴维森说的那样打出来？","　　如果能打出来的话，那凭借着自己这连番为戴维森造势，日后戴维森的前程可能会是一片坦途。","　　可要是这杰伦-罗斯水掉的话，那戴维森往后的日子肯定就没那么好过了。","　　“我宣布，波士顿凯尔特人队以首轮第九顺位选择了来自密歇根大学的杰伦-罗斯。”","　　一旁的拉里布朗听到杰伦-罗斯这个名字后，直接脸色变了。","　　因为杰伦-罗斯是他准备选择的球员！","　　今年步行者手中有着一枚13顺位的选秀权，他在自己的小圈子中打听了一番，没有选秀顺位靠前的球队对杰伦-罗斯感兴趣。","　　拉里布朗可以说是联盟中人脉最广的一名主教练，他圈子中得来的消息，肯定是相当靠谱的。","　　老资历教练更受球队欢迎的原因，就在这里，他们所处的圈子里都是些联盟高层，自然能得到一些对球队有利的信息。","　　可这次拉里布朗得来的消息显然一点儿都不靠谱，杰伦-罗斯竟然被人截胡了。","　　要是被那些老奸巨猾的家伙截胡，那拉里布朗心里还能好受一些。","　　眼下却是被不远处那个毛头小子截胡了，拉里布朗的脸色立马铁青起来。","　　他不是那种喜欢启用新人的教练，而且步行者上个赛季的阵容都打进了总决赛，看起来能不能拿到杰伦-罗斯对于拉里布朗来说无所谓。","　　但是其实不然，拉里布朗相当的看中杰伦-罗斯。","　　在他看来，先把杰伦-罗斯拿下来，慢慢培养，日后好做雷吉-米勒的接班人。","　　现在他看好的米勒接班人，竟然被个毛头小子截胡了……","　　“威尔森，你之前联系交易选秀权，怎么没来找我们步行者？”","　　“恐怕你花了不小的代价，才从波士顿那里拿来第九顺位吧？”拉里布朗挤出笑容来，尽量让自己看起来平静，问道戴维森。","　　戴维森怎么可能感觉不到拉里布朗的不自然，想到步行者今年十三顺位，杰伦罗斯正常情况下是被十三顺位选中，第一时间就猜出了拉里布朗面色不自然的原因。","　　敢情这杰伦-罗斯正常情况下，是被步行者选走的球员。","　　\n        "]