["　　想到这里，戴维森陡然警惕起来。","　　自己截胡了步行者，可拉里布朗还是装出一副淡然的态度来，指不定打着什么鬼主意。","　　“布朗先生，我们也没有花费太大的代价，是我们完全能够承受的代价。”戴维森淡笑着说道。","　　“这杰伦-罗斯实力还凑合，之前我们也在考虑是不是该用13顺位选下他，没想到我们这边还没下定主意，就被你选走了。”","　　“这个联盟真的要变成年轻人的天下了，威尔森，有没有兴趣把这杰伦-罗斯让给我们。”","　　“你放心，我老拉里绝对会给你一个相当优渥的筹码，起码也比你们给波士顿的筹码更丰厚一些，这样一来，你这个年轻人操刀的第一笔交易就有所斩获。”拉里布朗笑容相当真诚。","　　查克戴利心中一动，以他对拉里布朗秉性的了解，这老狐狸的表现有些古怪。","　　如此古怪的表现，那就只有一个解释，拉里布朗这老狐狸相当的看中杰伦-罗斯。","　　“难道这杰伦-罗斯身上有着什么潜质，是我没发现的？”老爹皱着眉头暗自想道。","　　他正想开口帮戴维森拒绝拉里布朗，结果戴维森却是开口了。","　　“谢谢你的好意，布朗先生，我们篮网急需补强二号位，我相信杰伦-罗斯会完美的承担起这个位置。”戴维森含笑说道。","　　虽说知道对方没打什么好主意，可戴维森还是相当含蓄的拒绝了拉里布朗。","　　眼看着戴维森以出色的方式拒绝了拉里布朗，查克老爹满意的笑着点点头。","　　接下来第十顺位的湖人，选择了埃迪-琼斯。","　　十一顺位的超音速选择了本应在第九顺位被选中的中锋埃里克-蒙特罗斯。","　　眼看着即将到他们十三顺位的选秀权，拉里布朗有些坐不住了。","　　“威尔森，不如这样吧，我们步行者拿出手中的十三顺位外加拜伦-斯科特，换这杰伦-罗斯如何？”","　　“篮网缺乏二号位，我想拜伦这个三届总冠军分卫，一定可以补强你们的二号位。外带着你们还白赚了个13顺位选秀权，如何？”","　　一旁的联盟大佬简直全都无语了，他们感觉查克戴利刚疯完，拉里布朗也疯了。","　　拜伦-斯科特那可是帮助湖人拿到了三座总冠军奖杯，虽说现如今老了，状态大幅度下滑，可上个赛季场均还是有着10分的得分入账，并且命中率还不错。","　　不少人都是震惊的看着戴维森，现在他们要还是看不出点东西来，那压根就不可能坐上今天这个位置。","　　显然拉里布朗极其的看重这杰伦-罗斯。","　　戴维森苦笑着摇摇头，继续拒绝拉里布朗。","　　连番被戴维森拒绝，拉里布朗原本还算温和的表情，也是装不下去了。","　　“年轻人，我以前辈的身份告诉你，这笔交易对你来说相当的有利，我想你最好好好考虑一下。”","　　“你就这么肯定杰伦-罗斯能打出来，打不出来的话，你觉得篮网管理层不会追责么？要知道你可是拒绝了一份相当丰厚的筹码。”","　　“如果我是你这个年纪，我想我会更加珍惜自己的前程。”拉里布朗盯着戴维森，语气阴冷的说道。","　　虽说拉里布朗是以前辈告诫晚辈的语气，但是戴维森只要不是傻子，肯定能从拉里布朗的话里听出威胁来。","　　戴维森不是那种脾气特别火爆的人，可此刻也是气恼起来。","　　正当戴维森准备发作的时候，一旁的老爹直接坐不住了。","　　“轰！”老爹一巴掌拍在了桌子上，直接站起身来。","　　老爹在教练群体中，绝对算是人高马大的存在了。","　　188的身高，宽阔的身躯，一把拉开椅子，直接迈步到拉里布朗身前。","　　“拉里，你这是在威胁老子的人？！”","　　“是不是进了次总决赛，不知道自己姓什么了？连老子的人都敢威胁。”","　　“往后不会说话，就给老子闭上嘴。”","　　老爹威势十足的站在拉里布朗面前，几乎是以咆哮的声调怒吼着。","　　斯特恩刚刚宣布完十二顺位的人选，还没下场，就只看到台下一阵骚动。","　　拉里布朗直接被惊的面无人色，看老爹那架势，真有种要择人而噬的感觉。","　　老爹平常看着风度翩翩，可一旦发怒起来，那可真是凶相毕露，让人退避三舍。","　　一时间，竟然没人敢劝老爹……","　　台上的斯特恩一脸懵逼，他就只看到查克戴利逮着拉里布朗一顿怒喝，完全不知道发生什么。","　　本想着开口说两句，让查克戴利回到自己座位坐好。","　　可临开口前，他打消了主意……","　　万一查克戴利不买他的帐，他这个联盟总裁也会搞的很难看。","　　对于联盟内的其他教练，包括拉里布朗在内，斯特恩自然不会有这种担心。","　　但是查克戴利不包括在内，一是查克戴利的脾气，完全是吃软不吃硬，真要把他彻底惹毛了，斯特恩寻思查克戴利都能冲到台上打自己一顿……","　　第二个原因则是查克戴利是老美球迷的英雄，率领梦一队拿到奥运会冠军，有这个身份加持，斯特恩还真不敢跟查克戴利怎么着。","　　梦一队这支球队在老美球迷心目中有着极其特殊的地位。","　　……","　　一时间场面极其的尴尬，拉里布朗涨红着脸……","　　他是真的不敢跟查克戴利的叫板。","　　其他人也都是一脸呆滞的看着，有的人是不爽拉里布朗，正好看热闹，有的人是害怕惹火上身。","　　戴维森感觉这样下去也不是事儿，站起身来，拉了拉老爹的胳膊。","　　而后冷笑着对拉里布朗说道：“想要交易，也不是不可以。”","　　“不如这样吧，我也不要选秀权，也不要拜伦-斯科特，你把雷吉-米勒拿出来换，怎么样？”","　　全场骇然，直接被戴维森这句话给惊的张大嘴巴……","　　老的查克戴利凶神恶煞，小的戴维森故意恶心人。","　　竟然都提出要步行者送出雷吉-米勒了。","　　毫不夸张的说，雷吉-米勒在步行者的地位完全等同于乔丹在公牛的地位……","　　戴维森说的话，完全就是恶心拉里布朗。","　　这一老一小差点没把拉里布朗气的翻白眼。","　　一旁的工作人员算是给拉里布朗解了围，因为接下来的十三顺位就是他们步行者的选择了。","　　\n        "]