["　　场上的比赛已经开始了，戴维森现在唯一能做的就是为场上的穆雷桑加油助威。","　　穆雷桑与塞卡利两人走上中场线执行跳球。","　　塞卡利作为一名产自黎巴嫩的纯种白人中锋，弹跳能力也并非是那种特别顶尖的存在。","　　穆雷桑仗着身高以及臂展优势，赢下了跳球。","　　篮网开始了进攻，穆雷桑知道进攻回合没自己什么事儿，老老实实的冲到了前场，等待着可能出现的篮板机会。","　　肯尼-安德森控球到了前场，没有自己出手，而是传球给了大当家科尔曼。","　　热火四号位球员名叫格兰特-朗，是一名标准的矮壮类型四号位球员，身高只有203公分。","　　赛前查克戴利布置的战术，就是让科尔曼单打格兰特这个点。","　　肯尼哪怕出手欲望再高涨，也不敢去忤逆查克戴利的意思。","　　科尔曼接球后，直接沉下重心开始背打格兰特，顶到自己舒服的出手位置时，翻身出手。","　　球稳稳的命中，篮网入账两分。","　　穆雷桑眼看着科尔曼进球了，摇头嘀咕：“还有18个……”","　　……","　　轮到了热火的进攻回合。","　　戴维森打起精神来，盯着场上的局势。","　　热火大当家格伦-莱斯，后仰中投出手，结果打铁不中。","　　让戴维森有些失望的是，穆雷桑因为位置不佳的原因，没能抢到这个防守篮板。","　　篮板落在了塞卡利的手中。","　　看塞卡利的架势，这是要自己打二次进攻了。","　　对于塞卡利，戴维森还是相当了解的。","　　这名球员在进攻端着实有一手，外号“舞者”，形容他在篮下的脚步如同舞者一般，相当的优雅。","　　别看塞卡利长的五大三粗，可浑身满是艺术细菌，不仅仅篮下脚步堪称一种艺术，还经常去一些俱乐部客串DJ……","　　最关键的是，他的媳妇儿长的真可以用美若天仙来形容。","　　塞卡利脚步激动起来，准备挑起穆雷桑，而后让自己找到从容出手的机会。","　　可假动作做尽，塞卡利却是尴尬的发现，穆雷桑如同个木桩子一样，压根就没有任何起跳的意思。","　　这是首席助教托尔伯特调教出来的成果……","　　穆雷桑的弹跳太差了，而且站立摸高又是极其的恐怖，其实跳不跳的压根没什么区别。","　　对手只要不是暴扣，那出手轨迹肯定会在穆雷桑的防守范围之内。","　　甚至就算对手暴扣，穆雷桑垫垫脚还是一样能进行有效的防守，所以压根就没有任何起跳的必要。","　　塞卡利辗转腾挪，最终也没达到自己想要的效果，无奈之下只能扛着穆雷桑的防守出手。","　　“啪……”一声脆响，穆雷桑直接站帽了塞卡利。","　　所谓的站帽，顾名思义，就是站立盖帽。","　　历史上最有名的站帽狂魔自然要数前不久刚刚退役的马克-伊顿了。","　　刚才穆雷桑的这记站帽，让现场不少球迷仿佛看到了马克-伊顿的影子。","　　“上帝，是我的错觉么？刚才我感觉马克-伊顿重回赛场了！”","　　“不是你的错觉，如果穆雷桑的毛发茂盛一些，并且脸能更短点，他就是马克-伊顿。”","　　“难道我们新泽西也会出个猛犸象？！”","　　“穆雷桑就是猛犸象，身高臂展吨位全都不输马克-伊顿，这次我们篮网真的是捡到宝了。”","　　不少篮网球迷都是第一次看穆雷桑打球，刚开场就看到穆雷桑站帽塞卡利的场景，全都惊呼起来。","　　科尔曼捡到了球，而后传给肯尼-安德森，球队开始反攻。","　　“还剩四个……”穆雷桑站帽塞卡利之后，口中嘀咕起来。","　　穆雷桑还没篮下落位，肯尼安德森到了前场后，放缓节奏等待穆雷桑。","　　倒也不是肯尼-安德森多么的照顾穆雷桑，而是当今联盟的打法就是这样。","　　进攻回合，不等内线篮板手落位，你一个控卫就急慌慌的出手？！那恭喜你，接下来教练绝对会将你骂的狗血淋头。","　　等到穆雷桑篮下落位后，肯尼安德森还是传球给科尔曼，让科尔曼去打对方的四号位。","　　这次科尔曼没能命中，出现了篮板机会，穆雷桑这次的站位不错，踮起脚尖将篮板收了下来。","　　塞卡利眼看着穆雷桑甚至连起跳动作都没做，就轻松的收下了篮板，不由的心中生出一股子无力感。","　　他的官方注册身高说是有211公分，但是其实肯定不到211，大概只有209公分，臂展方面也是很不起眼。","　　当初刚进联盟的时候，不少人都不看好他去打五号位。","　　结果这么多年打下来，他证明了自己，打出了相当不俗的数据来。","　　可在穆雷桑这个长臂巨人怪面前，他的身高臂展劣势被无限放大了。","　　“还有17个。”穆雷桑摘下这个进攻篮板后，直接传球给了科尔曼，而后嘴里又是念叨了一句。","　　科尔曼拿球后，脸上露出笑容，跟穆雷桑搭档，着实舒服。","　　换做铁锤吉列莫的话，估计吉列莫会毫不犹豫的自己打二次进攻，绝对不会想着再把球传回他科尔曼的手中。","　　毕竟铁锤也要吃饭，无私的不要个人数据，那岂不是砸自己的饭碗。","　　科尔曼的第二次出手打进，篮网开局打了个4:0。","　　戴维森心中略微放松下来，从场上的局势来看，穆雷桑还真不比塞卡利差。","　　接下来的比赛时间里，就只看科尔曼各种单打对手，哪怕出手打铁，穆雷桑也是保护了篮板，而后又会将球权重新传到科尔曼的手中。","　　科尔曼的实力绝对是联盟前三大前锋的水准，当今联盟中也就卡尔马龙以及巴克利两人能压科尔曼一些。","　　科尔曼的翻江倒海，直接打停了比赛，热火那边叫了个暂停，估计是要变阵了。","　　首节比赛才进行了四分钟，戴维森一直在心中记录着穆雷桑的数据。","　　4篮板1盖帽，效率相当的高，要是能保持这种效率的话，戴维森感觉今晚的任务绝对能完成。","　　……","　　暂停结束，双方球员回到球场，因为比赛才刚开始没多久，外加阵容效果相当的好，所以查克老爹没有进行换人。","　　热火那边则是进行了换人，将矮壮格兰特拿下了场，换上了之前交易中得到的萨姆-鲍威。","　　格兰特-朗有着一手不俗的进攻火力，而萨姆-鲍威这方面显然要差了一些，加上身上有着伤病风险，所以热火那边让其打起了替补。","　　现在面对强势的篮网内线组合，热火主教练凯文-朗格里也是没办法，只能将萨姆鲍威拿上场，让他来对阵穆雷桑。","　　至于塞卡利，自然是负责去跟科尔曼对位了。","　　可让凯文-朗格里有些崩溃的是，他的这个变阵确实是有些效果，起码科尔曼的攻势给限制住了。","　　但是对手阵容中的长臂巨人怪，他们热火依旧还是拿他没办法，萨姆鲍威登场没多久就吃了一记封盖，篮板也是完全抢不过那长臂巨人怪……","　　\n        "]