["　　要是之前穆铁柱早知道戴维森能获得双子星之链，那他可以建议戴维森早点去操办这事。","　　最简单的就是让戴维森寻上大巴，而后让其宣布提前参选。","　　这样一来，戴维森就能绑定巴特尔为第二本命球员了。","　　可谁又有未卜先知的能力，鬼才能预测到戴维森能抽到双子星之链这么逆天的玩意儿。","　　所以现如今就很被动，95届选秀大会上，戴维森压根就没机会选择大巴，因为大巴压根就没有参选资格。","　　“哎，可惜了，威尔森肯定是想走双塔路线，他估计不会绑定外线球员，大巴其实很适合德国战车体系。”老王叹了口气说道。","　　不少球迷对于大巴的印象，是粗犷的蒙古汉子，技术粗糙……","　　但是其实大巴是有篮子的，有中投也有三分，属于是相当全面的内线球员。","　　也就是说底子相当不错，进化成德国战车体系之后，实力会有着相当大幅度的提升。","　　更关键的是，这是个根正苗红的中国球员，穆铁柱等人自然希望中国球员能在NBA大放异彩。","　　但是现在戴维森肯定是无法在95年选秀大会上选择大巴了。","　　“要不，我们让威尔森再等一年？”大锤皱着眉头，提出了自己的建议。","　　这个建议直接被其他三人否决。","　　等不起，绝对不能等！","　　明年戴维森就晋级中级买家了，到时候这双子星之链，他就无法使用了！","　　大锤知道原由后，苦笑起来：“好吧，那就只能让威尔森碰运气选一个了。”","　　一直没怎么说话的李贝琪，陡然脸上露出微笑来。","　　“等等，你们都忽略了一件事情！”李贝琪笑着说道。","　　其余三人目光看向李贝琪，等待她继续说下去。","　　“这95年选秀第五顺位是个相当特殊的人物，铁柱哥，你知道这名球员么？”李贝琪看向穆铁柱。","　　95年选秀对于穆铁柱来说属于是未来信息了，李贝琪自然得谨慎一些。","　　“知道，是加内特吧？我拿到过他的球员手册，所以你们说什么都不算泄露未来信息。”","　　“你意思是说让威尔森选择加内特？这可不行，那双子星之链明说了要选次轮秀，加内特无论如何也不可能跌落到次轮。”穆铁柱皱着眉头提醒李贝琪。","　　李贝琪笑着摆摆手，“不是选加内特，而是这届选秀大会相当的特殊，如果不特殊的话，加内特其实也没有选秀资格。”","　　穆铁柱还是眉头紧皱，不大明白李贝琪在说什么。","　　反倒是老王跟大锤两人，顿时眉飞色舞起来。","　　“我知道，这事儿我知道，我知道你的意思！”大锤激动的站起身来。","　　“铁柱哥，这95届选秀大会，你可以当成是法外之地。”老王笑着解释了起来。","　　1994年，其实NBA老的劳薪协议就过期了，但是这次情况有些特殊的是，劳资双方可能是担心出现赛季停摆的状况，所以双方在没有进行任何签约或者续约的情况下，直接就开始94-95赛季了，也就是戴维森眼下所处的赛季。","　　这意味着什么？意味着这个赛季劳资双方不受劳薪协议约束，在新劳薪协议签约之前，之前的选秀规则起不到任何作用。","　　李贝琪之所以说起加内特，那是因为加内特就是劳薪协议没续约的受益者。","　　如果不是这个赛季情况特殊的话，加内特压根就不能以高中生身份参加选秀。","　　可能有球迷疑惑，眼下这个时代高中生球员不是可以参加选秀么？","　　其实是不行的。","　　1974年，ABA出了历史第一个高中生球员，也就是摩西-马龙。","　　摩西-马龙开了高中生球员进入NBA的先河。","　　1975年，又有两名高中生联盟进入联盟。","　　可接下来高中生就被禁止参加选秀了，当然了，也不是就定死了不能参选，需要证明这高中生家庭已经穷的揭不开锅了，才能获得参选资格。","　　老美的穷苦百姓非常多，但是他们因为食品券的原因，倒也不至于饿肚子，所以也没多少高中生能以这个条件进入联盟。","　　一直到95年选秀这个特殊的选秀年，因为没有劳薪协议的限制，结果原本被禁止参选的高中生球员，在没有协议约束的情况下，获得了参选资格。","　　加内特就是这样进入联盟的……","　　后来，因为加内特都进来了，所以NBA新的劳薪协议就对高中生参选开了大门。","　　一直持续了大概十年时间，大门才重新关闭。","　　……","　　老王捡了一些能说的信息，跟穆铁柱解释了以后，穆铁柱顿时拍起了自己的脑门。","　　“那你意思就是说，小戴同志今年就能选择大巴了？”","　　老王笑着点点头，反正从规则上来看，肯定是能选的。","　　没有协议约束，这届选秀想选谁都行，就算选了个KE林顿，也是完全可以的。","　　当然了，前提是选完了以后人家会跟你签约。","　　“好，好，好！”穆铁柱激动的大声叫好。","　　他越发的感觉戴维森运气爆棚了，NBA历史唯独就这么一年选秀出现这种状况，竟然给戴维森碰上了。","　　而且还是戴维森最需要破例选择大巴的时间点！","　　“那就让小戴同志选择大巴？次轮签选择大巴，肯定没有任何问题。”穆铁柱激动的说道。","　　“铁柱哥，现在问题是，威尔森选了大巴之后，巴特尔能去美国打球么？你知道这事儿说起来容易，做起来可不简单。”大锤叹了口气说道。","　　穆铁柱也是开始发愁了。","　　“要不让小戴打完季后赛，先去中国找那个世界的我，然后用我的人脉来促成这事儿？”","　　“现如今也只能这样了。”三人同时点头。","　　不一会，戴维森被喊进了包间。","　　四人捡了一些能说的信息，让戴维森季后赛结束后，直接去中国找穆铁柱，而后跟一名年轻中锋球员搭上关系，让其答应去NBA打球……","　　大巴的名字，他们不能泄露给戴维森，只能让戴维森自己到时候去联想了。","　　戴维森有些发懵，距离选秀大会，仅仅只剩下不到一个月的时间，自己得去中国？","　　戴维森虽说是华裔，但是其实从未去过中国。","　　现在贸然让他独身一人前往中国，他还真有些两眼一抹黑。","　　人生地不熟，自己上哪去找穆铁柱……","　　而且穆铁柱那是中国篮球元老级别的人物，那是自己想见就能见的么？","　　\n        "]