["　　在几乎所有人都看好这笔交易的情况下，戴维森竟然反对这笔交易？","　　就连查克戴利也面色一怔，他也是准备赞成这笔交易的。","　　因为无论从哪方面来看，这笔交易篮网这边都不能说是亏。","　　查克戴利心中琢磨起来，戴维森反对这笔交易，会不会是因为他跟穆雷桑的私交很好，不想让穆雷桑离开新泽西？","　　威利斯-里德饶有兴趣的看着戴维森，他对这个年轻人是越发的感兴趣起来。","　　戴维森进入篮网的时间很短，但是这短短的时间里，戴维森的存在感还是相当足的。","　　“威尔森，说说看，你反对的理由是什么？”里德笑着问道。","　　所有人都看着戴维森，想听听戴维森的理由。","　　戴维森眉头紧皱……","　　“因为……”","　　“马什本用不了多久就会遭遇相当严重的伤病。”","　　戴维森为了能打消这笔交易，开始信口胡诌了。","　　还真别说，戴维森这信口胡诌还真就说中了。","　　马什本还真就是未来两年时间内遭遇了赛季报销级别的重型伤病。","　　这次伤病也是毁了马什本前程无量的职业生涯……","　　如果不是这次伤病的话，马什本起码也能成长为格伦-莱斯那个水准的球星。","　　戴维森当然不知道自己竟然说中了马什本的伤病，此刻他唯一想做的就是阻止这笔交易的发生。","　　听了戴维森的话，全场所有人目光呆滞起来。","　　又来？！","　　戴维森刚说完要交易爱德华兹，因为爱德华兹有着潜在伤病风险，结果当天晚上爱德华兹就伤了……","　　现在戴维森又说马什本有伤病风险，查克老爹和威利斯-里德睁大眼睛，难以置信的看着戴维森。","　　“威尔森，你说的是真的？”","　　“上帝，现在可不是开玩笑的好时机，如果马什本真像你说的那样，这笔交易一旦达成的话，我们篮网将会彻底完蛋！”威利斯-里德面色无比凝重，盯着戴维森说道。","　　戴维森现如今也是赶鸭子上架，只能点头。","　　“是真的，最近这场对阵小牛的比赛，如果你们仔细观察马什本的话，就会发现他的打法以及某些细节，注定了他的受伤风险会很大。”","　　“我想他两年之内有着很大的可能性会遭遇重型伤病，期间小型伤病肯定也不会少。”","　　戴维森语气相当肯定的说出了自己的观点。","　　威利斯-里德等人满脸震惊，他们怎么就没注意到这些？！","　　戴维森说的头头是道，会场内的人，仔细想想，好像还真的很有道理。","　　马什本是个身高203公分的瘦麻杆，球场上风格比较劲爆，时不时就会冲杀篮下进行暴扣。","　　这种比赛风格好像还真跟戴维森说的那样，潜在伤病风险会更大一些。","　　经戴维森这么一说，所有人心中都是暗自打鼓起来。","　　这笔交易还能不能做？他们原本坚定支持交易，现在也变得犹豫起来。","　　之前戴维森提出要交易爱德华兹，球队高管却没有任何动作，甚至连商讨一番的举动都没有。","　　只不过因为爱德华兹受伤太突然，所以高管不用背锅。","　　如果说戴维森提出交易爱德华兹的建议后，爱德华兹隔了两个月赛季报销，那事情可就大条了。","　　这事儿传到老板耳朵中的话，那篮网的两个老板陶布以及科恩，肯定会心里有意见。","　　都有人提出规避风险的建议了，结果你们这些高管置若罔闻，你们是干什么吃的？","　　现在戴维森说马什本有伤病风险，谁还敢坚定支持交易？","　　要是没伤的话，那还好说，可要是真的伤了，那可就完蛋了，老板能忍受得了才怪。","　　一支球队最宝贵的财富就是球员，这一点毋庸置疑。","　　尤其是一些年轻的天才球员，每支球队都会将其当成宝贝疙瘩。","　　现在要是他们真的用穆雷桑换了个会赛季报销的马什本，那老板肯定得气疯。","　　给你们开那么多的工资，结果你们可着劲儿坑老板……","　　一时间，所有人都是皱紧眉头，不知道该说些什么了。","　　戴维森那一番话一说，现在他们为了不以后背锅，自然不能随便表达态度。","　　威利斯-里德眉头皱了起来，看向了查克老爹。","　　“查克，说说你的看法吧。”现如今威利斯-里德也是拿不定注意了，只能求助查克老爹。","　　老爹叹了口气，“威尔森既然都说了，那这个交易就完全没有进行下去的必要了。”","　　“别的东西我们可以不信，但是威尔森这方面的眼光已经得到了验证，我想我们没有必要去冒那么大的风险。”","　　查克老爹直接表态了，不支持这笔交易，并且顺带着还夸了戴维森一顿。","　　既然查克老爹都表态不支持交易了，那这笔交易差不多算是彻底黄了。","　　威利斯-里德虽说是总经理，但是他对查克老爹极其的敬重，当初用了好大的功夫才请来老爹，他自然不可能不给老爹面子。","　　况且这笔交易看起来当真是风险极大。","　　“好，那就通知小牛吧，我们不准备跟他们进行交易。”","　　“继续等待其他球队的报价吧，顺便看看今年的落选秀中有没有像样的后场球员，先拿来凑合着用用。”","　　威利斯-里德相当果断的拍板了。","　　交易取消！","　　戴维森深深的松了口气，实在是太危险了，只差一步，自己的本命球员穆雷桑就要被篮网卖掉了。","　　幸好自己的随机应变能力够强，短短时间内，想出了一个让所有人都不得不重视的理由，成功阻击了这次交易。","　　至于马什本到底会不会受伤，那戴维森就管不了那么多了，他给自己留下了充足的时间缓冲余地。","　　两年！","　　两年以后穆雷桑估计早就成为联盟一线内线了，而且从之前得到的科尔曼球员手册上得知，科尔曼95年会离开篮网，届时穆雷桑就是篮网的顶梁柱，怎么可能拿出来交易。","　　不管马什本受不受伤，反正穆雷桑算是保住了，哪怕两年后马什本没受伤，到时候也没人来跟戴维森秋后算账……","　　“好了，交易的事情说完了，接下来说说另一件事情。”","　　“比尔，我代表篮网队管理层宣布，你被解雇了！”","　　威利斯-里德面容严肃的朝着场内的一名中年白人说道。","　　中年白人显然也没料到这种状况，整个人面色呆滞。","　　这比尔是球队的心理咨询师，专门负责球员的心理状况疏导。","　　戴维森想了想，这比尔估计就是大嘴巴内鬼了，将教练组会议的内容给泄露了出去。","　　威利斯-里德能坐在今天这个位置上，怎么可能没有点手段。","　　仅仅两天的时间，他就轻松查出了谁是那个大嘴巴内鬼。","　　\n        "]