["　　可惜的是，戴维森父亲没能看到郑海霞９２年率领女篮夺得银牌，否则的话，肯定会拉上查克老爹，好好的喝两杯。","　　至于穆铁柱，戴维森父亲是他的狂热粉丝。","　　戴维森打小就从父亲那里知晓不少穆铁柱的光辉事迹。","　　亚洲第一中锋，毫无悬念没有任何对手的第一中锋，因为他的存在，中国男篮能跻身世界一流强队的行列。","　　最光辉的事迹发生在１９７９年。","　　乔治城大学校队来访华，八一队性质特殊，自然要负责接待，两支球队打了一场比赛，结果穆铁柱率队赢了下来。","　　这个消息传回老美后，各所大学以及媒体都相当的不服气。","　　而后又有大学校队前来挑战，结果也是铩羽而归。","　　最终这事儿直接让篮坛霸主美国不满了，虽说他们派出的只是大学生球队，可在他们看来，他们这种霸主输球就是一种耻辱。","　　更何况，中国也不是派出的国家队……","　　结果同年刚刚拿到ＮＢＡ冠军的华盛顿子弹队，在碎骨机昂塞尔的率领下前来中国挑战八一队。","　　这场比赛八一队输了，可是最后也只是８５:９６的比分，子弹队招牌球星出动的情况下，也没能拿到意料之中的狂胜。","　　并且穆铁柱在与碎骨机昂塞尔德的对位中，丝毫不落下风。","　　这样的战绩，着实让后世球迷感觉有些不可思议，原来中国男篮还有着这种光辉时刻？！","　　要知道后世的国家队打ＮＢＡ夏季联赛，都能时不时的输给三十分以上，好不容易赢个一场，跟吃了蜜一样。","　　夏季联赛的球员那都是什么水准？要么是新瓜蛋子，要么是落选秀，要么是被ＮＢＡ淘汰的球员。","　　而当初与八一队大战的华盛顿子弹，那可是正牌的冠军球队！","　　哪怕后世球迷不愿意承认，但是事实证明，中国男篮与美国男篮的差距并没有随着时间而缩小，反而在不断扩大。","　　穆铁柱的事迹，戴维森从自己父亲那里简直听了无数遍，耳朵都要起茧子了。","　　此刻竟然看到了真人，自然相当的激动。","　　“穆大叔……？”","　　“穆大爷？！”","　　戴维森傻眼了，不知道该怎么称呼，面对着这种名宿同胞，戴维森想表现的尊重一些。","　　但是一开口就发傻起来。","　　叫大叔或者叫爷爷，其实还真没毛病，穆铁柱是新中国建国那年出生的……","　　老王和大锤哈哈大笑起来，穆铁柱也是给逗乐了。","　　“小戴，瞧你这客气的，直接喊我穆哥吧，或者叫铁柱哥都行。”穆铁柱拍了拍戴维森的肩膀说道。","　　人一高大，就会显得凶，而穆铁柱却是看起来相当的温和。","　　称呼戴维森的时候，直接用了相当具有中国特色的称呼——小戴。","　　“威尔森，你就跟我一样喊铁柱哥吧，别老想你现实世界的年龄，咱们都是按照俱乐部内的年龄论交。”老王笑着说道。","　　“要是按照你这那种算法，我跟老王都得喊你小子叔叔……”大锤翻了翻白眼，无语的说道。","　　戴维森被这两人逗乐了，好像还真是，大锤跟老王都晚了自己二十多年，真要是按照现实年龄算的话，自己还真就多了俩大侄儿。","　　憋着坏笑，戴维森冲着穆铁柱喊了一声铁柱哥。","　　大锤、老王，现在又来了个铁柱哥，戴维森感觉自己这是进了东北篮球风云俱乐部了……","　　“小戴啊，你是个好同志！”","　　“没有忘记祖国，没有忘记人民，在同胞出现危难的时候，能够做到挺身而出，我们以你为荣，祖国的建设需要你这样的海外人才。”四人坐下后，穆铁柱抓着戴维森的手，满意的笑着说道。","　　“停停停。”","　　“得了，得了，铁柱哥，你还是一点没变啊，见人就来这么一句。”大锤跟老王同时翻起了白眼，显然他们跟穆铁柱第一次见面的时候，穆铁柱也跟他们说了同样的话。","　　穆铁柱尴尬的咧嘴笑了笑，憨厚的国字脸上露出一丝红晕。","　　他那个年代出生的人，说出这种话来，简直再正常不过，尤其是穆铁柱还是个军人。","　　让三人都没想到的是，戴维森一把抓住穆铁柱的手，“铁柱哥，你放心吧，以后我会为祖国的建设出人出力的。”","　　穆铁柱直接一拍桌子，“好！”","　　“说得好，看来大锤这小子还是低估了你的思想觉悟！”","　　“好啊，实在是好，小戴的觉悟比这俩小子要强的多，我很高兴！”","　　“今晚破戒一回，咱们喝上一杯！”穆铁柱兴奋无比，看戴维森越发顺眼。","　　戴维森还真不是故意说漂亮话哄穆铁柱高兴。","　　父亲一直都是中国篮球的球迷，平生最大的愿望就是中国男篮能够在奥运会上夺得奖牌。","　　可惜的是，父亲永远也不可能看到这个场面了。","　　别的不敢说，起码在篮球这一块，戴维森如果日后有能力的话，他绝对会不遗余力的帮助中国男篮。","　　这也算是为了完成父亲的遗愿。","　　……","　　酒上来以后，四人干了一杯。","　　“铁柱哥，你怎么也来新泽西俱乐部了？”戴维森疑惑的问道。","　　“铁柱哥这次来带来个好消息，威尔森，我们要发达了！”大锤兴奋的低声说道。","　　戴维森很是纳闷，发达了？","　　“我来说吧，正好跟小戴好好的说说，看看小戴有没有兴趣加入我们。”穆铁柱温和的说道。","　　接下来穆铁柱缓缓道来，将他此行的目的给说了出来。","　　戴维森听的一愣一愣的，这样也行？","　　总体来说，这次穆铁柱属于是组织委派前来新泽西俱乐部，为组织新制定的“农村包围城市”计划打前站。","　　至于是什么组织，不用穆铁说解释，戴维森肯定也清楚，除了炎黄还能有谁。","　　至于这农村包围城市的计划，让戴维森直接听傻了，他们这帮篮球从业者也能用得上这么高端的战术？！","　　所谓的农村，自然就是新泽西俱乐部这种小不点俱乐部……","　　至于城市，肯定是那些超大规模的俱乐部。","　　很显然，炎黄是吸取了之前圣城俱乐部失守的教训，现如今开始放弃大规模俱乐部的争夺，转而先从类似新泽西篮网这种小俱乐部着手。","　　戴维森都有种忍不住大声叫好的冲动。","　　高，实在是高。","　　炎黄掌权者，姓黄的那位主儿，当真是手段高明。","　　\n        "]