["　　第一种交易方案是拿他们队内的老将德里克-哈珀，来交换篮网的内线替补铁锤吉列莫。","　　哈珀巅峰期虽说没能进入过全明星，但是入选过两次最佳防守阵容，是一名防守相当出色的双能卫球员。","　　进攻能力其实也不差，连续好多个赛季，场均入账16分以上。","　　上个赛季的哈珀，场均还能贡献18.2分5.4助攻的数据。","　　可这个赛季，哈珀一方面是因为年龄原因，另一方面则是因为小牛新人马什本分走不少出手权，导致他状态下滑的厉害。","　　不管是数据还是命中率都下滑了很多……","　　如果不是哈珀下滑的太厉害，恐怕小牛也舍不得拿出来卖掉，他们现在还做着依靠后场三叉戟称霸联盟的美梦……","　　吉姆-杰克逊、马什本以及哈珀三人，就是小牛的后场三叉戟。","　　要是这三人都处于巅峰期的话，那没准这三叉戟还真能打出点东西来，起码也不会像现在这样，成为全联盟谁都可以捏一捏的软柿子。","　　这第一个方案，看似不错，但是真要交易的话，肯定是篮网亏。","　　哈珀这个赛季场均十分出头，命中率不到四成，状态当真是差到极点，即便篮网拿来哈珀，其实也无法有效的补强后场。","　　除非哈珀能够重回上个赛季的那种场均18+5的状态，不过这显然是可能性不大的事情。","　　第二个交易方案，小牛则是表达出了充分的诚意。","　　他们想要用今年的四号秀马什本，来交换篮网的穆雷桑。","　　这无疑是个相当有诚意的交易报价。","　　1993届新秀现在也都打了十来场比赛，是骡子是马也都能看出来了。","　　刨去内线球员后，今年最出色的三个外线球员，就是选秀中的三四五号新秀。","　　三号便士哈达威、四号贾马尔-马什本以及五号莱德尔。","　　哈达威与莱德尔两人现如今都是16+的场均得分，并且命中率都高达46%！","　　而马什本虽说命中率低点儿，但是得分高，场均19+的得分，相当的惊人。","　　要知道状元韦伯，现如今的场均得分也不过17分罢了。","　　以马什本所展露出来的潜力来看，日后只要不遭遇伤病，那肯定是妥妥的全明星级别球员。","　　身高203公分的锋卫摇摆人，想想都诱惑力十足。","　　如果不是穆雷桑表现实在惊人的话，小牛肯定也舍不得拿出马什本来交易。","　　外线球员中最出色的是哈达威、马什本以及莱德尔三人。","　　内线球员中现如今最出色的则是韦伯、布拉德利以及穆雷桑。","　　其中韦伯无疑是表现最好的，现如今场均17分9篮板3.5助攻1.5抢断2盖帽，并且命中率还高达55%，全能到叫人难以置信的地步。","　　不过这也正常，没两把刷子的话，怎么可能位列密歇根五虎老大，怎么可能当选状元。","　　穆雷桑现如今场均9分13.5篮板3助攻3盖帽的数据，显然肯定是不如韦伯的。","　　不过也要比榜眼布拉德利强出不少来。","　　布拉德眼下场均10分6篮板2助攻3盖帽的数据，远远比不上穆雷桑。","　　虽说得分比穆雷桑多，但是布拉德利身为一个大中锋，仅有40%的命中率，他的进攻能力对比穆雷桑真的不够看，要知道穆雷桑的命中率哪怕不如韦伯，可也达到了接近五成的地步。","　　小牛的这笔交易，可以说是拿93届选秀外线第二出色的马什本，来交换内线第二出色的穆雷桑。","　　可以看出小牛当真是有诚意的，并没有乱报价。","　　他们显然也是意识到了仅仅依靠外线球员，无法在这个联盟立足……","　　现如今篮网爱德华兹受伤，对于小牛队来说，倒是个相当好的机会。","　　查克老爹的办公室中，老爹跟托尔伯特简单的说了这事儿，并且将小牛的两份报价也说了，直听的戴维森头皮发麻，浑身发冷。","　　开什么玩笑，要是穆雷桑被交易走的话，自己这边岂不是凉凉了？！","　　自己当初制定了周详的计划，而后才将穆雷桑搞到篮网，现在要是被卖掉的话，哪怕交易来的马什本很强，哪怕他强到乔丹那个程度，戴维森肯定也不乐意。","　　因为穆雷桑一旦被交易到小牛，那戴维森的日子可就难过了，进化币收益锐减……","　　整整减少十倍！","　　而且两人没有同处一队的话，也无法触发任务，无法获得一些特殊奖励。","　　戴维森越想越蛋疼。","　　“威尔森，走吧，总经理半小时后要开会，我们先过去吧。”托尔伯特通知戴维森。","　　戴维森点点头，跟着托尔伯特朝着会议室走去。","　　半小时后，威利斯-里德进入会议室。","　　“好了，伙计们，我们缺乏得分手的困局，恐怕即将要打破了。”","　　“都说说看吧，拿穆雷桑去交易马什本，这笔交易可行性如何？”","　　威利斯-里德直接就没提小牛给出的第一个方案，因为第一个方案对篮网来说没有丝毫的意义。","　　在场的众人纷纷说了自己的看法，让戴维森蛋疼的是，所有人的看法竟然都出奇的一致。","　　那就是用穆雷桑去交易马什本，这个买卖可以干。","　　诚然，中锋球员的价值会更大一些，但是马什本的价值也不低，那可是203身高的锋卫摇摆人，技术一流，先天就有着成长为全明星的底子。","　　现如今篮网内线球员倒是够用了，后场球员完全不够用，用穆雷桑来交易马什本，正好可解燃眉之急。","　　虽然他们也很不舍得放掉穆雷桑这个出色的内线新人，但是考虑到篮网现如今的状况，交易马什本是最优选择。","　　这就是在场众人支持交易的原因。","　　威利斯-里德作为大BOSS，自然不会首先发表自己的意见。","　　场内就只剩下戴维森跟查克老爹两人没表达意见了。","　　如果查克老爹点头的话，那这笔交易基本上就算是敲定了。","　　看威利斯-里德的意思，显然也是支持这笔交易的。","　　“不行，这笔交易不能做。”戴维森开口了。","　　所有人的目光都望向了戴维森。","　　\n        "]