["　　“大锤，你之前说过你是从其他俱乐部过来的，我们这些买家难道可以随意更换俱乐部么？”戴维森皱着眉头问道。","　　他一直就有着这样的疑惑，今晚趁着这个机会开口问了出来。","　　“换倒是可以换，但是不能随意更换。”大锤抿了口酒，仿佛想起了什么难受的事情来，眉头拧成麻花。","　　“第一种更换俱乐部的办法就是你在现实世界中转会，这样一来，你就能获取一次更换俱乐部的机会。”","　　“第二种是花费一万进化币，去功能大厅的传送门，不过跟第一种不一样的是，这传送门传送的俱乐部是随机的……”","　　“至于第三种嘛……”","　　“也就是我进入新泽西俱乐部的原因。”大锤尴尬的挠了挠头。","　　戴维森越发的好奇起来，之前一直也没问过大锤为什么会加入新泽西俱乐部，大锤没主动说，自己也没去主动问。","　　“说起这第三种，俱乐部有个规则我得跟你说一说。”","　　“同一俱乐部，不能出现同一人。”","　　“也就是说一个俱乐部里，不能出现两个李大锤，当然了，肯定也不能出现两个戴维森。”","　　“之前之所以没跟你说过这事儿，主要是这个规则对你来说没什么意义，你并非是圈内人，压根就不可能碰到其他世界的自己。”","　　“而我们这些原本就是圈内人的买家，就有可能碰到其他世界的自己。”","　　“一旦碰到的话，俱乐部会安排一场赌斗，输家只能离开，赢家则是可以留下来。”","　　“现在你应该知道我为什么会加入新泽西这种小型俱乐部了吧……”大锤叹了口气说道。","　　戴维森满脸吃惊，虽然大锤没有明说，但是他肯定是输家无疑了。","　　也就是说大锤原本的俱乐部里来了个其他世界的大锤，俱乐部安排两者赌斗，结果眼前的大锤输掉了……","　　“输家可以选择任意俱乐部加盟么？”戴维森继续好奇的问道。","　　“理论上来说，确实是可以任意选择，但是我要是选择那些有李大锤的俱乐部，我就又得进行跟对方赌斗，输掉的话，我还是得离开。”","　　“这种资格赌斗，跟平时的赌斗不一样，每个买家就只有三次输掉的机会，输完了之后就会被彻底撤销买家资格。”","　　“所以我没敢冒险，选了现在的新泽西俱乐部，因为这里没有另外一个李大锤，加上俱乐部规模小，强力买家瞧不上这里，先稳定下来再说……”","　　戴维森心中骇然，原本他还以为只要过掉接引人3000进化币报酬这一关，就能永远保住买家资格。","　　现在看来，俱乐部内的竞争还是相当残酷的。","　　这种资格赌斗赛，输掉三场后，竟然直接就会被撤销买家资格，何其残酷。","　　看到戴维森发呆起来，大锤又是苦涩的开口说道。","　　“有些时候，其实我们这一类买家挺羡慕你们的，你们虽说开局比我们难度大的多，但是你们起码不用操心资格赌斗这种事儿，因为发生的几率实在是太低太低了。”","　　“而我们这些人，天天其实都活的提心吊胆，生怕哪一天所处的俱乐部里出现一名更强大的自己……”","　　大锤越说脸色越苦，戴维森拍了拍大锤的肩膀，也不知道该如何安慰大锤。","　　这种日子着实是有些惨，天天提心吊胆的，戴维森换位思考，如果自己是大锤的话，天天恐怕连觉都睡不好。","　　之前在交易会中，戴维森碰到了里克-马洪，对方压根就不认识自己，这让戴维森知道，可能另外一个世界的戴维森根本不是查克戴利的邻居，这样一来，俱乐部内自然就很难出现另外一个戴维森。","　　而李大锤这样的买家则不然，他们注定就是圈内人士，自然出现买家的几率就要高出无数倍来……","　　……","　　“别太担忧这事儿，你也说了，我们新泽西俱乐部是个小俱乐部，不会有强力买家盯上这里。”","　　“况且，如果真有那么一天的话，大锤，我会尽可能的帮你的。”戴维森拍着大锤的肩膀说道。","　　“你说的对，确实没必要想那么多，之前我被赶走的时候，只是个初级买家，现在我晋级为中级买家了，不会那么不堪一击了。”","　　“威尔森，我第一次看到你的时候，就知道你绝对是个好人，是个能将后背托付给你的兄弟，看来我的眼光一点儿没错。”大锤一扫刚才的沉闷心情，变得高兴起来。","　　“对了，威尔森，我怎么没听说你完成成就任务？”","　　“按理来说你这个年纪，肯定能打破一些历史最年轻记录，能拿到一些不错的东西，虽说价值可能不如首秀任务那么高，但是这也是我们买家提升自己的一个重要渠道。”","　　大锤有些疑惑的开口询问起来，他知道戴维森的年纪只有22岁。","　　戴维森肯定不是球员，而是走的教练的路子。","　　按理来说，戴维森进入篮网队的那一天，他就打破了NBA历史最年轻教练的记录。","　　可现在大锤并没有听过听戴维森提过这事儿，所以不由的开口问了起来。","　　戴维森挠挠头，有些尴尬。","　　“大锤，我虽说进入了篮网，但是我还不是教练……”","　　“不是教练，助教？不对啊，哪怕是助教，你这个年纪肯定也是最年轻助教，肯定也有奖励的。”大锤纳闷无比。","　　“不，我连助教都不是……”戴维森无语的说道。","　　“什么？这怎么可能？！”","　　“你连助教都不是，那你是怎么影响到球队选秀的？难道你在现实世界中是超级富豪，买下了篮网队？！”","　　“或者说你是超级富二代，让你爹买下了篮网，然后……”","　　大锤眼珠子瞪的溜圆。","　　戴维森苦笑着摆摆手，大锤这脑洞够大的，真要如同他说的那样是超级富豪或者超级富二代，自己之前还用那么多的计划么？直接用钱砸就行了。","　　买下篮网，然后选择哪个球员，还不是自己一句话的事情。","　　从这一点上来看，有钱是真好……","　　\n        "]