["　　戴维森一脸纠结，自己还仅仅只是个新人，真能打榜成功么？","　　虽说新泽西俱乐部只是个小不点俱乐部，可能排进前三百名的买家，料想实力肯定不俗，穆雷桑能干的过人家么？","　　大锤也是嘴角抽动，他对自己的实力也是没什么信心。","　　倒不是大锤妄自菲薄，而是他的实力真的就不怎么样。","　　唯一值得庆幸的是，新赛季开始之后，才能进行打榜，所以戴维森与大锤两人还有大把的时间来提升自己。","　　……","　　穆铁柱将远古四大中锋之心送给了戴维森。","　　接下来戴维森还需要一万进化币、一枚分区荣耀徽记以及两枚赛区荣耀徽记。","　　戴维森手头有着一枚赛区荣耀徽记。","　　大锤也贡献了自己的一枚赛区荣耀徽记。","　　老王贡献了一枚分区荣耀徽记……","　　至于那一万进化币，戴维森自己就能轻松拿出来。","　　这样一来，戴维森直接就凑齐了合成远古四大中锋之戒的全部材料！","　　原本戴维森还以为凑齐材料至少得需要个好些年，没想到穆铁柱一来，直接就凑齐了。","　　“快去融合看看吧，说真的，我还没见过这种图纸合成出来的戒指。”大锤搓着手，期待无比的说道。","　　戴维森自然也相当期待，带着三人朝着功能大厅走去。","　　融合装置上，戴维森总算是拿到了那枚自己梦寐以求的远古四大中锋之戒。","　　“远古四大中锋之戒：篮板属性提升2点，封盖能力提升1点，可进化。”","　　几人纷纷看了戒指的属性，可进化三个字让大锤羡慕的流口水。","　　“不错的戒指，对于传统内线来说相当的适用。”穆铁柱点头说道。","　　属性虽然增加的不多，但是两点篮板属性以及一点封盖属性，对于戴维森现如今唯一的本名球员穆雷桑来说，相当的适用。","　　带上戒指后，穆雷桑的篮板属性提升到了93点！","　　90点属性往后，对于球员场上的表现来说，都是相当的明显。","　　尤其是封盖属性提升一点后达到96点，更是让穆雷桑的封盖能力迈步进入历史级别。","　　大锤曾经说过，95点的属性完全就是联盟现役顶尖水准，而要是突破95的大关，则是达到了历史级别。","　　这三点属性的提升，无疑使得穆雷桑的实力提升了不少。","　　这还是这枚戒指没有进化的情况下，要是进化后，穆雷桑的实力估计还能有着进一步的提升。","　　戴维森心里在琢磨，这枚戒指如此宝贵，等到日后自己选择第二本命球员的时候，要不要再选个内线。","　　比如选个大前锋？来搭档穆雷桑？","　　买家佩戴戒指后，戒指上的属性，买家麾下的所有本命球员都可以享用，这枚一看，下个本命球员无疑选择个大前锋球员会更划算一些。","　　况且，当今联盟双塔阵容是主流，戴维森深受老爹传统篮球理念的影响，日后自己执教球队的话，自然也会走双塔路线。","　　比如今年杀进总决赛的火箭队，他们的阵容就是标准的双塔，奥拉朱旺外加索普。","　　公牛之前的三连冠，如果不是他们拥有乔丹和皮蓬这对历史最强锋卫线组合，他们也没那么容易打造出王朝来。","　　……","　　现实世界中，总决赛如火如荼的开打。","　　让人没想到是，东部一路过关斩将的步行者，在火箭队面前没能坚持多久，直接以1:4的大比分被火箭干掉。","　　火箭队荣膺总冠军，打断了公牛的连冠之旅。","　　结束的这个赛季，穆雷桑虽说表现出色，但是因为今年克里斯-韦伯登记的是中锋位置，所以穆雷桑没能入选最佳新秀一阵，只是拿到了个最佳新秀二阵的荣誉。","　　戴维森也不知道韦伯为什么非得跑到中锋堆里凑热闹，如果他登记的是大前锋的话，穆雷桑今年肯定能入选新秀一阵。","　　虽说哪怕入选了新秀一阵其实也不能给戴维森带来什么奖励，但是戴维森肯定还是希望自己的本命球员，拿到含金量更高一些的荣誉。","　　……","　　总决赛结束，选秀大会即将来临。","　　这次还是老爹出马，带着戴维森前往印第安纳州，今年的选秀大会将会在步行者的主场球馆举行。","　　……","　　傍晚时分，老爹带着戴维森开始入场。","　　步行者作为东道主，球队主教练拉里-布朗热情的迎接了查克老爹，刚见面就给老爹来了个拥抱。","　　戴维森上次参加选秀大会的时候，出了不小的风头，现场不少大佬都对这个年轻印象深刻。","　　“威尔森，这次的选秀大会，要不再来预测一波顺位？”拉里布朗亲昵的拍着戴维森的肩膀，笑着说道。","　　虽说可能是看在老爹面子上，才对自己的如此亲昵，但是戴维森也对拉里布朗产生了很好的第一印象。","　　“不了，上次只是走运，这次就不献丑了。”戴维森谦虚的说道。","　　这次戴维森要是敢预测的话，那肯定会像他自己说的那样献丑。","　　毫不夸张的说，前三顺位的选秀预测，戴维森都不大敢保证。","　　帕特莱利看到老爹带着戴维森来了，原本满是笑容的脸上，顿时寒霜密布。","　　上次的选秀大会，他被老爹怼的哑口无言，而后在季后赛中又是被篮网淘汰，帕特莱利恨的牙痒痒。","　　上个赛季不少纽约球迷，都对尼克斯寄予了相当大的期望，公牛王朝解体，尼克斯有着很大的机会夺冠！","　　结果别说夺冠了，尼克斯在季后赛次轮就被淘汰了，纽约球迷差点没把帕特莱利给骂死。","　　纽约球迷眼里容不得一丝沙子，只要让他们不满意了，他们绝对不会留一丝情面。","　　“哈哈，这不是帕特莱利么？”","　　“季后赛打完了以后，我还想找你好好聊聊呢，没想到你走的那么匆忙。”老爹瞧见帕特莱利之后，直接上前揶揄了一番。","　　戴维森嘴角抽动，怪不得有些人称呼老爹是场边的魔鬼……","　　他这完全就是逮着一个人死掐，不把对方掐服了，他不会罢休。","　　帕特莱利冷哼一声，没有接老爹的话茬。","　　他很清楚，要是接了话茬的话，那下面可就热闹了，查克戴利绝对会用大嗓门在会场吆喝起来骂他个狗血淋头。","　　\n        "]