["　　比赛结束，双方球员开始下场，查克戴利难得的拍了拍穆雷桑的胳膊，笑着夸了一句。","　　戴维森看到后，心中乐开了花，显然穆雷桑的表现已经得到了查克老爹的认可。","　　……","　　晚上，戴维森进入了俱乐部，找到了大锤。","　　将今天自己赚取了46进化币的事情告诉了大锤后，戴维森预感大锤肯定会震惊无比。","　　可等了片刻，大锤的表情相当淡定，咂摸着嘴，对着戴维森说道。","　　“嗯，有点少，不过还凑合吧，毕竟队内同位置的球员竞争大。”大锤脸上没有丝毫的震惊表情。","　　“少？李大锤，你不是在开玩笑吧，这要是常规赛的话，那可是九十多点进化币……”","　　“确实是少了点，你别跟我比，我的情况特殊。”","　　“之前跟你说过，本命球员赚取进化币有着一个比例，其中还跟球员正常职业生涯的年限有关，我这种绑定自身为本命球员的买家，直接就以二十年来计算，年限越长，奖励的进化币就越少。”","　　“虽说我不能告诉你正常情况下穆雷桑的职业生涯寿命，但是你用大脚趾也能猜出来肯定不长，否则的话，你也拿不到这么多的进化币。”大锤安德森笑着解释道。","　　戴维森一怔，这么说来，穆雷桑的职业生涯寿命会很短？","　　这就有些让人蛋疼了，好不容易绑定了个本命球员，并且将其进化，结果用不了几年，这本命球员就要退役了？这岂不是亏死。","　　“不用太在意这些事情，职业生涯年限越短，奖励的进化币越多，其实也不亏，当然了，前提是你的本命球员能短期内获得充足的登场时间。”","　　“如果说你绑定的本命球员只有一年的职业生涯，并且你又不能让他在短期内获得充足登场时间，那你可就亏大发了。”大锤继续耐心的跟戴维森解释。","　　戴维森点点头，确实是这么个道理，只要能让本命球员快速崛起，职业生涯长短倒也无所谓。","　　反倒是职业生涯短点会更好，能够短时间内获取更多的进化币。","　　“有些新秀被选中后，他们压根就没被签约，一天NBA也没打上，要是绑定这样的本命球员，岂不是完蛋了？”戴维森想到这里，后怕的问道。","　　大锤却是摆摆手，“根本不可能发生这种情况，俱乐部给你备选的球员，全都是在NBA登陆过的球员，你说的那些球员，压根就不可能成为备选球员。”","　　戴维森点点头，这才放松下来。","　　……","　　“球员职业生涯寿命这事儿，你根本不用去想太多，短点的话，你获取进化币的效率会更高，而长点的话，这些球员一般都是本身实力就不错的球员，他们进化后的实力可能也会更强一些，能帮助买家获取不少道具。”","　　“俱乐部的标准职业生涯寿命是十五年，可能你觉得这个标准太高了，但是没办法，俱乐部就是这么规定的。”","　　“比如我20年的话，那就只能拿75%的进化币，而要是五年职业寿命的球员，他们就能三倍的进化币。”","　　“你要是数学好的话，其实完全可以自己算出本命球员的职业生涯寿命。”","　　“多收集一点样本数据，而后列个方程组……”","　　“穆雷桑正常情况下是次轮秀，你直接忽略顺位的影响就行了。”","　　“那个方程叫什么来着，六元一次方程组？好像就是这个了，你是亚洲人，数学应该很在行，自己回去算算不就行了。”大锤笑着说道。","　　戴维森眼珠子都要瞪出来了，竟然还有这种操作？","　　竟然还能算出自己本命球员的职业生涯寿命？！","　　六元一次方程？好像还真是那么回事儿。","　　五大良性数据的比例外加球员生涯寿命年限，不考虑顺位的影响，这就是六个未知数，可不就是六元方程么？","　　只要比赛的场次多点，也就是大锤所说的样本数据够多，很轻松就能算出每一个未知数的值，其中就包含球员生涯寿命！","　　“我的天，大锤，真有你的，这样一来可能我用不了多久就能算出来了。”戴维森惊喜的说道。","　　虽说大锤也说了，本命球员的生涯寿命对于买家来说，影响不算特别大，但是戴维森还是想知道穆雷桑到底能打多少年。","　　除非戴维森能好运抽到穆雷桑的球员手册，否则的话，就只能自己动手来算。","　　甚至不仅仅能算出本命球员的生涯寿命，还能算出根据五大良性数据奖励进化币的比例。","　　这就太给力了，戴维森恨不得逮着李大锤亲一口。","　　……","　　穆雷桑的季前赛首战打完，虽说数据不起眼，可场上的表现却是实打实的出色，接下来的几场季前赛比赛中，查克老爹逐渐的增加了穆雷桑的登场时间。","　　而穆雷桑也是投桃报李，以相当出彩的表现来回报查克老爹。","　　更准确的说，是回报戴维森，他最近这几场比赛为戴维森赚取了不少进化币。","　　尤其是季前赛第三场，穆雷桑拿到了27分钟的登场时间，砍下了2分11篮板3助攻3盖帽的数据，直接让戴维森拿到了79.25进化币，俱乐部四舍五入后就是79进化币的收入，简直把戴维森乐开了花。","　　这些季前赛的数据，以及进化币收入，戴维森都是记录了下来，等到季前赛打完，他大概就能做出一个六元一次方程组，而后计算出自己想要知道的一些东西。","　　当然了，其实戴维森也有更简单的方法来计算。","　　比如说单场比赛让穆雷桑只拿五大数据中的篮板，这样一来，戴维森只需要两场比赛就能得到一个二元一次方程组，轻松计算出穆雷桑的生涯寿命。","　　但是戴维森没这么做，因为完全没有必要，每一份数据都是进化币，戴维森可舍不得浪费掉。","　　况且多打几场比赛然后得出结果，也没什么不同。","　　10月15日，篮网季前赛第六场，也是最后一场。","　　穆雷桑获得了首发出场的机会，而原本的铁锤吉列莫，看查克老爹的意思，可能以后要让他打首席替补。","　　前面五场比赛，穆雷桑的表现已经是完全征服了查克戴利。","　　虽说穆雷桑展露出来的能力中，不包含进攻能力，可在查克老爹这种老派教练看来，内线球员没有进攻，这压根就不叫事儿。","　　想想罗德曼，进攻能力不算突出的情况下，还不是深得老爹的喜爱。","　　\n        "]