["　　场上的比赛还在继续，穆雷桑的封盖能力以及篮板能力都要远远强于热棒威廉姆斯。","　　所以场上穆雷桑一直保持着对热棒的压制。","　　查克戴利的脸上总算是露出了笑容，穆雷桑登场短短两分钟的时间，已经是抢下了3篮板1盖帽的数据，将对方的热棒防的场上毫无建树。","　　队内有着这样一名新人，换做任何一名主教练肯定都会笑容满面。","　　更何况，穆雷桑还是当今联盟中价值最大的中锋球员。","　　……","　　接下来的第二节比赛，穆雷桑直接首发出场。","　　这次穆雷桑是与科尔曼同时登场，场上依旧还是将精力全部放在篮板与内线防守上。","　　让篮网球迷欢呼起来的是，穆雷桑在对位多赫蒂的过程中，竟然丝毫不落下风，刚开场的时候，可能是多赫蒂轻敌，结果直接给穆雷桑贡献了一记封盖数据。","　　多赫蒂首节比赛入账了十二分，在篮网禁区简直是如入无人之境。","　　而现在在穆雷桑的照顾下，进攻变的相当艰难。","　　不是说完全拿不了分，想拿分的话，对比首节困难了很多。","　　原本对位铁锤吉列莫的时候，多赫蒂仗着自己的身高优势，各种轻松单打，铁锤吉列莫压根就防不住多赫蒂。","　　而现在穆雷桑镇守内线，多赫蒂开场被封盖一次后，吃了教训，没敢继续在篮下跟穆雷桑硬钢，转而用中投来解决战斗。","　　中投的命中率，自然是远远比不上篮下背打那么高。","　　戴维森咂摸着嘴，与多赫蒂的对位中，也能看出穆雷桑在防守端也并不是说完全无敌。","　　起码面对速度比他快并且有篮子的内线球员，他就防的比较吃力。","　　对方不进三秒区，利用投射来进攻，穆雷桑脚步跟不上，想要彻底锁死对方，显然是不可能的事情。","　　不过这也并非是那种无法忍受的短板，将对方中锋逼出禁区去投射，这其实已经是起到了出色的防守效果，毕竟中投的进攻效率低了不少。","　　况且，也不是说所有中锋都有篮子，面对那些没篮子的中锋，想必穆雷桑绝对能发挥出更恐怖的威力来。","　　……","　　在穆雷桑的防守下，多赫蒂第二节前面六分钟只有6中2的命中率，对比首节那种吊打吉列莫的气势，完全没法比。","　　“嘟嘟嘟！”骑士主教练矮脚虎迈克-弗拉特洛直接叫了暂停。","　　将场上的大部分主力球员都给换了下来，只留下杰拉德-威尔金斯留在场上。","　　这杰拉德-威尔金斯正是人类电影精华多米尼克-威尔金斯的亲弟弟，哥哥的实力不用多说，当今联盟乔丹之外最强外线球员。","　　而弟弟其实实力也不弱，虽说没入选过全明星，但是职业生涯第二个赛季就打出了场均19.1分的数据。","　　威尔金斯兄弟俩应该是联盟建立至今实力最强的一对亲兄弟。","　　查克戴利眼看着矮脚虎弗拉特洛换人，他也趁着死球时间换下了场上的球员。","　　穆雷桑自然也是被换下来了，一直到今晚的比赛结束，都没获得重新登场的机会。","　　整场比赛，穆雷桑出场了8分钟，拿到了6篮板2盖帽2助攻的数据，没有得分进账，事实上，这八分钟的时间，他也就只出手了一次。","　　短短八分钟时间，贡献出这样一份数据来，查克戴利看向穆雷桑的眼睛，都已经开始放光。","　　而戴维森对于穆雷桑今晚的表现，自然也是相当的满意，唯独就是登场时间短了点，导致穆雷桑无法拿到更多的数据进账。","　　不过出场时间少，这反倒是好事，说明穆雷桑在查克戴利眼中已经是球队的主力，否则的话，不可能一直把他按在替补席上。","　　双方主力下场的时候，比分恰好是37:37，双方打成了平手。","　　可在查克戴利看来，这场比赛他却是赢了。","　　并非是阿Q式的自我安慰，如果早些上穆雷桑的话，眼下篮网绝对能手握不错的领先优势。","　　“干的不错，威尔森。”老爹拍了拍戴维森的肩膀，夸赞了一句。","　　戴维森摸了摸鼻子，也不知道老爹说的这不错，到底指的是什么。","　　……","　　比赛一分一秒的过去，戴维森也是越发激动起来，自己的第一桶金马上就要收获了。","　　虽说穆雷桑的数据不咋样，虽说季前赛奖励的进化币很少，只有常规赛的一半。","　　但是不管怎么说，这也是戴维森依靠正常渠道赚取的第一桶金，意义相当的重大。","　　“嘟嘟嘟！”裁判吹响了比赛结束的哨声。","　　“奖励结算中……”","　　“本命球员穆雷桑，本场比赛五大良性数据为0分6篮板2盖帽2助攻0抢断，且球队获胜，共获取46点进化币。”","　　“请买家在账户中查收进化币奖励。”","　　戴维森直接傻眼了，46点进化币？！","　　原本他以为能有个十个八个进化币就不错了，毕竟这是季前赛而且穆雷桑数据一般……","　　可系统那边竟然直接奖励了46进化币，着实是出乎了戴维森的预料。","　　要知道季前赛奖励砍一半，如果是常规赛阶段的话，穆雷桑砍下这种数据，竟然能拿到92点进化币？！","　　这太让戴维森吃惊了，怎么可能这么多。","　　要知道之前李大锤说过，自己大概一场才只有50点左右的进化币收成。","　　而穆雷桑这边，戴维森感觉受到重用后的穆雷桑，绝对能打出双倍于今晚的数据来……","　　也就是说，穆雷桑在常规赛阶段，一场比赛大概能给自己带来200进化币的收入？！","　　一年八十二场常规赛，那大概就是一万六进化币。","　　季后赛阶段，首轮进化币翻倍，次轮三倍，分区决赛四倍，总决赛六倍。","　　戴维森也注意到了俱乐部提示中，有着赢球这一条件，不过即便如此，穆雷桑奖励的进化币也多的有些过分了。","　　事出反常必有妖，戴维森感觉自己有必要今晚好好询问一番李大锤。","　　一场季前赛，在穆雷桑数据不起眼的情况下，入账46进化币，戴维森别提多高兴了。","　　原本戴维森账户里有着3500进化币，后来收购球员手册花了一百，还剩下3400进化币。","　　哪怕账户里有着这么多的进化币，可是这46进化币的入账，还是让戴维森乐开了花。","　　原因很简单，因为这46进化币是戴维森实打实赚来的，而非是碰运气的横财。","　　\n        "]