["　　夜晚的底特律市郊。","　　作为美国典型的工业城市，可想而知底特律的空气质量。","　　漫天大雾，不见星光，能见度不过眼前五米。","　　蓦然间，天空一道微弱星光划过，直奔着市郊一所两层民宅而去。","　　星光诡异的穿透墙壁，最终停留在一名熟睡年轻人额前。","　　年轻人一副亚洲面孔，此刻发出阵阵鼾声，显然是不知道他的脑门上盘旋着一道诡异的火红光芒。","　　五分钟后，光芒不再盘旋，直接朝着年轻人的脑门冲去，而后隐入脑门，消失不见。","　　……","　　“威尔森，威尔森！”","　　天刚蒙蒙亮，门外响起呼喊声，年轻人被惊醒，昏昏沉沉的开门。","　　“戴利夫人，早啊。”年轻人礼貌的问了个早。","　　“都已经七点多了，快来我家吃早饭吧，老头子等着你呢。”戴利夫人催促道。","　　“好的，我去洗漱一下，立马就过去，让查克老爹等我一下。”年轻人脸上露出笑容。","　　……","　　年轻人是一名华裔，名叫戴维森，戴利夫人喊的威尔森，是他的英文名威尔森-戴。","　　戴维森打小就出生在这片社区，戴利夫人是他的老邻居。","　　……","　　“怪了，为什么脑袋这么昏沉，难道是昨晚喝多了？”","　　“不至于啊，一罐啤酒罢了……”戴维森摇着头，皱着眉头想道。","　　片刻后，他推开戴利家的门。","　　“你小子来了，快点过来，上好的培根，我专门从新泽西带回来的，赶紧趁热吃。”餐桌旁的微胖老汉，看到戴维森来了后，立马大喊道。","　　戴维森原本就昏沉无比的脑袋，被这一声大喊，惊的一个趔趄。","　　“老爹，几个月不见，你这嗓门又大了不少……”戴维森苦笑着说道。","　　“那是自然，干我们这一行的，没个好嗓门怎么行？”被称作老爹的老汉畅怀大笑起来。","　　“听都没听说过，干篮球教练这行需要大嗓门？”戴维森无语的说道。","　　要是有篮球圈子内的人在此，恐怕得直接被吓出声来。","　　这被戴维森称作是老爹的老汉，不是别人，正是NBA联盟中让人闻风丧胆的查克-戴利！","　　要说查克-戴利有多恐怖，所有的圈内人肯定会给出无比统一的答复……","　　非常恐怖，生人勿进。","　　他就是篮球场边的魔鬼！","　　活塞教父，一手缔造坏孩子军团，培养出来的坏孩子之王兰比尔、花大虫罗德曼以及里克-马洪等人，全都是这个联盟让人避之不及的恶棍。","　　坏小子三人组，兰比尔被称作是坏小子之王，是这三人组的老大哥。","　　兰比尔有多恐怖？他绝对是同时代球员的噩梦。","　　球场上没有人敢与这头野兽对视三秒钟，因为他们不想三秒后结束自己的职业生涯。","　　具体因为兰比尔而导致职业生涯报销的球员有多少？恐怕只有上帝才知道了，反正数量多到令人发指的地步。","　　而二师兄马洪，则是被称作是坏小子中最坏的小子，活塞军团的打手之首，可见这家伙的凶狠，联盟中所有的王牌球星，都是由马洪来亲自操刀绞杀，其中就包括迈克尔-乔丹。","　　至于花大虫罗德曼，在前面两位师兄跟前，着实是不算什么，不过也同样是联盟中让人惊惧的狠茬子。","　　从培养出来的这三名球员，就知道查克戴利是何等的凶狠了。","　　尤其是他在比赛中对马洪说的那句话，“你一会儿防守乔丹的时候，我要见血。”","　　这话直接成了那段NBA黑暗历史的缩影。","　　让人有些疑惑的是，眼下是1993年，而查克戴利92年就离开了活塞，前往新泽西篮网执教，怎么他还在底特律？","　　其实眼下查克戴利确实是在执教新泽西篮网，不过他们篮网今年的季后赛被骑士首轮淘汰了，查克戴利索性就回底特律过个假期。","　　更主要的是想看看戴维森这孩子……","　　两家毗邻而居了好些年，感情相当的好，前两年戴维森的父母去世，让查克戴利伤心了许久。","　　哪怕离开了底特律，查克戴利也是放心不下戴维森，索性季后赛刚刚打完，处理完球队的事务，直接就带着自己夫人返回了底特律。","　　“孩子，怎么脸色看起来这么差？”眼看着戴维森面色苍白，不住的揉着自己的太阳穴，查克戴利担忧的问道。","　　哪怕是再无恶不作的恶棍，心底总是会有一块柔软的地方。","　　戴维森是查克戴利看着长大的，完全将其看成是自己的亲生孩子。","　　“可能是昨晚没睡好吧，老爹，要我说你干脆回底特律得了，新泽西都是一帮子软蛋，连骑士都对付不了。”戴维森想到篮网季后赛首轮的惨败，不由的说道。","　　“就你小子话多，赶紧趁热吃。”","　　“今天要去找工作？不要给自己那么大的压力，真要是过不下去的话，就来跟我混。”查克戴利慈爱的看着戴维森，笑着说道。","　　连吃了几片夹着培根的金黄吐司，戴维森总算是感觉脑袋舒服了一些。","　　“跟你混？老爹，我可没那个能耐。”戴维森苦笑着说道。","　　因为查克戴利的原因，自己也是打小就看球，对篮球自然不是门外汉。","　　但是他也很清楚，自己这种半吊子球迷的水准，距离那些专业人士差的老远，去跟查克老爹混的话，肯定会给人家添麻烦。","　　虽说跟戴利一家亲如家人，但是戴维森也不想去麻烦别人。","　　……","　　吃饱喝足之后，戴维森跟戴利夫妇告了别，拿着今天的报纸，出门找工作去了。","　　“查克，还记得老戴去世之前么？拜托过我们照顾好威尔森这孩子。”","　　“这次无论如何也要把他带到新泽西去，他现在独自住在底特律，这里的治安越来越差，我是真的不放心。”戴利夫人皱着眉头说道。","　　查克戴利点点头，长叹一口气，想到自己去世的挚友，他心中也有些难受。","　　“知道了，放心吧，这次无论如何我也会把他带走的，实在不行的话，我把那几个小子喊来，绑也要把他绑走。”","　　“对了，打电话给那几个小子吧，让他们明天过来聚一聚。”","　　查克戴利口中的那几个小子，自然就是坏孩子军团的成员了。","　　虽说坏孩子军团已经是即将分崩离析，但是他们之间的感情还是相当深厚。","　　恐怕都不用查克戴利去招呼，他们要是知道亲爱的查克老爹回底特律了，肯定第一时间登门。","　　\n        "]