["　　八点钟出门的戴维森，根据报纸上的招聘广告，面试了几份工作，可收获并不怎么理想。","　　傍晚时分，在戴利家吃了顿晚饭后，戴维森拖着疲倦的身体，回家准备休息。","　　可能是太过劳累，也可能是脑袋昏沉的厉害，戴维森闭上眼睛没多久，便传来隐隐鼾声。","　　……","　　“做梦了？”","　　戴维森睁开眼睛，眼前的场景让他瞠目结舌。","　　自己脚下仿佛是一座中世纪城市，街道两旁全都是古罗马风格的建筑，看起来古典大气。","　　有一点戴维森可以确信，他这辈子从未来过这种地方，底特律这座城市不可能有如此古典的街道。","　　“亲爱的初级买家戴维森先生，欢迎光临新泽西买家俱乐部。”","　　就在戴维森怀疑自己是做梦的时候，脑海中响起柔和的女声。","　　初级买家？","　　新泽西买家俱乐部？！","　　戴维森狠狠的掐了自己一把，结果疼的龇牙咧嘴。","　　“不是做梦？！”戴维森心中泛起一阵恐慌。","　　眼前的状况，着实有些太过于诡异，让一直信奉无神论的戴维森，都开始怀疑自己是不是被魔鬼绑架了。","　　“初级买家首次进入买家俱乐部，可免费获得绑定本命球员的机会。”","　　“请初级买家戴维森先生在以下三名球员中，选择一人作为自己的本命球员，开启买家生涯。”","　　戴维森彻底慌了，眼前的状况让他有些手足无措，实在是太诡异了。","　　不仅仅状况诡异，这柔和女声所说的东西，戴维森也是完全摸不着头脑。","　　买家俱乐部到底是什么？","　　还有这本命球员又是什么东西？","　　“尼克-范埃克塞尔，控卫，身高185公分。”","　　“乔治-穆雷桑，中锋，身高231公分。”","　　“埃尔文-约翰逊，中锋，身高211公分。”","　　“买家有一分钟考虑时间，过时则视为放弃。”","　　就在戴维森惊慌失措的时刻，柔和女声又是响起。","　　好在戴维森这些年经历了不少事情，此刻强制自己镇定了下来。","　　这女声给了自己三个选择，戴维森作为球迷，猜测这三人应该都是篮球球员，因为在他的记忆中，好像唯有篮球会出现控卫这样一个位置。","　　唯独让戴维斯纳闷的是，前两人的名字，他这个球迷压根就没听说过。","　　当今联盟，稍微有点知名度的球员，戴维森肯定都不会陌生。","　　至于第三名球员，戴维森倒是知晓，这不就是魔术师约翰逊的名字么？","　　可魔术师明明是控卫，这女声说是中锋，让戴维斯越发不解。","　　只有一分钟的选择时间，戴维森也没敢耽搁，他也不知道自己放弃选择，会不会造成什么恶劣的后果。","　　三个选择中，首先戴维森排除了第一个控卫，也就是尼克-范埃克塞尔。","　　当今联盟可以说是完全的内线天下，别看乔丹现在风光无限，但是真要说哪个位置球员的平均地位更高，那无疑是内线球员。","　　光是从得分上就能初见端倪，刚刚结束的这个赛季，联盟得分榜前十中，只有三名非内线球员，剩下的七人全都是内线！","　　这三名非内线球员，戴维森记得清清楚楚，分别是乔丹、威尔金斯以及杜马斯三人。","　　关键这三人也没一个是控卫，所以戴维森毫不犹豫的排除了控卫尼克。","　　接下来剩下俩中锋，那个与魔术师同名的中锋球员，给戴维森一种不靠谱的感觉……","　　“我选择乔治-穆雷桑。”戴维森张口说道。","　　231公分的身高，让戴维森想到了NBA历史最高中锋马努特-波尔，料想这穆雷桑怎么也不可能差到哪里去。","　　“恭喜初级买家戴维森先生，绑定本命球员乔治-穆雷桑。”柔和女声在戴维森的脑海中响起。","　　紧接着，城市上空仿佛响起了防空警报一般的鸣笛声。","　　“新泽西买家俱乐部所属接引人请注意，俱乐部新买家戴维森先生已经进入俱乐部。”","　　“……”","　　“……”","　　还是那道女声，只不过这次并非是在戴维森的脑海中，而是在城市上空接连回响了三遍。","　　戴维森长舒一口气，有一点他现在可以确定。","　　那就是自己应该不会有什么人身危险。","　　“来咯。”","　　“他奶奶的，等了得有半个多月了，总算是来了个新人，咱们这新泽西俱乐部是不是要完蛋了？”","　　“谁说不是呢？听说隔壁的达拉斯买家俱乐部，这周已经是来了两名新人了，而且其中有一个还是圈内人。”","　　乌泱泱数十人，面带激动的朝着戴维森小跑过来……","　　“恩？亚洲人？上帝，新泽西俱乐部果然要完蛋了。”","　　“我还有事，先走了，这个新人交给你们来接引吧。”","　　“哎，我已经快两年没接引到像样的新人了，不过，对比接引一个亚洲人，我感觉还是继续等等比较合适。”","　　让戴维森无语的是，原本兴冲冲跑向自己的人群，可能是看见了自己亚洲人的长相，立马摇头叹气着离开。","　　“这到底是什么鬼地方？种族歧视罪犯集中营？！”戴维森相当的不爽。","　　人群已经走的七七八八了，还剩下四五个人，满脸犹豫，不知道在想些什么。","　　“嘿，伙计，我猜你是中国人，对不对？”","　　一名身高起码两米以上的年轻人，一脸欣喜，直接冲到戴维森身边，亲切的问道。","　　戴维森点点头，“没错，现在谁能跟我解释解释，这到底是个什么鬼地方？”","　　“我来做你的接引人吧，然后我来给你慢慢的解释，相信你一定会吃惊到合不拢嘴！”高个年轻人神秘的笑着说道。","　　“好。”戴维森没有多说什么，点头答应了眼前这个年轻人。","　　事实上，眼下戴维森也没别的选择了，原本乌泱泱一大群人，全都跑光了，就是剩下的这四五人也是满脸犹豫……","　　“初级买家戴维森先生，是否聘请中级买家凯尔-安德森先生为你的接引人？”","　　“一小时内，新买家如无接引人，将会撤销买家资格。”","　　“接引人有义务为初级买家答疑解惑，相应也会收取报酬，三年内被接引买家需要支付接引人不低于3000进化币的酬劳。”","　　“可分期付款，可三年到期后一次性付款，如果无力承担接引报酬，被接引买家将会丧失买家资格。”","　　戴维森是越发的看不懂这个神秘的地方了。","　　进化币？这又是什么鬼东西。","　　“确定，聘请。”戴维森苦笑着说道。","　　“成功了，未来三年时间里，我就是你的接引人了。”","　　“我的体内有着八分之一的中国血统，说不定我们有着同样的祖先。”凯尔-安德森笑着说道。","　　“好吧，安德森先生，我们确实有可能是同一个祖先，现在你能不能告诉我这到底是个什么鬼地方？”戴维森无奈的问道。","　　“别喊我安德森先生，叫我大锤吧，我的中国球迷都这么叫我。”","　　“或者，你也可以叫我的另外一个外号，人类蠕动精华。”安德森拍着自己的胸脯相当骄傲的说道。","　　\n        "]