["　　戴维森有种感觉，今晚发生的事情，肯定跟自己有关。","　　是不是自己提出交易爱德华兹的想法，而后导致爱德华兹提前受伤？","　　因为时间点实在是太巧合了，戴维森下午刚刚在教练会议上提了这事儿，结果爱德华兹立马重伤！","　　要说这其中跟自己没有一丁点关系，戴维森自己都不信。","　　“这件事情实在是太巧合了，我们要是听了你的话……”","　　“不对，听了你的话，这事儿也是无法避免，毕竟你下午刚说这事儿，晚上爱德华兹就受伤，仅仅几个小时的时间，我们也不可能卖掉爱德华兹。”","　　查克老爹也是叹了口气。","　　……","　　回到家后，戴维森回房休息去了，今晚的事情太过于诡异，戴维森得找大锤他们问个明白。","　　俱乐部内，戴维森在酒馆的老地方找到了大锤，王亚平没有出现，可能是今晚没有比赛，早早就休息了。","　　戴维森将今天发生的诡异状况，跟大锤仔仔细细的说了一遍。","　　“这种状况，我倒是没遭遇过，不过你怀疑的其中有着俱乐部的影响，这是相当有可能的。”","　　“具体俱乐部为什么会这么做，那鬼才知道。”","　　“你现在唯一能做的就是接受这个现实。”","　　戴维森叹了口气，这事儿简直太让人蛋疼了。","　　“那有没有办法，让爱德华兹恢复健康？俱乐部如此神奇，让球员恢复健康的道具，应该肯定有吧？”","　　爱德华兹的受伤，对篮网的整体实力影响不小，戴维森想看看能不能使用俱乐部的神奇道具，让爱德华兹康复。","　　大锤苦笑着摆摆手，“分情况，本命球员是在俱乐部的赌斗场上受伤，那花费进化币可以让球员在几个小时内康复。”","　　“要是现实世界中本命球员受伤，那要花费的代价可就相当巨大了，一般没有哪个买家会舍得，因为完全就是得不偿失。”","　　“本命球员现实世界中受伤，俱乐部内是不受影响的，所以极少有人会花费大代价恢复本命球员现实世界中的伤势。”","　　“如果受伤的球员，不是你的本命球员，那你就别想了，俱乐部也无法帮到你，你就算是最最顶尖的俱乐部买家，也是难以做到这一点。”","　　大锤的意思已经很明显了，要是穆雷桑受伤的话，戴维森可能有办法将其恢复，但是爱德华兹的伤势，戴维森完全无能为力。","　　知道这个消息后，戴维森叹了口气，怎么篮网的运气就这么悲催呢？！","　　近两年要么是重伤，要么就是关键时刻受伤，这运气简直也是没谁了。","　　……","　　第二天上午，戴维森坐在老爹的办公室旁边发呆。","　　首席助教托尔伯特推门进来。","　　“里德先生召集开会了，我们过去吧。”","　　昨晚出了那么大的事儿，想必一晚上的事情，爱德华兹的伤势报告也出炉了，威利斯-里德召集教练组商量对策。","　　不出意外的话，伤势应该极其的严重，否则不至于这一大早就开会。","　　……","　　跟在老爹的身后，戴维森进入了会议室。","　　刚走进会议室，整个会议室里所有人都是面色怪异的盯着戴维森。","　　昨天下午时分，也是在这个会议室，戴维森提议交易爱德华兹，当时他们在座的所有人，都感觉戴维森这个愣头青提出来的东西，实在是有些滑稽。","　　要不是照顾查克老爹的面子，他们估计会笑话戴维森一番。","　　可现在他们是完全笑不出来了，只感觉戴维森有些恐怖。","　　这个年轻人刚刚说完的话，仅仅几个小时的时间就应验了，想想都让人头皮发麻。","　　哪怕仅仅只是一种巧合，也足够让人心惊了。","　　威利斯-里德怔怔的看着戴维森，嘴角抽动着……","　　这小子到底有什么神奇魔力，为什么总能搞出如此诡异的事情来。","　　之前选秀大会上，戴维森完美预测了选秀顺位，震惊了不少联盟大佬。","　　现在戴维森又是预测爱德华兹会遭遇伤病，要是被人知道的话，恐怕又得让无数人瞠目结舌。","　　查克老爹面色沉闷的坐了下来，戴维森坐在老爹身边，等着会议开始。","　　“很沉痛的通知各位，今天早上医疗组给我的最新消息，凯文伤势很严重，这个赛季彻底报销了，起码也要等下个赛季开赛以后才有复出的可能性。”威利斯面色沉重的宣布了爱德华兹的情况。","　　现场众人全都叹息起来，真的是晴天霹雳。","　　好端端的怎么会出现这种事情，这个赛季篮网的势头相当的好。","　　眼下赛季打了十场比赛，仅仅只输掉三场，胜率高达七成。","　　位列东部战绩榜榜首。","　　老鹰现在战绩和篮网一样，但是因为胜负差的原因，老鹰只能屈居东部第二。","　　这是篮网队史排名前列的开局战绩，本赛季他们要冲击总冠军，结果却天不遂人愿，出了这档子事儿。","　　爱德华兹受伤，如果说篮网有顶替者，或者手中有交易筹码的话，那还好说……","　　可现在篮网不仅没有顶替者，手头也没什么可用的交易筹码去换取一名靠谱的二号位球员，这就让现场的所有人头疼不已。","　　“都说说看吧，现如今我们该怎么做，才能保持球队的竞争力。”威利斯-里德长叹一声说道。","　　里德话音刚落，现场所有人顿时都将目光对准了戴维森。","　　如果昨天听了戴维森的话，用几个小时的时间卖掉爱德华兹，那恐怕今天在座的所有人，都不会如此面色沉重了吧？","　　恐怕现在他们会庆幸，避过一个大劫。","　　不过话虽这么说，但是所有人都知道，昨天戴维森说的话压根就不可能成行，首先是球队没有卖掉爱德华兹的理由，其实是几个小时的时间上哪能那么轻松的完成交易。","　　眼看着所有人都将目光对准了戴维森，威利斯-里德苦笑着说道。","　　“威尔森，你虽然年轻，但是最近发生的一系列事情，说明你在某些方面比我们这些老家伙要强。”","　　“眼下篮网的状况，你也应该很清楚，说说看你的想法。”","　　戴维森直接被点名。","　　“这……”","　　“这件事情发生的太突然了，我暂时也没什么太好的想法，这种前不着村后不着店的时间点，唯一的解决方案无外乎就是进行交易。”戴维森皱着眉头说道。","　　意思很明显了，事情发生的太突然，短短时间里，上哪能给出交易方案来。","　　\n        "]