["　　新泽西俱乐部是个小的不能再小的俱乐部，差不多算是规模最小的俱乐部，这一点戴维森之前听大锤提起过。","　　不过哪怕新泽西俱乐部很小，可戴维森估计人口也得大几千人，甚至破万也有可能。","　　听王亚平说，那些大规模俱乐部的人口是新泽西的十倍，甚至是几十倍，这让戴维森惊叹不已。","　　休斯顿是个大俱乐部，那就是说，里面的买家数量起码也得是十万级别以上的数量！","　　中国买家数量占据七成，中国买家的数量竟然这么多！","　　戴维森心中震惊不已。","　　王亚平也给戴维森介绍了现如今休斯顿最强团体炎黄的情况。","　　毕竟在王亚平看来，往后戴维森肯定是要成为他们的一员，早些介绍，也好让戴维森做好准备。","　　休斯顿有且只有一个团体，那就是炎黄。","　　仅有炎黄俩字，不像华夏那样还带个行会的称呼。","　　从这也能看出炎黄的特殊性。","　　炎黄现如今的掌权者，外号就叫炎黄，这是一脉相承的传统，坐上炎黄掌权者的位置以后，那就只有一个称呼——炎黄。","　　王亚平也不知道炎黄的姓名，只知道姓黄。","　　通过王亚平的介绍，戴维森感觉这炎黄相当的恶趣味。","　　比如团体内一些顶级买家出现争端，需要他这个掌权者出面的时候。","　　他最常说的一句话就是……","　　“大家都是炎黄子孙，给我炎黄一个面子。”","　　……","　　戴维森哭笑不得，这炎黄掌权者当真是有趣……","　　……","　　从王亚平的闲聊中，戴维森越发的了解了俱乐部。","　　真是应了那句话，有人的地方就有江湖。","　　每一个俱乐部可以看成是一块大陆。","　　各家团体就是这些大陆上的国家。","　　各种南征北战，谁都想成为大陆上最强大的国家，占据大陆的所有权。","　　不仅仅是大陆之内战火连天，大陆与大陆之间也是纷争不断。","　　人都是贪心的，占据一块大陆后，自然会想着继续开疆拓土。","　　有成功的，某些巨型团体甚至同时霸占着两三个俱乐部。","　　当然也有失败的，比如炎黄染指圣城俱乐部的行动就宣告失败了。","　　……","　　买家们除非是那种边缘买家，没有丝毫战力，否则的话，肯定最终会被卷入这些战争中。","　　能独善其身的买家，几乎没有。","　　戴维森很清楚，以自己跟大锤的关系，自己也算是间接的成了炎黄的一员。","　　事实上，戴维森也没得选。","　　除了炎黄之外，没有哪个俱乐部会放心接纳一名黄种人入内，除非这名黄种人表达出了十足的忠诚，并且还得是实力强悍。","　　只有忠诚的边缘买家，那能有什么用？","　　戴维森虽说是华裔，但是对民族有着无与伦比的认同感。","　　一个不爱国的话，可能能用这样或者那样的原因洗，但是对自己民族都没有认同感的话，那就太丧尽天良了……","　　戴维森父母都是中国人，打小就给戴维森培养了深厚的民族认同感。","　　哪怕没有跟大锤的这层关系，戴维森日后有机会的话，肯定也会选择加入炎黄。","　　……","　　当着王亚平的面，戴维森开启了刚才收获的球员手册。","　　结果开出来的球员手册，让戴维森有些惊喜。","　　这次开出了个相当有用的球员资料。","　　凯文-爱德华兹。","　　也就是现如今篮网的首发分卫，之前篮网用萨姆-鲍威交易过来的。","　　凯文-爱德华兹不算是什么一线球星，要是其他九十年代买家开到的话，其实这份资料一丁点儿用处都没有。","　　而戴维森看完这份资料后，却是感觉用处很大，大到惊人。","　　“凯文-爱德华兹：优秀的外线角色球员，因为伤病原因导致他无法成为更高层次的球员，94-95赛季为其职业生涯转折点，因伤仅仅出战14场，而后彻底沦为边缘球员。”","　　跟之前科尔曼的资料差不多，都是相当的简略。","　　但是这份资料中的信息，却是让戴维森震惊不已。","　　眼下是93-94赛季，也就是说爱德华兹下个赛季会出现重型伤病，仅仅打了十四场比赛就报销了？！","　　而且还不仅仅是报销，这次受伤会让爱德华兹的实力出现大幅度的衰退。","　　这条消息对于戴维森来说简直太重要了。","　　现如今的凯文-爱德华兹虽说不是篮网的后场核心。","　　篮网的后场核心是肯尼-安德森，但是爱德华兹的作用也相当大，他这个赛季至今场均13.5分，是篮网后场相当重要的火力点。","　　一旦他报销的话，那篮网上哪找个能弥补火力缺失的后场球员？","　　之前皮特洛维奇去世，篮网找来了爱德华兹，结果爱德华兹又报销，篮网估计到时候哭都没地方哭去。","　　并且爱德华兹一旦报销的话，到时候卖都不好卖。","　　戴维森眉头紧皱，他感觉自己是不是该做点什么，让篮网赶紧趁着爱德华兹有交易价值，然后将其卖出去？","　　现如今随着乔丹退役，其实这个节骨眼是夺冠的好时机，戴维森很想帮助查克老爹多拿几个总冠军奖杯。","　　如果爱德华兹报销，那篮网的后场实力将会降低不少。","　　现在篮网的战绩不俗，除了内线穆雷桑与科尔曼实力强大之外，其实也有着后场双人组的功劳。","　　……","　　第二天一大早，戴维森跟查克老爹在吃早饭。","　　老爹绝对是那种无肉不欢的人，大清早嚼着培根，嘴巴滋滋冒油。","　　“老爹，你说我们篮网交易凯文，有没有可行性。”戴维森试探性的问了一句。","　　老爹听了这话，满脸疑惑，这好端端的，戴维森怎么说出这么奇怪的话来。","　　“威尔森，凯文得罪你了？”","　　“你以后可是要做主教练的，大度一些……”老爹准备开始说教了。","　　戴维森连忙摆手，“没有，就是问问看，这种可能性有没有。”","　　“凯文毕竟上个赛季遭遇重伤，我老感觉他的潜在伤病危险比较大。”","　　老爹摇摇头，“基本上没有这种可能性。”","　　“凯文还是相当契合我们阵容的，这是个不粘球的分卫。”","　　“至于你担心的潜在伤病风险，这完全就是自寻烦恼，哪个球员敢保证自己永远不出现伤病？哪个球员都有潜在伤病风险。”","　　“我们不可能因为这种没有发生的事情，而去卖掉球队的首发分卫，这简直就是疯子才会去做的事情。”老爹将这次谈话，当成了给戴维森上课的机会，又是传输了一些自己的想法。","　　\n        "]