["　　距离首节比赛结束还剩下两分钟的时间，查克戴利又是叫了个暂停，双方分差已经逐渐逼近10分了，首节就被骑士干出了十分的分差，查克戴利如何能忍？","　　“乔治，热身去吧，准备登场。”查克戴利冲着穆雷桑说道。","　　穆雷桑脸上露出一丝喜色，总算是轮到自己登场了。","　　戴维森在一旁，低声冲着穆雷桑说道：“加油，伙计。”","　　“我会的，威尔森。”穆雷桑郑重的点点头。","　　……","　　“威尔森，怎么感觉你比乔治那孩子还要紧张？”查克戴利眼看着球员开始登场，看了眼身旁的戴维森，开口问道。","　　“只是有些激动，不知道乔治会不会是多赫蒂的对手。”戴维斯眼中憧憬的说道。","　　自己的本命球员已经登场了，戴维森怎么可能不紧张，他现在心中打鼓，既期待又担忧。","　　期待的是穆雷桑打出水准来，以后不说坐上首发中锋的位置，起码也能挤掉本杰明，成为球队的首席替补中锋。","　　至于担忧的，那自然是担心穆雷桑同样也被多赫蒂打爆。","　　场上的多赫蒂就如同守卫虎牢关的华雄一般，已经是连斩查克老爹手下两员大将。","　　也不知道穆雷桑是凶是吉，是被斩的潘凤还是斩人的关二爷。","　　……","　　让戴维森松了口气的是，骑士那边将多赫蒂换下了场，毕竟这只是季前赛，不至于丧心病狂到让多赫蒂打满首节。","　　这样一来，穆雷桑的压力会小的多。","　　不过顶替多赫蒂出场的球员也并非是善茬。","　　霍特-罗德-威廉姆斯。","　　乍听这名字，感觉很奇特，事实上这并非是他的真名。","　　前面的霍特-罗德，也就是HOT-ROD是他的外号，中国国内根据字面意思翻译成“热棒”，听着有些猥琐。","　　其实“HOT-ROD”，并非是字面上表达的发热的棒棒，而是形容经过改装的高速汽车，大体就是飞车的意思。","　　他的真名叫约翰-威廉姆斯，可没人叫他的真名，哪怕是联盟官方都是用他的外号来登记。","　　这也不算是什么稀罕事儿，比如新泽西篮网80年代最伟大的球星巴克-威廉姆斯，真名也不是叫巴克，而是叫查尔斯。","　　因为他的外号叫公鹿，也就是BUCK，所以官方直接就用巴克-威廉姆斯来登记了。","　　不得不说，这个年代球员的外号当真是一道亮丽的风景线，用李大锤的话来说，论外号精彩程度的话，大锤那个年代的球员会被戴维森时代的球员彻底碾压。","　　……","　　篮网的球权，肯尼-安德森控球推进，穆雷桑已经是在三秒区外落位。","　　说起来，热棒威廉姆斯面对身高恐怖的穆雷桑，还是压力相当大的。","　　穆雷桑不仅仅个头高，吨位看起来也是极其惊人，如果不是一张大长脸破坏卖相的话，往内线一杵，还真有点禁区破坏王的感觉。","　　肯尼安德森这场比赛手感不怎么样，没敢强行出手，球到了前场后，眼看着吉列莫被防的很死，他索性将球传给了穆雷桑。","　　穆雷桑接球后，显然也是一愣，没想到自己这么快就拿到了出手机会。","　　热棒威廉姆斯就在自己身边，穆雷桑也没管那么多了，接球后转身直接出手，因为身处三秒区外，这个距离穆雷桑哪怕臂展惊人也很难扣篮。","　　出手姿势相当的古怪，像是奥尼尔的小勾手，又有点后场球员常用的抛投感觉。","　　“DUANG……”打铁声传来，穆雷桑的奇怪出手没能取到奇妙效果，如此近的出手距离，外加如此高的出手点，竟然还是打铁了。","　　戴维森捂着脸，猛犸体系虽然强悍，但是却让球员几乎彻底丧失了内线进攻的能力。","　　没进化之前的穆雷桑，刚才这次出手估计能命中，现在进化了以后，内线进攻属性大幅度削弱，原本能进的球也是打铁了。","　　查克戴利脸上倒是没什么表情，在他看来，新人如此表现相当的正常，否则的话，他也不会让穆雷桑最后一个出场。","　　……","　　肯尼安德森失望的摇摇脑袋，显然刚才穆雷桑的这个出手让他很是失望。","　　篮板被骑士抢了下来，他们开始了反攻。","　　穆雷桑这首个进攻回合，可以说犯了两个错误。","　　第一个错误是近距离打铁不中，第二个错误则是在打铁不中后，没能快速去拼抢篮板，让对手保护下了篮板。","　　戴维森感觉不能这样下去，好不容易拿到的登场时间，要是接下来表现还是如此糟糕的话，查克老爹肯定还是不会重用穆雷桑。","　　“打起精神来，乔治，你能行！”","　　“篮板！防守！”","　　戴维森也顾不得那么多了，直接站起身来，冲着场上的穆雷桑高呼起来。","　　这番高呼，直接让篮网替补席上的所有人目瞪口呆。","　　这个小助理莫非疯了不成？！","　　主教练安静的坐在替补席上，小助理冲着场上狂呼乱叫？","　　说起来查克戴利这个人相当的矛盾。","　　私下场合或者是小圈子聚会的时候，他相当的粗犷，说是大老粗也不过分。","　　但是带队比赛的时候，他却是看着温和无比，让人如沐春风，极少会在场边怒吼。","　　再加上一身正装，每次都是拾掇的一丝不苟，让不少球迷以为查克戴利是个儒雅类型的主教练。","　　此刻看似儒雅的查克戴利，也是一副见了鬼的表情看着戴维森。","　　他也没想到一向看着冷静的戴维森，竟然会干出这种出格的事情来。","　　不过查克戴利也没开口阻拦戴维森，在他看来，年轻人激情一些是好事。","　　场上的穆雷桑听到了戴维森的高呼声，表情郑重的冲着戴维森点点头。","　　他对戴维森有着一种无法用言语形容的信服，听闻了戴维森的话，穆雷桑脑子中顿时只剩下了防守与篮板。","　　骑士的进攻回合，眼下联盟的进攻节奏普遍都是慢的很，全都是打阵地战。","　　所以即便穆雷桑的速度不如热棒，可还是在热棒篮下落位后，及时的赶到了前场。","　　马克普莱斯想到穆雷桑刚才那相当业余的出手，不由的对热棒做了个手势，想要传球给热棒。","　　在他看来，热棒一定能狠狠的收拾篮网的这个年轻内线。","　　在穆雷桑这种身高臂展之前，热棒想要接球，唯一可能的方式就是对穆雷桑绕前，否则的话，穆雷桑这堵墙堵在自己身前，哪怕是魔术师估计都传不进来。","　　热棒相当灵活，绕到穆雷桑身前，轻松接到了普莱斯的传球。","　　他没想到的是，噩梦即将来临。","　　先是内线最最基本的进攻招数低位背打，结果刚接触到身后的穆雷桑，热棒发现自己仿佛真的是撞上了一堵混凝土墙。","　　怎么顶都顶不动。","　　\n        "]