["　　吃着罗德曼带来的烤牛排，喝着托马斯带来的上好红酒，一群人好不热闹。","　　戴维森很羡慕查克戴利与活塞众将之间的感情，不出意外的话，自己现在也算是入行了，往后一切顺利的话，自己可能也能走上教练的位置，不知道能否拥有这样一群铁杆球员。","　　聚会一直持续到了晚上八点多，众人才算是尽兴……","　　活塞今年压根连季后赛都没进，所以球员们也都是放开了喝，托马斯带来的五箱红酒喝了个精光，而后又喝光了查克戴利珍藏的威士忌。","　　戴维森也是喝了不少，散场后直接回家。","　　刚躺下没多久，戴维森就直接进入了熟睡中。","　　进入了俱乐部以后，戴维森发现自己站在老兵酒馆的门口，他也没有四处乱走，就在原地等待着大锤出现。","　　大概半个小时后，大锤凭空出现在了戴维森的身前。","　　要是没有上个夜晚开的那些眼界，恐怕光是眼前凭空出现个大活人，就能把戴维森吓的够呛。","　　不过眼下戴维森却是相当淡定，满脸期待的看着大锤安德森。","　　“伙计，先跟我去找个人，他是八十年代的买家，手头肯定有猛犸之心。”","　　戴维森点点头，随着大锤走进球馆。","　　“费奇在不在？”进入酒馆后，大锤直接大声吆喝起来。","　　“大锤，费奇前脚刚走，可能是去功能大厅了，不过他今晚会参加东区7号楼的交易会。”有熟人对着大锤说道。","　　“我们晚上直接去交易会找那老家伙吧，先从他手中买下一枚猛犸之心，赶紧把你的本命球员给进化了。”大锤转头对戴维森说道。","　　戴维森有些尴尬，“大锤，我手头连一点进化币都没有啊，哪怕对方真的有猛犸之心，我也买不起。”","　　“没事儿，又不是什么值钱的东西，我来帮你买。”大锤拍着自己的胸脯说道。","　　“好。”戴维森也没客气，日后如果自己有着崛起的那一天，肯定会回报大锤的慷慨。","　　“现在，先带着你继续转转，距离交易会开始还有大概一个小时的时间。”","　　……","　　“大锤，为什么你不问问我有没有把握成为圈内人？”","　　“你要知道，如果我没办法成为圈内人的话，哪怕我真的让自己的本命球员进化了，恐怕也很难在三年时间里凑出3000进化币。”","　　两人走在街道上，戴维森疑惑的开口问道。","　　大锤摆摆手，“我看人还是有一套的，你小子绝不是普通人，肯定有着自己的门路。”","　　“否则的话，昨晚我介绍进化币的时候，你也不会那么淡定。”","　　“我在你的脸上看到了自信。”","　　大锤笑着说道。","　　戴维森点点头，自己确实是有门路，而且还不是普通的门路。","　　哪怕自己过些日子以查克老爹私人助理的身份，加盟篮网，只要能把穆雷桑搞到篮网，那自己和穆雷桑一样是属于同一支球队。","　　“到了，先带你看看一个好东西。”大锤神秘的冲着戴维森招招手，而后进入了一栋建筑。","　　戴维森也是饶有兴趣的跟了进去。","　　“瞧见那石碑没？相当的神奇。”","　　“比如你现实世界是93年，你靠近这石碑，上面就会显现93年选秀顺位名单。”","　　“而要是我靠近的话，上面就会显现2020年的选秀顺位名单，神奇吧？”","　　戴维森睁大眼睛，这石碑如此神奇？","　　架不住好奇，戴维森径直朝着石碑走了过去。","　　果不其然，正如大锤安德森说的那样，石碑上果然显现出了一列名单。","　　“1993届NBA选秀名单。”","　　“第一顺位：克里斯-韦伯。”","　　戴维森点点头，这石碑果然神奇。","　　克里斯-韦伯这名新人，戴维森一点都不陌生，哪怕他对NCAA关注不多，可密歇根五虎的名头，他肯定还是知道的。","　　韦伯已经确定参加今年的选秀，毫无疑问他这个密歇根五虎领袖，会是唯一的状元人选。","　　“第二顺位：肖恩-布拉德利。”","　　这名榜眼球员，戴维森没什么印象，他本身也不是圈内人，也就是对NBA熟悉些，不认识布拉德利也是相当正常。","　　接下来戴维森在名单中仔细的搜索着。","　　“第二十三顺位：埃尔文-约翰逊。”","　　“果然不是魔术师，而是跟魔术师同名的新秀中锋。”戴维森心中暗自想道。","　　接下来他在三十顺位，总算是看到了自己想找的名字。","　　“第三十顺位，乔治-穆雷桑。”","　　眼看着自己的本命球员只有区区的三十顺位，戴维森有些郁闷。","　　联盟现如今一共27支球队，30顺位也就是次轮第三顺位……","　　自己选择的本命球员竟然只是一名次轮秀，戴维森总算明白为什么大锤说自己的眼光不怎么样了。","　　接下来他又在37顺位看到了尼克-范埃克塞尔的名字。","　　“也不是不能接受，起码没选顺位最低的范埃克塞尔。”戴维森自我安慰道。","　　看完了选秀名单后，戴维森顿时对这块神奇的石碑失去了兴趣。","　　石碑虽然神奇，可以显现选秀顺位名单，但是其实对于买家来说，没什么太大的作用。","　　因为这石碑只是显现名单，而无法给出球员的未来前景，具体球员实力如何，从这石碑上完全看不出来。","　　光知道球员选秀顺位能有什么用？高顺位该坑的还是坑。","　　想想也正常，这石碑真要能显现出新秀未来的水准，恐怕也不会就这么免费任买家观看，必然得收费。","　　“看完了？这东西虽然神奇，但是对于我们这种买家来说没什么大用。”","　　“反倒是对于那些底层买家有用，他们可以提前预知新人的选秀顺位，而后在一些博彩中获利。”","　　“也可能会进入媒体行业，然后利用这些信息，成功在选秀前预测选秀顺位，使得自己名声大噪，最后名利双收。”大锤笑着对戴维森说道。","　　“俱乐部内，不仅仅有球员、教练以及球队管理层，有些买家没能进入圈内，他们就会借助这块石碑，尽可能的去改变自己的社会地位。”","　　“我记得有个买家，就是靠着这块石碑，成为一名炙手可热的顶尖记者，人家混的也相当不错。”","　　戴维森点点头，人有人路，鬼有鬼途，这些人哪怕无法进入NBA，可他们还是能依靠俱乐部来改变自己的未来。","　　看来，能成为俱乐部的一名买家，当真是一种幸运，别的不说，光是这块石碑对于现实世界的普通人来说，就是能够逆天改命的好东西。","　　戴维森又仔细的看了遍石碑上的名单，默默的记在心中，他感觉这些名单，兴许能在一些地方帮到自己。","　　\n        "]