["　　冲出大厅之后，还是有些买家跟了出来，不少人邀请戴维森参加近期的交易会，还有类似黑塔希伯特那样的买家，给戴维森提出报价，想要收购猛犸体系。","　　不过这群人全都给大锤哄走了。","　　最终两人重新回到老兵酒馆，大锤要了个小包间，带着戴维森躲了进去。","　　“兄弟，我对你的运气真的是无话可说。”","　　“你这简简单单的一个抽奖，等于别人几年的收成……”","　　“关键还他娘的是免费抽奖，你说气人不气人……”","　　“这东西到底有什么用？为什么那些人一个个如同见了肉的饿狼一般？”戴维森皱着眉头开口问道。","　　这个夜晚对于戴维森来说，着实是有些太刺激了，一桩又一桩事情，让他无限怀疑自己现在就是在做梦。","　　“你握紧卡片，用心感受，就知道这东西的作用了。”大锤神秘的眨巴着眼睛，笑着说道。","　　戴维森照做，果不其然脑海中浮现出了这张卡片的相关信息。","　　“《猛犸》：D级进化体系。”","　　“融合猛犸之心后，可绑定于本命球员，将其进化为猛犸体系球员。”","　　“使用猛犸体系，要求本命球员身高不得低于216公分，体重不得低于125公斤。且本命球员官方备案为前场球员，即中锋、大前锋以及小前锋位置球员。”","　　“猛犸体系球员：禁区最好的守护神，没有之一。在原有球员属性的基础上，臂展提升5公分，封盖属性提升20点，速度属性提高20点，篮板属性提高10点，内线进攻能力削减30点，罚球属性削减10点。属性附加之后上限为95点。”","　　“猛犸之心：获取方式为，季后赛环节本命球员在同属一对的情况下，全场在马克伊顿周遭两米内命中五球，且全场不被马克伊顿封盖，买家即可获得猛犸之心。”","　　戴维森直接整个人都呆住了，他现在总算明白大锤所说的好运是什么了。","　　这俱乐部就是创造球星的地方，只要你有充足的进化币，那你就能打造出任意你想要的球星！","　　而像大锤这样绑定自己为本命球员的买家，他们只要有充足的进化币，那就能让自己成为联盟超巨，甚至是GOAT，联盟历史最强球员！","　　戴维森的眼睛放光起来，自己之所以不想跟查克老爹混，那纯属是不想给老爹添麻烦，自己知道自己的斤两。","　　而现在成为了俱乐部的买家以后，戴维森感觉自己也许不会成为老爹的麻烦，可能会帮到老爹。","　　不过转瞬间，戴维森眼中的精光就黯淡了下来。","　　实在是这猛犸之心获取难度太大了，甚至可以说是压根就没有任何的希望。","　　外号猛犸的马克-伊顿，戴维森自然不可能陌生，正是八十年代崛起的爵士内线守护神。","　　巅峰赛季场均5.56个盖帽，震古烁今，就连查克老爹也是对其赞不绝口。","　　在马克-伊顿的周遭两米内出手，命中五球，而且还得全场不被封盖？！","　　这在戴维森看来，完全就是天方夜谭，难度堪比登天。","　　关键还得是季后赛环节，上哪就能那么巧合的在季后赛中碰到爵士队。","　　这还不是最关键的，更让戴维森绝望的是，前些日子，也就是93年5月份，马克伊顿刚刚宣布退役。","　　人家都退役了，哪怕戴维森的本命球员穆雷桑，真的能在马克伊顿周遭两米命中五球，且全场不被封盖，也是完全没机会拿到猛犸之心了。","　　戴维森的脸色顿时愁苦起来，原本升腾起来的希望，瞬间破灭。","　　他原本还想着靠着这个猛犸体系，帮助查克老爹在季后赛环节坚持更久一些，现在看来，完全没戏了。","　　看到戴维森脸上的愁苦表情，大锤安德森顿时乐了起来。","　　“伙计，是不是觉得没希望拿到猛犸之心了？我要是没记错的话，你的那个世界，马克伊顿正好这些日子退役了……”","　　戴维森郁闷的点点头。","　　没想到大锤安德森哈哈大笑起来，“伙计，还记得你脚下的地方叫什么么？”","　　“买家俱乐部！重点在一个买字，自己世界里得不到东西，完全可以用进化币去买。”","　　“猛犸之心类似的这些东西，其实一丁点儿都不值钱，撑死了五百进化币就能买到。”大锤安德森拍着戴维森的肩膀笑着说道。","　　戴维森傻眼了，这么难以获得的东西，竟然用不着五百进化币就能买到？！","　　要知道自己刚才抽奖得到的这张卡片，都有人开价到5000进化币了！","　　“大锤，你没开玩笑？这东西的获取难度如此高，竟然这么便宜？”戴维森满脸都是不信。","　　“你听我解释就知道原因了。”","　　“首先，猛犸之心不是说非得去对抗巅峰期的马克伊顿，对方职业生涯晚期的马克伊顿，一样可以拿到猛犸之心。”","　　“这样获取难度就低了不少。”","　　“有些实力强劲的买家，手头有着专门克制马克-伊顿的本命球员，人家细心安排之下，一轮季后赛打七场甚至可能能拿到七枚猛犸之心！”","　　“一年就可能拿到七枚，你应该能明白为什么这东西价格不高了吧？”大锤笑着解释道。","　　戴维森傻眼了，还有这种操作？！","　　“那这些买家岂不是发财了？！”","　　“那是自然，厉害的买家，人家一个赛季各种刷类似猛犸之心的进化道具，外加其他杂七杂八的收入，甚至可能单赛季收入十万进化币！”大锤说道这里，满脸都是羡慕，显然他现在远远没达到这种单赛季进账十万的水准。","　　“当然了，物以稀为贵的道理放在哪都没错，因为体系卡片出产量太少，所以有些进化道具库存了不少，前些日子我参加了个交易会，一枚曼巴之心只卖了三十点进化币。”","　　想到这里，大锤忍不住乐了起来。","　　曼巴体系卡片，出产量少到令人发指，但是曼巴之心却是出奇的好拿，这直接导致曼巴之心成了烂大街的货……","　　“曼巴体系？这是哪个球员？”戴维森通过自己的猛犸体系，也能推断出这曼巴肯定一名球员的外号。","　　“不能说，不能说。”","　　“俱乐部以内对于未来的信息有着严格的限制，有些不怎么重要的未来消息可以告诉你，但是有些信息告诉你的话，我就惨了，最轻也得被俱乐部罚个上万进化币，更严重的话，就得被取消俱乐部买家资格了。”大锤安德森讳莫如深的低声对戴维森说道。","　　“可现在我们在包间里，应该没人知道吧？”","　　“你还是对俱乐部不够了解，你可以把俱乐部当成一个活体，我们现在在它的体内，我们的一言一行，它都能第一时间知晓，所以千万不要抱有侥幸心理。”大锤安德森难得的面色严肃起来，郑重的告诫了一番戴维森。","　　戴维森惊了，自己脚下的这座小城是活体？如此恐怖！","　　\n        "]