["　　穆铁柱的这名战团队友，不仅仅是女性，更是一名美女。","　　眉眼看起来应该不再年轻，大概在三十岁左右，但是身段姣好，五官满是东方柔美，化着淡妆，气质十足。","　　身着青蓝色职业套裙，让戴维森三人看的傻眼了。","　　可以肯定的是，这绝对不是一名球员……","　　虽说有着WNBA的存在，但是其实NBA也不是说就不允许女性进入联盟。","　　事实上，NBA历史上是有女球员的，而且还是正经的签约。","　　这事儿发生在79年，步行者以五万美金的薪金，签下了美国知名女球员埃尔文-梅耶斯。","　　五万美金放在当时绝对不是小数，要知道贾巴尔这种层次的球员七十年代效力雄鹿的时候，合同才仅仅5年135万美金，其中还有三十万美金是联盟补贴的。","　　比较可惜的是，梅耶斯一场比赛没打，因为更衣室原因被步行者裁掉了。","　　现如今戴维森三人面前的这名女性买家，身高大概只有165公分，虽说不像林妹妹那样病弱不堪，但是看起来也绝非是职业运动员。","　　“你们好，我是李贝琪，很高兴认识你们。”","　　戴维森三人纷纷跟这名叫李贝琪的女性买家握手。","　　接下来穆铁柱将李贝琪的情况，跟三人简单的介绍了一番。","　　正如三人猜测的那样，李贝琪并非是球员买家，而是跟戴维森一样，走的教练买家的路子。","　　这是一名NBA女教练！","　　戴维森傻眼了，女人也能进入NBA执教？这在他看来着实太惊人了。","　　大锤和老王两人，倒是一脸淡然，仿佛他们对于NBA有女教练这种事儿并不稀奇。","　　……","　　李贝琪这次到来，将大锤和老王需要的物资带了过来。","　　人也齐了，物资也到手了，接下来肯定就是要开始打榜了。","　　大锤和戴维森两人相视一眼，从对方的眼神中看出了惆怅。","　　“你们两人不用太担心，新泽西这种小俱乐部的打榜难度，没你们想的那么夸张。”穆铁柱拍着两人的肩膀说道。","　　“今天我就来给你们打个样，让你们瞧瞧打榜是多么轻松简单的一件事情。”","　　说罢，穆铁柱带着四人朝着功能大厅走去。","　　戴维森和大锤两人之前还真不知道功能大厅有这个功能。","　　到了功能大厅之后，穆铁柱径直朝着大厅深处走去。","　　四人跟在身后，一直走到大厅边缘的高墙处。","　　穆铁柱身处手掌，按在高墙的一块凸起处。","　　眨眼间，穆铁柱立马消失在四人眼前。","　　“我们也进去吧。”李贝琪也是用手掌按在凸起处，而后凭空消失。","　　剩下的戴维森三人有样学样。","　　戴维森只感觉眼前一黑，身体仿佛漂浮了起来，几秒钟后，自己已经是出现在了另一处大厅内。","　　这大厅的面积远远比不上功能大厅，倒是跟神秘石碑所在的大厅差不多大。","　　大厅正中间，毅力着一道巨型光幕。","　　上面从上到下依次排列了三百人的姓名。","　　戴维森心中一动，这三百人估计就是新泽西俱乐部的最强战力了。","　　穆铁柱大手一挥，带着四人走近光幕。","　　“好了，打榜行动正式开始。”","　　‘我先给你们打个样，稍等片刻，马上就回。’穆铁柱伸手指着光幕，而后又是凭空消息。","　　一旁的李贝琪开口解释道：“打榜必须从低往高打，先拥有300到200之间的排名，然后才能挑战199到100的排名，以此类推。等打到前五十名后就比较随意了，可以挑战前五十名的任意一名买家。”","　　“铁柱哥，刚才挑战的是200名，放心吧，应该很快就出来了。”","　　趁着穆铁柱进去挑战的时间，李贝琪跟三人讲解不少打榜的常识。","　　原本戴维森还在疑惑，要是对方没在俱乐部内的话，那这个榜该怎么打？","　　经过李贝琪的一番解释，戴维森才算是明白。","　　这打榜其实是模拟比赛，在俱乐部规则限制之内，双方本命球员在虚拟球场上对决。","　　不过虽说是虚拟的，但是其实跟真正的赌斗赛也没什么两样，实力强大的本命球员自然还是赢面更大一些。","　　四人闲聊了几分钟，就只看到穆铁柱重新出现了。","　　“什么？这才不到十分钟的时间，铁柱哥，你这就赢了？！”戴维森一脸震惊。","　　虽说是虚拟比赛，可规则跟赌斗一样，都是要先拿21分才能获胜。","　　这才不到十分钟的时间，穆铁柱就赢下对手了？！","　　“赢了，碰到个比较自信的买家，设定的只出战一名本命球员，结果就轻松的赢了。”穆铁柱笑着说道。","　　戴维森三人点头，他们其实也不大清楚穆铁柱的真正实力，甚至都不知道他是个什么级别的买家。","　　不过有一点可以肯定，穆铁柱的买家等级绝对不会低于高级。","　　……","　　榜单上的买家，如果不在俱乐部的话，可以设定本命球员的迎战人数。","　　比如一名高级买家，最多就可以设定三名本命球员迎战，这样一来，挑战者也必须有三名本命球员，如果本命球员数量不够的话，则无法挑战。","　　当然了，因为对方挑战失败的话，会损失进化币，榜单买家可以获得一半的进化币，所有有些自信的买家，就会设定成一名本命球员迎战，以此来赚取菜鸟们的进化币。","　　穆铁柱碰到的就是这样一名买家，只设定了一名本命球员迎战，对自己的实力相当的有信心。","　　设定多名本命球员出战的话，可能会将一些菜鸟拒之门外，自然就少赚一些进化币。","　　“老王，接下来你来吧。”李贝琪笑着说道。","　　从李贝琪这样的美女口中说出老王二字，着实是听着别扭。","　　老王憨笑着点头答应下来。","　　显然老王的实力应该不如穆铁柱那般恐怖，二十分钟后，他重新回到大厅内。","　　“幸不辱命，我挑战的是201名，实力还是不错的。”","　　“如果不是我的第二本命球员进化了，可能会比较麻烦。”老王有些后怕的说道。","　　“不错，我们这也算是有了个好的开头，我跟老王两人都上榜了，现如今一个200名，一个201名，接下来大锤你上吧。”穆铁柱笑着说道。","　　大锤连忙摆手，“要不，你们继续挑战，继续往上冲吧，我还没做好心理准备呢……”","　　“没必要继续往上冲，反正只要是能上榜就行，犯不着那么高调。”","　　“现如今，我们最需要低调，起码在没有跟最强团体叫板的实力前，不要去冲刺太高的名次。”穆铁柱笑着说道。","　　几人纷纷点头。","　　\n        "]