["　　戴维森在一旁听的一愣一愣的，他感觉自己这次是真的学到东西了。","　　刚才老爹冲着杰伦-罗斯的这番话，可能就是那句名言“我要见血”的委婉版本。","　　虽说已经是委婉版本了，但是要被某些球迷听到的话，估计也是头皮发麻。","　　老爹的话相当的不君子，可以说是很阴险，完全有违竞技体育的精神。","　　坐在一旁的戴维森笑了起来，老爹就是这样一个人，有些时候道德方面如同圣人。","　　可有些时候，作风就有些下三路。","　　场上打了三个回合后，趁着死球阶段，杰伦-罗斯替换下了爱德华兹，又是重新回到球场上。","　　“威尔森，进入了这个联盟，你首先得认清楚一件事情，我们这个联盟是纯正的商业体育联盟。”","　　“这个联盟完全就是弱肉强食，你不狠起来，可能对手都瞧不上你。”","　　“我们手底下的球员就是我们这些教练的士兵，对手的球员自然就是敌人，你对敌人软弱了，那就是对自己士兵的不负责。”","　　“球场上别想着跟对手讲风度，那是傻子才会干的事情。”老爹扭头冲着戴维森说道。","　　戴维森点点头，“老爹，你放心吧，我没你想的那么软。”","　　“我知道你的意思，放心吧，老爹，这方面我以后绝对不会比你差。”戴维森笑着说道。","　　老爹欣慰的点点头，他其实一直都担心戴维森不认可自己的篮球理念。","　　……","　　杰伦-罗斯登场后，防守动作大了很多，当然了，也是在规则之内的防守动作，总不可能傻到直接各种犯规，将乔丹送上罚球线。","　　“啪！”没过多久，杰伦-罗斯一巴掌拍在乔丹的胳膊上，传出一声脆响。","　　“年轻人，看来老查克刚才的教导，让你开窍了。”乔丹看着杰伦-罗斯，笑着说道。","　　“不过，你要是以为这种手段就能防住我，显然还是低估了我。”","　　接下来的几个进攻回合，乔丹接连单打杰伦-罗斯，两次走上罚球线。","　　戴维森感觉事态有些不妙，这首节都还没打完，杰伦-罗斯就已经吃到了三个犯规……","　　老爹这边不急不躁的叫了个暂停，将克里斯-莫里斯换下，换上了里克-马洪。","　　显然是要用马洪来绞杀乔丹了。","　　看到马洪这个老对手登场，乔丹顿时战意盎然。","　　“老伙计，老查克这是想让你给那小子上课么？”乔丹不屑的看着马洪。","　　马洪冷笑着看了眼乔丹，而后冲着杰伦罗斯说道：“你去防斯科特，他交给我了。”","　　……","　　对于马洪的比赛风格，戴维森简直再熟悉不过。","　　他登场以后就给人一种感觉，他不是上场打球的，而是上场打架的。","　　作为坏孩子军团中最坏的家伙，他光是那张凶恶的保镖脸就能吓退不少人。","　　要是一些新瓜蛋子球员，恐怕都不用马洪有什么大动作，光是威慑就能让这些新瓜蛋子发挥失常。","　　而乔丹显然不是新瓜蛋子，他跟马洪是老对手，对其再了解不过。","　　接下来场上真的如同战场一般，各种明肩暗肘。","　　马洪凶狠异常，但是乔丹也不是吃素的。","　　戴维森进入联盟后，还是第一次见到这种外线之间的疯狂对抗。","　　从这也能看出乔丹的强悍，即便是这种惨绝人寰的防守强度，他依旧能稳稳得分。","　　不过因为内线实在太弱的原因，哪怕乔丹发挥出色，可依旧难以阻挡公牛落后的局势。","　　穆雷桑与科尔曼的内线组合，对比公牛的内线组合，优势实在是太大太大。","　　尤其是篮板方面，佩尔多与库科奇两人的篮板能力，全都是联盟垫底的水准。","　　这个赛季的常规赛阶段，两人的篮板数量加在一起，还不如穆雷桑一个人多……","　　“嘟嘟嘟！”裁判吹响了比赛结束的哨声。","　　乔丹今晚砍下了33分的得分进账，可还是无力回天，无法帮助公牛拿下胜利。","　　双方的阵容差距实在是太大。","　　杰伦-罗斯今晚表现不怎么靠谱，不管是对位乔丹还是皮蓬，他都被对方的防守限制的很惨。","　　乔丹与皮蓬两人全都是历史级别的外线防守者，杰伦-罗斯这样的新瓜蛋子能在他们面前爆发才怪。","　　这场比赛打下来，戴维森越发感觉到乔丹的可怕。","　　在阵容差距这么大的情况下，乔丹竟然率领公牛仅仅落败了6分！","　　要知道篮网可是联盟战绩榜榜首的球队！","　　威尔金斯前些年是乔丹之下的最强外线球员，可如果让他来带队这支公牛的话，绝对会在今晚被篮网血虐。","　　乔丹毫无疑问是球场上的强者，他不像那些弱者给自己寻找各种输球的借口。","　　有些球星碰到马洪这种防守，估计早就向联盟提出抗议了。","　　……","　　接下来的G2依旧还是篮网的主场，这场比赛佩尔多直接被乔丹骂的狗血淋头，他跟穆雷桑的对位，几乎找不到任何的存在感。","　　佩尔多面对暴怒的乔丹，肯定不敢去顶牛，只能默默的忍着。","　　接下来的G3中，佩尔多直接被拿下了首发阵容，原本替补席上的卢克朗利获得了首发的机会。","　　卢克朗利也是被乔丹喷过不少次，获得首发机会后，自然是拼命的表现，结果这场比赛竟然发挥的相当不错，攻防两端都表现的合格线以上。","　　这场G3，乔丹爆砍47分，总算是在自己的主场赢下一局，将大比分扳成了2:1。","　　公牛虽说赢球了，但是戴维森却不认为公牛会是篮网今天夺冠的阻碍。","　　真要说阻碍的话，魔术以及火箭才是今年篮网最大的夺冠对手。","　　接下来的G4，篮网再胜一局，将公牛逼上了悬崖边缘。","　　G5乔丹又是大爆发一回，重新将公牛从死亡线上给拉了回来。","　　奈何内现在很容差距实在是太大，G6在内线全线被爆，乔丹这场比赛发挥也是失常，只有23分的得分进账，最终以4:2的大比分输给了篮网，结束了这个赛季的征程。","　　这轮系列赛打了六场，乔丹场均34分的得分进账，着实是让戴维森开了眼界。","　　乔丹这样的球员，绝对是每个主教练的梦想，戴维森之前相当眼馋里奇蒙德，可哪怕是里奇蒙德，在乔丹面前也是完全不够看。","　　\n        "]