["　　“威尔森，你真的有着十足的把握么？”老爹面色凝重的问道。","　　“百分百的把握，他绝对能打出来，不出意外的话，我们二号位上也能拥有一名准全明星级别的球员。”戴维森信心满满的说道。","　　他对于杰伦－罗斯自然是相当的有信心，如果说这是个高中生球员的话，那戴维森兴许还得掂量掂量，毕竟高中生球员需要不短时间的成长。","　　而杰伦－罗斯是打完了大三赛季才来参加选秀，这是个相当成熟的球员。","　　戴维森可以肯定，哪怕杰伦－罗斯新秀赛季达不到准全明星的水准，肯定也差不到哪里去。","　　看到戴维森自信满满的神情，老爹其实也很疑惑，他要是没搞错的话，戴维森现如今应该连见都没见过杰伦－罗斯。","　　这种情况下，老爹真不知道戴维森哪里来的把握，就认定杰伦－罗斯一定能打出来。","　　“威尔森，你可得想清楚了，这次交易到时候会以你的名义来进行。”","　　“你应该知道这件事的严重性。”老爹面色无比严肃的说道。","　　戴维森心中一震，以自己的名字来运行这次交易？这是怎么个意思？","　　意思是说这次交易如果赚了的话，名声是自己的，如果亏的话，自己要来背锅？","　　“老爹，怎么听你这话，感觉你想退休了？”戴维森很聪明，第一时间就想到了这种可能性。","　　要是老爹没有退休念头的话，他估计会慢慢培养自己，绝不会使用这么过激的手段。","　　老爹叹了口气，点点头。","　　“进入这行已经好多年了，该拿的荣誉，我也都拿过了，其实如果不是你小子的话，我可能打完这个赛季就直接退休了。”","　　“接下来的这个赛季，你尽管放心大胆的干吧，一切完美的话，兴许你有机会成为ＮＢＡ历史最年轻的主教练。”","　　“而如果出现了什么纰漏，比如即将进行的这笔交易，最终篮网吃了大亏，那你也不要担心，我会在活塞帮你找一份稳定的助教工作。”","　　看来老爹当真是去意已决，之所以答应威利斯－里德再执教一个赛季，完全是在给戴维森铺路。","　　听完老爹的话，戴维森心生感激，老爹为了自己的前程，真是操碎了心。","　　“老爹，谢谢你。”戴维森想给老爹一个拥抱。","　　结果老爹却是不吃这一套，直接一个脑瓜崩弹在戴维森脑门上。","　　“跟我还说谢，你小子好好干，干得好的话，兴许我都不用等新赛季结束就能退休，然后让位给你。”","　　……","　　跟老爹吃完饭以后，戴维森又是立马赶回办公室，联系上了绿凯。","　　交易达成，绿凯拿出他们今年的首轮第九顺位选秀权以及酱油球员艾德－平克尼，换取篮网的铁锤吉列莫、鲁米尔－约翰逊以及首轮２１顺位选秀权。","　　艾德－平克尼出现在交易方案中，完全就是凑数的，为了匹配双方交易的薪金。","　　双方敲定交易之后，因为交易市场还没有开启，所以双方这笔交易只能算是个君子协议，只有口头协议，没有书面证明。","　　绿凯这种底蕴深厚的球队，自然不可能拿自己的名声开玩笑，况且他们认为在这笔交易中，他们占了篮网不小的便宜，自然更不可能反悔。","　　原本所有人都以为这个赛季的绿凯，会进行摆烂，然后彻底推倒重建。","　　可这笔交易过后，戴维森很清楚，绿凯是不准备推倒重建了，真要重建的话，要个铁锤吉列莫也没什么意义。","　　像绿凯这种球队，他们的豪门尊严不允许他们去肆无忌惮的摆烂，哪怕有着一丝机会，他们也会赌一赌。","　　不出意外的话，除了这笔交易，绿凯肯定还会有其他动作。","　　……","　　从绿凯手中花费了不小的代价拿到一枚九号签，戴维森总算是可以松口气了。","　　正常情况下１３顺位的杰伦－罗斯，料想现在手上这枚九号签应该能够选下来。","　　……","　　当晚，戴维森进入俱乐部，准备找大锤跟老王报喜，毕竟自己完成了入行以来第一件上的了台面的活儿。","　　结果当戴维森在老兵酒馆内，找到大锤和老王的时候，发现这两人面前坐着一名黄种人。","　　戴维森心中一动，新泽西俱乐部又来了个黄种人？！","　　看眉眼好像也是个中国人……","　　日本人长相方面跟中国人倒是没什么太大的区别，但是身上总有一股子猥琐的气质。","　　也不能说是猥琐，反正就是看着很谦卑，低声下气。","　　而韩国人的话，小鼻子小眼，一眼就能认出来。","　　所以戴维森一眼就确定眼前这黄种人是个中国人。","　　看大锤跟老王那满脸激动的神情，估计他们跟这中国人是旧识。","　　不知道为什么，戴维森也感觉这男人有些面熟。","　　“威尔森，你来了。”大锤和老王站起身来，笑着跟戴维森打了个招呼。","　　那中国男人看到戴维森后，脸上顿时露出了笑容，也是站了起来。","　　这一站不要紧，直接把戴维森惊的后退一步。","　　雄壮！","　　这是这人给戴维森的第一感觉。","　　他坐着的时候，感觉还不明显，这一站起来，直接让一旁的老王变成了小矮人。","　　至于戴维森这种身高，只能仰视。","　　目测身高跟穆雷桑差不多，但是体型块头竟然比穆雷桑还要大出来一圈！","　　戴维森第一时间就想到为什么自己看这人面熟了。","　　穆铁柱！","　　除了穆铁柱，还能有谁！","　　戴维森对中国现如今的篮球界，根本就不怎么了解。","　　但是有两人的名字，他却是如雷贯耳，因为这两人是戴维森父亲的偶像。","　　一个是郑海霞，中国女篮的领军人物，超级中锋，８４年奥运会的时候，率领中国女篮拿到了奥运会铜牌！","　　８５年的国际篮球选拔赛上，荣膺最佳得分手、最佳篮板球奖、最佳阵容选手！","　　８６年女篮世锦赛荣膺最佳中锋，决赛中最佳得分手，率领女篮拿下世锦赛第三名。","　　９２年率队打出了奥运会女篮银牌的骄人战绩来！","　　奥运会银牌这是个什么概念？一点没夸张的说，全世界任何一名中锋带着中国队去打奥运会，也不可能比郑海霞做的更好。","　　她是中国篮球的骄傲，曾被评为世界女篮第一中锋！","　　真要让戴维森在当今ＮＢＡ联盟中找一名球员，能拿出来跟郑海霞做比较的话，戴维森感觉仅有奥尼尔有这个资格。","　　\n        "]