["　　穆雷桑并不知道自己跑出的百米速度，不过也能明显的感觉到比平时训练时速度快了。","　　此刻他看到查克戴利目光炯炯的盯着自己，不由的心中有些打鼓。","　　“年轻人，选秀大会结束之前，你就留在新泽西，我可以给你一个承诺，会用首轮十六顺位的选秀权拿下你。”查克戴利温和的对穆雷桑说道。","　　穆雷桑惊了，他感觉自己肯定在做梦，篮网竟然给了自己选秀承诺？！","　　“发什么楞，还不谢谢戴利教练。”戴维森咧嘴笑了起来，上前拍着穆雷桑的肩膀低声说道。","　　自己之前设定下来的计划，全数成功了，戴维森自然是高兴。","　　“谢谢你，仁慈的戴利教练，你是个好人。”穆雷桑激动之下，连仁慈这种词都冒出来了。","　　罗马尼亚是个zong教相当复杂的国家，穆雷桑可能祷告的时候，会经常用到这个词。","　　一旁的托尔伯特差点吐血，今天倒是稀奇了，竟然有人说查克戴利仁慈？！","　　查克戴利显然也是没想到，楞了片刻，而后乐了起来。","　　“威尔森，这次干的不错。”","　　“托尔伯特，通知那些球队，先暂停交易谈判，一切等选秀大会结束后再说。”查克戴利脸上难得的露出了笑容。","　　这段日子，对他来说相当的煎熬，今天总算是有了一个好消息。","　　……","　　看到查克戴利心情变好了不少，戴维森也是由衷的高兴起来。","　　“戴维森先生，我不是在做梦吧？”穆雷桑显然还是没有反应过来，试训就这么简单的结束了？","　　“没有做梦，乔治，恭喜你，选秀大会过后，你将会成为篮网的一名首轮新秀。”","　　“还有，叫我威尔森吧，我跟你同岁，用不着喊我先生。”戴维森笑着说道。","　　“你只有22岁，就成了教练，上帝，太不可思议了。”穆雷桑震惊的说道。","　　戴维森摆摆手，“不是，我并非是篮网教练，而是戴利先生的助理。”","　　“那也够厉害的，不知道为什么，我老是感觉在哪里见过你。”","　　“最近这段时间，我回想了很长时间，也没想出来在哪见过你。”","　　穆雷桑一脸纠结。","　　“想不到就别想了，反正我们以后会经常见面。”戴维森拍了拍穆雷桑胳膊说道。","　　“没错，以后经常见面！”","　　“谢谢你，威尔森，你可是真的我的贵人！”","　　……","　　帮穆雷桑在新泽西找了住处，而后戴维森就开始静静等待选秀大会的开始了。","　　每晚还是照常会进入俱乐部，不过戴维森每天也就是跟大锤侃侃大山，并没有什么特别的事情。","　　大锤现在也在等着选秀大会的开始，他在自己的球队里，已经是混成了当家招牌球员，所以很轻松就能影响到球队的选秀。","　　而且他看重的本命球员，只是个次轮秀，所以他一点儿压力没有。","　　具体是哪名球员，因为俱乐部限制，大锤肯定无法告诉戴维森。","　　等到选到这名球员，让其进化成为白色闪电体系球员后，用大锤的话来说，那就是真正的崛起起来了。","　　大锤的第一个本命球员就是他自己，他把自己进化成了《土耳其魔术师》体系，搭配一个射手，效果会相当不错。","　　戴维森肯定不知道这土耳其魔术师是谁，听着就相当的不上档次，一股子浓浓的山寨味道。","　　……","　　6月16号，查克戴利带着戴维森登上了前往底特律的飞机。","　　今年的选秀大会举办地点，就在活塞的主场球馆奥本山宫殿。","　　本来威利斯-里德想带队前往的，结果让查克戴利拦了下来。","　　可能是查克戴利想带着戴维森去见见世面，威利斯-里德带队的话，戴维森上哪有资格去。","　　也有可能是查克戴利想念奥本山宫殿了，反正这次的选秀由他来带队。","　　戴维森自然是心中期待，自己现在绝对算是真正的迈入了这个圈子，以往在电视上才能看到选秀大会，这次自己能亲身参加了。","　　17号傍晚，查克戴利一身正装带着同样身着西装的戴维森入场了。","　　现场不少圈内人看到查克老爹以后，纷纷热情的打招呼。","　　查克戴利在联盟中“坏事”做绝，可让戴维森纳闷的是，人缘却相当不错，着实是让人费解。","　　查克戴利也是挨个点头致意，带着戴维森在会场找了个位置坐了下来。","　　周遭都是联盟各支球队的管理层，能做到管理层这个位置，那年纪差不多都得是五十开外了，哪怕极少数年轻的，也有四十多岁。","　　长相稚嫩的戴维森坐在这群人里，着实是有些扎眼。","　　“老查克，今年准备选谁？”不远处的火箭主教练汤姆贾诺维奇笑着问道。","　　“鲁迪，你要问这个干什么？难不成你要拿你们的24顺位截胡我么？”查克戴利的大嗓门传遍整个会场。","　　“不敢，不敢。”汤姆贾诺维奇连忙摆手。","　　虽说他球员生涯光鲜无比，但是在教练这个行业中，却是查克戴利的晚辈。","　　查克戴利相当放松的跟周遭人闲聊起来。","　　二十分钟，大卫-斯特恩出场，宣布今年的选秀大会正式开始。","　　“我宣布，奥兰多魔术以首轮第一顺位，选择了来自密歇根大学的克里斯-韦伯。”很快，斯特恩就宣布了状元人选。","　　这个结果并没有出乎预料，哪怕魔术现在手头有着奥尼尔这样的BUG级别球员，可手握状元签的他们肯定还是会选韦伯。","　　自己用不上没关系，可以卖出去。","　　首轮每个顺位宣布有着五分钟的等待时间，查克戴利拍着戴维森的肩膀，“威尔森，这韦伯在你看来怎么样？”","　　“自然实力很强，否则也不会成为状元，不过不知道他能不能适应金州的体系。”戴维森在一堆联盟大佬面前，也没露怯，语气相当沉稳的说道。","　　“年轻人，消息够灵通啊，这么确定韦伯会被卖到金州去？”一旁有人笑着问道。","　　戴维森点点头。","　　这倒不是他从石碑上得来的信息，事实上，石碑上只有球员的名字，甚至连被哪支球队选中的信息都没有。","　　他之所以点头确信韦伯会被交易到金州勇士，那完全是查克戴利告诉他的。","　　查克戴利和勇士主教练老尼尔森关系匪浅，知道这种内幕消息相当正常。","　　来之前，查克戴利就告诉了戴维森不少这方面的消息，让他尽可能的在今晚表现一番。","　　不管怎么说，先在联盟各方大佬面前露个脸再说，让联盟知道有戴维森这么号人。","　　为了能让戴维森真正走上这条路，查克戴利真可谓是用心良苦。","　　从这也能看出，为什么那帮子坏小子如此的信服查克戴利，这是个对敌人无比凶狠，对自己人却掏心置腹的人。","　　\n        "]