["　　戴维森完美预测前面十五顺位，直接在一堆联盟大佬中出了个不小的风头。","　　在座的这些球队高层，他们自然心中也大概有个模拟名单。","　　但是他们的模拟名单最终都有偏差，不如戴维森预测的这般完美。","　　一时间，不少人好奇的看着戴维森，不知道查克戴利从哪找来这样一个神奇的年轻人。","　　接下来是篮网的首轮十六号签，戴维森停止预测也很正常。","　　毕竟那是自己家球队的选秀，预测起来能有什么意义？","　　“我宣布，新泽西篮网以首轮第十六顺位选择了来自罗马尼亚的乔治-穆雷桑。”","　　斯特恩宣布完之后，台下不少人面露异色。","　　篮网竟然选了那个傻大个？！","　　查克戴利这次估计是彻底的走眼了，倒不是说穆雷桑实力不够进入联盟，而是不值得用一枚首轮中段靠后的选秀权来选。","　　原本准备用次轮三号签选择穆雷桑的子弹队，顿时有些发懵。","　　被人截胡这种状况，他们倒是想过，可没想到会被这么早截胡。","　　穆雷桑到手之后，查克戴利与戴维森两人同时露出满意的笑容来。","　　接下来的选秀，戴维森没敢继续去预测了，因为肯定预测不准。","　　原本正常的选秀顺位因为穆雷桑被提前选中，直接被打乱了。","　　起码在次轮三号签选完之前，戴维森无法准确的预测新人们的顺位。","　　斯特恩在台上宣布一个又一个首轮新秀的名单。","　　“年轻人，继续预测一下吧，你们篮网的签位已经过去了，看看你今晚能否全部命中，要是真能全部命中的话，我想明天你绝对会上报纸的头条。”时任活塞主教练的唐-切尼，饶有兴趣的冲着戴维森说道。","　　选秀大会对他们来说，其实相当的无聊，整个过程大概要进行三四个小时的时间。","　　而这么长的时间里，真正需要他们下决定的也就是十分钟，其余时间里，他们唯一能做的就是找点话题闲聊。","　　现在冒出了个戴维森这么有趣的年轻人，众人自然想打发下时间。","　　戴维森摆摆手，“马上快要到我们篮网的次轮签了，等我们篮网选完以后再进行预测吧。”","　　篮网还有一枚36顺位的选秀权，斯特恩已经宣布完了前面27顺位的新人，确实也快到篮网的选择了。","　　“好，那我们就拭目以待了，年轻人，希望你能给我们带来一些惊喜。”唐-切尼微笑着说道。","　　一部分人好奇的看着戴维森，这个年轻人好像很有自信的样子，难道他真能猜中次轮的名单？！","　　在他们看来，这完全就是不可能的事情。","　　猜中前十五顺位有难度，可算不上难度登天，真要是运气绝佳的话，全部猜中也不是不可能。","　　可次轮全部猜中的话，那可就真就能难如登天来形容了。","　　查克戴利一脸纠结，他今晚原本的想法是让戴维森露个脸，但是现如今戴维森露的脸有些太大了……","　　要是真能猜中后面的次轮，那查克戴利可以肯定，今晚的戴维森绝对会一炮而红。","　　可要是预测错误的话，那就着实有些尴尬了。","　　之前戴维森猜中前面十五顺位，就足够让查克戴利吃惊了，毕竟连他这种老资历教头也是无法准确预测每一个顺位。","　　现如今，戴维森做到了，查克戴利感觉自己是不是有些小瞧了戴维森。","　　接下来篮网在36顺位选了约翰-贝斯特，一个名不见经传的无名小卒。","　　眼看着篮网选完了，众人纷纷看向戴维森。","　　戴维森清了清嗓子。","　　“接下来37顺位，湖人会选择尼克-范埃克塞尔。”","　　“38顺位子弹队选择康纳德-麦克雷。”","　　“39顺位……”","　　仅仅几分钟的时间，戴维森连续不断的从37顺位一直说到54顺位。","　　“我宣布，湖人以次轮第十顺位，选择了来自辛辛那提大学的尼克-范埃克塞尔。”","　　“我宣布，亚特兰大老鹰队以次轮第十三顺位选中了来自华盛顿大学的里奇-曼宁。”","　　……","　　台下鸦雀无声，整个会场寂静无比，所有人都如同见了鬼一般盯着戴维森。","　　虽说次轮结果还没宣布完，但是戴维森预测的前面十个次轮秀，全数命中。","　　这怎么可能？！所有人心中都盘旋着这样一个问题。","　　在他们看来，这完全就是不可能发生的事情。","　　连他们这些在联盟中摸爬滚打了半辈子的高层，都觉得不可能，可想而知，戴维森刚才的表现是有多么的不可思议了。","　　一个又一个次轮秀宣读出来，戴维森的预测依旧还是准确无误。","　　当手握54顺位的太阳队，选中了布莱恩-威尔森的时候，整个会场彻底沸腾了。","　　“开什么玩笑？！老查克，这是你在哪找来的家伙！”爵士主教练杰里-斯隆张大嘴巴，满脸震惊。","　　“我是不是在做梦，这小子真的完美预测了选秀名单？这怎么可能？上帝都无法做到的事情。”","　　“太神奇了，这小子干了一件了不得的大事，我想这个消息传出去以后，他绝对会成为今晚这场选秀大会的亮点。”","　　“我怎么想都觉得不可能，怎么可能真的有人完美预测了选秀，哪怕他是斯特恩，也不可能做到这一点，因为我们自己都不知道会在次轮选择哪些球员。”","　　不少人都被戴维森彻底震住了。","　　眼看着周遭各种震惊的表情，查克戴利老怀大慰。","　　他是万万没想到，戴维森竟然还有这么一手。","　　完美预测选秀？在查克戴利，这可真是上帝都无法做到的事情。","　　而戴维森却是做到了，查克戴利兴奋的咧嘴直笑。","　　看来自己之前的抉择没有错，让戴维森进入这一行，实在是英明无比的决定。","　　傻子也能看出，戴维森在这行有着相当可怕的天赋。","　　没天赋的话，怎么可能完成如此壮举？！","　　“老家伙们，你们的眼光也该与时俱进了，戴维森是我在华尔街专门请来的数据分析师。”查克戴利一脸得意的说道。","　　他是真的得意，戴维森就如同自己的亲生儿子一般，现在自家孩子出了这么大一个风头，他也就是没长尾巴，否则肯定得翘上天。","　　“你们先聊着吧，我们今晚就连夜赶回新泽西，对了，我们准备将萨姆-鲍威摆上货架，感兴趣的话，随时联系我。”","　　趁着今晚各支球队的高层都在，查克戴利也是放出了篮网要卖掉首发中锋的消息。","　　\n        "]