["　　“费奇呢？还没来？”大锤在人群中并没有看到费奇的身影，不由的大声问道。","　　“他有事不来了，人到了差不多了，我们开始吧。”一名看着像是主持人的中年男人站起身，宣布交易会开始。","　　“没来？这老家伙竟然会错过交易会？”大锤小声嘀咕着。","　　戴维森听说那个名叫费奇的买家没来，顿时心中有些失望。","　　眼下他的时间相当的紧迫，现如今已经是五月中旬，距离选秀大会开始仅有一个月的时间。","　　这一个月的时间，戴维森已经是计划好了，他要做两件事情。","　　第一件就是将买到猛犸之心，而后与自己的猛犸体系卡片融合，进化自己的本命球员穆雷桑。","　　第二件事情则是想办法让篮网在选秀大会上选中穆雷桑，使得自己和穆雷桑同处一队。","　　在今天与查克老爹的聊天中，戴维森了解到今年篮网手头有着两支选秀权。","　　一支是首轮十六顺位，另一支则是次轮第九顺位。","　　结合今晚看到的穆雷桑将会在三十顺位被选中，戴维森很清楚，自己必须做点什么，才能让篮网选择穆雷桑。","　　首先肯定不可能是用次轮第九顺位的选秀权来选择穆雷桑，等到次轮第九顺位的时候，穆雷桑恐怕早就被人选走了。","　　而首轮十六顺位，这虽说并非是高顺位选秀权，甚至连乐透选秀权都不是，但是作为篮网手头最好的选秀权，他们自然也是相当重视，恐怕现在都已经是有了心仪的人选。","　　戴维森可以肯定，篮网现在心仪的球员就是石碑上十六顺位的雷克斯-沃特斯。","　　现如今戴维森想要改变篮网原本既定的选秀计划，让其选择自己的本命球员穆雷桑，那必然得让穆雷桑展露出能打动篮网的实力来。","　　而且展露出来的实力，还必须得只能打动篮网，不能让其他手握更高选秀权的球队惦记上，否则的话，穆雷桑在十六顺位之前被其他球队摘走，戴维森哭都没地方哭去。","　　这就需要戴维森无比的小心谨慎，所幸他的脑袋还是比较灵光的，已经是初步有了一个计划。","　　不过哪怕是心中有了计划，可归根结底，还是得先让穆雷桑进化，这是所有计划的基础。","　　如果穆雷桑在选秀之前无法进化，实力无法打动篮网管理层，那说什么都是白搭。","　　大锤口中的费奇今晚有事没来，让戴维森心中失望无比。","　　“没事，费奇没来，兴许今晚其他买家手中可能也有猛犸之心，大不了等明晚，或者干脆去找那个老家伙。”大锤拍着戴维森的肩膀安慰道。","　　戴维森点点头，跟着大锤落座。","　　“我先来吧，我手头一张B级抽奖券，接受以物易物，当然了，也可以接受进化币。”","　　主持人左手第一个买家，首先开口了。","　　“这B级抽奖券，就是一次B级抽奖机会，官方是1000进化币，D级抽奖50进化币，C级则是200进化币，他这估计是完成了什么任务获得的奖励，自己舍不得用，拿出来卖掉。”大锤在戴维森身边低声跟他解释起来。","　　“我出700进化币。”","　　“750进化币。”","　　“780进化币。”","　　“750进化币外加90年代球员手册小包一份。”","　　“850进化币。”","　　现场有不少人给出了报价，不过价码好像都没达到900进化币，显然赌徒还是少数。","　　“那个90年代球员手册，这东西对于新人来说，其实还是相当有用的，尤其是对你来说，一会儿价钱合适的话，就把它买下来。”","　　最终这枚B级抽奖券被一名买家以870进化币的价格收了下来。","　　“收购一张外线球员的体系卡片，最好是3D投手风格的。”第一名买家成交了以后，又是有买家开口了。","　　只不过这次是收购，而非出手。","　　“我有一张D级佛祖体系，开个价吧。”片刻过后，就只有一名买家开口。","　　显然体系卡片这东西相当的稀缺。","　　“这……”那名发出收购请求的买家，一听这话，顿时面露尴尬。","　　“8000进化币，伙计，我知道这个价码远远不够佛祖体系，不过我真的就只剩下8000进化币了，要不我再添上一些东西？”","　　拥有佛祖体系的买家，冷哼一声，“没进化币还敢开口收，8000进化币？这只够买个垃圾体系卡，想要买下佛祖？劝你还是洗洗睡吧。”","　　戴维森目瞪口袋，8000进化币竟然只够买一张垃圾体系卡？！听这买家的意思，好像佛祖体系卡相当的珍贵，也不知道这佛祖到底是哪名球员。","　　“大锤，这佛祖卡到底能卖多少？”戴维森低声问道大锤安德森。","　　“分情况，碰到那些大手子买家，十万都能卖！”","　　“体系卡片这种东西，价值不一定，因为每个年代的联盟风格都不一样，可能一张在九十年代买家眼中价值连城的卡片，在我眼中就不值一提。”","　　“佛祖体系卡，倒是相当的实用，不管在哪个年代都能发挥大作用，最低价格也不会低于两万进化币。”","　　听着大锤安德森的解释，戴维森眨巴着眼睛，彻底被震惊到了。","　　“猛犸大概能卖多少？”","　　“猛犸就是我眼中不值一提的体系卡片了，不过在某些群体的眼中，价值却是很大，真要估个价的话，大概8000到12000之间吧。”大锤低声说道。","　　“那也不少了。”戴维森欣喜说道。","　　难怪自己抽到了猛犸体系卡片之后，那么多人吃惊。","　　D级抽奖仅仅只需要50进化币，自己却抽到了价值一万左右的东西，这份运气当真是有些好的过分了。","　　“不知道以后还能不能有这种好运，要是能直接抽到个十张八张类似佛祖这样的体系卡片，那就彻底发达了。”戴维森心中暗自想道。","　　要是让大锤知晓戴维森眼下心中的想法，恐怕得直接吐血……","　　……","　　不用想也知道，刚才这名买家的求购肯定是告吹了。","　　接下来的几名买家或买或卖，也是纷纷的提出了自己的目标。","　　其中有一名买家出手一张名叫幸运纹身设计图纸的东西，很是新奇。","　　不过要价太高，直接要价一万进化币，还不带打折的，直接让戴维森连打听这东西作用的兴趣都没了。","　　甭管什么用，反正是个好东西，而且肯定是自己拿不到的东西。","　　\n        "]