["　　篮网晋级的当天晚上，戴维森坐在返回新泽西的飞机上进入了俱乐部。","　　今晚结束后，戴维森就获得买家资格整整两年了。","　　“威尔森，今晚是最后的机会了。”大锤担忧的说道。","　　他很清楚戴维森在这半个月内付出了多大的代价。","　　一晚五千，前面十四个夜晚，戴维森已经是砸出去了七万进化币，哪怕对于老王这等实力的买家来说，这也绝对不是一个小数目。","　　戴维森在最近的季后赛赛程中，又赚了一些进化币，而后又从大锤那里借了一万，从老王那里借了两万……","　　眼下戴维森手中还剩下最后五千进化币，只够今晚的最后一次打榜了。","　　要说不心疼，那肯定是假的，每晚挑战失败，戴维森都心疼的滴血，五千进化币已经是差不多接近一张低级进化体系的价格，就这么被自己白白扔掉打水漂了，搁谁也不心疼。","　　但是哪怕再心疼，戴维森也没产生过放弃的念头。","　　大锤与老王说的没错，自己不能留有遗憾……","　　“走吧，小戴，今晚希望你能成功！”穆铁柱今晚也来了。","　　之前他其实想劝阻戴维森，不要做这种赔本几率相当大的事情，可他也知道大锤跟老王说的没错，确实是不该留有遗憾。","　　“祝你成功，威尔森。”李贝琪今晚也来了，笑着对戴维森祝福道。","　　戴维森点点头，今晚就是最后的机会了，能不能挑战成功，自己都不会留下遗憾了。","　　……","　　片刻之后，几人出现在排行榜大厅内。","　　戴维森深吸一口气，选择了158号买家。","　　戴维森将199到100名的买家，全都挑战了一遍，其中这158号买家实力最弱，所以前些日子他一直在挑战这158号买家，希望能够撞大运赢下对手。","　　“等等，小戴，送你个东西吧，希望这东西能给你带来一些好运。”就在戴维森准备开启挑战的时候，穆铁柱递给戴维森一枚戒指。","　　“下水道之戒：速度提升2点，突破能力提升1点。”","　　这枚戒指名字相当的奇特……","　　“不行，铁柱哥，我不能要。”戴维森连忙摆手。","　　正常情况下，买家之间的道具可以随意流通，比如穆铁柱给戴维森这枚戒指，戴维森用些日子之后，可以随时还给穆铁柱。","　　但是打榜却完全不一样。","　　买家带入虚拟空间内的所有道具，只要是能提升本命球员属性的，全部都会变成绑定道具。","　　所谓的绑定道具，就是这道具无法再进行出售或者转赠，往后只能买家自己使用。","　　也就是说，戴维森接下这枚戒指的话，等一会挑战结束了，那这戒指就跟他绑定了，无法再还给了穆铁柱。","　　增加2点速度外加一点突破能力的戒指，对于后场位置的球员来说，相当的重要。","　　这是一枚属性相当好的戒指，价值很高，戴维森自然不能拿。","　　“别客套了，小戴，让你拿着就拿着吧，我其实也不太用的上这戒指，你不要的话，我也只能拿去卖掉。”穆铁柱拍着戴维森肩膀，笑着说道，让戴维森一定要收下。","　　戴维森点点头，收下了这枚戒指，往后赚到足够进化币的时候，再还给穆铁柱。","　　现在好了，自己欠了大锤一万，欠了老王两万，穆铁柱的这枚戒指怎么也能智格六七万……","　　等于说戴维森现在已经是背负了接近十万的债务，这是真正的一屁股债。","　　苦笑一声，戴维森索性也不想这么多了，虱子多了不痒，债多了不愁。","　　反正自己的这三个债主都是熟人，自己慢慢还，早晚能还完。","　　将那枚下水道之戒佩戴上以后，穆雷桑的速度属性从59点提升到了61点。","　　虽说穆雷桑这两年时间一直在增重，但是原本那39点的基础速度属性，完全没有受到任何影响，丝毫没有降低……","　　60点算是属性中的一个坎儿，卖过这个坎儿以后，戴维森感觉现如今的穆雷桑，速度方面应该是可以与布拉德利持平了。","　　“好了，我去了！”戴维森深吸一口气，选择了对手，开始最后一次打榜。","　　对手设定登场的球员戴维森不认识，不知道是什么年代的球员。","　　可以肯定的是，这绝对是未来的球员，因为这个七尺高的大个子球员，有着一手不错的三分能力。","　　忽略那七尺身高的话，戴维森感觉这名七尺中锋跟小前锋球员没什么分别，都是能突能投能低位单打。","　　当然了，速度方面肯定不如后场球员快，真要是顶着七尺身高，却能拥有后场球员的速度，那可真就是个BUG。","　　戴维森之所以选择这名买家，其实主要也是想再来一会之前挑战科尔曼的好事儿。","　　眼下这名对手，跟科尔曼还是有些类似的，比赛中背打不动穆雷桑，就各种投射。","　　结果戴维森运气不怎么样，对手这几次交手手感都相当出色。","　　戴维森今晚依旧还是在碰运气，赌对手的枪里没有子弹。","　　开场对手拿到了球权，想要背打穆雷桑，结果却没顶动穆雷桑那庞大的身躯，中投出手没能打进，篮板被穆雷桑摘下。","　　说起来，这名对手的技术，全面到戴维森都难以置信的地步，穆雷桑这种非科班出身的蓝领内线，在他面前，技术粗糙的如同业余球员一般。","　　可技术好归好，起码在穆雷桑之前，他顶不动穆雷桑的情况下，很难前往篮下轻松得分，这对于戴维森来说，就足够了。","　　几轮回合打下来，双方基本处于平局的局面。","　　之前也不是没出现过这种情况，甚至穆雷桑前面保持领先，最后功亏一篑。","　　戴维森稳定心神，静静的看着比赛，他知道现如今自己着急也没用。","　　穆雷桑这两年不间断的进行科学增重以及锤炼力量，眼下吨位达到了140公斤的地步，已经是超越了奥尼尔，成为当今联盟体重最大的中锋。","　　除此以外，力量方面的锤炼，也是效果惊人。","　　白色人种爆发力不算强，但是静态力量是他们的强项，很多时候篮下中锋的肉搏，爆发力虽然比较重要，但是更多看的是静态力量的强弱。","　　现如今穆雷桑的静态力量可能还是不如奥尼尔，但是差距绝对不会很大。","　　对手碰到穆雷桑这种超级吨位的中锋，也是打的艰难不已，只能利用投射来取分。","　　而穆雷桑其实也是如此，他能做的也是利用中投来取分。","　　双方的得分你追我赶，看的戴维森惊心动魄。","　　\n        "]