["　　“其实我现在只是个小助理……”戴维森笑着说道。","　　而后将自己与查克老爹的关系，以及之前如何让篮网队选中穆雷桑等事情，全都跟大锤仔细的说了一遍。","　　“可以啊，你小子。”","　　“你这虽说不是助教，不过也快了，那份奖励早晚都能拿到。”大锤惊喜的说道。","　　戴维森点点头，接下来只要自己进入老爹的教练组，估计就能拿到那份奖励了。","　　……","　　接下来的几天时间里，篮网又打了两个主场，让全联盟震惊的是，上个赛季仅仅首轮游的篮网，这个赛季竟然直接来了个开局四连胜。","　　其中科尔曼无疑是这支篮网队最耀眼的球星，四场比赛打下来，场均可以轰下27分11篮板的数据，俨然就是卡尔-马龙的水准。","　　科尔曼虽说表现耀眼，但是要说最让篮网队惊喜的球员，却并非是科尔曼。","　　也不是今年加盟篮网的铁锤吉列莫以及爱德华兹，而是新秀乔治-穆雷桑。","　　四场比赛打下来，穆雷桑场均砍下14篮板3.5盖帽4助攻的数据，彻底惊呆了篮网球迷。","　　这份数据，立马让他们想起了上个赛季进入联盟的篮下大杀器奥尼尔。","　　奥尼尔的新秀赛季轰出了场均23.4分13.9篮板3.5盖帽1.9助攻的数据。","　　其中篮板与盖帽数据，与现在的穆雷桑何其的相似？！","　　奥尼尔仅仅只打了一个赛季，就直接跻身四大中锋行列，言语无法形容这个超级新人中锋的可怕。","　　而眼下穆雷桑竟然能在篮板与盖帽数据上媲美奥尼尔，并且他们篮网才仅仅只用了一枚十六顺位选秀权，就将其拿到手，这个性价比有多高就可想而知了。","　　当然了，也不是说穆雷桑真能跟奥尼尔去相提并论。","　　得分方面，奥尼尔估计能爆穆雷桑一百八十条街，眼下穆雷桑场均只有尴尬的2.5分，还不如奥尼尔新秀赛季场均得分的零头多……","　　要说穆雷桑的场均得分为什么这么低，其实很多人都表示不理解。","　　联盟中也不是没有那种不喜欢进攻的球员，比如说罗德曼，他就是对进攻没什么兴趣。","　　可即便是罗德曼，他的场均得分也没低到穆雷桑这种令人发指的地步。","　　罗德曼甚至职业生涯第二年，场均得分达到了11.6分……","　　穆雷桑出场时间也不是少，当今联盟出场时间场均超过20分钟以上的球员，就没人比穆雷桑更低……","　　戴维森知道原因，不过也没准备让穆雷桑在进攻端倾注什么精力，因为得不偿失。","　　起码也得等穆雷桑真正的打出名头来，戴维森才会考虑让穆雷桑适当的得分。","　　四连主场打完，篮网上下对于现如今的球队状况都是无比的满意，甚至威利斯-里德见到戴维森后，还专门逮着戴维森夸了一顿。","　　老里德夸赞戴维森的原因，自然是因为穆雷桑。","　　现在全世界都知道穆雷桑是因为戴维森的原因，才被篮网选中的……","　　现在穆雷桑打的这么出色，戴维森自然也是成为篮网上下感谢的对象。","　　……","　　接下来篮网队将会开启三连客场，戴维森自然被查克戴利带着一起去打客场。","　　三场比赛的对手分别是华盛顿子弹队、奥兰多魔术以及犹他爵士。","　　子弹队倒是好说，弱鸡一只，实力基本上也是东部倒数前三的水准。","　　而后面的两个客场，难度就要大出来不少。","　　魔术坐拥奥尼尔以及今年的超级新秀哈达威，相当的难以对付。","　　爵士的话，犹他双煞实力强劲，放眼西部，没几支球队敢说自己能稳赢爵士。","　　飞机上，查克戴利跟戴维森好好的分析了现如今联盟的局势。","　　这也算是老爹在给戴维森上课，教导他一些出任助教所需要的知识。","　　戴维森自然都是铭记心中，尤其是一些不为圈外人所知的轶事，让他相当的感兴趣。","　　比如接下来他们篮网队即将挑战的对手华盛顿子弹队。","　　他们的主教练正是NBA历史威名显赫的超级中锋“碎骨机”韦斯-昂塞尔德。","　　球迷都知道昂塞尔德的外号是碎骨机，形容他在篮下有着极其恐怖的杀伤力，但是却极少有球迷知道他还有另外一个外号……","　　胖女人。","　　没错了，这就是碎骨机的另外一个外号，戴维森自认对联盟也算是相当了解了，但是却从未听说过碎骨机有着这样一个外号。","　　碎骨机与胖女人？！戴维森实在是想不到这两者之间有什么能够联系在一起的地方。","　　经查克老爹一解释，戴维森明白了。","　　原来这个胖女人是特指歌剧最后压轴出场的女高音，唱高音的一般都比较丰满一些，所以俗称胖女人……","　　而碎骨机的身材，就属于是那种矮胖类型的……","　　官方注册身高是6尺7寸，也就是201公分。","　　但是昂塞尔德退役后，自己承认自己的真实身高其实只有6尺6寸。","　　也就是198公分……","　　你敢信历史最伟大的中锋之一，竟然只有198公分？！","　　这么矮小的身高，但是他的体重却是高达250磅，大概113.5公斤！","　　要知道篮网现在的当家科尔曼，身高208公分，看起来相当的壮实，但是他的体重只有230磅……","　　超矮的身高外加超重的吨位，自然让碎骨机看起来矮胖矮胖的……","　　加上其压轴巨星一般的实力，所以就有了胖女人这个外号。","　　戴维森知道原委后，有些哭笑不得，昂塞尔德怎么这么悲催，人家都是皇、帝、王之类的外号，他这个历史顶尖中锋竟然出了个胖女人的外号。","　　10月25日，篮网一行人到达了老美首都华盛顿。","　　虽说华盛顿是首都，但是其实这座城市规模很小，远远比不上纽约或者洛杉矶这样的大都市。","　　按理说作为首都，怎么也得是前三的城市，可老美排名第三的城市是芝加哥，华盛顿连前五都排不进去。","　　比赛当晚，戴维森看到了子弹队的现任主教练昂塞尔德。","　　想起胖女人的外号，戴维森就止不住的笑。","　　\n        "]