["　　托尔伯特说完后，科尔曼已经开始等待记者们朝着自己提问了。","　　结果第一个提问的记者，直接向穆雷桑提问起来。","　　“乔治，听说你当初之所以能在十六顺位被选中，完全是因为戴维森，这件事情是真的么？”","　　这名记者所说的事情，所有人都知道，不过不少人都觉得有些太玄乎了，今晚正好两人都在，所以记者开口求证。","　　穆雷桑拿起麦克风，“没有错，当时确实是威尔森的帮忙，我才能得到被篮网选中的机会，我很感激威尔森，他不仅仅在这件事情上帮了我，加盟篮网的这段时间，如果没有威尔森的帮助，我敢保证我肯定无法打出来。”穆雷桑瓮声瓮气的冲着台下记说道。","　　台下记者点头，看来这件事儿应该是不会有错了，穆雷桑亲口承认了。","　　坐在穆雷桑身旁的科尔曼，有些不爽，他搞不明白记者问这些无关紧要的事情有什么意义，难道他们没发现自己今晚爆砍40+10么？！","　　所幸穆雷桑发言完毕了，科尔曼感觉接下来记者提问的肯定是自己。","　　“戴维森先生，我们刚刚得到消息，听说爱德华兹受伤那天下午，你曾经在教练组会议中提过要球帝交易爱德华兹？！”坐在角落的一名记者，站起身来提问。","　　这个问题一出，整个会场顿时鸦雀无声。","　　所有人都惊呆了，爱德华兹受伤之前，戴维森就提出了要卖掉爱德华兹的想法？！","　　这就太恐怖了，联想到之前戴维森完美预测选秀顺位，不少记者都用惊恐的眼神看着戴维森。","　　不仅仅记者吃惊，就连科尔曼都惊的不行。","　　他也没去参加教练组会议，自然不知道这事儿，现在陡然听说了这种事儿，也是震惊的看着戴维森。","　　托尔伯特眉头皱了起来，显然是有人跟记者泄露了这个消息，否则的话，记者怎么可能知道他们教练组会议的内容？！","　　没有哪支球队希望自己的教练组会议内容被泄露出去，这绝对是NBA圈子里的大忌。","　　托尔伯特眉头紧皱，看来威利斯-里德接下来几天有的忙活了，这个大嘴巴内鬼肯定要被抓出来。","　　教练组会议一般都是商议的相当重要的事情，可能是球队战术，也可能是球队的交易方案。","　　这种东西泄露出去，影响太恶劣了。","　　戴维森一怔，显然没料到有记者神通广大到如此地步，竟然连这种事情都能知道。","　　这个问题一问出来，等于是无形中给戴维森树立了个敌人。","　　爱德华兹……","　　他打的好好的，结果戴维森在教练组会议中提出要交易他，他不记恨戴维森才怪。","　　“我不知道你从哪得来的消息，不过这事儿没有错，我确实是提出过这种建议。”戴维森相当光棍儿的承认了，这种事儿瞒也瞒不住。","　　“但是这毕竟只是我的一个建议。”","　　“难道说你早就察觉到了爱德华兹会受伤？”记者又是开口提问。","　　戴维森摆摆手，“没有，我又不是上帝，怎么可能知道谁会受伤，这只是一种巧合而已。”","　　台下记者纷纷交头接耳起来，不知道在议论些什么。","　　因为之前报纸上关于查克老爹的那份报道，戴维森其实对记者群体枚什么好感。","　　“对了，戴维森先生，前两天有报道说爱德华兹的受伤，是上帝的报应，这件事情你怎么看？”有记者可能是听到戴维森提到了上帝两字，直接开口提问。","　　不提这茬还好，提了这茬，戴维森顿时怒气上涌。","　　虽说戴维森跟老爹看起来仅仅只是邻居的关系，但是感情当真是亲如父子。","　　现如今竟然有人如此诋毁老爹，戴维森直接就急眼了。","　　“我不知道那狗屁报道，到底是怎么写出来的，写这篇报道的记者，脑袋可能是被门夹过。”","　　“我想说的是，真要有上帝的报应，那也肯定会第一个在他身上应现。”","　　“这个狗屎一样的记者，完全就是在幸灾乐祸，他以为我们篮网完了？”","　　“不，篮网肯定不会完，查克老爹必然会在篮网拿到他执教生涯的第三个总冠军。”","　　戴维森还算是克制自己，如果不是公开场合，他估计能逮着那记者开始骂娘了。","　　台下记者愣神起来，他没想到这个看起来相当稚嫩的年轻人，竟然火气这么大。","　　他们不知道戴维森跟查克戴利之间深厚的感情，所以有些想不通戴维森为什么情绪如此躁动。","　　接下来记者又是询问了不少问题，不过大部分都是围绕着穆雷桑和戴维森。","　　穆雷桑是今年的新起之秀，而戴维森也差不多，是这个圈子中话题度相当高的年轻人。","　　科尔曼整个人傻眼了，自己今晚可是打出来40+10的数据，竟然没人搭理自己？！","　　不是该全部记者提问自己，而后各种夸赞，让自己享受到全场欢呼的快感么？","　　科尔曼显然是高估了自己这份数据的含金量，打小牛打出来个40+10，还真没几个记者在乎。","　　小牛弱鸡到不行，时不时就有内线在他们的头上砍下超级数据，不是40+10，就是30+20，人们都司空见惯了。","　　一直到记者会结束，科尔曼还是晾在一边……","　　这让他气的脸色涨红，浑身发抖。","　　戴维森现在也在气头上，上哪有功夫去关注科尔曼。","　　至于穆雷桑倒是注意到了科尔曼的异常，不过他才懒得管……","　　……","　　回去的路上，老爹没有提记者会上发生的事情。","　　“老爹，我们要不去跟小牛商讨下交易方案？”","　　“他们队内一个像样的内线都没有，但是后场球员却不少，不如我们拿本杰明去跟他们做交易？”戴维森在车上，笑着问道。","　　老爹点点头，“小牛确实是个不错的选择，下午的时候，托尔伯特也是这么建议的。”","　　“明天威利斯会联系小牛，先看看情况吧。”","　　……","　　第二天下午时分，小牛那边的消息传回来了。","　　对方对于交易的兴趣相当的大，毕竟开赛至今，他们还一场未胜，实在是有些说不过去。","　　但是他们对本杰明没什么兴趣，给篮网这边提供了两种交易方案。","　　\n        "]