["　　眼看着戴维森一副胸有成竹的模样，众人看向了不远处的老尼尔森。","　　老尼尔森微不可查的点点头，显然算是承认了此事。","　　“布拉德利拥有着无比出色的护筐能力，缺少内线的费城76人毫无疑问会优先选择布拉德利。”","　　“至于第三顺位，我很期待安芬尼-哈达威与奥尼尔联手的场景。”","　　戴维森将查克戴利交代自己的那套说辞说了出来。","　　查克戴利倒也不是说想让戴维森显摆什么，毕竟戴维森说的东西，各支球队基本上也都心知肚明。","　　真正的目的就是让戴维森露个脸。","　　“我宣布，费城76人以首轮第二顺位选择了来自杨百翰大学的肖恩-布拉德利。”五分钟后，斯特恩登场宣布了榜眼人选。","　　同样也是一个没什么悬念的选择。","　　费城76人现在队内缺乏内线，而韦伯与布拉德利两人被称作是本届最出色的两名新人内线。","　　韦伯被魔术选走之后，76人自然不可能错过布拉德利。","　　如果说魔术上来直接选择他们更需要的哈达威，那不用想也知道，76人肯定会拿原本的状元大热韦伯，至于第三顺位的勇士，至少九成的可能性会选布拉德利。","　　“我宣布，金州勇士以首轮第三顺位选择了来自孟菲斯大学的安芬尼-哈达威。”","　　选秀大会开场的三名新秀，与戴维森“预测”的一样。","　　“接下来的第四顺位，达拉斯小牛会选择贾马尔-马什本。”","　　“第五顺位，森林狼会选择以赛亚-莱德尔。”","　　“第六顺位……”","　　“……”","　　“第十五顺位，老鹰会选择道格-爱德华兹。”","　　就在斯特恩宣布完探花秀的人选后，戴维森连续预测了接下来的十二个选秀顺位。","　　一直到十六顺位的篮网选秀权，戴维森才停下来。","　　“嗯？年轻人，文-贝克仅仅第八顺位？我预测他的选秀顺位不会低于前五顺位。”尼克斯主教练帕特-莱利轻笑着说道。","　　他说这话倒也没有恶意，只是闲着也是闲着，找点话题聊一聊。","　　可让帕特莱利完全没想到的是，他这话直接捅了马蜂窝。","　　“帕特，你是不是吃饱了撑的？有人问过你的意见么？”查克戴利直接就没给帕特莱利好脸色。","　　要说这个联盟中，查克戴利最瞧不上的教练无疑就是帕特莱利了。","　　哪怕帕特莱利的履历相当光鲜，带领湖人拿下四座总冠军奖杯。","　　在查克戴利看来，帕特莱利完全跟自己就不是一路人，他相当反感帕特莱利当面一套背后一套的做派。","　　想想这两名功勋教头，确实在行事风格上有着相当大的差别。","　　查克戴利对敌人无比狠辣，对待自己人则是掏心置腹。","　　而帕特莱利，坑自己人那是一坑一个准儿，并且还都是坑的对方哑口无言。","　　在查克戴利看来，帕特莱利完全就是个虚伪小人，只会背后捅刀子的阴险懦夫，他自然是瞧不上对方。","　　现如今帕特莱利又是质疑了戴维森的选秀预测，老查克那暴脾气怎么可能忍得了，张口就怼。","　　戴维森苦笑着摸了摸额头，自己老爹这脾气当真是要命，一言不合就开怼，完全不留一丝情面。","　　说查克老爹是教练群体中的大老粗，这话其实也没什么毛病，有些时候，查克老爹真是粗犷的有些不像话。","　　眼看着帕特莱利被怼，现场不少人憋笑起来，他们其实对帕特莱利也没什么好感。","　　主要是当初帕特莱利联合魔术师约翰逊，赶走自己恩师老保罗，使得自己成功上位湖人主教练的行为，太让人不齿。","　　稍微三观正常一点的人，肯定不会对其产生什么好感。","　　……","　　原本戴维森还以为这俩老资历教头会现场撕逼起来，可让他没料到的是，帕特莱利只是冷笑一声，完全没有接查克老爹的话茬。","　　这是个狠人，被人当面怼成这样，竟然隐而不发，城府深的有些可怕。","　　接下来，斯特恩登场宣布了第四顺位以及第五数位的人选。","　　正如戴维森预测的那样，第四顺位马什本，第五顺位莱德尔。","　　查克戴利立马畅怀大笑起来，不屑的盯着帕特莱利。","　　“帕特，文贝克会被前五顺位选中？看来外界对你的评价没有错，没有韦斯特海德先生为你打下的基础，你连一个总冠军都拿不到。”","　　“你的眼光甚至都不如我的助理戴维森！”","　　就这样，戴维森这个名字首次出现在联盟众多大佬的耳朵中。","　　帕特莱利已经是被气的发抖了，都说打人不打脸，揭人不揭短。","　　现在查克戴利已经不仅仅是揭了他的短，更是往他的伤疤上撒盐。","　　“查克，别说这些没用的，希望季后赛我们能有交手的机会，当然了，前提是你们篮网能有进入季后赛的机会。”帕特-莱利冷笑着说道。","　　“你自己祈祷吧，别在季后赛碰到我，否则你一定会输的很难看。”查克戴利瞪着对方，恶狠狠的说道。","　　……","　　斯特恩每隔五分钟出场一次，让人有些意外的是，戴维森的预测竟然全部命中！","　　如果说前三顺位预测命中不算什么难事的话，那这后面的顺位全数预测命中，可就有些难度了。","　　甚至有些球队，其实在轮到他们选人之前，他们自己都不能确定他们的选人目标。","　　每支球队肯定都有个首选目标，但是选秀大会截胡这是再正常不过的事情，所以每支球队在首选目标之余，还会有备选目标。","　　现如今戴维森完美说中前面十五顺位的名单，直接让现场的联盟大佬另眼相看。","　　这可不是光凭碰运气就能碰出来的，还需要相当独到的眼光。","　　“查克，你的这个小助理不简单啊，说实话，我其实也预测过前面十五顺位的人选，但是错了五个……”汤姆贾诺维奇不由的赞叹起来。","　　听闻此话，查克戴利瞬间心情大好。","　　拍着戴维森的肩膀，含笑说道：“年轻人脑袋灵活，能猜中也正常，只不过希望他这个灵活的脑袋，用在正路上，可别隔几年后联合球员把我赶下台。”","　　帕特莱利直接要气炸了，查克戴利又开始指桑骂槐起来。","　　现场不少人嘴角抽动苦笑起来，看来那句话说的一点都没错。","　　惹谁都不要惹查克戴利，他会让你生不如死。","　　\n        "]