["　　老爹跟戴维森两人返回自己的座位。","　　“以后小心着点那个老狐狸。”老爹低声说道。","　　戴维森点点头，他也没想到今晚会出现这种事儿。","　　不过戴维森倒也没怎么放在心上，就像老爹曾经告诉过自己的那样，只要实力强大了，这个联盟完全就能横着走。","　　身为一名教练，只要你能率队打出好成绩来，只要你能为球队创造收益，那么即便你把联盟所有同行都给得罪了，那也没什么大不了的。","　　……","　　选秀大会上的风波，看似过去了，可谁都知道好戏肯定还在后头。","　　……","　　篮网次轮还有个四十八顺位的选秀权，戴维森选了个身高201公分的小前锋，贾米尔-沃特森。","　　这沃特森之前戴维森试训过，表现其实也就一般，但是现如今都到这个段位了，已经算是最佳选择了。","　　选了也就选了，反正选了也不一定用，总不能白扔了这枚次轮签。","　　……","　　斯特恩刚刚宣布选秀大会结束，拉里布朗立刻面色铁青的带人离开了。","　　这次选秀大会，他不仅没能拿到自己想要的球员，而且还被那一老一小搞的颜面尽失。","　　戴维森自然不能离开，跟绿凯那边说好了明天上午十点钟举行联合记者会，宣布交易信息。","　　“祝我们合作愉快。”克里斯-福特上来给戴维森一个拥抱。","　　之前他还纳闷，怎么这么重要的交易，篮网那边只派了个年轻的戴维森出面。","　　可今晚的事情发生后，他感觉眼前这个年轻人不简单。","　　光是有勇气站出来恶心一番拉里布朗这个举动，就不是一般年轻人敢干的事情。","　　……","　　第二天上午十点钟，篮网与绿凯召开联合记者会，宣布了双方的交易具体内容。","　　这笔交易外界媒体早已经提前得到消息了，毕竟昨晚的事儿闹的拉里布朗灰头土脸，自然有人将消息透露出去。","　　有记者准备询问查克戴利以及戴维森问题，无非是昨晚跟拉里布朗的事情，结果这一老一小全都没有正面回答。","　　记者会结束后，两人直接返回新泽西。","　　老爹仿佛成了甩手掌柜一般，直接球队休赛期的训练任务全都一股脑交给了戴维森来安排。","　　戴维森当然知道老爹这是在锤炼自己的业务能力，自然是欣然接受。","　　……","　　俱乐部内，几人现在都在等待着穆铁柱的战团队友到来，而后他们准备准备，等到新赛季开始，就能开始打榜了。","　　如果说一切顺利的话，那就能在新赛季开始后，建立团体，作为炎黄在新泽西俱乐部的据点。","　　穆铁柱和老王这两人的实力，肯定打榜没什么问题。","　　即将到来的穆铁柱战团队友，估计也没什么问题……","　　唯独就是大锤跟戴维森两人，这两人现在也是相当的担忧。","　　他们两人害怕会拖了其他三人的后腿……","　　两人都得了不少好处，要是到时候全都无法上榜，那可就尴尬了。","　　……","　　八月份，篮网队已经是对新人们进行了提前集训。","　　戴维森总算了见到了杰伦-罗斯的面。","　　第一印象还算不错，虽说神情中会不自主的流露出一丝傲气，但是面对戴维森这个年轻助教，还是相当尊敬，并没有出现拿戴维森不当回事儿的情况。","　　从训练效果来看，杰伦-罗斯的表现还是相当让戴维森满意的。","　　毕竟是上完大三才参加选秀的球员，即战力还是相当可以的，不过要说未挖掘的潜力，那肯定是没多少了。","　　老爹也是抽了一天时间，前来看了新人们的集训情况，对于杰伦-罗斯的表现还是相当满意的。","　　不出意外的话，接下来这个新赛季，杰伦-罗斯将会直接获得首发的机会。","　　爱德华兹虽说新赛季开始后，伤病痊愈将会复出，但是具体个什么状况，谁也说不好。","　　因为一场伤病而直接从球星沦为路人的状况，NBA大有人在。","　　更何况，爱德华兹本身就不是球星级别的球员。","　　如果他恢复的好，可能会重新拿到首发分卫的位置，让杰伦-罗斯打首发小前锋的位置，之前的首发小前锋莫里斯则是放进替补席。","　　如果恢复不好，那就只能让锋卫摇摆人杰伦-罗斯打首发二号位。","　　……","　　现在的戴维森，无比期待新赛季的到来，现在的篮网队可以说是兵强马壮，这个赛季他们绝对不会止步东决。","　　九月份中旬，球队的老球员也是加入了集训行列。","　　从集训效果上来看，杰伦-罗斯的加入使得篮网后场的攻防强度提升了一个档次不止。","　　据戴维森猜测，现如今的杰伦-罗斯攻防两端的整体实力，估计已经是有健康状态下爱德华兹的水准了。","　　等到半个赛季打完，那时候的杰伦-罗斯完全适应NBA节奏，以他远胜爱德华兹的身体硬件，整体实力超越爱德华兹不算什么难事儿。","　　10月初，季前赛环节来临。","　　让威利斯-里德无语的是，老爹直接抱病请假，指定戴维森来带队这次的夏季联赛。","　　他前两天还跟老爹在健身房里锻炼了半个小时，那一天的老爹生龙活虎，怎么突然就病了？","　　老爹自然没病，他是想利用季前赛这种无关紧要的比赛，来让戴维森找找场边执教的感觉。","　　如果说老爹之前为戴维森铺路的想法表现的不明显，那现在完全就是摊牌了……","　　不装了，摊牌了，就是要送戴维森走上主教练的位置。","　　威利斯-里德之前听老爹提起过这事儿，当时他以为是开玩笑。","　　现在看来，还真不是开玩笑，查克戴利竟然真的丧心病狂到如此地步，要把二十三岁的戴维森培养成自己的接班人。","　　10月3日，篮网迎来了新赛季的第一场季前赛，戴维森以代理主教练的身份，率领球员开始登场了。","　　托尔伯特跟在戴维森身边，面色怪异。","　　他是怎么也没想到，戴维森竟然这一眨眼的时间混成了自己的顶头上司。","　　虽说只是暂时的，可这还是让托尔伯特感觉心里怪怪的。","　　他倒也没有去怪查克老爹，毕竟要不是查克老爹的话，他现在就只是一名普通的助教，上哪有成为首席助教的机会。","　　\n        "]