["　　威尔森？！","　　虽说威尔森这段时间出了一些风头，并且成功进入了球队的教练组。","　　但是要不是风传他有可能是查克戴利的私生子，恐怕没人会鸟这样一个小小的年轻助教。","　　现在穆雷桑说篮网日后会是威尔森一个人的球队？正准备下场的几名球员险些喷血。","　　这都哪跟哪，看来都说穆雷桑是傻大个，这话一点毛病都没有。","　　真不知道他怎么开的脑洞，竟然能说出这种话来。","　　科尔曼面色一怔，他原本看到穆雷桑皱眉，以为这个傻大个会说什么狠话来反击自己，最不济也得说日后会顶替自己的位置，成为篮网老大。","　　可当他到穆雷桑的话后，整个人没反应过来，威尔森？这是什么鬼，怎么扯到那小子身上了。","　　……","　　场下的戴维森没听见穆雷桑说的话，否则的话，肯定也得苦笑不已。","　　短暂停结束后，双方球员重新回到球场。","　　科尔曼刚刚登场就意识到事情有些不对。","　　加里教练竟然派了波利尼斯来对位科尔曼，至于原本防守科尔曼的提斯代尔，则是前来对位穆雷桑。","　　波利尼斯跟提斯代尔的防守强度，完全就不是一个档次。","　　加里教练想法很简单，与其让科尔曼这种疯狂单打，还不如让穆雷桑来投篮……","　　投篮的命中率怎么也不如科尔曼篮下虐筐那么高。","　　关键是防守好的波利尼斯也干扰不到高炮穆雷桑的出手，与其浪费波利尼斯的防守，还不如拿来防科尔曼。","　　科尔曼要哭了，自己刚才才跟穆雷桑说下狠话，结果对方立马就来针对自己？！","　　被波利尼斯防的连续两投不中后，肯尼-安德森直接开始传球给穆雷桑了。","　　穆雷桑很争气，上来就是一个中投命中。","　　场下的戴维森笑了起来，对方的加里教练当真是有意思，帮了穆雷桑一把。","　　波利尼斯就是个标准的蓝领，就是靠防守吃饭的，虽说他也做不到完全锁死科尔曼，但是肯定也不可能让科尔曼轻松打爆。","　　科尔曼的进攻效率下滑了不少，穆雷桑那边则是打的如鱼得水。","　　……","　　第四节比赛开始，查克老爹直接就换上了纯替补阵容，不准备让国王队输的太难看。","　　科尔曼打完三节，仅仅拿到了17分入账，而穆雷桑的得分竟然超过了他，拿到了19分的得分进账！","　　14投中8，外加罚球5中3，不管是命中率还是总得分都要比科尔曼高！","　　不仅得分，篮板与盖帽数据也比科尔曼多……","　　19分11篮板3盖帽，这就是穆雷桑登场三节的数据。","　　戴维森对此自然是满意无比，穆雷桑现在算是真正的彻底崛起了，往后他会在篮网内线承担越来越重要的责任。","　　可以预见的是，科尔曼日后的日子肯定会越来越难受。","　　数据下滑还是次要的，真说下滑的，倒也下滑不了太多，影响不到他的联盟地位以及球队地位。","　　但是主要是科尔曼小心眼，眼看着有人威胁到自己的地位，他肯定不会那么容易接受。","　　……","　　打完这场比赛，戴维森进入了俱乐部。","　　赢下比赛后，进入俱乐部抽个D级抽奖，已经成了戴维森日常的一部分。","　　没看到大锤的身影，不过在前往功能大厅的路上，戴维森看到了王亚平。","　　赌斗场上的王亚平！","　　戴维森一惊，他没想到王亚平刚刚进入新泽西俱乐部，竟然就跟人干上了。","　　戴维森跟王亚平仅仅只有一次照面，对方给自己留下的印象就是狂野。","　　想想也正常，他进化的是大虫罗德曼体系，真要是个普通人的性子，怎么可能会选择罗德曼那种进化体系。","　　罗德曼就不是个正常人……","　　如此狂野的性子，跟人一言不合产生冲突，而后走上赌斗场，也不是不可能的事情。","　　戴维森不担心王亚平，因为这种赌斗不会影响买家的买家资格，顶多也就是输点进化币。","　　戴维森挤开人群，想靠的更近点，看看场上的情况。","　　这是一场2V2的半场比赛，让戴维森没想到的是，王亚平的对手他也认识，正是之前拦过自己想买猛犸体系的希伯特。","　　王亚平一方两人，除了王亚平之外，还有一名身材矮小的黑人球员。","　　看身高的话，这名球员身高可能跟戴维森差不多……","　　反观希伯特那边，希伯特身高不用说了，能惦记上猛犸体系，怎么可能矮，他的队友看起来应该是一名后场球员，不过身材同样很是高大，目测起码得有两米。","　　听着身边人的议论声，戴维森知道这希伯特同样也是中级买家。","　　只不过他跟大锤不一样，当初刚进联盟的时候，他选择的本命球员并不是自己……","　　不过后来运气倒也不错，跟本命球员同处一队，逐渐崛起！","　　戴维森之前抽到猛犸体系的时候，希伯特那时候还没将自己进化。","　　后来可能感觉到实在是没有进化为猛犸的希望，所以选了个比较平庸的进化体系。","　　眼下场上虽说进行的是2V2半场，但是其实完全就是王亚平与希伯特之间的争斗，剩下那俩球员都是各自的本命球员。","　　戴维森津津有味的看着场上的比赛，之前他也看过几场这种赌斗，不过没什么意思。","　　今天就不一样了，交战双方其中有着自己熟人。","　　只看了大概三分钟的时间，戴维森就能清晰的判断这场赌斗王亚平赢定了。","　　希伯特别看身高比王亚平高了十五公分以上，但是篮板完全抢不过王亚平，进攻的话，短短三分钟，已经是被王亚平连续扇了两个大帽！","　　王亚平完全没有丝毫的进攻欲望，抢到篮板后，立马传给自己的本命球员，而后本命球员出手投射，投不中的话，王亚平继续抢篮板。","　　戴维森看的相当无语，这王亚平简直就是个超级篮板怪，这种篮板实力恐怕罗德曼都不是对手。","　　主要是王亚平太壮了，看起来真的一点不像球员，完全就是顶尖健美运动员的身材……","　　这种超级强壮的身材，直接顶的希伯特人仰马翻。","　　可能是在戏耍希伯特，也可能是王亚平的本命球员篮子不好，反正戴维森只看着王亚平抢下一个又一个篮板，完全把希伯特打的没脾气。","　　这种2V2半场赌斗的规则，戴维森根本不了解，正想问问身边的吃瓜群众，结果只听球场上空传来鸣哨声。","　　比赛结束了……","　　戴维森看了眼计分板，21:7，自然是王亚平拿到了21分。","　　希伯特输的相当惨烈。","　　\n        "]