["　　当比分打成18平的时候，戴维森已经是呼吸急促起来。","　　接下来的几个球，将会决定这场比赛的胜负，自己能不能拿到S级抽奖券，就看接下来这短短几分钟时间了。","　　穆雷桑接下来中投打铁，不过却是抢到了篮板，而后自己篮下粘扣得手。","　　19:18，穆雷桑暂且领先一分。","　　戴维森略微松口气……","　　不过没等他舒完这口长气，对方直接飙中一记三分，直接拿到了比赛的赛点。","　　戴维森刚刚要松掉的那口气，立马重新提了起来。","　　对方只差一球就能结束比赛了，难道今晚还是输球的命运？！","　　要是今晚又输掉的话，那戴维森这次可以说是真正的损失惨重，七万五千点进化币，差不多是戴维森三年的收入！","　　让戴维森略微松口气的是，接下来穆雷桑扛着对手的防守，又是中了一记中投。","　　20:20，双方重新打平，可是接下来是对方的球权，戴维森依旧还是输多赢少的局面。","　　现在戴维森也只能心中默默祈祷了，祈祷自己的本命球员穆雷桑能够最后关头大发神威，帮助自己赢下这场比赛。","　　赢了的话，戴维森就赚了。","　　输了的话，戴维森就赔的裤衩子都不剩……","　　对手开球了，因为只剩下最后一分就能获胜，自然不可能去傻到飚三分。","　　持球想要进行突破，但是穆雷桑经验丰富，并没有跟的太紧，一直保持着一步的距离。","　　球到罚球线附近，让戴维森没想到的是，这个七尺中锋竟然用了一招试探步后撤中投。","　　可穆雷桑显然没有上当，在对手中投出手的那一刻，全力跃起，直接将这球抓了下来。","　　戴维森长舒一口气。","　　大个子球员在斗牛中天生就占据着优势。","　　这不是在开玩笑，除非小个子拥有着百发百中的射术，或者说是强于大个子的力量，否则的话，哪怕大个子技术差点，大个子也更有可能是最后的赢家。","　　就好比奥尼尔跟乔丹单挑斗牛，毫无疑问奥尼尔会是最后的赢家，可能斗个十次，乔丹能赢个两三次就很不错了。","　　这还是乔丹这种技术无比出色的球员，换成那些只会抱球突破的小个子，他们对阵奥尼尔的话，估计一次都赢不下来。","　　穆雷桑抓帽成功以后，带球出了三分线，而后又是拿出了老王的那一招，开始背打硬凿。","　　凿到了自己的舒服出手点之后，拿起球就投。","　　“唰！”","　　球进！","　　戴维森顿时欣喜若狂，他现在无比的庆幸自己当初选择的本命球员是穆雷桑，否则的话，无论如何也不可能赢下今晚的对手。","　　比如说之前要是选了湖人的控卫尼克-范埃克塞尔，估计今晚得被对手彻底打爆。","　　除非范疯子各种发疯，三分球各种进……","　　……","　　“恭喜初级买家戴维森先生，打榜成功，跻身新泽西俱乐部排行榜158名！”","　　“恭喜初级买家戴维森先生，在获取买家资格两年内进入买家排行榜前二百名，获得S级抽奖券两张，期待初级买家戴维森先生再接再厉。”","　　戴维森脑海中接连响起那熟悉的柔和女声。","　　两张S级抽奖券？！","　　戴维森彻底惊住了，这可就彻底的赚大发了，这次竟然奖励了两张S级抽奖券。","　　一张价值十多万进化币，戴维森竟然一连得了两张！","　　“不出意外的话，如果我能在两年内打进前一百名，会不会能拿到三张S级抽奖券？”戴维森心头火热的想道。","　　但是这事儿想想也就罢了，因为今晚过后，戴维森就年满两年买家资格了，完全没希望去拿那三张抽奖券。","　　况且，前一百名买家的实力相当强悍，估计都找不到仅仅设定一名本命球员的对手。","　　“不能贪得无厌，有这两张抽奖券，也够给力了！”戴维森欣喜若狂的想道。","　　他现在最想干的事情，就是赶紧去抽奖，看看能不能抽到什么好东西。","　　现如今戴维森最想要的，自然是那种可以增加本命球员名额的道具！","　　这个东西一旦到手，等于说戴维森能比其他同级别的买家领先一个身位的发展。","　　兴冲冲的赶回大厅内，穆铁柱四人都没离开，一直在等着戴维森。","　　看到戴维森那掩饰不住的笑意，四人全都欢呼起来。","　　“我就知道！威尔森这小子绝对能成功！”老王直接上来给戴维森一个熊抱。","　　大锤也是骄傲无比的说道：“那是自然，也不看看谁是他的接引人！”","　　“干得不错，小戴，恭喜你了。”穆铁柱笑着恭喜起来。","　　“都别客套了，赶紧去功能大厅，我有种预感，今晚我们兴许能见证奇迹的诞生。”李贝琪相当淑女的捂嘴笑道。","　　“对对对，赶紧去抽奖大厅！”大锤压抑不住激动，拉着戴维森的胳膊就走。","　　……","　　回到了功能大厅，戴维森浑身都开始发抖起来。","　　上次抽的那张S级抽奖券，戴维森都没今晚这么激动。","　　“都让开，让开，接下来让你们开开眼的时刻到了！”老王在前面开路，挤开抽奖装置前的人群。","　　一看戴维森来了，人群都不用老王去挤，自动就分开了。","　　前不久戴维森刚抽了个C级体系，不少人还记忆犹新。","　　戴维森深吸一口气，压抑住自己激荡无比的心情，走上了抽奖装置。","　　“检测到买家持有S级抽奖券，是否使用？”抽奖装置传来熟悉的声音。","　　戴维森毫不犹豫的选了使用。","　　大锤四人都开始搓着手，期待着抽奖结果。","　　他们很清楚，两分钟后的大厅内，肯定会回响戴维森此次S级抽奖的收获。","　　时间一秒一秒的过去了，两分钟时间到！","　　让四人全都目瞪口呆的是，大厅内没有任何声音传出……","　　事情相当的诡异，哪怕这次S级抽奖只抽到一张D级体系卡片，大厅也会进行公告，现在完全没有任何动静，到底发生了什么？","　　难道说这次的S级抽奖抽了个空？！","　　可这是完全不可能的事情，S级抽奖最低都能抽到体系卡片一级的道具！","　　四人同时朝着戴维森看去，只看见戴维森面色古怪的呆呆站立着，紧紧握着拳头，仿佛拳头中有什么稀世珍宝一般。","　　\n        "]