["　　眼看着穆铁柱抓耳挠腮的着急模样，戴维森直接开口了。","　　“铁柱哥，即便你不说，我也会把这剩下的S级抽奖券给你用。”","　　“至于进化币，你知道的，我现在真的很穷，不如你就给我十万进化币吧，那枚下水道之戒我可就不还你了哈。”戴维森冲着局促的穆铁柱，笑着说道。","　　倒不是戴维森突发什么善心，或者说装什么圣母。","　　而是现如今对戴维森来说，剩下的这张S级抽奖券，最好的处置方案就是卖出去。","　　千万别忘了，戴维森现在还欠着一屁股债，虽说虱子多了不痒，可能早点还回去，戴维森肯定还是想早点还。","　　除了想还债以外，戴维森也是想感谢一番穆铁柱这么长时间的照顾。","　　当初那远古四大中锋之心就是穆铁柱赠与自己的。","　　当然了，最最重要的原因是戴维森已经拿到了自己最想要的东西，连他自己都不信自己能继续运气爆棚下去。","　　“不行，十万太少了，那枚戒指既然给你了，就是你的了。”","　　“这是二十万进化币，你赶紧接收！”穆铁柱自然不愿意去占戴维森的便宜。","　　他虽说不算是最顶级的买家，但是进化币这东西对他来说，作用已经有限，就好比戴维森刚拿到的这件道具，进化币显然很难买到。","　　除非是碰到人事不知的二愣子，才舍得拿出这种道具来卖。","　　戴维森也不好意思要那么多，最终在李贝琪的劝说下，戴维森收下了18万进化币，而后将剩下的那张S级抽奖券交易给了穆铁柱。","　　……","　　这还是穆铁柱第一次抽取S级奖励，自然是紧张无比。","　　整个人深吸一口气，走上了抽奖装置。","　　戴维森四人在默默祈祷，希望他们敬爱的铁柱哥能抽到一些稀世珍宝。","　　两分钟后，大厅回响起了公告。","　　戴维森不由有些失望，如果没猜错的话，稀世珍宝的问世，俱乐部是不会在大厅进行公告的。","　　现在既然公告了，应该抽出来的东西价值不算特别大。","　　“恭喜超级买家穆铁柱先生，通过S级抽奖，抽取到C级进化体系《魔术师》。”","　　听完俱乐部公告后，戴维森微微叹气，果然正如自己猜测的那样，这次只抽了一张体系卡片出来。","　　C级魔术师体系，戴维森自然知道魔术师是谁，无疑就是魔术师埃尔文-约翰逊。","　　这体系自然价值也不错，但是对比双子星之链这种稀世珍宝，还是完全不够看。","　　穆铁柱长叹一口气，没能抽到双子星之链这等级别的道具，自然是有些失望。","　　不过能抽到C级魔术师体系，这次的抽奖，也算没亏多少，起码穆铁柱还能接受。","　　“走吧，先回酒馆。”穆铁柱带着四人朝着酒馆走去。","　　那些围观的吃瓜群众，一个个心中开始骂娘了。","　　抽到C级魔术师体系，竟然还哭丧着脸？难道不是应该狂喜么？！","　　而且，超级买家？新泽西俱乐部什么时候多了个超级买家！","　　能晋级到超级买家，那可都是响当当的大人物，起码在新泽西俱乐部里是这样。","　　“快去通知老大，新泽西俱乐部来了个超级买家。”围观人群中，有人低声说道。","　　……","　　五人回到了老兵酒馆。","　　“小戴，你先在大厅里等等，我们先去包间里聊聊关于你第二本命球员的事情。”","　　戴维森点点头，知道穆铁柱四人准备帮自己选择接下来的第二本命球员了。","　　真要让戴维森自己选的话，那他肯定没有主意。","　　之前得到过一份95年次轮秀的球员手册，这名球员实力不错，当做第二本命球员的话，是个不错的选择。","　　但是奈何这名球员是一名控卫球员……","　　戴维森现在就是想绑定一个内线第二本命球员，而后与穆雷桑组建双塔阵容。","　　……","　　包间内，穆铁柱的表情已经舒展开来。","　　虽说没能抽到自己想要的东西，但是起码自己也尝试了，就像大锤跟老王说的那样，自己也没有遗憾了。","　　“老李同志，我记得你手下有一名魔术师体系球员吧？这C级你需要么？”穆铁柱先是询问了李贝琪。","　　李贝琪点点头，她是高级买家，而且还是那种相当强力的高级买家，眼下也就只剩下第三本命球员是D级。","　　“我正想开口呢……”李贝琪笑着说道。","　　而后两人进行交易，穆铁柱的账户里又多了十八万进化币。","　　真要说起来，这魔术师体系的价值相当的大，毕竟这是NBA历史无可争议的第一控卫。","　　不过穆铁柱跟李贝琪两人是老相识，自然不可能要价很高。","　　真要是拿去交易会卖的话，没个二十五万进化币，穆铁柱估计都不会卖。","　　“好了，接下来说说小戴同志的第二本命球员吧，距离选秀也快开始了。”","　　“这次真的是失算了，要是早知道小戴同志能拿到这双子星之链，获得额外的名额，我们其实应该让他早作打算的。”穆铁柱面色发愁的说道。","　　“铁柱哥，你是不是想让威尔森绑定大巴为第二本命球员？然后用德国战车体系来进化？”大锤笑着问道。","　　穆铁柱点点头，他之前确实就是这么个打算。","　　德国战车体系，必须绑定外籍本命球员，他思来想去就觉得大巴非常合适……","　　大巴出生于75年，眼下年满19周岁，要是提前操作的话，接下来的95年选秀大会，戴维森就能将其绑定下来。","　　像大巴这样的国籍球员，按照NBA的劳薪协议，想要进入NBA的话，有着三条路可走。","　　第一是年满22周岁，自动获得参加选秀的资格。","　　第二是满十九周岁的情况下，在美国的NBA之外的联赛中打过比赛。","　　第三则是提前报名参选。也就是在选秀大会开始前两个月，向NBA递交选秀申请。","　　这三条路，满足任意一条，大巴就能获得参选资格。","　　而现在距离选秀大会开始，只剩下一个月的时间，第三条路肯定是走不通了。","　　第一条路也不行，大巴只有19岁。","　　第二条路也不行，大巴别说在老美打过NBA之外的比赛了，他估计都没来过老美……","　　\n        "]