["　　虽说难度重重，但是戴维森也是将四人的话记了下来。","　　眼下戴维森还不知道四人所说的年轻中锋是谁，但是料想应该不差，起码应该是个底子不错的球员。","　　……","　　今晚过后，戴维森已经是一名年满两年的买家，往后要想在依靠打榜拿到S级抽奖券，显然是不可能的事情了。","　　不过眼下戴维森的收获已经足够多了，这次的打榜，戴维森一共消耗了七万五千进化币，获得了三张S级抽奖券。","　　而这三张S级抽奖券，为戴维森带来了难以想象的丰厚回报。","　　C级进化体系《德国战车》，稀世珍宝道具双子星之链。","　　外带还完了外债以后，还剩下高达十五万的进化币！","　　戴维森看着自己的账户，有些恍如做梦的感觉。","　　这不知不觉中，自己竟然已经积攒下了如此丰厚的身家？！","　　那可是十五万进化币，能买多少好东西！","　　戴维森想了想，自己接下来在俱乐部内，最紧要的事情，是赶紧找到一张D级的德国战车体系卡片。","　　穆铁柱四人的意思，肯定是让自己将那名中国年轻中锋进化为德国战车，可现在戴维森手头只有C级，肯定还得再去搞来一张D级的。","　　……","　　现实世界中，篮网与魔术两支球队会师东部决赛。","　　接下来绝对是一场彗星撞地球的超级大战。","　　魔术今年的整体实力，对比去年提升巨大。","　　从公牛那里挖来了准全明星大前锋眼镜蛇格兰特，他们现在内线也算是双塔阵容，虽说格兰特这个塔，对比奥尼尔，着实是有些寒酸……","　　除了内线进一步增强之外，外线的便士哈达威这个赛季也是成长起来，入选了全明星首发阵容，实力不容小觑。","　　戴维森相当紧张这场比赛，毕竟距离总决赛都临门一脚了，要是这个时间点被人淘汰，实在是太可惜了。","　　老爹倒是一副胜券在握的模样，戴维森也不知道老爹到底为何如此有把握。","　　不过，虽说戴维森很是紧张这轮系列赛，但是他接下来有更重要的事情要办，肯定是无法留在新泽西看比赛了。","　　“老爹，我想去中国。”东部半决赛结束的第二天，戴维森直接跟老爹开了口。","　　“去中国？你想去中国看看也正常，要不等赛季结束后，我陪着你一起去吧？”老爹笑着说道。","　　戴维森摇摇头，“老爹，我必须今天就启程出发。”","　　听闻戴维森今天就要走，老爹直接傻眼了。","　　“你没在开玩笑吧，威尔森，马上就到东决了，你这么着急去中国干什么？”老爹相当的疑惑。","　　他很了解戴维森的性子，虽说年轻，但是做事稳重无比，不大可能心血来潮突然想去跑到中国看风景。","　　而且还是在眼下这种时间点……","　　“老爹，我想去中国看看他们的年轻球员，看看能不能找到不错的新人，为选秀做准备。”戴维森没有隐瞒，将自己的目的告诉了老爹。","　　老爹一怔，他也不知道戴维森为什么会生出这种念头，跑去中国找新人球员？这确定不是在开玩笑？","　　之前92年的奥运会上，老爹率领梦一队虽说没跟中国男篮交过手，但是总共就十二支球队参加奥运会，老爹自然知道中国男篮的水平。","　　能进入奥运会的国家队，那肯定实力都不弱，毕竟全世界那么多国家，一共就只有十二个名额。","　　可中国队在这届奥运会上的表现，着实不算好。","　　七战全负，一场比赛没赢下来，最终只拿到了第十二名，也就是最后一名……","　　这种情况下，老爹自然不觉得中国男篮能有什么好苗子。","　　“威尔森，我觉得你没必要去，本土那么多球员，你怎么生出要去大洋彼岸找苗子的念头？”老爹苦着脸问道。","　　在他看来，这完全就是捡了芝麻丢西瓜的事情。","　　美国本土球员的水平，怎么说也比大洋彼岸的中国强……","　　如果说戴维森能搞来中国男篮国家队球员的话，那兴许还能用一用。","　　可老爹清楚的记得，中国队当时年纪最小的也都22岁了，这眼瞅着三年过去了，这都25岁了，谁家选秀会选个25岁的老球员……","　　“老爹，你就让我去试试看吧，反正接下来的赛程，我其实也帮不到什么忙。”戴维森苦笑着说道。","　　老爹叹了口气，话都说到这份儿上了，他自然也只能答应了。","　　说到这事儿，老爹心中其实有些心塞。","　　因为直到现在，威利斯-里德那边还是一点儿准话都没有，甚至老爹都拍着胸脯打包票，绝对会给篮网搞来个总冠军，夺冠后球队扶正戴维森。","　　结果威利斯-里德还是在搪塞……","　　再看看戴维森现在这种敬业的态度，老爹很是发愁。","　　“孩子，我好像有他们主教练的联系方式，等我给对方打个电话吧，希望对方能卖我个面子……”","　　“到了那里，可千万别惹事儿。”","　　“能行就行，不行的话，咱们也不要去勉强，毕竟本土球员多的是……”老爹叮嘱了一番戴维森后，起身打了个跨洋电话。","　　对方是中国男篮主教练蒋兴权，老爹联系上了以后，也没说太多，就是说了自己的华裔助教想去中国，希望蒋兴权帮忙照看一番。","　　对方满口答应了下来。","　　就这样，戴维森乘坐当晚的飞机飞往纽约，而后又坐上了凌晨飞往北京的飞机。","　　到达北京，已经是第二天中午时分，戴维森在出站口看到了接机人。","　　“您就是戴维森先生？”对方操着一口流利的京片子，一脸吃惊的问戴维森。","　　戴维森笑着点点头，“直接说中文吧，我普通话讲的还可以。”","　　对方更是吃惊，美国篮球圈子里，竟然有这样一名年轻华裔教练？而且普通话还说的如此流畅？","　　“这位是我们的蒋兴权教练。”","　　“你好，蒋教练，很高兴认识你。”戴维森上前热情的握手。","　　蒋兴权也是完全没有料到，查克戴利口中所说的华裔助教，竟然会如此的年轻。","　　实在是年轻的有些不像话了，如果不是知道戴维森身份的话，他可能会以为对方是归国留学生。","　　\n        "]