["　　一行四人开着桑纳塔，直奔饭店吃饭。","　　戴维森已经有两年没怎么吃到中餐了，这次自然是大快朵颐，吃了个痛快。","　　蒋兴权等人都看傻眼了，这洋鬼子是不是闹饥荒了……","　　吃饱喝足之后，蒋兴权直接带着戴维森，去了北京篮球训练基地。","　　“小戴同志，这是我们的训练基地，对比你们美国可能有着不小的差距，你看看有没有什么建议，能帮助我们提升提升。”蒋兴权笑着说道。","　　戴维森连忙摆手，自己能提个什么建议……","　　“蒋教练，其实我这次来主要就一件事情。”","　　“哦？什么事儿？”蒋兴权好奇的问道。","　　“我想挑选一名新人球员，去打NBA。”戴维森干脆利落的说道。","　　听闻此话，蒋兴权面色古怪起来。","　　来中国选人去打NBA？","　　要不是查克戴利提前打电话过来，他还以为眼前这小伙子是个骗子。","　　眼下这个年代，中国篮球迷数量不多，对美国的篮球水准有所了解的人，更是凤毛麟角。","　　可像蒋兴权这样的圈内人，对于美国的篮球却是知之甚深。","　　他实在搞不懂，对方怎么想着来中国挑选球员了。","　　实在是有些诡异。","　　“这事儿我们再研究，先好好带你四处参观参观再说。”蒋兴权没有接着戴维森的话题往下说。","　　参观完了篮球基地以后，戴维森提出想让蒋兴权帮忙引见一下穆铁柱。","　　结果这个请求，蒋兴权相当干脆的就答应了。","　　因为穆铁柱现在就住在北京，住处离篮球基地不远。","　　结果当晚，戴维森就跟穆铁柱同坐一桌，喝起酒来……","　　酒意正酣，戴维森又提出了想邀请一名中国年轻球员去打NBA。","　　穆铁柱也是脸色吃惊，他也想不通这是为什么……","　　“小戴同志，按理来说，你的这个请求，其实也没什么，让年轻人出去开开眼，学习美国先进的篮球理念，这是相当不错的事情。”蒋兴权抿了口酒以后，缓缓说道。","　　“但是，差的苗子你们肯定看不上，好苗子的话，还得为国效力，打国际大赛，真要去打了你们NBA，影响国家队成绩的话，那谁都担不起这个责任。”","　　“蒋教练，其实打NBA对球员实力提升是有好处的，球员实力强了，那自然就更能在国际大赛中打出好成绩来，NBA的赛程跟国际大赛不冲突，FIBA也规定了NBA在碰到国际大赛的时候，如果有球员要去打国籍大赛，NBA必须放人。”戴维森开口说道。","　　没想到蒋兴权却是摆摆手，“话虽这么说，可万一打你们NBA的时候受了大伤呢？”","　　一句话直接让戴维森哑口无言。","　　蒋兴权说的没错，万一打NBA的时候遭遇严重伤病，哪怕NBA放人，那也打不了国际大赛，这个责任谁来担着？","　　戴维森本来想说即便受伤了，球员工资还是会照发无误，可这工资毕竟是个人利益，在团体利益面前没人会在乎。","　　“哎，这事儿吧，真的很难办。”","　　“至于兴权你说的受伤，这事儿其实没必要去操心，还有几个月我们自己的职业联赛就要开始了，打这些职业联赛，难道就没有受伤风险么？”","　　“小戴同志的提议，其实对球员个人来说，相当的有利，又能提升球员的实力，又能大赚一笔，兴权啊，你应该知道NBA顶尖球员的工资吧？”穆铁柱叹了口气说道。","　　蒋兴权点点头，圈内人谁不知道NBA工资高到吓人的地步。","　　顶尖的NBA球员，工资三四百万美金，按照现如今的汇率来算，那就是小三千万人民币！","　　要知道这个年代中国职工年薪平均也就三千多点……","　　这还是正式工的工资，那个年代的正式工可是人人羡慕的铁饭碗。","　　一个NBA顶尖球星的收入，抵得上一万中国正式工的收入，这是个多么恐怖的数字。","　　真正的以一抵万。","　　“铁柱，我自然知道那边的工资高，说句难听点的，也就是我现在老了，要不我也想去挣这个钱，这个钱多好挣啊，打一年一辈子衣食无忧。”","　　“可这事儿我们也担不起这个责任，还是得篮管那边点头才行。”","　　“你当我不想让我那帮子弟子去多赚钱么……”蒋兴权苦笑着说道。","　　戴维森听着两人谈话，得知了一个相当重要的消息。","　　那就是中国也要开始搞类似NBA的职业联赛了。","　　在此之前，中国的国家队球员都是从各自省队中选拔出来的。","　　但是因为篮球这项运动投入大、见效慢，所以近些年省队已经不怎么在篮球项目上投入精力。","　　现在中国要搞职业联赛，想必是想着以战养战，用职业联赛的方式来培养球员。","　　戴维森想了想，“不如这样吧，我也只是挑个年轻球员，不会挑国手们的主力，这样即便真的倒了霉受伤，也不至于让男篮伤筋动骨。”","　　“而且，根据NBA规定，到时候我们有三十万多万美金的转会费补贴。”戴维森笑着说道。","　　“年轻球员？有多年轻？”蒋兴权好奇的问道。","　　“越年轻越好！”","　　戴维森从大锤那几人口中，知道即将开始的95年选秀特殊性，加上这几人着重强调了，一定要让戴维森选个年轻的。","　　戴维森自然不会去选那些22岁以上的球员，他这次来的目标就是那些未满20岁的年轻球员。","　　这个岁数的球员，可能有的已经进入了国家队，但是还未成为国家队主力，即便真像蒋兴权说的那样受了大伤，对国家队来说也是无伤大雅。","　　如果戴维森盯上的是国家队主力，那这事儿压根都没有继续谈下去的必要，根本没有丝毫的可能性。","　　“我有个学生是打中锋的，还没满二十岁，要不你先看看？”蒋兴权来了兴趣，开口问道。","　　“好！我这次来，就是想挑个年轻中锋。”戴维森笑了起来。","　　“那你们先看看，如果小戴同志觉得合适的话，那我就去篮管那边求求情，希望能卖我这老家伙个面子。”穆铁柱也是笑着说道。","　　戴维森心中一喜，看来自己父亲跟自己说的话没错。","　　中国酒桌上好办事儿。","　　现在看这情况，起码自己成功了一半。","　　“多谢二位，日后一定重谢。”戴维森兴奋的说道。","　　两人同时摆手，“别搞的这么客套，你虽说是国际友人，可根还是在咱们中国，不要搞的这么见外。”","　　“其实我们也想派个球员，去美国好好的开开眼界，为什么美国的篮球能这么强。”蒋兴权摆摆手说道。","　　\n        "]