["　　第二天一早，戴维森还是照旧去戴利家蹭了顿早餐。","　　查克老爹让戴维森这几天收拾收拾，他们三天后就准备返回新泽西。","　　戴维森点头干脆利落的应承下来，让查克老爹开怀大笑。","　　他原本还担心戴维森抵触跟自己前往新泽西，毕竟他上个赛季前往新泽西的时候，也不是没询问过戴维森。","　　结果那时候的戴维森说什么也不去……","　　一年过后，查克老爹不知道戴维森为什么改变了主意，不过他心中唯有高兴，以后就不用再担心这小子在底特律过的怎么样了。","　　……","　　三天后，戴维森提着简单的行李，跟着戴利夫妇俩登上了前往新泽西的飞机。","　　这三天时间里，戴维森也是每天都进入俱乐部。","　　不过却是再没看到大锤的身影。","　　这家伙跟意大利超模女友在一起，估计觉都不用睡了……","　　没了大锤的陪伴，戴维森也只能在俱乐部内闲逛，身上没有进化币，戴维森也只能是四处瞧瞧热闹。","　　之前大锤安德森忽略的一些细节，戴维森也是通过旁听其他买家的交流而知晓了一些。","　　比如说本命球员除了能够进化之外，还有其他一些好处。","　　本命球员对买家拥有着百分百的忠诚度，最多可接受10%的降薪留队，如果买家离队的话，本命球员如果合同也同样到期，或者拥有球员选项，在买家的“建议”下也一样会离队。","　　三天的时间，让戴维森对于俱乐部的了解加深了不少。","　　在这三天时间里，戴维森也是开启了之前交易会上得到的球员手册。","　　十五份球员资料，让戴维森有些无语的是，其中就只有一份资料对自己来说有价值。","　　剩下的十四份资料，全都是边缘球员的简单介绍。","　　戴维森之所以知道这些球员是边缘球员，实在是因为这些人的介绍太简单了。","　　比如有一份名叫迈克尔-麦克唐纳德的资料。","　　“迈克尔-麦克唐纳德：95年55顺位被夏洛特黄蜂选中，97-98赛季为夏洛特黄蜂出战一场，拿到0分1篮板2失误1犯规。”","　　然后就没然后了，这个名叫迈克尔的球员就这么点资料。","　　戴维森可以肯定，这名球员估计在NBA就只出战了一场，而后就彻底被淘汰了。","　　这不是边缘球员是什么？","　　更有甚者，还有几份资料更加的简陋。","　　“托马斯-希尔：1993年39顺位被印第安纳步行者选中。”","　　然后就没了……","　　这名球员估计在NBA赛场上一场比赛都没打过，否则的话，介绍也不会如此坑人。","　　十五份资料，十四份全都是这种边缘球员的资料，让戴维森叹息不已。","　　按照比例的话，自己这十五份资料怎么说也能开出两三份强力球员的资料，结果现在就只开出了一份90年状元德里克-科尔曼的资料。","　　“德里克-科尔曼：90年第一顺位被新泽西篮网选中，职业生涯毁于伤病、酒精和懒惰，95年转会费城76人，体重猛增，竞技状态急速下滑。”","　　科尔曼的资料也是同样简单，不过其中的信息还是相当让戴维森吃惊的。","　　现如今查克戴利执教的篮网，队内的王牌球员就是科尔曼。","　　作为90年的选秀状元，号称是与卡尔马龙以及巴克利同级别的球员，科尔曼现如今是绝对的风光无限，刚刚结束的这个赛季他入选了最佳三阵。","　　场均20+10的数据，标准顶尖大前锋的数据。","　　篮网竟然会在两年后卖掉科尔曼这个招牌？这两年时间里到底发生了什么？！","　　和查克老爹的聊天中，戴维森知晓科尔曼的一些情况，他还是深得查克老爹喜爱的，唯独就是有些懒惰，经常在训练中偷懒，这一点让查克老爹不喜。","　　这科尔曼的资料，虽说简单无比，但是其中的某些信息对于戴维森来说还是有价值的。","　　比较可惜的是，这个球员手册中没能开出关于穆雷桑的资料来。","　　……","　　到达新泽西之后，戴维森直接就住进了老两口租的市郊别墅里。","　　老两口也没在新泽西购置房产，现如今是租的房子。","　　篮网队虽说名叫新泽西篮网，其实他们的主场并非是在新泽西市区里，而是在一个名叫东拉瑟福德的小镇上……","　　这个小镇有多小？大概常住人口只有几万人，新泽西篮网的主场可能是NBA最寒酸的主场了。","　　这也是为什么篮网后来非得搬迁到布鲁克林的原因。","　　……","　　到达新泽西的第二天，大清早查克戴利跟戴维森吃完早饭以后，就开车去了球馆。","　　虽说眼下对于篮网来说是休赛期，但是查克戴利这个主教练，手头还是有些事务需要处理。","　　两天后就是NBA官方的联合试训，篮网这边肯定得派人过去视察新秀。","　　当然了，这种活儿肯定不可能查克戴利亲自去干，要么球队助教要么是球队球探来干，他今天来球馆，主要是想着带戴维森来办理入职手续。","　　“威利斯，老伙计。”查克老爹走到一间办公室门前，直接推开门，用他那很有特点的大嗓门笑着喊道。","　　戴维森知道这是威利斯-里德的办公室，现任篮网总经理的职务。","　　威利斯-里德对于戴维森这个年代的球迷来说，绝对是如雷贯耳的名字。","　　职业生涯效力纽约尼克斯，NBA历史首位同赛季拿到全明星、常规赛以及总决赛MVP的球员，光是这一点就足以看出他的恐怖实力。","　　早在1981年，里德就顺利的入选了名人堂。","　　作为全世界最大城市的最伟大篮球球员，里德现如今依旧是麦迪逊花园的英雄。","　　而后像不少球员一样，进入了教练行业。","　　里德在主教练位置上一共就只干了四个赛季，前面俩赛季执教的尼克斯，后面俩赛季执教的篮网……","　　执教篮网的那俩赛季，正好是活塞军团鼎盛的时期。","　　这就是为什么里德坐上了球队总经理位置后，费尽心思挖来查克戴利的原因。","　　……","　　查克老爹进入办公室后，开门见山的说了自己的来意，那就是想让球队雇佣戴维森为自己的私人特别助理。","　　威利斯-里德自然是满脸吃惊，主教练要求球队聘请助理，这倒是不算什么稀罕事儿，但是请个看起来如此年轻的毛头小子，就无比稀罕了。","　　如果不是看戴维森是亚洲面孔的话，里德甚至会怀疑戴维森是不是查克戴利的私生子。","　　\n        "]