["　　大锤显然是这老兵酒馆的常客，走进去以后不少人跟他打起了招呼。","　　轻车熟路的带着戴维森走到角落的卡座，大锤向酒保要了两杯啤酒。","　　“刚才说到哪了？”大锤猛灌一口酒，咧嘴问道。","　　“说到进化币了。”戴维森也是抿了一口啤酒。","　　味道出奇的好，反正比他之前喝过的啤酒都要好喝的多。","　　“对，进化币。”","　　“进化币，你可以理解成是俱乐部内的流通货币，就像美金一样，不过在我们眼中，这东西可要比美金宝贵的多。”","　　“而要想赚取进化币的话，主要的途径就是依靠你的本命球员。”","　　“现实世界中，你的本命球员打的越好，你就可能拿到越多的进化币，当然了，前提是你的本命球员跟你同处一支球队，如果分属两支球队，或者说你干脆就没能进入联盟的话，那你就只能拿到十分之一的进化币。”","　　“比如说我一场比赛打完，能拿到50点进化币，而那些与本命球员不在一支球队的买家，他们就只能怪拿到五点！”","　　“三年时间，一共也就250场左右的比赛，你觉得他们能凑齐3000点么？”说到这里，大锤安德森越发的骄傲。","　　他当初选的本名球员就是他自己，而且他本身就是圈内人，所以只要他能在联盟打一天球，那就肯定能拿到满额的进化币。","　　“与本命球员同属一支球队的话，还有其他好处，比如球员打破一些纪录，你能获得奖励，否则的话，那就什么都得不到了。”","　　戴维森揉着脑门，大体意思他是懂了，但是还是有很多细节不太明白。","　　比如说这进化币到底有什么用，仅仅只是用来支付接引人的报酬么？","　　还有这买家俱乐部存在的意义又是什么……","　　“好了，我知道你还有很多疑惑，不着急去解决，先干了这一杯，然后我带你去第二个目的地，等逛完了俱乐部，大体你也就了解了。”说罢，大锤又要了一杯，而后一饮而尽。","　　……","　　“两个小时后，东区3号楼有一场小型交易会，感兴趣的现在来报名，只有十五个名额。”一名大胡子黑人，在酒馆中高声吆喝起来。","　　大锤一拍脑门，“差点忘了跟你介绍这老兵酒馆了。”","　　“日后，如果你需要参加交易会的话，可以来酒馆等消息，交易会上，你可以用进化币来采购你想要的东西，当然了，也能卖掉你不需要的东西，以物易物也是可以的。”","　　戴维森又是点点头，大锤的话信息量实在是太大太大了，搞的他短时间很难完全消化掉。","　　……","　　出了老兵酒馆以后，两人过了几个街口，走进了另外一栋建筑。","　　酒馆里算是比较热闹了，但是对比这里却是完全的小巫见大巫。","　　戴维森刚走进来，满耳充斥着各种惊呼、怒骂以及痛哭声。","　　近千平方的大厅，满满当当全都是人。","　　“这里是俱乐部的功能厅，抽奖、强化、融合等功能全都是在这大厅里。”","　　“不过使用有些功能，必须得支付相对应的进化币，你别看这大厅里这么多人，其实绝大部分人都是来瞧热闹的……”","　　“对了，你是新人，俱乐部会给予一次免费的D级抽奖机会。”","　　大锤继续耐心的解释起来。","　　戴维森心中顿时起了兴趣，免费的抽奖机会？虽说好像是最低级的D级，但是还是让戴维森有些心痒难耐。","　　“强化到B级了，什么？还要继续强化？”","　　“哎，可惜了，直接强化失败碎掉了，太贪心了。”","　　“抽到了120进化币？运气不错，继续抽！”","　　大厅里各种呼喊声回荡着，嘈杂无比。","　　“走，你也去试试运气。”大锤拉着戴维森，朝着人堆里挤了过去。","　　费了九牛二虎之力，大锤总算是帮戴维森挤出了一条通道。","　　戴维森也是首次看到大锤口中所说的抽奖装置。","　　让戴维森嘴角抽动的是，这抽奖装置看起来着实是不怎么上档次，完全就是一台屏幕略微大了些的电视机。","　　丝毫没有一点高科技的感觉，让戴维森失望无比。","　　“这也是为了照顾你们这些21世纪之前买家的感受，搞的太先进的话，估计会吓到你们。”","　　“赶紧去吧，正脸对准屏幕，接下来按照提示操作就可以了。”","　　“祝你好运，伙计。”","　　……","　　戴维森走上前去，按照大锤所说的，将正脸对准屏幕。","　　“初级买家戴维森先生你好，初次使用抽奖装置，将会获得一次免费抽奖机会，是否使用？”","　　哪怕大厅内嘈杂无比，可戴维森还是能够清晰的听到屏幕发出的声音，可能这就是高科技的体现了。","　　“使用！”","　　戴维森话音刚落，屏幕开始急促的闪烁蓝光。","　　这蓝光闪烁了大概十秒钟，而后戴维森只感觉自己的手中突然多了一张卡片。","　　“恭喜初级买家戴维森先生，通过D级抽奖中获得D级进化体系《猛犸》。”","　　屏幕的声音这次好像并非是只针对戴维森，而是针对整座大厅的所有人。","　　一瞬间，原本闹腾的如同菜市场一般的大厅，安静下来。","　　所有人都瞠目结舌的朝着戴维森看来。","　　大锤安德森整个人傻眼了，呆呆的看着戴维森。","　　“上帝，D级抽奖抽到了进化体系？！这他娘的是俱乐部亲儿子吧？”","　　“这是个新人，运气真的逆天了，竟然抽到了这种东西？！我的眼眶为什么满是泪水？”","　　“1000进化币，卖给我吧，小子。”","　　“少来抓小明，1500进化币我收了。”","　　“当大家是傻子么？3000进化币卖给我！”","　　整座大厅的人群全都朝着戴维森靠拢过来。","　　戴维森也是有些发呆，看眼下这个架势，哪怕他是个傻子，也该知道自己抽到好东西了。","　　“兄弟，你发达了！”","　　“上次有人在D级抽奖中抽到进化体系，我记得还是一年前的事情。”","　　“至于新人用免费机会抽到进化体系，上帝，我呆过三个俱乐部，听都没听过这种事！”大锤欣喜若狂的给了戴维森一个拥抱。","　　戴维森脸上露出笑容，虽说他现在还搞不清这进化体系到底是什么，但是这绝对是个好东西。","　　低头看了眼自己手中的卡片。","　　银白色的金属卡片上，铭刻着D级猛犸几个英文单词。","　　就在戴维森想要开口询问大锤的时候，大锤拉着戴维森准备离开人群。","　　“大锤，你是他的接引者，不如让他卖给我吧，4000进化币，怎么样？”一名如同黑色铁塔一般的壮汉，拦住了戴维森两人的去路。","　　“希伯特，滚远点，4000进化币就想买到进化体系？还是最适合你的猛犸体系？做梦去吧！”大锤一把把戴维森拦在自己身后，冲着眼前的黑塔壮汉吼道。","　　“凯尔-安德森！你想死么！”黑塔壮汉显然发怒了，冲着大锤咆哮起来。","　　“滚滚滚，没功夫跟你浪费时间。”大锤拉着戴维森，挤开黑塔身旁的人群，朝着大厅外冲去。","　　\n        "]