["　　虽说现在因为科尔曼的原因，戴维森不想让穆雷桑去抢科尔曼的球权，防止科尔曼狗急跳墙，逼宫球队卖掉穆雷桑。","　　这种可能性不大，但是不得不防。","　　查克戴利曾经说过，NBA联盟说到底是球员的联盟，他们这些教练亦或者是高管，存在的目的全都是为球员服务。","　　这大体就是企业中以人为本的思想，可能也正是因为这种思想，查克老爹才能获得那么多球员的爱戴。","　　戴维森自然深受老爹的影响，他深知球员对于一支球队的重要性，尤其是当家招牌球员。","　　为了当家招牌球员，放弃队内其他球员，这本身就不是什么大不了的事情，NBA每年都在发生着。","　　戴维森自然不敢冒险，万一穆雷桑真的被卖掉了，那戴维森往后的日子就不好过了。","　　除非有一天，科尔曼在篮网队不得人心，不管是球迷还是球队管理层都开始无法忍受他，这种时刻戴维森就不用有什么顾虑了。","　　……","　　健身房中，戴维森略微犹豫之后，最终还是让穆雷桑绑定了这中投技能包。","　　“技能包绑定，本命球员乔治-穆雷桑获得杰伦-罗斯中投技能包。”","　　杰伦-罗斯？戴维森皱着眉头，这名字他是知道的，正是今年选秀状元韦伯的师弟，密歇根五虎将之一，不出意外的话，他将会参加94年的选秀大会。","　　戴维森查看了一番穆雷桑的中投属性，赫然发现没有丝毫的变化。","　　“难道说这技能包在属性面板上不显示？”戴维森疑惑的想道。","　　属性面板无法显示变化，戴维森也有办法测试这技能包的效果。","　　拉着穆雷桑来到训练场，给球让穆雷桑中投训练，每组一百次，一共测了三次。","　　戴维森脸上露出笑容来，穆雷桑的中投命中率有所提高，具体提高多少，因为这不是实战，肯定说不准，但是有提高那是板上钉钉的了。","　　“杰伦-罗斯？”","　　“技能包给出的都是全明星或者准全明星级别的球员，所以说这杰伦罗斯进入联盟后会是这个级别的球员。”","　　“不知道他的选秀顺位如何，如果顺位不高的话，倒是能建议老爹在未来的选秀中，将其摘下来。”戴维森心中默默想道。","　　看来这技能包也并非是完全的坑爹，除了有几率让球员在某项能力上提升之外，还能获知一些球员未来的前景。","　　当然了，指望利用技能包来获知未来消息，那肯定也不现实。","　　运气不好的话，很有可能会让自己的本命球员实力受损。","　　没有哪个买家会疯狂到干出这种傻事来。","　　进入俱乐部后，戴维森跟大锤提起了这事儿。","　　大锤听到杰伦-罗斯的名字后，没有任何表示，不是他不想透露杰伦-罗斯的消息给戴维森，而是透露了以后后果相当严重。","　　……","　　篮网队打完开赛前面七场比赛以后，时间进入了十一月份。","　　十一月一号，篮网坐镇主场迎接东部劲旅亚特兰大老鹰队的挑战。","　　上个赛季的老鹰实力大概跟篮网一个水准，而这个赛季他们请到了威尔肯斯执教，整支球队的战力扶摇直上。","　　开赛前场，他们赢下了六场，相当华丽的一份开局。","　　查克老爹跟威尔肯斯也是老相识了，两人在赛前闲聊了好一会儿。","　　威尔肯斯算是NBA历史上唯一一个，能同时在球员生涯以及教练生涯都有伟大建树的人。","　　虽说他现在还没能进入NBA五十大巨星，但是这是早晚的事情，未来几年的五十大评选中必然会出现威尔肯斯的名字。","　　除此以外，他未来也必然会跻身联盟十大教练的行列！","　　五十大巨星外加十大教练，这是何等伟大的成就。","　　哪怕是查克戴利这种老资历主教，都是对威尔肯斯异常的敬重。","　　……","　　场上的比赛开始，开场仅仅打了几个进攻回合，查克戴利的眉头就皱了起来。","　　可能是篮网前面两场比赛输了球，让威尔肯斯摸索出了对付蓝网阵容的妙招……","　　这场比赛老鹰用的是双中锋战术，凯文-威利斯外加乔恩-考恩凯克。","　　凯文-威利斯这名球员作为84钻石一代的一员，实力肯定不如奥拉朱旺、乔丹以及巴克利那么强。","　　但是他也算是联盟中刨去四大中锋后最顶尖的内线，尤其是91-92赛季，他打出了场均18.3分15.5篮板的强力数据，入选了联盟最佳阵容三阵。","　　如果戴维森能拿到凯文-威利斯的球员手册，那估计哪怕上面的资料再简单，肯定也会有着这样一条介绍。","　　84年进入联盟，07年退役，45岁的退役年龄成为NBA历史第二长寿的球员。","　　没错了，凯文-威利斯一直在联盟打到了45岁高龄……","　　至于第一长寿的则是46岁高龄退役的内特-希奇，这是个相当上古的球员。","　　内特-希奇打球的时候，其实并非是NBA球员，他效力的是NBL联盟。","　　后来NBL与NBA合并，新联盟不承认NBL的数据，结果导致内特-希奇在NBA的比赛记录就只有一场……","　　也就是说，这个历史退役年龄最大的球员，其实在NBA就只打了一场比赛。","　　并且就算是这场比赛被记录上了，其实也是跟小孩子过家家一样。","　　当时的内特-希奇其实是球队教练，眼看着球队要输球了，亲自披挂上阵……","　　结果最后球队还是输球了，他登场拿到了两分入账。","　　所以内特-希奇的这个记录，其实没什么意义，远远不如凯文-威利斯的记录严谨。","　　……","　　凯文-威利斯打的是五号位，按理说他应该去跟穆雷桑对位，可这场比赛，威尔肯斯直接让酱油考恩凯克来对位穆雷桑。","　　穆雷桑没有进攻能力，这已经是全联盟人所共知的事情，考恩凯克唯一需要做的就是切断穆雷桑的接球路线……","　　威尔肯斯的战术相当的明显了，那就是用队内最强内线死掐科尔曼，限制他的进攻。","　　篮网对阵爵士的那场比赛，已经是证明了这个战术的有效性，科尔曼被马龙限制住，篮网输球。","　　首节仅仅打了三分钟，老爹直接叫了个暂停。","　　科尔曼在凯文-威利斯的防守下，进攻端又是陷入了泥沼之中，而老鹰那边的威尔金斯却是接连得分，迅速拉开了双方的分差。","　　\n        "]