["　　“出手一小包90年代球员手册。”","　　刚才的那张幸运纹身设计图纸，并没有卖出去，而后接下来一名买家开口了。","　　可惜的是，显然这球员手册对于现场的买家来说，压根就无法吸引他们的兴趣。","　　长达一分钟的寂静，大锤总算是开腔了。","　　“100进化币。”","　　“太低了吧，兄弟？这东西市价起码也得有150进化币，要不你再加点？”那名买家苦着脸说道。","　　大锤摆摆手，“谁家的进化币也不是大风刮来的，说100就100，不卖的话就不要了。”","　　“别，别，成交，一百就一百吧，总比烂在手里强。”买家苦笑着说道。","　　双方走到对面，一手交钱一手交货。","　　只不过戴维森只看到大锤从对方手中拿到小包裹，却没看到大锤给进化币的场景。","　　“送给你了。”大锤随手将小包裹扔给了戴维森。","　　戴维森立马将其放在手中，而后用心感受。","　　“90年代球员手册（小包）：开启后可随机获得十五份九十年代新秀球员的简单资料，买家开启阅读后，无法再次交易。”","　　戴维森心中一喜，这东西倒是不错，不过好像也是得凭运气。","　　九十年代一共十年，一年就算有五十名球员进入联盟，那也足足有着五百名球员……","　　眼下这球员手册只有十五份资料，要是运气好的话，可能能看到自己想看的球员资料。","　　运气不好的话，全都是一些边缘球员的资料，没什么太大的意义。","　　可能这也是为什么这球员手册，价格如此低廉的原因。","　　现在这个时间点，自然不是查看手册的好时机，戴维森想着等交易会结束后再说。","　　一名又一名买家或买或卖，不过成交率不算高，他跟大锤两人是最后入场，等到所有买家都交易完了以后，总算是轮到了他们俩。","　　“你来收吧，这是你的首次交易会。”大锤笑着说道。","　　戴维森点点头，冲着在座的买家提出了自己的交易目标。","　　“收购一枚猛犸之心。”","　　说完戴维森有些期待的看着现场的买家们，也不知道今晚能不能顺利的收购到猛犸之心。","　　“我有，你就是昨晚抽到猛犸体系卡片的幸运新人吧？”坐在不远处的里克-马洪，举起一根手指，轻声说道。","　　里克马洪的巅峰期大概和马克伊顿重叠，他手头有猛犸之心倒也正常。","　　“没错，就是我，你的猛犸之心什么价？”戴维森镇定的开口问道。","　　虽说心中激动无比，但是戴维森还是强迫自己镇定下来。","　　“五百进化币。”里克马洪给出了价格。","　　大锤一听这个价，顿时不乐意了。","　　“五百？！你怎么不去抢？！”","　　“是不是看比尔-费奇不在，然后就来个狮子大开口？”","　　“200进化币，能卖就卖，不卖的话，我们就去找比尔-费奇，他手头库存的猛犸之心，我预计不会低于二十枚！”","　　听到大锤提到了比尔-费奇的名字，戴维森心头一惊，这不是NBA的名宿主教练么？","　　查克老爹接手篮网之前，就是比尔-费奇在执教篮网。","　　费奇绝对算是当今联盟里最老资历的教头了，比起查克戴利都不差多少，日后肯定是妥妥的名人堂人选。","　　没想到在俱乐部里还能碰到这样的老资历教练。","　　戴维森心头火热，这俱乐部里应该也会有查克老爹吧？","　　……","　　“200太少了，哪怕费奇真的库存了20枚猛犸之心，他也不可能以这个价格卖给你。”","　　“250进化币，不能再低了。”里克马洪有些不满的说道。","　　他不是费奇那种强力买家，这枚猛犸之心他拿到手也是相当的不容易，现在仅仅卖了250进化币，他心中相当的不舍。","　　大锤冲着戴维森点点头，示意他答应成交。","　　“成交。”戴维森开口道。","　　“中级买家凯尔-安德森递交交易申请，是否同意？”戴维森脑海中响起柔和女声。","　　片刻后。","　　“初级买家戴维森先生有进化币入账，开启进化币账户。”","　　“收到中级买家凯尔-安德森先生250进化币转账。”","　　……","　　戴维森大体明白了交易的流程。","　　走上前去与里克马洪完成了交易。","　　刚刚从大锤那里得到了250进化币还没捂热乎，就直接转到了马洪的账户里。","　　而戴维森也是从马洪的手中拿到了自己梦寐以求的猛犸之心！","　　猛犸之心入手的那一刹那，戴维森已经是得到了提示，现在他可以拿着猛犸体系卡片以及猛犸之心，前往功能大厅的融合装置，合成能让本命球员进化的完整体系。","　　……","　　交易会结束，戴维森脸上掩饰不住的笑容，自己的两个计划，现如今已经是成功了第一步，接下来要做的就是想办法让篮网在选秀大会上选中穆雷桑！","　　只要这第二个计划能成功，那自己就算是拿到了一个相当不错的开局。","　　算不上完美无瑕，但是对比绝大多数买家，自己这个开局算是让人艳羡了。","　　“行了，该给你介绍的也介绍了，该长见识的也长了，最近这段时间，我要跟我的意大利超模女友去度假了，进入俱乐部的时间会不一定，原因你懂的。”说罢，大锤朝着戴维森做了个男人都懂的眼神。","　　戴维森无语，是生怕别人不知道他的女友是意大利超模么？","　　大锤走了后，戴维森难耐心中的激动，径直朝着俱乐部中心的功能大厅走去。","　　虽说东西已经全都拿到手了，早晚融合都一样，可戴维森还是想着能够早点到手。","　　功能大厅依旧还是人声鼎沸，热闹非凡，戴维森走进大厅之后，不少人认出了他，纷纷过来搭讪。","　　戴维森没理这些人，围着自己的这帮人各个都怀有贼心，想要低价买下自己抽到的猛犸卡片，戴维森能搭理他们才怪。","　　眼看着戴维森径直走向融合装置，众人纷纷目瞪口呆。","　　“这小子不是吧？已经拿到猛犸之心了？！”","　　“开什么玩笑，他昨晚才刚进入俱乐部，今晚就要融合体系卡片了？！”","　　“上帝，上帝一点儿都不公平，凭什么我每场比赛的收成都砸到了抽奖装置上，却没这样的好运！”","　　融合装置附近不像抽奖装置以及强化装置那么的热闹，戴维森很轻松就站在了融合装置之前。","　　“初级买家戴维森先生，是否融合D级猛犸体系与猛犸之心，融合成功后，可将其用于本命球员，将其进化为猛犸体系球员。”","　　“融合！”戴维森毫不犹豫的说道。","　　片刻后，戴维森的手中出现一张卡片。","　　之前的卡片上银白色，这次则是变成了金黄，闪闪发光。","　　戴维森感受着这张金卡的属性，跟之前倒是没什么区别，只是少了关于猛犸之心的介绍而已。","　　“成功了，接下来就该想办法让篮网选穆雷桑了。”戴维森心中振奋的想道。","　　\n        "]