["　　“好了，我明天还有事，今晚得早点离开俱乐部。”","　　“你也赶紧离开吧，一般待在俱乐部的时间不要超过两小时，否则的话，会影响第二天的精神状态。”","　　“今天就给你介绍到这里，还有几个地方，明晚带你去转转，顺便明晚带你去参加个交易会，看看能不能买下一枚猛犸之心。”大锤笑着说道。","　　戴维森心中一暖，自己这接引人当真是个不错的人，看来自己这3000进化币花的很值。","　　“心中默念离开俱乐部，然后你就离开俱乐部了。”大锤又是叮嘱了一番，而后整个人消失在戴维森的面前。","　　……","　　第二天一大早，戴维森又是出现在了戴利家的餐桌上。","　　戴维森的精神头相当不错，不再像昨天那般脑袋昏沉。","　　“孩子，下午以赛亚他们会过来，你今天要不就别去找工作了。”查克戴利笑着说道。","　　戴维森点点头，现在自己已经成了那神秘买家俱乐部的买家，自然没必要去找工作了。","　　……","　　一上午的时间，戴维森帮戴利夫人做了做家务，和查克老爹聊了聊球，眨眼间就过去了。","　　刚刚下午一点钟，戴维森就听到了急促的敲门声，“老爹，老爹，我来了。”","　　查克戴利脸上露出慈爱的笑容，“是丹尼斯那小子来了。”","　　戴维森去开门，看到罗德曼双手提满了东西，显然这些都是给查克戴利的礼物。","　　“威尔森，你小子怎么也不去看看我？”瞧见戴维森之后，罗德曼直接一个熊抱。","　　“丹尼斯，你又纹身了？”戴维森瞧见罗德曼的胳膊上又多了两处纹身，开口问道。","　　戴维森在86年的时候就认识了罗德曼，那时候他只有十五岁，时常跟查克老爹去活塞训练场。","　　那时候的罗德曼刚进入联盟，也只是个孤僻的年轻人，看起来青涩无比。","　　这么多年过去了，罗德曼也没什么太大的变化，依旧还是那头卷曲的黑色短发，只是身上多了不少纹身。","　　“没错，威尔森，我认识个相当不错的纹身师，这次我把老爹的电话号码给纹在了身上！”罗德曼相当骄傲的扬起头。","　　戴维森笑了起来，罗德曼的情况他很了解。","　　他父亲在他三岁的时候离家出走，随后跟四个不同的女人生了27个孩子。","　　没有看错，罗德曼他亲爹就是这么的逆天……","　　有个这么不靠谱的亲爹，可想而知罗德曼的童年生活是多么的艰难了，为了抚养罗德曼，他母亲雪莉甚至要打四份工。","　　对于亲生父亲，罗德曼心中只有怨恨。","　　而对于查克戴利，从小缺乏父爱的罗德曼，是真的把查克戴利当成了自己的亲生父亲来看待。","　　这也是他为什么会疯狂到，把戴利家的电话号码纹在身上的原因。","　　“丹尼斯，你这混小子听说跟那帮人闹翻了？”查克老爹皱着眉头问道。","　　“没错，老爹，当初他们逼走你，我就说过，我绝对不会留在底特律。”罗德曼难得没有骂娘，在查克戴利面前他还是相当注意言行的。","　　“你这小子，我再说一遍，离开活塞，只是我个人的选择，跟其他人没有任何关系，你小子怎么就不信呢？”查克戴利敲着脑门，叹了口气说道。","　　“丹尼斯，你知道他们会把你送到哪里去么?”一旁的戴维森张口问道。","　　“听杜马斯那家伙说，好像是正在和马刺商议，你知道的，杜马斯那家伙跟管理层的关系相当要好，他的消息应该没有错。”罗德曼显然不怎么在乎自己被交易，一脸无所谓的说道。","　　查克戴利深深的叹了口气，他知道自己一手打造出来的坏小子军团，距离解体，只有一步之遥了。","　　坏小子三人组，里克马洪眼下在篮网效力，罗德曼又即将被卖到马刺，就只剩下一个老大哥兰比尔。","　　三人组走了俩，那坏小子军团也就是不复存在了。","　　一个小时后，活塞军团的成员三三两两的来齐了，就连里克-马洪也是来了。","　　现在查克戴利执教篮网，手底下就只有里克-马洪这么一个旧将，据戴维森猜测，老爹之所以当初会选择执教篮网，其中肯定有着马洪的原因。","　　如果不是马洪先一年加盟篮网的话，老爹估计不大可能会考虑篮网。","　　“威尔森，最近过的怎么样？”活塞军团中的异类，乔-杜马斯笑着跟戴维森打招呼。","　　“小子，怎么还是这么瘦，你该庆幸自己不是一名球员，否则的话，你这样的球员可能在我手下一秒钟都坚持不了。”兰比尔拍着戴维森的肩膀说道。","　　活塞众将对于戴维森都相当熟悉，差不多都是看着戴维森长大的。","　　看着眼前的一帮子彪形大汉，而且还是以凶恶著称的坏小子军团，戴维森苦笑起来。","　　很难相信，这帮子恶人竟然也有这么随和的一面。","　　“伙计们，今天我要宣布一件事，关于小威尔森的。”查克戴利拍拍手，示意众人安静下来。","　　戴维森好奇的看着查克老爹，不清楚老爹要说什么。","　　“我在底特律没办法呆太长的时间，所以我已经打定主意了，这次去新泽西会带上小威尔森，在篮网队内帮他找个差事，从此让他正式入行。”查克戴利没去看戴维森，自顾自的大声说道。","　　“老爹，你该不会是想让威尔森进你的教练组吧？”","　　“威尔森太年轻了，这么做的话，恐怕篮网管理层会有意见。”活塞军团中最“正常”的乔-杜马斯一脸担忧的说道。","　　他倒不是不想戴维森入行，而是担心查克老爹这种做法，会和篮网管理层出现矛盾。","　　毕竟戴维森太年轻了，只有22岁，之前也是没有丝毫的业界履历，让这样的菜鸟进入球队教练组，篮网管理层肯定无法接受。","　　“怕什么？助教本来就是主教练说了算，那帮人就算不满意也只能忍着！”罗德曼显然是对联盟中的球队管理层没什么好感。","　　查克戴利摆摆手，“并非是助教，先从我的私人助理开始干起吧，磨炼个两年，我想到时候进入教练组，肯定没什么问题。”","　　乔-杜马斯点点头，这样操作的话，就完全挑不出任何毛病了。","　　戴维森嘴角抽动，老爹直接拍板定了下来，压根就没问下自己的想法。","　　不过这样也好，本来戴维森就想着这次跟随老爹前往新泽西，只是苦于不好意思开口。","　　\n        "]