["　　“你现在所处的年代，想要帮到篮网，其实可能性不大，毕竟你得尽可能多的获得八十年代或者九十年代球员的资料。”","　　“不过这种事儿也是看运气，兴许你开一小包球员手册，就能开出自己想要的东西来。”大锤笑着说道。","　　“进化币可以借给你，不过你没必要去收购别人手中的球员手册，完全可以自己去抽。”","　　“抽奖装置中，出产最多的就是进化币和球员手册，要不你以为球员手册为什么能这么便宜。”","　　“一般没人专门去收购球员手册，因为在抽奖的时候就能得到不少。”大锤耐心的解释道。","　　戴维森心中了然，原来是这么回事。","　　“好，那就去抽奖，再试试看我的运气。”戴维森显然也是对抽奖充满了兴趣，毕竟他在抽奖中尝到了巨大的甜头。","　　两人迈步朝着功能大厅走去。","　　看到大锤带着安德森又来功能大厅了，而且还是径直朝着抽奖装置而去，不少人都是高呼起来。","　　“快让让，那个幸运的新人小子又来了，看看他这次是不是还那么好运。”","　　“我有种预感，一个新的烂赌鬼又要诞生了。”","　　“年轻人，听我一句劝，能有一次那种好运就足够逆天了，不要太把这抽奖装置当回事，这毕竟是一种赌博，赌博是肯定没有好下场的。”","　　周遭的人群，七嘴八舌的冲着戴维森说道。","　　戴维森冲着众人笑着点头，他这次来抽奖，主要是为了球员手册。","　　烂赌鬼没有好下场，这一点戴维森自然清楚，他对赌博也没什么兴趣。","　　……","　　抽奖装置前，让出了一片空地，显然在场的买家，都想看看戴维森这次能否延续之前的好运。","　　实在是之前的戴维森，运气太过于逆天，一个免费的D级抽奖，竟然抽出了体系！","　　戴维森也没客气，径直走到抽奖装置之前。","　　这次因为没有免费机会了，装置传出让戴维森选择抽奖级别的声音。","　　戴维森自然选了D级抽奖，他手头就只有500进化币，要是抽C级的话，抽三次都不够。","　　“D级抽奖完毕，初级买家戴维森先生抽中10进化币。”戴维森的第一次抽奖就只到了10个进化币……","　　戴维森心中毫无波动，这本身就是预料之中的事情。","　　抽奖要是真的那么容易占便宜的话，那俱乐部内也就没有底层买家了。","　　接下来的第二第三次抽奖，全都是抽到的进化币，一次是20进化币，另一次依旧是10进化币。","　　一眨眼的功夫，戴维森花了150进化币进行了三次D级抽奖，结果只拿到了40进化币的回报。","　　“大锤，这东西真的出球员手册？”戴维森无语的问道身后的大锤安德森。","　　自己连抽三次，毛都没看见一根。","　　“肯定出，球员手册是进化币之外最容易出的奖励，看来你今天的运气有些糟糕。”大锤苦笑着说道。","　　戴维森有些不信邪，又抽了两次，结果这两次让他差点吐血。","　　两次全都是抽的5点进化币，简直倒霉到家了。","　　周遭不少买家哄笑起来，这种状况他们每天见的多了，不过戴维森这个幸运小子也碰到这种事情，着实是有意思。","　　“算了吧，年轻人，不要抽了，越抽越亏，不少高级买家都抽成了穷光蛋！”","　　“继续抽啊，兴许下次就能抽到好东西呢！”","　　不少围观买家在议论着。","　　戴维森甩甩脑袋，连抽了五次，压根连球员手册的影子都没看到。","　　此刻的戴维森已经是萌生了退意，他感觉这抽奖着实是有些不靠谱……","　　看了眼自己的账户，还剩下250进化币。","　　索性再抽一次……","　　“恭喜初级买家戴维森先生，抽中150进化币！”","　　抽奖装置传出声音来，让大锤乐了起来。","　　“不错啊，抽到150进化币，伙计，你是不是要转运了，继续抽。”大锤在一旁怂恿道。","　　戴维森摇摇头，这D级抽奖出产球员手册的几率实在是太低了。","　　当然了，也可能是自己的运气太糟糕。","　　连续抽了六次，结果全都是进化币，哪怕最后一次运气不错，抽到了150，可戴维森还是赔了50进化币。","　　眼看着戴维森这最后一次抽到了150进化币，原本那些规劝戴维森离开的买家，此刻也是纷纷转换阵营，怂恿戴维森继续抽下去。","　　人都是喜好看热闹的，万一今天戴维森又抽到个好东西，那可就热闹了。","　　“大锤，C级抽奖出球员手册的几率怎么样？”戴维森扭头问向大锤安德森。","　　“那自然是高一些，不过抽到了就是亏本买卖啊……”","　　“你不会是想抽C级吧？”","　　戴维森点点头，自己账户里还有400进化币，索性抽两次C级。","　　“好吧，祝你好运。”大锤没去阻拦戴维森。","　　“什么，他要抽C级了？太奢侈了，一个刚进入俱乐部的新人，竟然要抽C级了！”","　　“上帝，我是晋级中级买家之后，才舍得抽两次C级，这个新人太疯狂了！”","　　围观买家纷纷惊呼起来。","　　一次C级抽奖需要200进化币，这对于现场不少买家来说，平均起来算的话，差不多是他们半个月的收成。","　　稍微有点理智的人，也不大可能用自己半个月的工资去抽奖。","　　……","　　在周遭买家的议论中，戴维森选择了C级抽奖。","　　眼看着自己的账户里被划走了一半进化币，戴维森也是肉疼不已。","　　“恭喜初级买家戴维森先生，获得21世纪20年代球员手册小包。”","　　戴维森差点吐血，这次倒是抽到了自己想要的球员手册，不过却是差不多三十年后的球员手册……","　　这对戴维森来说，毫无用处。","　　听闻戴维森在C级抽奖，只抽到了一小包球员手册，不少买家顿时哈哈大笑起来。","　　小包球员手册的价值，肯定达不到200进化币，所以这次戴维森的抽奖又亏了。","　　让所有人都没想到的是，戴维森竟然又开始抽了，依旧还是C级抽奖。","　　站在戴维森身后的大锤安德森有心阻拦都晚了，他没想到戴维森竟然如此疯狂。","　　别看戴维森外表文文弱弱，但是可能是近些年遭遇的打击太大，也可能是受到了查克老爹的影响，所以有些时候做起事情来相当的极端。","　　眼下这种状况就是最好的例子。","　　所有人都在拭目以待，戴维森这第二次C级抽奖到底能抽出什么？","　　虽说大家都知道，绝大的几率还是亏，但是万一抽到什么稀罕东西呢？那就有热闹看了。","　　……","　　片刻过后。","　　“恭喜初级买家戴维森先生，通过C级抽奖获得D级进化体系《白色闪电》。”","　　全场哑然，竟然又他娘的抽中了体系卡片？！","　　\n        "]