["　　距离大锤的同人赌斗还有半个月的时间，这是俱乐部留给被挑战者的准备时间。","　　但是其实也没什么好准备的，毕竟本命球员实力的提升，并非一朝一夕的事情，除非现在这三人运气爆棚，全都在抽奖中抽到顶尖道具，大幅度提升本命球员的实力。","　　戴维森对自己的运气相当的有信心，去抽了1000进化币之后，被现实狠狠的打了脸。","　　毛东西都没抽到，唯一的收获也就是一包20世纪70年底的球员手册。","　　大锤与老王两人也抽了奖，依旧还是颗粒无收……","　　显然想靠着抽奖临时抱佛脚的想法，是完全不现实的。","　　……","　　现实世界中，全明星周末过后，留给篮网进行补强二号位的时间，仅仅只剩下一周了。","　　正如戴维森预测的那样，篮网果然最后还是没能顺利补强二号位。","　　篮网这支球队给戴维森的感觉，就是有些小家子气，也不知道查克老爹当初为什么会选择这样一支球队加盟。","　　可能也是威利斯-里德盛情难却的原因……","　　想想倒也正常，篮网要是不小家子气的话，那现在他们也不会是新泽西篮网，而是纽约篮网。","　　二号位没能得到补强，戴维森在老爹面前又是旧事重提。","　　自然提的是关于杰伦-罗斯的事情。","　　按照戴维森的计划，篮网如果想在接下来这个赛季，阵容有所突破的话，那肯定得把手头的选秀权往上交易。","　　而要想实现这个计划，戴维森自己一个人肯定不行，他得拉上老爹……","　　老爹也无法给戴维森一个肯定的答复，毕竟这种事儿老爹也不可能一个人就能拍板定下来，还得威利斯-里德那边首肯。","　　戴维森现如今也不着急，只要老爹这边松口了，那就一切好说。","　　威利斯-里德当初那么盛情邀请老爹加盟篮网，总不能一点面子都不给老爹。","　　到时候老爹开口的话，这事儿不说准成，起码有着八成的希望成功。","　　……","　　眼瞅着距离大锤的同人赌斗日期越来越近，戴维森说不紧张那肯定是假的。","　　这场比赛事关重大，一旦输掉的话，那大锤就将离开新泽西俱乐部。","　　数量众多的俱乐部，戴维森也不知道自己日后还能不能再见到大锤。","　　……","　　3月3号当晚，戴维森早早就上床休息，进入了俱乐部。","　　大锤和老王两人，也是前后脚出现在了老兵酒馆。","　　“怎么样，威尔森，紧不紧张？”老王拍着戴维森肩膀，笑着问道。","　　“还好，应该没有大锤紧张。”戴维森笑着说道。","　　大锤现在紧张的脸色发白，愁眉苦脸。","　　“好了，大锤，你这倒霉蛋放松些吧。”","　　“说真的，你这运气怎么就那么倒霉，短短一年时间里，竟然碰到两次同人买家，我觉得你该去庙里烧烧香了。”老王笑着说道。","　　“鬼才知道，我怎么这么倒霉。”","　　“希望这次能顺利过关吧，要是输掉的话，我就只剩下最后一个机会了，按照我这个倒霉势头，可能再过半年就得失去买家资格。”大锤憋着嘴，欲哭无泪。","　　他之前一点都不羡慕戴维森这种圈外人买家，觉得他们的崛起太依靠运气。","　　现在却是无比羡慕戴维森这些人，原因无他，这些圈外买家极少会碰上他这些狗屁倒灶的事情。","　　“没事，大锤，这次你不是孤军奋斗了，有我跟威尔森在，保证你能赢！”老王豪迈无比的说道。","　　戴维森也是点点头，“放松些吧，大锤，调整好状态，一会球场上可别发挥失常。”","　　三人互相打气，等待着赌斗时间的到来。","　　晚上九点半，大锤接受到了俱乐部的信息，前往赌斗场集合。","　　事到如今，戴维森长舒一口气后，也没什么紧张的了。","　　该来的总会要来，还不如现在调整好心态……","　　大锤显然也是想通了这一点，整个人精神十足的带着老王以及戴维森，朝着赌斗场而去。","　　“加油啊，大锤！”","　　“祝你得胜归来，到时候请我们喝酒啊！”","　　“干死那个入侵者，大锤，加油！”","　　到达赌斗场之后，不少认识大锤的人，都是大声为大锤加油助威。","　　他们虽说不大可能帮大锤赌斗，但是起码吼两嗓子涨涨士气还是能做到的。","　　戴维森跟在大锤身后，走到了赌斗场边缘。","　　“入侵者”已经是走上了球场。","　　长相除了看起来比大锤年龄大些之外，其他简直一模一样。","　　“来了？”那人站在球场中间，看到大锤来了以后，戏谑的问道。","　　表情看起来相当的猖狂……","　　“这个大锤怎么看起来就那么欠揍呢？我敢保证他在现实世界中一定没少挨打！”老王嗓门够大，直接开怼。","　　“闭嘴，我不叫大锤，我是凯尔-安德森，别给我起那些乱七八糟的名字！”","　　“少说废话，怎么打？”那人显然是失去了耐心，阴冷的看着大锤，开口问道。","　　“3V3！”大锤也是瞪着对方。","　　“好，那就3V3，反正不管你选择什么，最终的下场都是要离开这里。”","　　话音刚落，他身后凭空出现了两名球员。","　　真的是凭空，没有丝毫的征兆。","　　看到这种神奇的场景，戴维森尴尬了，他赫然发现好像自己直到现在，也不知道该怎么在俱乐部中召唤穆雷桑。","　　之前戴维森从未进行过赌斗，自然不清楚这其中的门门道道。","　　所幸老王在一旁低声提醒：“登上赌斗场后，心中默念本命球员的名字就可以了。”","　　大锤已经走上球场，老王随后，戴维森深吸一口气，也是踏步迈上了球场。","　　“乔治-穆雷桑！”戴维森心中默念。","　　再一回头，穆雷桑已经是出现在了自己的身后。","　　“不用担心，本命球员在俱乐部内只有关于篮球比赛的意识，离开俱乐部后，不会有任何关于俱乐部的记忆。”老王又是细心的低声提醒戴维森。","　　戴维森点点头，原本他还发愁，等回到现实世界中，该怎么跟穆雷桑解释这事儿……","　　现在看来，肯定是不需要了。","　　“磨磨唧唧的干什么呢？赶紧开打！”入侵者皱着眉头高喊道。","　　“这么着急找死，走，兄弟们，弄死这狗娘养的！”大锤大手一挥，带着老王跟戴维森迎面而去。","　　\n        "]