["　　很快，戴维森在首轮十三顺位看到了杰伦-罗斯的名字。","　　这个顺位其实不算高，现如今联盟一共27支球队，其中进入季后赛的有十六支球队，也就是说乐透顺位也就是前面十一顺位。","　　杰伦-罗斯连乐透秀都不是，日后却能成为保底准全明星级别的球员，只要能拿下来，那肯定是相当的赚。","　　但是哪怕杰伦罗斯的顺位不高，戴维森也是感觉有些失望。","　　因为他们篮网今年的首轮签肯定是首轮垫底。","　　哪怕二号位羸弱，篮网应该也能保住东部前三的位置，算上西部的话，篮网今年大概会打出联盟第五到第七之间的战绩。","　　最终能拿到的顺位，也就是20顺位到22顺位之间……","　　显然这样一个顺位，肯定是拿不到杰伦-罗斯的。","　　接下来戴维森又看了20顺位左右的球员名单，发现一个都不认识……","　　……","　　看完了石碑之后，老王又是神力迸发，带着戴维森挤出人群。","　　……","　　第二天一早，戴维森心不在焉的吃着早餐。","　　老爹看出了戴维森有心事，不由的开口问道。","　　“威尔森，怎么了？一副心事重重的模样？”","　　“老爹，我在想球队的二号位补强问题，你说我们能不能在交易市场大门关闭之前，引进满意的球员？”戴维森苦着脸问道。","　　老爹摇摇头，他也在苦恼着这件事。","　　篮网二号位是个大短板，全联盟都知道，这种时间点，联盟各支球队自然是有便宜不占王八蛋，原本能卖一块钱的球员，全都是开价两块，甚至是三块……","　　这种明摆着吃大亏的买卖，威利斯-里德也不肯干，篮网本来就小门小户，上哪肯吃这么大的亏。","　　“不知道，威尔森，这种事情你也不用去想太多，阵容建设方面的事情是威利斯要考虑的事情，我们这些教练唯一需要做的就是拿着手上的阵容，去打更好的战绩。”老爹叹了口气说道。","　　“老爹，如果这个赛季我们最后没能补充到不错的二号位球员，那能不能放眼于今年的选秀，补充个出色的后场新人。”戴维森试探性的开口问道。","　　老爹又是摇头起来。","　　“不大可能，我们的顺位肯定不会高，估计都20顺位开外了，不大坑挑到太出色的新人后场。”","　　“怎么？你有什么心仪的后场球员？类似穆雷桑的那种？”老爹陡然眼睛放光……","　　篮网签下穆雷桑，可以说是建了大漏了，如果今年选秀还能捡到个堪比穆雷桑的漏，那可就赚大发了。","　　“杰伦-罗斯，我觉得他的实力不会弱于马什本，如果能拿到他的话，我们的阵容将会趋近于完美。”戴维森跟老爹自然是没有什么好隐瞒的，将自己心里的想法给说了出来。","　　老爹也没想到戴维森想的如此长远，这都开始打上选秀的主意了。","　　“威尔森，我感觉你可能高估杰伦-罗斯了，他照耀在韦伯与霍华德两人的光环下，显得很高光，论潜力和实力的话，我还是更看好马什本一些。”","　　“况且，哪怕我们真的要拿杰伦-罗斯，肯定也是没机会，我们的选秀权肯定拿不到杰伦-罗斯。”老爹摇头说道。","　　“通过交易呢？把我们的选秀权往上交易，我想换区个乐透边缘的选秀权，应该不算什么难事吧？”戴维森继续怂恿道。","　　戴维森已经有种预感了，那就是这个赛季他们篮网的二号位引援，有可能会颗粒无收。","　　所以他将目光对准了选秀，提前给老爹打个预防针。","　　“现在说这些太早了，起码也得等我们打完常规赛再说。”老爹拍着戴维森的肩膀，笑着说道。","　　对于戴维森这种敬业的态度，老爹相当的满意。","　　……","　　1月3号，戴维森随队前往费城，他们晚上有着对阵76人的客场比赛。","　　这场比赛球迷们已经是期待许久，93届两大超高内线新人交锋，所有人都想看看这两个超级大高个子到底谁更强力一些。","　　不少人都更看好穆雷桑一些，实在是穆雷桑的数据比起布拉德利要强出很多来。","　　篮板数据是布拉德利的两倍还要多一点儿，这可不是差距一星半点。","　　费城76人这支球队同样也是鱼腩，前些日子他们在小圈子中传出想要想要交易他们队内外线核心霍纳的消息。","　　篮网自然去接洽了，可谁知道76人压根对内线筹码没什么兴趣，人家要的是后场球员……","　　这就相当诡异了，霍纳塞克投射无比神准，有组织能力，虽说是个白人，但是防守也完全上的了台面。","　　这样一个球员，费城76人竟然寻思要卖掉，换成另外一个后场，着实是有些诡异。","　　正常情况下，76人就是这个赛季过半的时候，跟爵士完成了交易，送出霍纳塞克外加肖恩-格林换来了杰夫-马龙。","　　以后世球迷的眼光来看，费城76人这绝对是送温暖的行为。","　　杰夫马龙别看在爵士的场均得分能达到18分，但是篮子拍马也赶不上霍纳塞克，防守能力都远远不如霍纳塞克。","　　……","　　这场比赛开打后，虽说76人有着威瑟斯庞以及布拉德利这俩出色的新人内线，但是还是被篮网内线双人组打爆了。","　　其中穆雷桑与布拉德利的这组对决相当的有意思，让球迷们看的眉飞色舞。","　　这俩大高个进攻端都是仗着身高来打，现在对方身高不比自己矮，两人谁也不敢贸然出手，结果这场比赛打完以后，穆雷桑拿了两分入账，布拉德利则是只有罚球一分入账……","　　篮板端的话，穆雷桑的吨位发挥了莫大的作用。","　　布拉德利后来外号“大竹竿”，可想而知他的身板多么的单薄了。","　　虽说不像波尔那样单薄的吓人，但是布拉德利现在的吨位也就只有107公斤。","　　穆雷桑之前被奥尼尔完爆之后，各种增重，现在吨位已经达到了137公斤！","　　足足比布拉德利重了三十公斤，两人完全就不是一个吨位级别的。","　　拼抢篮板的过程中，穆雷桑先落位的话，那布拉德利就完蛋了，只能眼睁睁的看着穆雷桑在最佳位置抢到篮板。","　　哪怕布拉德利仗着自己的速度优势提前落位了，紧随其后的穆雷桑，也是能轻而易举的将其顶出三秒区……","　　结果自然是穆雷桑在篮板端完爆布拉德利。","　　整场比赛两人全都登场35分钟左右，结果穆雷桑爆砍17篮板入账，如果不是有几个篮板被科尔曼硬生生抢走了，恐怕今晚穆雷桑篮板数能破20个。","　　而布拉德利惨到不行，最后只拿到了6个篮板……","　　\n        "]