["　　第一天的打榜结束，戴维森和大锤两人失败，他们俩从李贝琪那里一人拿到了三千进化币的补偿。","　　穆铁柱和李贝琪两人离开俱乐部以后，戴维森三人回到老兵酒馆。","　　“说真的，这三千进化币，我拿着心中有愧啊。”大锤苦着脸说道。","　　戴维森也是点头，自己实力不行，白白浪费了三千进化币，老王则是直接一步到位，搞定了打榜。","　　“你们说铁柱哥跟李贝琪是不是两口子啊？铁柱哥真有福气啊。”大锤挤眉弄眼的问道。","　　“应该不是吧，真要是夫妻的话，会喊对方老李同志？”戴维森笑着说道。","　　老王一巴掌拍在大锤的肩头，“你小子天天脑子里装的都是些什么xia流龌龊的想法，人家是不是两口子，跟你有什么关系。”","　　大锤一听这话顿时不乐意了。","　　“男人不xia流，很快就秃头。”","　　“瞧见我的发际线没，都逐渐朝着后脑勺靠拢了。”","　　老王顿时给大锤的话逗乐了。","　　“这么说的话，你们马刺那么多秃子，是因为你们各个都是正人君子么？”","　　大锤连忙摆手，“那倒不是，马刺秃子多，这是特殊情况，甭管哪支球队有那个呆呆的家伙，肯定秃头率暴涨。”","　　两人顿时捧腹大笑起来。","　　戴维森听的一脸懵逼，这种未来世界的梗，他是完全的听不懂。","　　……","　　常规赛正式开打，几场比赛打下来，篮网的表现着实是让人惊喜不已。","　　开局五连胜，其中不乏西部犹他爵士这种劲旅。","　　爵士上个赛季送走了杰夫-马龙，换来了杰夫-霍纳塞克之后，整体实力直接提升了一截，这个赛季想必会有所作为。","　　不过面对阵容完备的篮网，爵士最后还是输掉了五分。","　　现如今的篮网虽说内线少了个出色替补铁锤-吉列莫，但是爱德华兹伤愈复出以及杰伦-罗斯的加盟，让他们的实力变强了不少。","　　尤其是杰伦-罗斯这个点，虽说被老爹放进了替补席，但是其实出场时间要比首发爱德华兹还要多。","　　爱德华兹现在场均只给了20分钟的出场时间，毕竟他身上的潜在伤病风险太大了，连续俩赛季只打了不到一半的赛程，老爹也不敢太重用爱德华兹。","　　如果不是担心爱德华兹长时间不登场，会影响到竞技状态，老爹甚至想过要把爱德华兹雪藏起来，等到季后赛开打前夕再拿出来用。","　　杰伦-罗斯这边虽说打的是替补，但是出场时间达到了三十分钟，其实跟首发也没什么区别了。","　　三十分钟的登场时间，五场比赛打下来，杰伦-罗斯场均可以贡献15分4.2篮板3助攻的数据，相当的全能。","　　颇有点小皮蓬的意思，攻防都不错，外带一定的组织能力。","　　当然了，杰伦-罗斯也算不上这届选秀表现最好的新人。","　　这94年选秀是一届难得的选秀大年，出产了相当多的球星。","　　前五顺位中哪怕最弱的马绍尔，巅峰赛季也有着场均16+10的数据，关键这还是三分能力不错的大个子。","　　杰伦罗斯现在的整体表现，要比马绍尔好不少，大概跟第五顺位的朱万-霍华德一个档次，不如前三顺位的大狗、基德以及格兰特-希尔那么耀眼。","　　即便如此，在各方看来，篮网的这笔选择也是大赚特赚了。","　　选秀就如同抽奖，不亏其实就是赚，更何况杰伦-罗斯的实力能排进今年前五，显然是血赚。","　　不少人都知道，杰伦-罗斯是篮网小助教戴维森“钦点”的新人。","　　之前戴维森帮助篮网选中了穆雷桑，这可能用运气来解释。","　　现在又是选到了杰伦-罗斯这种同届前五的新人，着实是让不少球队看的眼热。","　　别的不说，光是这个选人能力，那20万的助教薪水，就绝对的物超所值。","　　老爹现在天天面带笑容，打完一场比赛就跑去威利斯-里德的办公室，逮着戴维森夸一顿。","　　查克戴利之心，路人皆知。","　　完全摊牌了的老爹，明晃晃的告诉球队高管，自己执教完这个赛季后就不干了，让表现出色的戴维森来接班。","　　威利斯-里德每次都是满脸苦笑，他虽说是球队总经理，但是主教练这么重要的职位，他其实只有建议权，最终拍板的肯定还是老板。","　　以威利斯-里德对老板的了解，戴维森接班查克戴利的事情，可能性不会很大。","　　所以他也只能各种搪塞查克戴利……","　　……","　　五场比赛打完，常规赛开赛已经是接近两周的时间了。","　　这接近两周的时间里，戴维森和大锤两人还是苦逼的打榜。","　　前面几天，都是每天一打，结果全都是惨败而归。","　　后面几天两人放低了打榜的频率，虽说有组织提供进化币，可这么个消耗速度，他们也是心疼不已。","　　“今晚，我一定要上榜！”","　　大锤拍着自己的胸脯，给自己加油打气。","　　其他三人都已经上榜了，今晚就戴维森跟大锤两人前来打榜。","　　穆铁柱虽说要低调，不过也是用三天的时间打进了前一百名。","　　老王跟李贝琪两人则是轻松打进了前二百。","　　看人家打榜，那是真的轻松，各种切瓜砍菜，如同过家家一般。","　　可一到自己这里，就难如登天。","　　今晚已经是戴维森跟大锤的第八次打榜了，前面七次这两人一共花费了四万多进化币……","　　想想戴维森这一年多一共就只赚了两万多进化币，而且这还是他开局完美的情况下，才能赚到这么多。","　　要是那些比较普通的新人买家，估计想都不敢想。","　　从这也能看出，打榜这东西真不是穷人可以玩得起的。","　　“我去了，威尔森，祝我好运。”大锤说完指着光幕，选择了261号。","　　戴维森自然是心中为大锤祈祷，希望他能打榜成功。","　　二十分钟过去了，戴维森脸上露出一丝笑容来。","　　这次大锤坚持了二十分钟，兴许有赢下来的希望。","　　又是十分钟后，大锤满脸喜色的出现在了戴维森的面前。","　　“威尔森，我成功了！”","　　“真是运气逆天了，对方是两名本命球员，我最后一球绝杀了对手！”","　　“总算是成功了，威尔森，接下来就看你的了。”","　　\n        "]