["　　从总经理办公室闷闷不乐的离开后，老爹开车带着戴维森回家。","　　“老爹，今天下午你猜猜谁给我打电话了？”戴维森在车上笑着说道。","　　老爹摇摇头。","　　“国王队！”","　　“他们竟然给我打电话了，想邀请我加盟他们的教练组。”戴维森笑着说道。","　　下午接到那个电话，其实戴维森也是相当的吃惊，完全没想到这个时间点国王队竟然要挖自己。","　　老爹顿时来了兴趣，国王队这个时间点挖自己的助教，让他相当的吃惊。","　　“他们都说什么了？不可能就挖你过去当助教吧？那跟在篮网有什么区别？傻子才会过去。”","　　“薪金方面的话，国王也不可能乱给，篮网给的二十万助教工资，已经够多了。”老爹笑着问道。","　　他很好奇，国王那边挖自己的墙角，到底给了什么样的筹码。","　　“他们允诺我，如果在六月份的选秀中选到出色的新人，就让我出任球队的首席助教。”戴维森将国王队抛出的筹码说了出来。","　　老爹摆摆手，“我要是没猜错的话，是杰里-雷诺兹那老小子给你打的电话吧？”","　　戴维森点点头，这个电话确实是国王总经理雷诺兹打过来的。","　　“不用搭理他，他现在是垂死挣扎，可能这个赛季结束后，自己都要被炒鱿鱼。”老爹笑着说道。","　　他对联盟中的情况了如指掌，自然很清楚现在国王的状况。","　　总经理雷诺兹86年开始干国王主教练的职务，后来跟威利斯-里德一样，也是从教练升任了球队总经理的位置。","　　从89年12月份上任起，这四年的时间里，国王战绩一直是糟糕的不行，每个赛季都只能拿到仅仅二十来个胜场。","　　老爹得来的消息是，这个赛季结束后，雷诺兹将会卸任走人，球队将会聘请新的总经理。","　　所以老爹让戴维森不用去搭理雷诺兹，对方都是泥菩萨过江了，到时候上哪顾得上戴维森。","　　人家新上任的总经理，上哪会在乎戴维森跟雷诺兹之间的约定。","　　“好吧，反正我本来现在也没有去国王的打算。”","　　“不过，老爹，既然你知道国王那边要换总经理，为什么你不去试试看，西德尼就在萨拉门托，难道你不想跟他们住在一起么？”","　　戴维森口中提到的西德尼，是老爹唯一的孩子，西德尼-戴利。","　　老爹就这么一个女儿，自然是宠爱有加，不过西德尼结婚后定居在萨拉门托，每年也就是去国王打客场的时候，能见上两面。","　　现如今国王那边的总经理准备换人，还真挺适合老爹。","　　戴维森的话，也是让老爹心中一动，自己到时候去竞争总经理职务的话，应该没什么问题。","　　毕竟自己的资历摆在那里，哪怕离开了活塞，这两年把鱼腩篮网打理成如此强队的功绩，也足以让老爹拿到国王总经理的职务。","　　这个联盟，能跟老爹竞争的圈内人，一巴掌都能数的出来。","　　“再说吧，先看看情况。”","　　“这个赛季一定要夺冠，夺冠后我们再从长计议。”老爹笑着说道。","　　戴维森的话还是让他相当心动的，唯独就是他真的有着退休的念头，所以眼下他还得再考虑考虑。","　　……","　　第二天国王总经理雷诺兹又是给戴维森打了电话。","　　戴维森自然是婉拒了雷诺兹的邀请，现在国王处于动乱时期，别说只是个首席助教的承诺了，就算是承诺戴维森一个主教练，戴维森肯定也不能去。","　　因为一旦雷诺兹下台，那所有的承诺都会变成一纸空文。","　　……","　　眨眼间一年一度的全明星周末，又是即将开始。","　　杰伦-罗斯入选了新秀挑战赛阵容。","　　可能是上次全明星激情队与天才队的队名反响不佳，所以这次新秀挑战赛采用了白队和绿队的队名，依旧还是全部由新秀球员参与。","　　杰伦-罗斯入选了绿队，虽说表现还算不错，不过最终白队赢球，埃迪琼斯拿到了新秀挑战赛的MVP。","　　接下来的全明星正赛，戴维森这次亲自来了现场看球。","　　因为篮网的战绩位列东部第一，所以老爹今年获得了带队东部全明星的资格。","　　不仅仅老爹带队全明星，今年穆雷桑也是入选了全明星阵容，虽说只是个替补球员，但是作为一名二年级新人，而且还是中锋盛世年代的新人中锋，能二年级入选全明星，相当的不容易。","　　上个赛季全明星首发的科尔曼以及肯尼-安德森，这个赛季就没那么好运了。","　　魔术这个赛季战绩飙升，便士哈达威直接挤掉了科尔曼，拿到了东部全明星前锋首发的位置。","　　至于后场，雷吉米勒与今年的新人格兰特-希尔获得了首发资格。","　　希尔今年可了不得，新秀赛季不仅仅拿到了全明星首发资格，更可怕的是，他还是今年全明星投票的票王！","　　这个球风华丽、技术全面的新人，被称作是乔丹接班人，虽说仅仅打了半个赛季，但是人气相当的火爆，球迷数量多的吓人。","　　戴维森也是询问过老爹，对这格兰特希尔的看法。","　　毕竟希尔效力的活塞，这是老爹的大本营……","　　老爹只是摇摇头，对格兰特希尔的评价是实力不错，但是太过于花里胡哨，不是那种实用类型的球星。","　　仔细看看老爹在活塞执教的那些球员，全都是一些朴实无华的球员，压根就没有像格兰特希尔这种风格的球员。","　　戴维森对老爹的眼光相当的信服，既然老爹都这么说了，那戴维森自然也是不怎么看好希尔未来的前景。","　　老爹对戴维森从小到大的影响极深，导致现在戴维森也不大看好这些花里胡哨的球员……","　　按理来说，戴维森这样的年纪，肯定喜欢球风华丽的球员，可戴维森显然有些特殊，他的品味有些老气横秋……","　　穆雷桑进入了全明星阵容，虽说场上的表现不怎么起眼，全场比赛打下来，仅仅4分4篮板的数据，但是戴维森还是拿到了两千进化币的奖励。","　　让戴维森有些疑惑的是，自己获得买家资格也是接近两年时间了，结果却是从未触发过获得猛犸之心这一类道具的任务。","　　问了大锤以及老王，他们也搞不清楚……","　　戴维森怀疑是不是助教还不够格触发这一类的任务。","　　\n        "]