["　　四天后，步行者与公牛打进了抢五局。","　　五场比赛打下来，雷吉米勒跟乔丹两人不知道场上互喷了多少垃圾话，估计都能填满太平洋。","　　这俩都是历史级别的垃圾话高手，直喷的对方脸红脖子粗，场上数次险些打起来。","　　最终还是乔丹计胜一筹，以3:2的大比分淘汰步行者，晋级东部半决赛。","　　公牛球迷彻底沸腾了，刚刚复出的乔丹，就带着公牛击败步行者这样的东部豪强，这哪人是人干的事儿……","　　这明明是只有乔丹这样的篮球之神才能做到。","　　……","　　篮网季后赛首轮打完，距离戴维森获得买家资格满两周年，大概还有半个月的时间。","　　戴维森一直在纠结，到底该不该取尝试继续打榜，冲击前二百名。","　　不出意外的话，只要自己在两年之内冲击到前二百名，那肯定还是有机会拿到一张S级抽奖券，甚至可能都不止一张！","　　这东西实在是太珍贵了，如果是普通的玩意儿，哪怕是奖励一张不错的体系卡片，那戴维森估计也不会像现在这般心痒难耐。","　　因为如果仅仅只是体系卡片的话，完全就是得不偿失。","　　现如今这S级抽奖券，可以抽到一些无比珍贵的道具，这就足以让戴维森心痒难耐了。","　　俱乐部内，大锤跟老王两人也在，三人在小包间里喝着啤酒闲聊。","　　戴维森将自己的想法告诉两人，没想到两人全都是统一的态度，那就是让戴维森去搏一把。","　　最后十五天时间，哪怕十五场全输了，那也就七万五千进化币。","　　可一旦博中了的话，那可就赚大发了。","　　主要是S级抽奖券这东西太过于稀有，有进化币都不一定能买到。","　　眼下戴维森有机会继续染指这S级抽奖券，老王与大锤两人自然是怂恿戴维森再去闯一闯。","　　戴维森瞧了眼自己的账户。","　　这个赛季开始前，自己连番消耗，最后只剩下七千进化币。","　　而这个赛季眼下也差不多打完了，戴维森现在的账户余额是三万二……","　　也就只够去挑战六次！","　　“放心的去吧，威尔森，实在进化币不够的话，我们借给你。”","　　“没错，要是不去的话，你肯定会留下遗憾，连闯十五天，七万五进化币，拿这七万五进化币，让自己不留遗憾，我觉得不算亏。”","　　“去吧，威尔森，富贵险中求，人无横财不富，马无夜草不肥……”","　　大锤与老王两人，你一言我一语，纷纷怂恿戴维森去继续打榜。","　　“好，那就去试试看，就像你们说的那样，不留遗憾。”戴维森在两人的怂恿下，最终打定主意，去搏一把。","　　199到100名之间的买家，其实已经很少有买家设定一名本命球员迎战了。","　　不过哪怕少，肯定还是能找出几个来的。","　　戴维森现在的计划就是先试试这几个买家的斤两，然后在其中找个最弱的，多次挑战，看看能不能好运过关。","　　“对了，老王现在不是排名前二百么？要不你干脆去挑战老王得了，事成之后，分点好处给老王，反正老王重新上榜很容易。”大锤想到了个主意。","　　戴维森心中一动，还真别说大锤这主意，相当的靠谱。","　　老王的实力，可以轻松杀进前二百，哪怕这次被戴维森挤出榜单，他也只需要两个晚上就能重回前二百排名。","　　两晚上的时间，却能换来两张S级抽奖券，无疑是相当的划算。","　　真要是如此的话，戴维森要是拿到两张S级抽奖券的话，情愿分一张给老王。","　　不过，戴维森感觉俱乐部应该不会有这种便宜好事儿。","　　“你这小子，天天就只会出馊主意！”","　　“你当俱乐部是傻子么？知道为什么榜单内的比赛都是虚拟比赛，买家无法参与比赛么？防的就是你这种馊主意……”","　　“虚拟比赛压根就无法刻意的进行放水，况且哪怕能放水，你当俱乐部会不知道？我们的一言一行，俱乐部全都了如指掌，到时候罚的你亲妈都不认识。”老王没好气的说道。","　　大锤点点头，经老王这么一说，他意识到自己刚才的主意有多糟糕了。","　　戴维森苦笑着摇摇头，看来想钻俱乐部的漏洞是不可能了，只能依靠自己去试试运气了。","　　当晚，戴维森直接就去挑战了一波，结果十分钟被人打出来，显然这个排名187的对手相当的难缠，戴维森完全不是对手。","　　这个结果戴维森自然是预料到了，今晚也不是没有收获，起码这187号买家被自己排除了，明晚可以去挑选其他买家。","　　199-100名之间，一共有着8名买家设定的是一名本命球员，刨去今晚的187号，也就是说戴维森得在剩下的七名买家中寻找到一个最弱的。","　　第二天晚上，戴维森挑中了172号买家，这次倒是坚持时间长了点，十二分钟被打出来。","　　明显可以感觉到这个172号买家更弱一点，但是戴维森也很清楚，眼下穆雷桑还是没什么几率能战胜这172号买家。","　　只能继续找软柿子了。","　　5月7号晚上，篮网坐镇主场，迎接芝加哥公牛的挑战。","　　篮网上下全都如临大敌。","　　老爹曾经跟戴维森说过，最了解你的永远是你的敌人，这话被戴维森奉为至理名言。","　　而要说乔丹的敌人是谁，那自然是老爹了……","　　老爹率领活塞拿到的那俩总冠军，全都是踏着公牛的尸体拿到的。","　　如果说没有老爹的话，乔丹现在的冠军数量兴许还能增加个一到两枚！","　　比赛开始前的二十分钟热身时间，乔丹笑着走到老爹身边。","　　“老爹，想不到我们竟然又在东部季后赛相遇了。”乔丹语气相当的尊敬，找不出一丝球场上那种不可一世的神情。","　　乔丹很狂，真的很狂。","　　被他打骂过的队友，能凑成一支球队……","　　但是在老爹面前，乔丹却是无比的尊敬，完全没有一丝狂态。","　　“迈克尔，我也没想到你竟然又回来了，看来棒球并不是你的最爱，你最爱的还是篮球。”老爹拍着乔丹肩膀笑着说道。","　　乔丹面色一红，他现在对棒球产生了阴影，也就是这话是老爹说的，旁人说的话，他估计能跟对方当场打起来。","　　“老爹，你还是那么喜欢开玩笑。”乔丹摆摆手，尴尬的说道。","　　“好了，既然你回来了，好好加油吧。”","　　“对了，给你介绍下，这是我的助教戴维森，不管你信不信，他往后绝对会是这个联盟最耀眼的年轻主教练。”老爹将一旁正在跟穆雷桑聊天的戴维森拉了过来，介绍给了乔丹。","　　“戴维森？我知道你，眼光不错的年轻人，不如来我们公牛吧，正好公牛明年需要引援。”乔丹拍着戴维森肩膀笑着说道。","　　\n        "]