["　　“等等，老王，你意思是说大锤的赌斗，我们可以帮忙？”戴维森吃惊的问道。","　　“没错，确实可以帮忙，只不过也得分情况。”","　　“对手是高级买家，等级比大锤高，这种情况下，大锤有着主动权，可以选择本名球员的单挑，也能选择3V3。”老王解释道。","　　“不能2V2么？你跟大锤两人联手，打对手的两名本命球员，胜率应该不小吧？”戴维森疑惑的问道。","　　老王摆摆手，“不可以，要么是1V1，要么就得按照人家的本命球员上限来对阵，不可能啥主动权都让你抓着……”","　　“大锤的本命球员又不够三人，所以俱乐部规定可以引援，当然了，本人至少也得出一名本命球员，不可能光看戏。”","　　“如果对手是四名本命球员的话，那就是只能1V1或者4V4。”","　　“如果他也只是中级卖家，跟大锤是一个级别的话，那就不存在什么主动权了，只能选择2V2的模式。”","　　王亚平耐心的将同人赌斗的规则，好好的跟戴维森介绍了一遍。","　　戴维森听完以后，感觉事情有些大条了。","　　按照老王的说法，1V1的话，大锤基本上没有赢球的几率。","　　而3V3的话，以戴维森对大锤以及老王的了解，好像情况也是相当堪忧。","　　老王实力很强，但是也就是他本体很强，第二本命球员，戴维森见过，实力不怎么靠谱，估摸着肯定没有肯尼-安德森厉害。","　　关键是他的这名球员个头很矮，运动能力不突出。","　　至于大锤的第二本命球员，还是个新人，实力估计也强不到哪里去。","　　大锤本人跟老王本人登场，那这第三个本命球员，不管用哪个，肯定都会是短板。","　　这可是3V3，三人中出现短板的话，会相当的致命。","　　而要是5V5的话，哪怕某名球员是短板，其他队友只要足够强大，可能也能弥补回来。","　　戴维森能看出来的东西，那两人肯定也能看出来，此刻都在发愁。","　　“咳咳，不如这样吧……”","　　“不如让我的穆雷桑也掺和一脚吧。”戴维森笑着提出了自己的建议。","　　对方阵容中有着一名传统中锋，戴维森感觉让穆雷桑登场去对位，然后老王去招呼对手那名身体素质爆棚的本名球员，大锤则是对位便士大锤。","　　这样一来，起码看不出明显的短板来。","　　对于穆雷桑的实力，戴维森其实还蛮有信心的。","　　主要是之前穆雷桑对位过穆托姆博。","　　篮网对阵掘金的那场比赛中，穆雷桑入账4分14篮板2盖帽的数据，而穆托姆博则是7分11篮板3盖帽，两人的数据相差不大，整体表现也说不上谁好谁坏。","　　诚然穆托姆博的防守，肯定要比现如今的穆雷桑好，但是穆雷桑都不怎么进攻，穆托姆博防守再好也是摆设。","　　“什么？不行。”","　　“威尔森，这种事儿怎么能将你扯进来。”大锤直接摇头拒绝。","　　别看他跟戴维森称兄道弟，但是在他眼中，威尔森只是个孩子。","　　这种事儿他可不想将戴维森卷进来。","　　“没错，威尔森，这种事儿你不要掺和了，你的好意大锤肯定是心领了，但是肯定不能让你去。”老王也是开口了。","　　“为什么不行？不要小瞧我的穆雷桑，绑定猛犸体系后，我认为他不比联盟历史任何一名蓝领内线差。”戴维森皱着眉头说道。","　　“你们现在凑不齐合适的三人，我本来也是圈外人，就算输掉了，对我也没什么影响。”","　　“让穆雷桑来对位对方的传统内线，我保证他不会成为场上的短板。”","　　接下来戴维森将穆雷桑的场均数据，以及与一些知名内线对阵的情况，跟两人仔细的介绍了一番。","　　“好家伙，你这小子当真是选到宝贝了，我怎么觉得这猛犸体系就是专门为乔治-穆雷桑准备的……”大锤吃惊的说道。","　　不是说每一名球员进化完毕后，都能一飞冲天。","　　有些本命球员进化后，因为体系风格的变化，可能需要好久才能适应，甚至有些本命球员干脆直接就永远都适应不了。","　　而穆雷桑显然是那种适应速度飞快的本命球员。","　　“大锤，你也没有更好的选择了，除非你现在能在新泽西俱乐部中找到更强的帮手。”戴维森开口说道。","　　大锤摇摇头，这种事情上哪那么容易找帮手。","　　也就是老王跟他是老交情，这才二话不说来帮自己。","　　大锤很清楚，戴维森说的没错，眼下最好的选择就是让穆雷桑参与进来，这样的话，虽说也没有必胜的把握，但是起码也比有明显短板要好的多。","　　大锤看了眼老王，老王点点头，现如今也只能这样了。","　　“威尔森，我跟大锤都没有看错你，你是个好人。”老王缓缓说道。","　　戴维森一怔，这就给自己发好人卡了？","　　“既然如此，那就让我们三兄弟联手吧，去他奶奶个腿儿的，这次非得让那家伙后悔！”","　　“没错，去他奶奶的，我还就不信了，咱们三人弄不死他一个！”","　　大锤与老王两人站起身来，豪情万丈的说道。","　　戴维森满脸笑意，这次自己总算是能回报大锤一次了。","　　“现在我们唯一需要考虑的，恐怕也就是进攻火力的问题了吧？好像我们这个阵容，进攻火力有些糟糕。”戴维森提到了他们三人组急需解决的问题。","　　大锤的进攻能力应该没什么问题。","　　穆雷桑这个点，估计到时候很难在进攻端有所作为。","　　至于老王，戴维森之前看过老王的比赛，知道老王也是走的蓝领路线。","　　“唔？进攻火力？”","　　“威尔森，我们的进攻火力没什么问题啊。”大锤纳闷的问道。","　　老王在一旁顿时哈哈大笑起来，“威尔森，你是看了我之前跟希伯特的那场比赛，以为我没什么进攻能力吧？”","　　戴维森点点头。","　　大锤和老王同时乐了起来。","　　“威尔森，那天我只是在戏弄那希伯特，放心吧，我的进攻能力一点问题都没有，反正绝对不会比对方差。”老王拍着自己的胸脯说道。","　　大锤也是点点头，显然他很认同老王的说法。","　　戴维森越发好奇，老王这种健美运动员的身材，他会擅长什么样的进攻手段？","　　\n        "]