["　　3V3赌斗的规则，戴维森还是知道的，进入俱乐部这段时间，他也听人聊到过3V3的规则。","　　跟现实世界中野球场的3V3规则一致。","　　双方通过掷硬币来决定球权归属，赢得掷硬币的一方拥有先开球的权利。","　　大锤与那入侵者大锤走到中场附近，开始掷硬币。","　　结果大锤运气不错，直接赢了下来，拿到了先开球的权利。","　　戴维森重新回到场边，场上的比赛即将开始。","　　穆雷桑篮下站定，对手的中锋也是紧随其后，在篮下落位。","　　这名中锋球员，个头比穆雷桑矮的多，大概身高在七尺左右，也就是标准的中锋身高213公分。","　　这仅仅只是目测，具体身高多少，戴维森凭肉眼肯定也看不出来。","　　七尺左右的身高，身躯相当的雄壮，虽说还是不如老王那么壮的可怕，但是搁在中锋群体中，也算是壮汉一名了。","　　至于老王对位的那小前锋，同样也是壮实的可怕，反正在戴维森印象中，NBA历史上就没出现过这种体格的小前锋。","　　当然了，看起来还是要比老王略微小了一圈……","　　说起来，老王的体格简直壮实的有些不像话了，完全就是一头双足直立行走的公牛。","　　如果不是之前看到过老王的比赛，那戴维森真的会怀疑老王到底能不能打球。","　　至于那俩大锤，除了入侵者大锤看着年纪大些，发量少点之外，其他看不出什么分别。","　　“嘟嘟嘟！”球馆上空传出鸣哨声。","　　比赛正式开打！","　　大锤开球，直接将球传给了三分线外站定的老王。","　　戴维森睁大眼睛，想看看老王到底是怎么样一个进攻手段。","　　只见老王拿球后，直接背对着身后的对手，开始硬顶。","　　这是要背打对手？三分线外开始背打？","　　戴维森面色古怪，他对这种打法自然不陌生，因为巴克利以及马克-杰克逊就是他同时代的球员。","　　但是眼下NBA联盟已经出台了五秒背身违例的规则，已经很少看到有人从三分线外开始背打了。","　　眼下哪怕是3V3半场对决，按照规则，也是有五秒背身违例的。","　　戴维森一怔，老王这球不会违例吧？","　　……","　　老王的力量极其恐怖，哪怕他对位的球员也是小前锋中最顶尖的吨位和力量，在他面前也是完全不是对手。","　　双足直行行走的人型公牛老王，顶着对手朝着篮下撞去。","　　让人直嘬牙花的是，仅仅三秒钟的时间，老王竟然直接从三分线横推到了罚球线附近。","　　这是何等恐怖的爆发力！","　　要知道他的对手属于是那种超级强壮的小前锋，如果是一般体格的话，戴维森感觉可能仅仅一个撞击，老王就能将其撞飞。","　　顶到罚球线后，只见老王又是一个迈步全力一顶，直接将对手顶开两个身位……","　　戴维森都傻眼了，敢情刚才老王还没爆发出全力？!","　　好家伙，他的对手目测吨位起码得有120公斤，竟然能被老王顶出两个身位去，这力量可怕到了极点！","　　顶开对手后，老王优哉游哉的一个后撤步，又重新撤回罚球线，接着中投出手。","　　戴维森现在知道老王的进攻手段了，着实是有些特殊。","　　恐怕也就只有老王这种极其变态的力量，才有可能用出这种别出心裁的进攻手段来。","　　“唰！”球进，一分入账。","　　跟NBA规则不一样的是，3V3半场两分球只算一分，三分球的话则算是两分。","　　对方的大锤面色一滞，显然也没料到对手竟然如此强力。","　　轮到了他们的进攻回合，入侵者大锤传球给了壮汉小前锋，结果这小前锋却是怎么顶都顶不动老王。","　　可以看出，他的进攻手段可能跟老王差不多，也是依靠蛮力来碾压对手。","　　可现在碰到了比他更强壮的老王，直接就无计可施了。","　　顶不进去，这小前锋直接将球回传给了入侵者大锤。","　　三分线外控球徘徊，陡然一个加速，朝着禁区冲去。","　　穆雷桑严阵以待，随时准备封盖这球。","　　可穆雷桑身旁的中锋却是死死的顶着穆雷桑，不给起跳的空间。","　　接下来就只看到便士大锤以难以置信的高度，直接在穆雷桑的头上完成了暴扣。","　　围观群众纷纷瞠目结舌，这便士大锤的实力着实是有些惊人，难怪是高级买家。","　　也幸亏老王劝阻大锤要单挑的想法，否则的话，这便士大锤估计能把大锤打出翔来……","　　开场双方打成了1:1平手的局面。","　　接下来又是戴维森这方的进攻回合。","　　老王故技重施，这次几乎是一模一样的进攻手段，外线开始背打，而后罚球线附近顶开对手，后撤步中投。","　　又是稳稳打进！","　　戴维森之前还以为老王没什么进攻手段，现在看来自己真的是有眼无珠。","　　一招鲜，吃遍天，恐怕光凭借着这一招，老王在他所处的世界中，场均得分就绝对不会低于三十分。","　　因为没有任何人能抵挡住老王这股子恐怖的蛮力。","　　用不着那么多花里胡哨的招式，仅仅只用这一招，老王就足以称作是进攻端最恐怖的存在。","　　又到了入侵者的进攻回合，这次老王眼看着便士大锤又过人朝着禁区冲去，立马撇下自己的对位球员，堵住了便士大锤。","　　便士大锤的突破立马被老王拦了下来，便士体系有着相当不错的传球能力，直接回传给了强壮小前锋。","　　“DUANG……”小前锋三分出手，结果却没能命中。","　　篮下的穆雷桑利用吨位优势，挤开对手，抢下了这记篮板。","　　3V3半场抢下篮板的话，守方必须先运球或者传球至三分线外，才能进攻。","　　老王接到了传球，又是那一招，生吃对手。","　　戴维森站在场边看的心安了不少。","　　老王实在是有些强力的不像话了，因为他的强悍实力，这场赌斗比赛，他们的赢面相当大。","　　与此同时，戴维森也在庆幸，幸亏自己掺和进来了，否则的话，现在可能就会是另外一番局面。","　　要是大锤跟老王的那俩本命球员登场的话，那老王就只能去打内线，这样一来，老王进攻的时候，篮板就无法保证。","　　并且防守端的话，老王对位对方的中锋，无人可以限制住便士大锤，情况会变得相当棘手。","　　现在好了，穆雷桑占据内线，老王可以发挥出自己的全部威力来，攻防两端统治球场。","　　\n        "]