["　　大锤成功上榜，戴维森自然是为他高兴。","　　不过高兴之余，心中也是打鼓起来，自己成为五人小分队中唯一的一支弱鸡了。","　　其实这倒也不能说戴维森弱，主要是他获得买家资格的时间太短了，一年多点的时间，绝大部分买家这么短的时间，别说达到戴维森这种程度了，可能连进入联盟都无法做到。","　　“去吧，祝你好运，威尔森。”","　　“我有种预感，今晚你也能顺利上榜！”大锤笑着说道。","　　戴维森点点头，手指光幕开始选择对手。","　　先是选了251名，结果对方设定的两名本命球员。","　　现在戴维森最尴尬的地方就是他只有一名本命球员，想要找个能挑战的对手都不那么容易。","　　接下来又试了几个，一直试到231名，戴维森总算是找到了能挑战的对手。","　　高达231的排名，戴维森也是心中打鼓，实力肯定不会弱。","　　不过现如今也没有更合适的对手可以挑战了。","　　眼前一黑，戴维森进入了虚拟球场。","　　“科尔曼？！”戴维森一惊，没想到今晚的对手会是科尔曼。","　　穆雷桑已经登场，虚拟比赛中，戴维森唯一能做的就是等待比赛结果的出炉，他无法影响到比赛。","　　“也不知道这科尔曼是什么体系的球员，希望不是那种特别强力的体系吧。”戴维森心中暗自想道。","　　比赛开始，科尔曼拿到了进攻球权。","　　穆雷桑看着持球的科尔曼，后退一步，等待着对方的进攻。","　　结果让戴维森没想到的是，科尔曼竟然在三分线外直接出手三分了。","　　科尔曼不是没有三分射程，但是三分能力很普通，三成左右的命中率而已。","　　“DUANG……”出手打铁不中。","　　穆雷桑扭头直接冲向篮下，抢下了篮板。","　　而后运球出三分线。","　　值得一提的是，运球或者传球出三分线的时候，按照规则，对手是禁止进行防守的。","　　不管是现实世界还是俱乐部内的半场比赛，都是这样的规则。","　　这也是照顾那些没有运球能力的传统内线球员……","　　要是这个环节能防守的话，至少有一半的传统内线球员，无法顺利的将球带出三分线。","　　将球带到三分线外后，科尔曼直接贴防起来，穆雷桑打的很聪明，或者说打的很智能？","　　用自己那庞大的身躯，直接开始开始顶着科尔曼，朝着禁区凿去。","　　凿进了油漆区附近后，穆雷桑中投出手。","　　“唰。”中投命中。","　　戴维森傻眼了，这完全就是老王的进攻招数……","　　又轮到了科尔曼的进攻回合，又是三分线外的飚射。","　　又是打铁……","　　穆雷桑又是轻松的抢下了篮板，而后故技重施，又是中投命中。","　　戴维森看的一愣一愣的，这科尔曼到底是什么鬼。","　　看得出来，这科尔曼的体系绝对不是内线体系，应该是外线三分为主的体系。","　　实在是有些奇葩，戴维森感觉自己挑战的这名买家，应该也是个幸运儿，不过可能是有个不靠谱的接引人，而后懵懂之中，将科尔曼进化成了怪胎。","　　比较奇怪的是，这样一名买家是如何上榜的？","　　难道也跟自己以及大锤那样，接连尝试然后运气好碰到弱鸡了？！","　　这种可能性相当的大……","　　场上的比赛在继续着，穆雷桑的中投命中率还是相当不错的，因为对位的就只有一个人，不需要去考虑可能出现的协防，穆雷桑唯一需要做的就是顶着科尔曼，到达自己最舒服的出手位置。","　　至于科尔曼，虽说各种外线飙三分，但是也不是说一球都进不了，还是有些准头的。","　　并且一记三分命中，记两分入账。","　　所以一时间，穆雷桑也没打出太大的优势来。","　　戴维森心中有底了，即便今晚挑战失败，明晚还来继续挑战这231号买家。","　　二十分钟后，双方的比分交替上升。","　　穆雷桑目前暂时领先，19:16的比分，距离赢下比赛只剩下最后的两分。","　　如果穆雷桑有三分能力的话，可能一个进攻回合就能结束，关键现在穆雷桑一丁点的三分射程都没有，所以接下来穆雷桑至少还得命中两球。","　　“唰！”科尔曼命中一记三分，将比分追成了19:18，只落后一分。","　　穆雷桑的运气也不错，接下来的进攻回合里，中投也是打中，成功拿到了赛点。","　　接下来并没有发生什么惊险刺激的场面，科尔曼三分再次打铁。","　　穆雷桑又是抢下篮板，运球出了三分线外后，完成了中投绝杀。","　　说实话，虽说比赛过程漫长无比，但是戴维森还是有些不敢相信，会赢的这么轻松。","　　难道今晚是自己跟大锤的幸运夜？竟然接连打榜成功！","　　虚拟球场上空响起鸣哨声，比赛结束。","　　穆雷桑以21:18的比分，击败了不知道什么奇葩体系的科尔曼。","　　“恭喜初级买家戴维森先生，打榜成功，跻身新泽西俱乐部买家排行榜231名！”","　　“恭喜初级买家戴维森先生，在获取买家资格两年内进入买家排行榜前三百名，获得S级抽奖券一张，期待初级买家戴维森先生再接再厉。”","　　戴维森脑海中接连响起那熟悉的柔和女声。","　　S级抽奖券？！","　　戴维森整个人被惊的说不出话来。","　　D级抽奖最便宜，只有五十进化币，高级点的C级则是需要二百，更高级的A级则是一千进化币。","　　戴维森还真没听过这S级抽奖，因为在抽奖装置上，最高的也就是A级抽奖。","　　这S级抽奖能价值多少？看之前几个等级抽奖的情况，这S级抽奖券的价值应该不低于四五千进化币。","　　那柔和女声提示，戴维森这次是未满两年买家资格，成为俱乐部排行榜前三百名买家，才获得的这S级抽奖券奖励。","　　“不知道我冲到前二百名的话，会不会有更好的奖励。”戴维森皱着眉头想道。","　　眼前一黑，重新回到大厅。","　　大锤眼看着戴维森眉头紧皱，以为戴维森输掉了比赛。","　　“没事儿，慢慢来吧，这次不行就下次，早晚能上榜。”大锤拍着戴维森的肩膀安慰道。","　　戴维森摇摇头，“大锤，我打榜成功了。”","　　“S级抽奖券，这东西你了解么？”","　　\n        "]