["　　因为俱乐部禁止泄露未来信息，所以两人谈话的时候比较隐晦……","　　戴维森相当的识趣，跟大锤说自己出去会儿，让两人先好好聊聊。","　　大锤愁容满面的点点头，他从老王那里得到了不少让人心痛的消息。","　　……","　　戴维森离开包间，在大厅内跟几个面熟的买家侃侃大山，很快半个多小时的时间就过去了。","　　“威尔森，进来吧，我们谈完了。”大锤在包间里伸出头，冲着戴维森喊道。","　　戴维森重新回到包间后，大锤面色凝重的关上了门。","　　“我先来介绍一下吧。”","　　“这是王亚平，来自圣安东尼奥俱乐部，我曾经最好的朋友，他跟我一样，也是绑定自己为本命球员，司职大前锋，走的是大虫进化体系。”","　　大锤先是介绍了老王的大体情况，而后又指着戴维森说道。","　　“戴维森，中国人，准确来说是华裔，我是他的接引人，他刚获得买家资格不久，不过开局有些惊人，现在已经混到了篮网队助教的位置，并且成功在选秀中选到乔治-穆雷桑，将其进化为猛犸体系球员。”","　　听着大锤的介绍，王亚平满脸震惊。","　　“怎么可能？！”","　　“你是进的教练行业？太上老君在上，你的关系到底是有多硬，这么年轻就当上了助教？！”王卫平显然之前从未碰到过这种事情，满脸震惊的说道。","　　他的买家资历比大锤还要深，但是却从未碰到过任何一名黄种人，能在教练行业有着这样的开局。","　　开局运气逆天的黄种人买家，也不是没有，不过他们绝大部分都是身体素质出色，开局就以自己为绑定球员，而后进入的NBA。","　　像戴维森这种，王亚平还是第一次见到。","　　听闻王亚平喊了句太上老君在上，戴维森不由给逗乐了。","　　这是个真的不能再真的中国人了。","　　“你好，兄弟，以后我们的阵营也许会出现一名大将。”吃惊过后，王亚平给了戴维森一个拥抱。","　　说起来，戴维森现在完全就是一脸懵逼。","　　他们所说的什么失守，什么阵营，戴维森完全搞不懂他们在说些什么。","　　看出了戴维森的疑惑后，大锤开口缓缓说道。","　　“威尔森，其实有件事儿我一直没有跟你说，因为对于一名新人来说，知道这些东西着实没有任何意义，只能增加你的恐慌和压力。”","　　“你眼中的俱乐部，可能是一片祥和，但是事实上，却没你想的那么简单。”","　　“有人的地方就有江湖，这句话你应该很清楚它的意思，俱乐部也不例外。”","　　“我跟老王之前都是华夏行会的一员，圣城俱乐部是我们的大本营。”","　　“你从我们刚才的谈话中，也应该知道了，我们失去了圣城这个大本营。”","　　“现如今就只剩下休斯顿一个大本营了。”","　　戴维森听的目瞪口呆，原来在各个俱乐部中也是有着一些团体。","　　仔细想想也很简单，有人的地方就有江湖，有江湖自然就是竞争，有竞争自然就有抱团取暖。","　　显然这行会就是买家们抱团取暖的产物。","　　戴维森眉头紧皱，他是怎么也没想到看似平静的俱乐部内，竟然暗藏着汹涌。","　　让他极其不解的是，要说大锤因为同人买家的出现而被驱逐，这倒是能说得过去。","　　像华夏行会这种被驱逐，对方是如何做到的，而且他们的目的又是什么？","　　哪怕同处一个俱乐部，戴维森也想不到这其中有什么利益瓜葛。","　　戴维森将自己的疑惑问了出来，这次是老王帮忙解释。","　　原来每个俱乐部里都有类似行会的团体，可能有的不叫行会，叫兄弟会、帮派、XX党等一类的名字，但是大体性质都一样。","　　而这些团体中，最强的团体拥有着分配俱乐部收益的权利！","　　俱乐部的功能大厅，以及一些其他杂七杂八的收入，最强团体能够获得百分之一！","　　千万别小看这百分之一，要是在那些大型俱乐部内，光是这百分之一就是天文数字。","　　至于怎么确立哪个团体才是俱乐部内的最强团体，那自然是赌斗场上实打实打出来的。","　　戴维森明白了，原来这就是利益瓜葛。","　　财帛动人心，这么丰厚的收益，不出现争端才怪，肯定无数人盯着这块大蛋糕。","　　“我们所说的行会战，其实就是团体战，相当的残酷，输家团体的全部成员会全部遭到俱乐部驱逐。”","　　“这就是失守之后，我为什么会出现在这里的原因。”老王苦闷的说道。","　　戴维森心中凛然，原本他心中俱乐部祥和平静的形象轰然崩塌。","　　“等等，如果我没猜错的话，华夏行会应该全部都是中国人吧，大锤你是怎么混进去的？！”戴维森无语的看着大锤。","　　“我就是中国人啊，我在我那个世界里被中国归化了，我是中国籍啊！”大锤恨不得把自己的中国身份证掏出来……","　　“你说的其实也没错，这华夏行会说是中国人的团体也没错，但是其中也有一些外国人，但是跟中国肯定都能扯得上关系，比如说妻子是中国人，或者在中国工作学习过很多年，会说中国话。”","　　戴维森点点头，跟自己设想的差不多。","　　“休斯顿那边的大本营名叫炎黄，也不知道那边有没有什么危险。”老王一脸担忧的说道。","　　“我们新泽西俱乐部，最强团体是哪家？为什么从来没听说过？”戴维森不解的问道。","　　“新泽西只是个小的不能再小的俱乐部，收益不会很多，所以最强团体的实力，估计也强不到哪里去。”","　　“我来这新泽西俱乐部的时间也很短，暂时还没太摸清楚状况。”大锤摇头说道。","　　他显然对新泽西俱乐部的高层，也不是很了解。","　　“得了，不说这些了，既然我跟大锤你重新团聚了，那就现在新泽西稳定下来，好好发展，总有一天我相信我们能打回去。”老王摆摆手，不准备聊这么沉重的话题了。","　　“没错，早晚要打回去！”大锤拍着自己胸脯，大声说道。","　　戴维森心情还是有些沉重的，今晚知道了这么多消息，让他心中充满了危机感。","　　\n        "]