["　　新秀挑战赛菜鸡互啄，全明星正赛的话，因为没了乔丹，所以球迷们也都是兴致缺缺，如果不是奥尼尔镇场子的话，恐怕这届全明星正赛的收视率会相当的尴尬。","　　最终东部以127:118的大比分赢下西部，皮蓬以29分11篮板4抢断的数据，荣膺全明星MVP。","　　……","　　“大锤，怎么了？”","　　“出了什么事儿？怎么看着像是媳妇儿跟人跑了？”","　　戴维森看完全明星正赛后，进入了俱乐部，在老兵酒馆看到了大锤与老王两人。","　　大锤满脸愁容，止不住的唉声叹气。","　　“威尔森，你来了。”","　　“咳，别提了，大锤这倒霉孩子，这次又是碰上同人买家了。”王亚平苦笑着说道。","　　戴维森心中一惊，大锤的同人买家出现在新泽西俱乐部了？这可不是什么好消息。","　　之前大锤跟戴维森仔细介绍过这种状况，也告诉过戴维森，他之所以进入这新泽西俱乐部，就是因为原来的俱乐部里，出现了同人买家。","　　“那现在怎么办？”戴维森眉头紧皱，有些担忧的问道。","　　大锤长叹一口气，“还能怎么办，兵来将挡，水来土掩吧！”","　　“半个小时前，俱乐部已经通知我了，同人赌斗会在半个月后进行。”","　　同人赌斗有着半个月的缓冲期，这是俱乐部给大锤的准备时间。","　　但是短短半个月的时间，大锤也不可能大幅度提升本命球员的实力。","　　“知道对方的状况么？”戴维森有些焦急的问道。","　　知己知彼，百战不殆，要是能提前知道对手的状况，他们这被动防守方也能多出一丝胜算。","　　在戴维森心中，早已经把大锤当成了自己的兄弟，他自然不想大锤离开新泽西俱乐部。","　　虽说新来的那个也是大锤，但是这俩压根就不是一个人，只是长相名字一样罢了。","　　不同世界的同人买家，有可能成长轨迹不同，导致他们的性格也不一样。","　　眼前的大锤是个仗义热心肠的阳光青年，新来的大锤可就不一定了，兴许是个阴险卑鄙的小人。","　　所以，戴维森无论如何也不想大锤被另外一个陌生的大锤取代。","　　“对方的状况，俱乐部已经全都给我了，赌斗双方都能获取对方的资料。”大锤点头说道。","　　“对方应该是高级买家吧？”王亚平面色凝重的说道。","　　大锤点点头。","　　戴维森面色一怔，对方竟然是一名高级买家？这就麻烦了！","　　大锤本身在中级卖家群体中，就不算特别强力的那个档次，现在对手竟然是高级买家？！","　　初级买家晋级中级卖家，相当的容易，起码在戴维森看来相当的容易。","　　只需要本名球员进化成功，外加获取买家资格时间长达三年时间。","　　说白了，运气好点外加磨点时间，就能成功晋级中级买家。","　　而中级买家晋级高级买家的话，则没那么容易，首先得让自己的两名本命球员入选现实世界的全明星首发阵容。","　　其次还得根据每名买家的情况，完成其他的硬性要求。","　　只有这样，才能获得晋级高级买家的资格。","　　看起来不需要等待三年时间，好像难度不大，但是其实不少买家的生涯都永远卡在了这个点，难以真正的进入高级买家行列。","　　听闻对手是一名高级买家，连王亚平也是面色一变，他深知晋级高级买家的难度有多大。","　　“具体是哪三个球员？能不能说？”王亚平皱着眉头问道。","　　大锤摇摇头，他跟王亚平所处的年代接近，倒是可以跟王亚平说，但是戴维森跟他们所处的年代差着二十多年……","　　大锤附在老王的耳朵上，低声将这名高级买家的三个本命球员告诉了老王。","　　“这家伙有点难缠！”王亚平听完三人名单后，不由的面露难色。","　　“名字不能说，那大概是什么风格的球员，可以跟我说说吧？”戴维森无语的说道。","　　“第一个就是对方自己，不过他的进化体系跟大锤不一样，他进化的是便士体系，也就是你那个时代的便士哈达威，当然了，实力比新人时期的哈达威肯定要强多了。”","　　“第二个是一名传统内线，这倒是好解决，我相信我能轻松干掉那家伙。你可以把他当成是你们那个年代的穆托姆博。”","　　“第三个则是身体素质爆棚的三号位，时不时也能客串个四号位，力量和吨位都相当的可怕。你们那个年代还真的不好找类似的球员，真要找的话，那恐怕得往前找，碎骨机昂塞尔德吧，这家伙就是个披着昂塞尔德皮的小前锋。”","　　王亚平将对方的三名本命球员的情况，跟戴维森大体的做了个介绍。","　　戴维森听的头晕目眩，好家伙，这三个本命球员一听就相当的难以对付。","　　大锤叹了口气，对手真要好对付的话，他也不会像现在这样愁容满面。","　　老王拍拍大锤的肩膀，“不要太发愁，还有半个月的时间准备。”","　　“这次的赌斗算我一个，我一定能对付得了对方的传统内线。”","　　听完老王的话，大锤立马面色严肃的摇头。","　　“不行，这事儿不能把你扯进来，赢了的话那还好说，可要是输了，白白害的你浪费一次机会。”","　　“我准备好了，就直接跟对方打1V1，他有便士体系，我有土魔体系，我不一定输给他。”","　　老王直接拍桌子了，“不行，大锤，我不怕打击到你。”","　　“在5V5的比赛中，你的体系可能发挥出来的作用不比便士差，但是这可是1V1，你几乎没有任何可能赢得了对方。”","　　“至于输掉我会损失一次机会，这都无所谓，我本身又不是圈子里的人，三次机会我压根就用不着。”","　　戴维森在一旁静静的听着，老王与大锤所说的机会，那肯定就是同人赌斗的三次机会，全部输掉的话，就会取消买家资格。","　　听老王的意思，他可能是跟戴维森一样，本身不是圈子里的人，而后机缘巧合之下获得了买家资格。","　　所以他的那三次机会，就像老王自己说的那样，浪费也就浪费了。","　　戴维森听的是云里雾里，听老王的意思，这种赌斗是可以别人帮忙的？","　　\n        "]