["　　穆雷桑吃了开局的教训，这次拼了命的往前赶，总算是赶上了奥尼尔的步伐，两人同时在篮下落位。","　　接下来就看这两尊超重量级中锋在篮下厮杀起来。","　　两人的吨位都达到了恐怖的一百三十公斤以上，完全就是两座肉山的碰撞。","　　这种强度可怕的对抗，让戴维森有些担忧穆雷桑。","　　穆雷桑的职业生涯只有六年，显然健康状态不咋样，不然怎么可能只打了六年职业生涯。","　　戴维森还真怕穆雷桑在与奥尼尔的对抗中受伤。","　　一旦穆雷桑受伤的话，那戴维森就断了进化币的来源。","　　轻伤还好说，重伤的话，戴维森就蛋疼了。","　　……","　　两人仅仅卡了一回合位，结果穆雷桑就全面败下阵来。","　　吨位完全没优势，力量也是完全没优势，奥尼尔如同发狂的野牛一般顶开了穆雷桑，而后张开大手接到了斯凯尔斯的传球，压着穆雷桑直接劈扣。","　　开场两个回合，穆雷桑被完爆。","　　虽说已经预料到了这个场面，可戴维森还是有些难受。","　　原本他以为穆雷桑不说完全锁死奥尼尔，起码也能在进攻端限制住奥尼尔的发威。","　　现在看来，奥尼尔还真没那么容易对付。","　　……","　　对付以往的对手，穆雷桑凭借着身高吨位优势，封盖起来无往而不利。","　　可在奥尼尔身上却是吃了憋，穆雷桑在奥尼尔身前压根就站不住，何谈去封盖。","　　一旦被奥尼尔顶开，奥尼尔立马持球暴扣……","　　首节打了半节比赛后，查克戴利换下了穆雷桑，换上了铁锤吉列莫。","　　吉列莫有着中投能力，起码还能牵制一下奥尼尔的内线防守。","　　……","　　穆雷桑垂着头下场，情绪低落的坐在戴维森的身边。","　　“威尔森，我是不是让你失望了。”穆雷桑一脸愧疚的冲着戴维森说道。","　　“没有，乔治，你是好样的，那毕竟是奥尼尔，联盟顶尖中锋，你这才刚入联盟，我想用不了多久，你就能在奥尼尔身上找回场子。”戴维森安慰道。","　　穆雷桑点点头，“威尔森，我决定了，从明天开始，我要锻炼力量，还有要继续增加吨位！”","　　“如果我的吨位能压制他，力量能不说强过他，只要能接近他，那他今晚绝对不可能压着我打！”","　　穆雷桑显然今晚受到了刺激，产生了强烈的变强欲望。","　　听闻穆雷桑要增重，戴维森不由的皱起眉头来。","　　吨位对于一名中锋来说确实是相当重要的属性，但是也得有个度。","　　吨位太大的话，对于穆雷桑这样的身高，必然会面临着更容易受伤的风险。","　　戴维森没有表态，既没表达支持的态度，也没有反对，这事儿他得去问问大锤，看看他有什么建议。","　　大锤身为未来的球员，那肯定是见多识广，这种事情问他的话，肯定不会有错。","　　……","　　“嘟嘟嘟！”裁判吹响了比赛结束的哨声。","　　篮网惨败，输给了魔术17分的分差。","　　今晚不仅仅是奥尼尔打爆了篮网的内线，就连新秀哈达威都在篮网头上砍下了27分的高分。","　　篮网五连胜的势头戛然而止，戴维森这场比赛拿到的进化币简直少的可怜。","　　4篮板1助攻，这便是穆雷桑今晚大出来的数据，也难怪穆雷桑产生了要变强的念头，因为实在是被虐的太惨了。","　　如果说登场时间长点的话，那穆雷桑今晚数据也不至于这么凄惨，查克戴利也是考虑到，穆雷桑留在场上容易被奥尼尔打出阴影来，所以并没有让他登场太久。","　　数据少的可怜，而且输球了还减半，戴维森叹了口气，难怪俱乐部里边缘买家数量那么多。","　　戴维森越发的感觉自己运气爆棚了。","　　自己开局选的本命球员穆雷桑，实力不错。","　　而后免费抽奖又抽到了相当适合穆雷桑的进化卡片。","　　自己有着查克老爹的这层关系，可以轻松的进入篮网，并且将穆雷桑也搞到了篮网。","　　如果说没有这种运气的话，那戴维森现如今肯定只是边缘买家中的一员……","　　比赛结束后，查克老爹直接召集球员前往机场，接下来对阵爵士的比赛，他们是背靠背，所以必须赶紧前往盐湖城。","　　戴维森在飞机上入睡，进入了俱乐部，找到了大锤。","　　听说了戴维森关于穆雷桑增重的烦恼后，大锤笑了起来。","　　“这个事儿，你完全不用去苦恼！”","　　“绑定为本命球员后，球员的伤病其实不受买家的影响，你就算让穆雷桑增重，他也不会因此而受伤。”","　　“当然了，你让他减重，也不可能减少他的受伤几率，该受的伤还是会受，不可能延长职业生涯寿命。”","　　“所以你就尽管放心大胆的去做吧，不会出什么问题的。”","　　听了大锤的话，戴维森才算是安心下来。","　　他自然也希望穆雷桑增重，以此来增强对位奥尼尔的竞争力。","　　虽说增重可能会导致球员速度变慢，但是一点没夸张的说，穆雷桑原本的速度都已经慢到极致了，再慢下去的话，几乎跟残疾人没啥区别了……","　　在增重之余，穆雷桑肯定还是得好好锤炼自己的力量。","　　力量不行的话，光有吨位也不行。","　　“我听说你前天抽奖了？”大锤笑着问道。","　　戴维森点点头，自己在这个俱乐部里，也差不多算是名人了，毕竟以新人的身份抽到了两份体系卡片，还是有不少人知道他戴维森的。","　　可能这些人将自己抽奖的事儿告诉了大锤。","　　“抽了个D级，碰碰运气。”","　　大锤点头，“我还怕你变成烂赌鬼呢，本来还想提醒你一下。”","　　“我见过不少买家沉迷抽奖，无法自拔，最后耽误了自己的正常发展。”","　　戴维森连忙摆手，“不会的，我又不是烂赌鬼，真要是烂赌鬼的话，我这账户里上哪还有五千存款。”","　　大锤乐了起来，“不错，这一眨眼的时间，你竟然都发展到了这个地步，真是让人难以置信。”","　　“说真的，我还从没见过有圈外人的发展势头能如此迅猛。”","　　“一切都只是运气好罢了，要是运气不好的话，我现在估计还在为那3000进化币的酬劳发愁呢……”戴维森苦笑着说道。","　　两人闲聊了一个多小时，而后各回各家各找各妈。","　　\n        "]