["　　离开了石碑楼之后，大锤安德森又是带着戴维森，走了好久，来到了一处空旷的广场。","　　让戴维森有些吃惊的是，球场？这俱乐部里竟然还配备着篮球场？","　　球场上可能在进行着比赛，数百人围着球场疯狂高呼。","　　“看见了吧，这里的球场上几乎每天都有着比赛。”","　　“不要小看这些比赛，一般双方都是带着赌注的，而且赌注数额还不小，买家的本命球员在场上对垒，赢家就能拿到赌注。”","　　“兄弟，这场赌注多少？”大锤拉过一名正在加油助威的买家，开口问道。","　　“1000进化币。”","　　“只有1000？竟然是最低额度的赌斗，没意思……”大锤不屑的说道。","　　戴维森暗暗称奇，这俱乐部着实是有些神奇，竟然连这种赌斗都有。","　　他伸长脖子朝着球场上看去，赫然发现场上只有两名球员，看起来应该是在1V1斗牛。","　　“只有1V1斗牛么？”戴维森问道大锤安德森。","　　“2V2也有，还有3V3，甚至如果你能找齐人手的话，打5V5全场也不是不可以。”","　　“不过全场已经好久没看到过了，那得是顶尖买家之间的对决才可能发生的状况，毕竟这种带彩头的赌斗，没那么容易凑齐足够的全场人手。”","　　“为什么顶尖买家就能凑齐人手？难道顶尖买家的人数很多么？”戴维森皱着眉头问道。","　　“不是，因为顶尖买家可能拥有至少三名以上的本命球员，甚至有些顶尖买家直接就是五名本名球员，人家自己就能凑齐全场需要的人手。”大锤眼中带着憧憬，满是羡慕的说道。","　　这话是真把戴维森给惊到了，敢情买家不仅仅可以绑定一名本命球员？！","　　要是能绑定五名本命球员的话，那就着实太恐怖了！","　　“别想那么多，伙计，本名球员的名额珍贵无比，别说五个本命球员名额了，就连两个，都困难无比。”","　　“据我所知，眼下新泽西俱乐部没有那种拥有五名本命球员的买家，之前我待过的圣安东尼奥俱乐部，倒是有这样一名狠茬子。”","　　“而且，最关键的是，这家伙是个中国人，跟你情况差不多，也是走的教练路线，他的五名本命球员中有一个是他的亲生儿子！”","　　戴维森心中越来越震惊，买家不仅仅能绑定多名本命球员，而且还能绑定自己的儿子？！","　　“大锤，到底怎么样才能获得其他的本命球员名额？”戴维森激动的问道。","　　本命球员越多，那自然赚取进化币的速度就越快，这一点戴维森很清楚。","　　“最简单的办法就是赶紧晋级中级买家，这样你就能获得第二个本命球员的名额了。”大锤笑着说道。","　　戴维森一惊，“你有第二名本命球员了？”","　　大锤摆摆手，“理论上来说是这样的，但是我刚刚晋级中级买家不到三个月的时间，选秀大会还没开始，我还得等等。”","　　“所有的本命球员出产地，都是你所处年代的当年选秀大会，你可以在报名参选的所有新人中，选择任意一名球员为你的绑定球员。”","　　戴维森点头，眼中露出激动的神色来，按照大锤的说法，自己近期要是能获得多余本命球员名额的话，岂不是说能绑定克里斯-韦伯？！","　　可能也是看出了戴维森心中的想法，大锤安德森哂笑起来。","　　“伙计，千万别把俱乐部想的那么简单。”","　　“想晋级中级买家，没你想的那么容易，首先你得让你的本命球员晋级为体系球员，其次还得年满三年……”","　　“虽说体系球员这块你没什么太大的问题，但是你还是一样得等待三年时间。”","　　“至于你心中所想的绑定高顺位新秀为本命球员，理论上来说是可行的，但是意义不大。”","　　“首先高顺位不代表就一定强，奥洛……等等，你的年代应该是拉鲁-马丁，这个水货状元你应该不陌生。”","　　“其次拿高顺位的难度很大，除非你带着球队进行摆烂，可唯有赢球才能赚取更多的进化币，这又会影响到买家的发展。”","　　“最重要的是，那些天生实力就强的超级新人，比如他们单场比赛砍下20+10的数据，可能俱乐部奖励的进化币只是穆雷桑砍下20+10数据的70%，甚至是一半……”","　　听完大锤安德森的解释，戴维森长叹一口气，哪怕是自己这样的开局，也得至少等待三年才能晋级中级买家？！","　　看来想要在这个俱乐部混的风生水起，并没有自己想的那么简单。","　　“难道就没有其他办法获得更多的本命球员名额么？”戴维森不信邪的问道。","　　大锤点点头，“有倒是有，不过获取难度太大太大，别看你好运抽到了猛犸体系卡片，但是不怕刺激你，你这张卡片的价值，对比本命球员名额，可能毛都不算。”","　　大锤一点都不怕打击到戴维森，在他看来戴维森这样的新人就得打击打击，否则的话，天天好高骛远，那肯定没好果子吃。","　　戴维森从大锤的描述中，也大体知道了这本命球员名额的珍贵性，索性也就不想那么多了，起码现在的自己肯定是没能力染指这么高级的玩意儿。","　　如果不是运气实在不错的话，恐怕体系卡片就足以成为戴维森仰望不可及的东西。","　　……","　　“好了，大体也带你逛的差不多了，还有一些地方比较特殊，等以后有机会再带你去，现在你去了也没什么意义。”","　　“交易会也快开始了，我们现在就过去。”大锤拉着戴维森离开了球场。","　　走了十来分钟，两人来到了俱乐部的东区，进入了一栋外墙标注七号的三层小楼。","　　两人径直上了二楼，二楼大厅已经是坐这十多名买家。","　　男女老少都有，戴维森在其中甚至看到了一个熟人。","　　里克-马洪！","　　当然了，现在戴维森对俱乐部也是初步了解了，知道这里克-马洪并非是自己那个世界的马洪。","　　里克-马洪看到大锤带着戴维森进来以后，脸上并没有流露出什么特别的表情。","　　这让戴维森有些失望，显然里克马洪不认识自己，他的世界里可能查克戴利并没有戴维森这样一个邻居。","　　\n        "]