["　　波尔也没能登场太久，第二节打了两分钟后，接下来就再也没能登场了。","　　实在是登场效果太差了，上来以后一个篮板没拿到，还让穆雷桑获得了篮下两次暴扣的机会。","　　今晚上穆雷桑的得分肯定又会突破自己的记录……","　　……","　　原本戴维森还寻思，这场比赛穆雷桑有没有可能打出个三双数据来，也就是得分篮板与盖帽三双。","　　毕竟不到半场时间，都已经入账五个盖帽了。","　　可让戴维森有些失望的是，下半场比赛老爹直接就换下了穆雷桑，换上了本杰明。","　　显然老爹是不想让子弹队输的太难看……","　　这也是为什么老爹在联盟人缘不错的原因。","　　在不少球迷的心中，查克戴利是个粗野莽夫的形象，肯定一肚子坏水，在家打老婆孩子的那种恶人。","　　但是其实在圈内人看来，查克戴利是个相当受人尊敬的主教练。","　　如果真的如同球迷们所想的那样，那查克戴利也不可能有资格去带队梦一队。","　　要知道梦一队那基本上都是天皇巨星，要是来个不服众的教练，这些天皇巨星能鸟他才怪……","　　在大是大非面前，查克戴利的一些行为让人肃然起敬。","　　就比如这梦一队，乔丹与查克戴利的爱徒以赛亚-托马斯有矛盾。","　　乔丹都已经放话了，有我没他，有他没我，只要托马斯在梦一，他就拒绝加盟梦一队。","　　乔丹与托马斯之间的恩怨，那可是真的小孩没娘，说来话长。","　　起因是新人时期的乔丹放浪不羁，碰到彼时的东部老大托马斯没打招呼，结果被托马斯忌恨上了，联合东部其他球星在全明星上排挤乔丹。结果导致乔丹这届全明星最后只拿到了可怜巴巴的7分……","　　乔丹自然是气炸了，跟托马斯结为死仇。","　　这届梦一的带队教练正是查克戴利，他最终还是选择了实力更为强劲的乔丹，而非自己的爱徒托马斯。","　　也正是因为如此，别看乔丹当时给查克戴利搞出来的乔丹法则折腾的不轻，但是他极其的尊重查克戴利。","　　任何采访中，只要是提到了查克戴利，他总是赞不绝口。","　　想想乔丹那秉性，能得到他的彻底认可，而且还是坑了他不止一次两次的情况下，当真是相当的不容易。","　　……","　　下半场比赛，穆雷桑就只登场打了三分钟，全场一共拿到了6分12篮板6盖帽的数据。","　　虽说数据少了点，但是赢球了就行，总比大数据然后输球来的强。","　　晚上跟随球队返回酒店后，戴维森立马进入了俱乐部。","　　随着进化币越来越多，戴维森也准备适当的花一花，一直攒在手里也不是事儿。","　　要说花费进化币，抽奖装置无疑是最好的去处。","　　戴维森也没有碰那些高级的抽奖，大赌伤身的道理他还是懂的。","　　小赌怡情，戴维森索性定下了计划，以后每赢下一场比赛，就来这抽奖装置，过一过瘾，只抽最低级的D级抽奖，反正也用不了多少进化币，即便亏本也亏不了多少。","　　当然了，如果输球的话，那进化币入账减半，戴维森肯定没兴致来抽奖了。","　　赢下了华盛顿子弹队以后，查克戴利带着一行人马不停蹄的前往奥兰多。","　　接下来的这场比赛，戴维森其实还是相当期待的。","　　原因很简单，穆雷桑总算是要开始交手联盟最顶尖中锋了。","　　魔术大当家奥尼尔，虽说是四大中锋中最年轻的一个，但是却绝对不是最弱的一个。","　　也不知道穆雷桑与奥尼尔交手的结果如何。","　　奥尼尔是穆雷桑进入联盟以来，所遭遇的最强对手。","　　之前虽说也有多赫蒂、塞卡利这样出色的中锋，但是他们跟奥尼尔完全就不是一个概念。","　　……","　　“嘟嘟嘟！”裁判吹响了比赛开始的哨声。","　　比赛开始前，戴维森就跟穆雷桑好好的聊过了。","　　穆雷桑很清楚这场比赛的重要性，如果说自己能限制住奥尼尔的话，那自己在这个联盟就算是彻底的成名了。","　　如果说限制不住奥尼尔，被奥尼尔打爆的话……","　　那其实也没什么，被奥尼尔打爆不是相当正常的事情么？","　　所以这场比赛，穆雷桑的心态还是相当好的，拼自然是要拼，只不过不会因为拼不过奥尼尔而心态崩溃。","　　……","　　“轰……”开场第一个进攻回合，奥尼尔跳球成功，而后冲到前场接到斯凯尔斯的传球，双手暴扣。","　　很难相信，奥尼尔这个吨位竟然还能保持着这种速度……","　　这应该是就典型的球场噩梦灵活死胖子了。","　　穆雷桑虽说在猛犸体系下加持了二十点速度，但是对比奥尼尔，一下就显现出了双方速度上的差距。","　　为奥尼尔创造助攻的斯凯尔斯，90年也就是前两年，刚刚打出了常规赛单场30助攻的神级记录。","　　奥尼尔、斯凯尔斯再加上今年他们拿下的超级新秀便士哈达威，这支魔术的实力可想而知。","　　一开场奥尼尔就直接给最近风头正劲的穆雷桑上了一课。","　　接下来到了篮网的进攻回合，科尔曼又是准备单打魔术的短板四号位杰夫-特纳。","　　结果被补防过来的奥尼尔，直接赏了一记大帽！","　　奥尼尔可怕的地方不仅仅是他的身体硬件以及技术，球商方面同样也是一等一的出色。","　　知道穆雷桑没什么进攻威胁，奥尼尔利用自己那庞大的身躯，死死堵住科尔曼传内的路线，而后找准时机怒扇科尔曼一个大帽。","　　科尔曼直接被扇的灰头土脸，面色不善的怒视着奥尼尔。","　　奥尼尔显然是没怎么把科尔曼放在眼里，轻嗤一声，开始跟随队友进攻。","　　戴维森暗暗咋舌，不少人都说奥尼尔可能是历史最具统治力的中锋球员，真正现场看到奥尼尔篮下的统治力后，就会发现这话真的一点都没错。","　　哪怕穆雷桑的块头不输奥尼尔，但是奥尼尔浑身上下流露出的那种舍我其谁的气势，让穆雷桑看起来像是个傻小子。","　　查克戴利微不可查的叹了口气，碰到奥尼尔这样的怪咖，实在是让人头疼。","　　真要说起来，魔术的内线阵容配置不算好，他们的四号位杰夫-特纳完全就是个打酱油的……","　　有多酱油？场均五分五个篮板左右的水准，还不如篮网的本杰明好用。","　　可架不住奥尼尔一个顶俩，独自一个人撑起魔术的内线，使得魔术成为这个联盟中内线最为强力的球队之一。","　　\n        "]