["　　戴维森记得，老爹曾经跟自己说过。","　　这个联盟中，所有现役球员中，唯一能称得上是标准中锋模板的球员，唯有猩猩尤因一人。","　　四大中锋都很强，但是总归是有个强弱差别，在不少球迷看来，尤因是其中最弱的一个，尤因的实力真要说起来，都不一定能比莫宁强。","　　但是为什么说他是标准中锋模板呢？","　　老爹给出的解释是，奥拉朱旺技术流，他那技术别的中锋学不会，哪怕学会点皮毛，也学不到精髓，自然称不上是标准模板。","　　奥尼尔是身体天赋流，其他中锋没他那霸道的身体天赋，所以他也称不上标准模板。","　　至于海军上将大卫罗宾逊，老爹的原话是……","　　“他根本就不是个中锋，披着中锋外衣的大前锋。”","　　这么一看，四大中锋中尤因还真就是最最标准的中锋。","　　作为莫宁的师兄，尤因在莫宁职业生涯初期帮了莫宁不少忙，使得莫宁的实力突飞猛进。","　　……","　　让戴维森惊喜的是，G5这场比赛，篮网竟然又赢了下来，科尔曼这场比赛爆发，爆砍32分17篮板……","　　篮网直接以3:2的大比分领先了东部第二的尼克斯。","　　这个赛季也就是篮网运气不佳，二号位没能得到补强，否则的话，看眼下这个局势，篮网可能五场比赛都能淘汰掉尼克斯了。","　　接下来的G6，尤因总算是爆发了一场，这场比赛尤因中投命中率相当高，率队将球队从悬崖边缘挽救了回来。","　　可是至关重要的抢七大战中，尤因没能延续G6的表现，篮网上下发力直接一波带走了尼克斯。","　　这轮系列赛用事实证明了，帕特莱利的执教能力当真是不如老爹。","　　虽说帕特莱利坚持到了抢七大战的，但是这还是篮网缺兵少将的情况下，如果篮网阵容齐整的话，尼克斯哪怕不被横扫，估计也就只能坚持个五场。","　　篮网杀进了东部决赛，这对于篮网球迷来说，无疑是天大的喜讯。","　　自打76年夺冠以后，他们篮网就从未在季后赛中打出这种成绩来。","　　老爹直接成了新泽西的英雄，在他的率领下，短短两年时间里，篮网就从一支鱼腩球队杀进了东决，说是神迹也不过分。","　　但是要说神迹的话，可能今年的步行者，会显得更加神奇一些。","　　他们以东部第五的战绩，一路以下克上，东部半决赛中干掉东部第一的老鹰，闯进了东部决赛。","　　雷吉米勒常规赛数据其实不算特别好，场均不到20分的得分进账，可一到季后赛，立马各种爆发……","　　等到打进了东决后，雷吉-米勒依旧还是发挥出色，结果以4:2的大比分淘汰篮网，晋级总决赛。","　　篮网这边虽说被淘汰了，但是打出了接近二十年来的最佳战绩，球迷们已经无比满意了。","　　……","　　威利斯-里德的办公室内。","　　“什么？查克，你可别跟我开玩笑。”","　　“我还盼着你下个赛季率领篮网夺冠！”威利斯-里德一脸惊恐，看着查克老爹。","　　“威利斯，你知道我不是个喜欢开玩笑的人，这确实是我现如今的想法。”老爹淡笑着说道。","　　“不行，查克，我是不会答应你的辞职申请的，我们现在好不容易有点起色，阵容方面就差一个靠谱的二号位球员。”","　　“相信我，我在这个休赛期，一定会给你搞来一名像样的分卫，接下来这个赛季绝对会夺冠！”","　　听闻查克老爹提出辞职申请，威利斯-里德差点被吓瘫。","　　开什么玩笑，好不容易都打进东决了，这种关键时刻老爹竟然要辞职？！","　　老爹走了的话，自己上哪去找个执教能力达到老爹这种水准的主教练？！","　　一旦老爹离开，兴许下个赛季他们篮网就会被打成原型，成为东部鱼腩。","　　届时，威利斯-里德自己的日子肯定也不好过。","　　“查克，我们是老交情了，这事儿你可真的别吓我。”","　　“好端端的，怎么就产生辞职想法了？”威利斯－里德纳闷的问道。","　　老爹摆摆手，“其实老早就有这种想法了，之前皮特洛维奇的去世，让我感触很深，我现在年纪也不小了，还是该多陪陪家人。”","　　威利斯－里德点点头，可即便如此，他也万万不能接受老爹的离开，这对于篮网来说，绝对是毁灭性的打击。","　　“查克，再来一年吧，起码再来一年，明年我们夺冠的几率真的很大。”","　　“今年如果不是二号位太弱的话，也不至于让雷吉打出那种水准来。”","　　“况且，你现在就这么走了，我上哪找合适的替代者……”威利斯－里德在不住的恳求着。","　　老爹笑了起来，“威尔森怎么样？我觉得他可以完美替代我。”","　　威利斯－里德一愣，“查克，都这种时刻了，你就别开玩笑了。”","　　“让一个２３岁的年轻小子出任我们篮网的主教练？恐怕我们会被圈子里的人笑死。”","　　“你要知道，有些球员的年纪都能做那小子的叔叔了……”","　　老爹摇头苦笑，他这个时间点来找威利斯－里德谈辞职的事情，其实主要也就是想探探口风。","　　之前皮特洛维奇的事件，确实是让老爹生出了退休的念头，想要多陪陪家人。","　　可现在因为戴维森入行的原因，老爹自然不可能再戴维森没有彻底立足的情况离开。","　　虽说他也很清楚，哪怕自己辞职了，篮网主教练的位置也不大可能交给戴维森。","　　可他还是来试探一番威利斯－里德的口风，看看有没有可能让戴维森接班自己的位置。","　　试探完了以后，发现压根没有这种可能性，看威利斯－里德那意思，恐怕让托尔伯特上位，或者去其他球队随便挖个助教，也比让戴维森上位的可能性更大。","　　“好吧，那我就再执教一年吧。”查克老爹叹了口气。","　　“不过，威利斯，补强二号位的事情，还是交给我来做吧。”","　　“准确来说，是交给威尔森那小子来做，穆雷桑的事情你应该很清楚，这小子的眼光比我们这些老家伙靠谱的多。”","　　老爹算是收回了自己的辞职申请，但是也向威利斯－里德提出了自己的要求。","　　里德松了口气，只要老爹不走，那一切都好说。","　　至于补强二号位的事情，里德其实并不是很在乎，只要戴维森别把球队那三个主力给卖出去，一切都好说。","　　篮网现在的三个主力，自然就是科尔曼、穆雷桑以及肯尼－安德森三人。","　　只要这三人不动，球队其他人随便老爹折腾。","　　\n        "]