["　　现如今穆雷桑虽说罚球比较糟糕，但是比赛中罚球次数很少，现如今场均只有不到两次的罚球，这百分之五的罚球命中率，提升的着实有限。","　　至于那一点中投能力，如果说穆雷桑现如今的中投属性有90点以上，那增加这一点估计会有不小的提升。","　　但是现在穆雷桑中投属性很低，之所以比赛中能投那么多的中投，其实完全的中投技能包的效果。","　　所以这一点中投属性，也是价值不大。","　　当然了，这不能代表这枚戒指的价值就不高。","　　如果这枚戒指被一名类似乔丹那样的球员用上，那效果当真是无比可怕。","　　罚球多，外加初始中投属性高，绝对能最大程度的发挥这枚戒指的价值。","　　……","　　同人赌斗的事了，戴维森收获了一枚目前没什么作用的戒指。","　　现实世界中，季后赛也是逐渐临近。","　　篮网队现在保持着东部第三的战绩，只要不出现之前那种球员报销的状况，肯定能维持这样的战绩进入季后赛。","　　篮网球迷各个激动无比，因为篮网这支球队自打搬迁到了新泽西以后，就从未打出过东部前三的战绩……","　　4月15日，篮网打完了他们93-94赛季常规赛的最后一场。","　　55胜27负的战绩，在东部仅次于老鹰队的59胜以及尼克斯的57胜。","　　东部前四的球队，分别是老鹰、尼克斯、篮网以及公牛。","　　公牛真可以说是瘦死的骆驼比马大了，哪怕乔丹离队了，他们依旧打出了东部第四的成绩来。","　　有意思的是，如果今年篮网闯进季后赛次轮的话，他们将会面对尼克斯队。","　　这两支球队要说是宿仇也没什么问题。","　　篮网要不是尼克斯的话，现在估计还在纽约赚着大钱呢……","　　而老爹与帕特莱利之前也闹过矛盾。","　　这轮系列赛，肯定会的相当精彩。","　　戴维森有种恍然如梦的感觉，自己入行的第一个赛季就这么结束了？！","　　季后赛赛程开启，戴维森在老爹那里接到了一个活儿。","　　代表球队试训参加选秀的新人。","　　四月份开始，新人们已经报名了选秀，各支球队也是能够开始对这些球员进行试训。","　　那些没进季后赛的球队，这种试训的活儿，自然都是主教练来操办。","　　而篮网这些打进季后赛的球队，主教练自然没工夫试训新人，他们得率队打季后赛。","　　试训新人的工作，相当重要，这也是老爹给戴维森的一个锻炼机会。","　　戴维森自然是欣然接受，他本身就想试训下杰伦-罗斯，看看这名球员到底如何。","　　唯独有些让戴维森遗憾的是，接下来的篮网客场比赛，他肯定是没法随队观看了。","　　4月17日，篮网对阵骑士的比赛正式开打。","　　谁也没想到，上个赛季的季后赛首轮老冤家，竟然这个赛季又碰上了。","　　上个赛季骑士东部第三，篮网东部第六。","　　而这个赛季则是正好相反过来……","　　上个赛季老爹手中缺兵少将，以东部第六的成绩，险些将东部第三的骑士拉下马。","　　现如今这轮系列赛开打，没人看好骑士能以下克上。","　　果不其然，前面两个篮网主场，篮网干脆利落的赢下骑士，而后又在骑士主场上以101:87的比分大胜骑士，首轮轻松横扫，完成晋级。","　　东部第二的尼克斯，对阵的魔术队，虽说没能横扫魔术，但是3:1的大比分，也算是给年轻的奥尼尔上了一堂课。","　　奥尼尔加便士哈达威的阵容，着实是有些太稚嫩了，哈达威一年级新秀，奥尼尔二年级，这两人能跟尼克斯打成这样，其实已经相当的不容易。","　　篮网与尼克斯顺利晋级，会师东部半决赛。","　　老鹰那边则是打的无比困难，面对东部第八的热火，他们险些被热火黑八掉，不过最终还是旗胜一招，以3：2的大比分淘汰热火。","　　至于东部第四的公牛，则是极其凄惨，被第五的步行者直接3:0横扫……","　　雷吉-米勒当真是发挥超神，以55%的命中率砍下场均29分，把公牛打的灰头土脸，现任公牛大当家皮蓬差点没给公牛球迷喷死。","　　谁能想到，乔丹刚走一年，结果公牛连个季后赛首轮都闯不过去。","　　首轮进行的这十来天时间里，戴维森也是给一些新人发了试训通知，并且也试训了几个新人。","　　让戴维森比较头疼的是，那杰伦-罗斯竟然婉拒了篮网的试训邀请。","　　给出的理由是试训安排太满，抽不出时间来……","　　戴维森自然清楚，这完全就是托辞了。","　　说到底，还是杰伦-罗斯不认为自己会跌落到首轮21顺位……","　　他不想在篮网身上浪费时间。","　　面对杰伦-罗斯的婉拒，戴维森也不气恼，换做自己的话，恐怕也会做出同样的选择。","　　自己的选秀顺位肯定不会低于十五顺位，用得着浪费时间跑来新泽西这种小地方么？","　　如果说篮网手握状元签的话，那肯定又是两说的事情了，估计杰伦-罗斯会屁颠屁颠的连夜赶过来。","　　……","　　东部半决赛，篮网对阵尼克斯，前面两个主场，尼克斯全都保了下来。","　　不过全都是险胜，尤因在这两场比赛中，状态不算好，虽说得分还是很多，但是命中率只有41%。","　　之所以命中率这么低，一方面是穆雷桑的防守强劲，另一方面则是尤因本来进攻端就不算稳定。","　　尤其是季后赛环节，尤因打的时好时坏，好的时候，当真是神挡杀神，而要是坏的时候，直接就率领球队走向灭亡。","　　这也是为什么后来老尼尔森执教尼克斯后，第一件要干的事情就是用尤因去交易奥尼尔的原因。","　　穆雷桑这两场比赛防守端可以说做的相当完美，如果不是他对尤因的限制，那尼克斯可能就不是险胜了，而是大胜。","　　接下来到了篮网的两个主场，戴维森总算是找到了前往现场观战的机会。","　　让篮网球迷惊喜的是，这俩篮网主场，篮网队竟然也保了下来。","　　尤因还是继续发挥低迷，四场比赛打下来场均命中率40出头，虽说砍下了场均24分，但是这种低迷的命中率，其实砍的分越高，球队越吃亏……","　　不仅仅进攻端低迷，尤因眼下场均只有9个篮板入账，实在是有些说不过去。","　　\n        "]