["　　短短半个来月的时间，戴维森已经是接近四千的负债，变成了账户中还有3500的存款！","　　根据他这段时间对俱乐部的了解，3500的进化币看起来不算多，但是俱乐部内起码有一半买家的账户，达不到这个数字。","　　不管在哪里，贫富差距肯定都是有，并且数量最多的肯定也是贫民阶级……","　　当然了，3500的账户余额肯定也算不上大款，起码对比大锤这种买家还是有差距的。","　　在戴维森看来，起码也得万元户，也就是账户里有着一万进化币，在这俱乐部内，才能算是中产阶级……","　　……","　　距离选秀大会的日子越来越近，戴维森在6月13号这一天总算是启动了自己的计划。","　　眼下距离选秀大会仅仅只剩下四天的时间。","　　查克老爹最近这段日子忙的不可开交，整个人直接瘦了一圈。","　　戴维森有心帮忙，可是却完全帮不上，唯一抽到的球员手册，还是21世纪20年代的，直接送给了大锤。","　　收购八九十年代球员手册，这项工作戴维森一直也在做着，但是收获甚微，就只收到一小包。","　　并且其中唯一有价值的是95年一名次轮秀，眼下肯定派不上用场。","　　……","　　“老爹，我有事情想……”戴维森一脸踟蹰，组织着言语，想找个更好的理由让穆雷桑参加试训。","　　“怎么了，威尔森？”查克老爹在看一份交易报价，抬头问向戴维森。","　　“老爹，我想对一名球员搞个单独试训，之前在联合试训的时候，看到一名球员不错……”","　　查克戴利满脸疑惑，“怎么不早说，距离选秀就剩下四天了。”","　　“不过，这也不是什么大事儿，你去找托尔伯特吧，让他安排这事儿，我现在手头的事情太多了。”","　　戴维森一怔，就这么轻松的成功了？！","　　老爹甚至连这名球员的姓名以及位置都没问。","　　就这么干脆的答应了。","　　其实也就是戴维森，换做是别人的话，查克戴利估计能用狮子吼把对方吼出内伤来。","　　眼瞅着都要选秀了，你告诉我要搞单独试训？你当球队是你家开的么……","　　而对戴维森，查克戴利显然是耐心无比，他本来就有心培养戴维森朝着教练这条路上走，现在戴维森要试训球员，他是乐见其成的。","　　哪怕试训的时间点相当的不靠谱，他也没多说什么，二话不说就答应了下来。","　　本身这也不是什么大不了的事情，一支球队每年试训球员的数量相当多，哪怕是赛季进行期间，也会进行一些球员的试训。","　　……","　　戴维森心中狂喜，离开了老爹的办公室后，直接就去找托尔伯特了。","　　托尔伯特一脸懵逼，这个时间点要进行单独试训？莫不是在开玩笑？","　　而且试训的球员是那个傻大个穆雷桑？！","　　“威尔森，你确定这是戴利先生的意思？不是你自作主张？这可不是在开玩笑。”托尔伯特纠结的问道。","　　“确实是戴利先生的意思。”戴维森点头回答。","　　“好吧，那就试训下这个傻大个吧，虽说我觉得没有试训的必要，可既然戴利先生说有，那肯定就有了。”","　　当天，戴维森就给乔治-穆雷桑打了电话过去。","　　这段时间，穆雷桑都要等崩溃了，他一度怀疑戴维森欺骗自己。","　　可那股子亲切无比的感觉，让继续耐着性子等下去。","　　现在他总算是等到了篮网的试训邀请，穆雷桑长舒一口气，自己的等待没有白费。","　　虽说哪怕试训了篮网，人家也不一定就会选自己，但是起码自己多了一个机会。","　　穆雷桑直接买了当晚的机票，飞往新泽西，早上八点钟准点走入篮网的训练场。","　　戴维森以及托尔伯特便是今天试训穆雷桑的人。","　　查克戴利现在事务缠身，肯定不会来关注这些小事儿。","　　“戴维森先生，感谢你给了我这么珍贵的试训机会。”穆雷桑瞧见戴维森以后，大步赶了过来。","　　戴维森面露笑容，今天过后，他就将拥有自己买家生涯的首个本命球员！","　　“给你介绍下，这是我们篮网的首席助教托尔伯特先生。”戴维森介绍起了自己身旁的托尔伯特。","　　“托尔伯特先生，你好。”穆雷桑憨笑着跟托尔伯特打了个招呼。","　　“乔治，用不用休息休息，刚下飞机，应该很累吧？”戴维森拍着穆雷桑的胳膊问道。","　　“威尔森，下午要和雄鹿商议交易方案，我们只有上午有时间试训。”托尔伯特无奈的说道。","　　“没关系，戴维森先生，我感觉我的状态不错，随时都可以试训。”穆雷桑挠着头说道。","　　看托尔伯特的意思，如果自己上午不试训的话，那估计往后就没机会试训了……","　　穆雷桑自然不想错过这种宝贵的机会。","　　戴维森点点头，那也只能这样了。","　　“猛犸体系绑定本命球员。”戴维森在心中按照大锤介绍的流程，开始进化穆雷桑。","　　“恭喜初级买家戴维森先生，成功进化本命球员乔治-穆雷桑为猛犸体系球员。”","　　“检测到初级买家戴维森先生获取买家资格未满三年，无法晋级中级买家。”","　　脑海中响起柔和女声，让戴维森叹了口气，果不其然，想要晋级中级买家，真的需要满三年的时间。","　　不过眼下也无所谓了，大不了自己慢慢等吧，反正自己现在这么年轻，最不缺的就是时间。","　　进化成功后，戴维森看向了穆雷桑，按照大锤的说法，本命球员进化成功后，买家就能看到本命球员的属性，不过能看到的也只是那些因为进化而更改的属性。","　　【乔治-穆雷桑】","　　【位置：中锋】","　　【身高：231公分】","　　【臂展：244公分（239公分）】","　　【封盖能力：95（83）】","　　【篮板能力：91（81）】","　　【速度属性：59（39）】","　　【内线进攻：52（82）】","　　【罚球能力：61（71）】","　　戴维森看完属性后，眉头直接皱了起来。","　　没猜错的话，前面的数值应该是进化后的属性，后面则是穆雷桑原本的属性。","　　让他没想到的是，穆雷桑原本的属性竟然相当不错，除了速度有些低的让人无语之外，其他属性竟然都比较出色。","　　不去考虑速度属性的话，穆雷桑算是一个攻防兼备外加篮板也还凑合的中锋球员。","　　现在进化之后，穆雷桑直接成了一名偏科球员，原本还算不错的进攻能力被削减的所剩无几，剩下的就只有变强的防守以及篮板能力。","　　速度属性着实是拖了后腿，哪怕现在提升了20点属性，穆雷桑的速度竟然才只有59点。","　　戴维森有点头疼，也不知道布拉德利的速度属性是多少，眼下的穆雷桑在速度方面跟布拉德利还有没有差距。","　　\n        "]