["　　“嘟嘟嘟！”","　　裁判吹响了比赛结束的哨声，篮网主场以六分的优势赢下了这场比赛。","　　其中穆雷桑自然是居功至伟，16分14篮板4盖帽的数据，看起来虽说没有科尔曼22分11篮板的数据好多少。","　　但是要是没有穆雷桑在场上吸引凯文-威利斯的防守，科尔曼这场比赛能不能过十五分都是个大问题。","　　比赛结束，双方球员下场，查克戴利看着穆雷桑，笑的合不拢嘴。","　　哪怕穆雷桑没有中投能力，其实都让查克戴利无比的满意了。","　　在他看来，篮网用十六顺位拿下的穆雷桑，性价比比布拉德利还要高。","　　而现在穆雷桑展露出了中投能力，那性价比就高的有些不像话了。","　　一点没夸张的说，哪怕拿状元韦伯来换穆雷桑，查克戴利估计都得考虑一下。","　　“干得漂亮，孩子，你真是给了我一个巨大的惊喜。”查克戴利上前亲昵的拍了拍穆雷桑的肩膀，眼中全是掩饰不住的欣喜。","　　篮网球员也是围着穆雷桑，大声夸赞，让憨厚的穆雷桑有些不好意思，挠头尴尬的看着戴维森。","　　他实在是不适应这种被人围绕夸赞的感觉……","　　科尔曼在一旁眉头皱了起来。","　　穆雷桑刚进篮网的时候，他其实一点儿都瞧不上这个傻大个，也不认为这个傻大个能在球场上有什么作为，所以时不时的拿穆雷桑找乐子。","　　后来穆雷桑在防守端以及篮板端展示出了不俗的实力，并且相当的无私，场上一直给自己传球，科尔曼对穆雷桑重视了不少，虽说还是会言语调侃穆雷桑，但是更过分的事情他是没有做了。","　　现如今，眼看着穆雷桑竟然成了比赛的英雄，享受着球迷以及篮网上下的赞誉，他心中生出一股子不爽的感觉。","　　自己是篮网的大当家，自己才应该是所有人的焦点，现在穆雷桑无疑是抢了自己的风头。","　　戴维森瞧见了科尔曼的表情，不由的也是心中咯噔一下。","　　这科尔曼不会如此的小心眼吧，就这么点事儿就心里不舒服了？","　　……","　　赢下了老鹰，穆雷桑的数据又相当出色，戴维森这场比赛拿到了不少进化币。","　　连输两场后，戴维森总算是拿到了一次满额进化币。","　　不用说，今晚戴维森自然要抽个奖庆祝一下。","　　晚上进入俱乐部后，正好大锤也在，两人一起朝着功能大厅而去。","　　眼看着戴维森又来抽奖了，不少人围拢过来。","　　“你现在在这个新泽西俱乐部，已经是名人了。”大锤笑着说道。","　　戴维森也是笑了起来。","　　眼看着戴维森只抽了个D级抽奖后，就没有继续抽下去的意思了，围观群众不由的失望起来。","　　“威尔森，你也太抠门了，我们这么多人来看你抽奖，你就只抽一次？而且还抽的是D级。”","　　“就是，再来几次啊，让我们也过过瘾，开开眼界，兴许这次就又抽出什么好东西来呢。”","　　“再来几次吧，听说你开局很顺，要不直接来个A级的！”","　　戴维森进入俱乐部也有些日子了，不少人都知道他的名字，此刻纷纷开口劝戴维森多抽几次。","　　烂赌鬼有些时候可不仅仅只是自己赌，别人赌他们看着，对他们来说也是一种享受。","　　戴维森扭头看向了身后的大锤，结果只看到大锤如同见了鬼一般，眼睛直勾勾的看着人群。","　　戴维森顺着大锤的目光看向，整个人也是呆滞起来。","　　黄种人？！","　　戴维森竟然在人群中看到了一名黄种人……","　　这黄种人身高不算高，但是因为身边站着不少类似戴维森这样的圈外人士，所以还是相当显眼的。","　　“大锤？！是你么！”让戴维森更吃惊的是，这黄种人仿佛认识大锤一般，挤开人群，径直朝着大锤走来。","　　“老王？！”大锤也是惊呼起来。","　　戴维森看的一愣一愣的，这俩人认识？看这关系应该还相当亲密，否则不会这么狂喊大叫的。","　　大锤家的隔壁老王？","　　“你怎么来新泽西俱乐部了？”大锤脸色激动的涨红，狠狠的给这个老王一个拥抱。","　　“哎，找个僻静地方，慢慢说吧。”","　　“这是？你是中国人？”老王瞧见了大锤身边的戴维森，不由问道。","　　“没错，他是中国人，跟我走吧，找个地方聊聊。”大锤仿佛吃了蜜一般，整个人兴奋的浑身发抖。","　　哪怕上次戴维森卖给他白色闪电体系卡片，也没看大锤这么激动。","　　戴维森很是纳闷，这老王跟大锤到底是个什么关系？","　　……","　　三人返回老兵酒馆，进入了包厢。","　　两人又是忍不住来了个拥抱。","　　“兄弟，那边情况怎么样了？”","　　“还有，你在那边混的好好的，怎么突然跑来这里了。”","　　“他们都还好吧？”","　　大锤仿佛有着无数个问题。","　　听闻大锤的问题，那老王满脸掩饰不住的伤感，重重的叹了口气。","　　“大锤，这半年时间里，发生了很多事。”","　　“圣安东尼奥俱乐部，我们失守了。”","　　“你被驱逐以后，又来了一群强力买家，结果不少人也是跟你一样，被驱逐出了圣安东尼奥俱乐部。”","　　这老王可能是顾忌戴维森在一旁，所以并没有详细的说名字。","　　“什么？！这怎么可能！”大锤目瞪口呆。","　　“东哥呢？”","　　“东哥输了，现在不知道去向。”老王深深的叹了口气。","　　“不可能！东哥是超级买家，手上五名本命球员，各个都是超巨水准，他怎么可能输，圣城俱乐部就没有人是他的对手。”大锤眼珠子都要瞪出来了。","　　“是外来买家，原本我们能跟他们分庭抗礼，但是他们突然多了不少高端战力。”","　　……","　　两人的谈话，让一旁的戴维森瞠目结舌。","　　俱乐部还能失守？！","　　之前他听大锤说过有个超级买家，以自己的儿子为本命球员，不出意外的话，就是这东哥了。","　　这么强悍的超级买家，竟然也会输？！","　　而且，戴维森记得大锤跟自己说过，这种能将买家驱逐出俱乐部的赌斗，必须是同人买家。","　　难不成其他俱乐部还有一个东哥，比大锤认识的东哥还要强力？！","　　这怎么可能，超级买家这么大白菜？！","　　\n        "]