["　　虽说搞不懂眼前这个毛头小子和查克戴利的关系，不过威利斯-里德还是毫不犹豫的点头答应下来，仅仅只是一个小助理，又不算什么大不了的事情。","　　“六万年薪吧，这是联盟内助理的标准薪酬，具体这位年轻人之前有什么履历我就不问了，如果有人问起的话，年轻人，你最好自己想个靠谱点的履历，否则的话，老板那里不好交代。”威利斯-里德笑着说道。","　　“六万？只有六万？威利斯，我的老伙计，难道我老查克的面子就只值六万年薪么？”查克戴利有些不满。","　　不过一旁的戴维森却是拉了一把查克老爹的胳膊。","　　“可以，感谢里德先生给予的机会，我一定会努力工作的。”戴维森笑着说道。","　　六万年薪听起来好像少的可怜，但是也得分跟谁比。","　　全美今年的人均年收入只有三万美金，戴维森能拿六万美金其实已经很满意了。","　　虽说他也知道查克老爹讨价还价的话，估计还能涨个一两万美金，但是那个没有丝毫的意义。","　　多这一两万美金，自己难道就能发财不成。","　　戴维森的目标可不仅仅只是一个助理，他有信心日后跻身联盟百万年薪的群体。","　　“真是有礼貌的年轻人，好好跟着老查克学习，兴许有一天，你也会成为老查克这样成功的主教练。”威利斯-里德满脸笑容的说道。","　　离开了威利斯-里德的办公室后，查克老爹又是带着戴维森去找球队人事经理办理了入职手续。","　　入职表单上有着一栏工作经历，查克老爹二话不说从戴维森手中抓过笔，唰唰唰写上了华尔街数据分析师。","　　戴维森满头黑线，华尔街数据分析师？！","　　自己压根都不知道数据分析师是什么鬼，也没去过华尔街。","　　甚至连华尔街所在的纽约城，他都没去过。","　　“厉害啊，年仅22岁的华尔街数据分析师，真是天才。”球队的人事经理威廉姆斯竖起大拇指，一脸古怪的笑容。","　　戴维森脸上发烫，不过一旁的查克老爹却是一拍他的肩膀。","　　“那是自然，不是天才的话，能当我查克戴利的助理？！我可不会要那些蠢蛋来当我的助理。”","　　戴维斯无语了，老爹这吹牛本领当真是出神入化。","　　……","　　离开了人事部以后，老爹拍着戴维森的肩膀，语重心长的说道。","　　“孩子，今天算是我给你上的入行第一课。”","　　“不管任何时候，都要自信，就算你自己都明知道那是假的，也得坚信那就是真的。”","　　“NBA是个商业联盟，这是个会吃人的联盟，你要是想在这个联盟屹立不倒，除非你有着能够压制所有人的能力，否则就必须脸厚心黑。”","　　“你的手段不够狠，心肠不够黑，那就早晚会被那些更狠更黑的人干掉。”","　　查克戴利面色无比严肃的冲着戴维森说道。","　　戴维森点点头，虽说老爹说的话感觉有些太极端了，但是仔细想想还是有些道理的。","　　“知道了，老爹。”","　　“好，知道就好，现在你也办完了入职，明天球队要派人去纽约参加联合试训，这次你跟托尔伯特助教一起去。”","　　查克老爹直接给戴维森安排了入职以后的第一份活儿。","　　戴维森心中狂喜，哪怕老爹不说，自己肯定也会主动请缨，他很期待在选秀大会开始之前，先看看自己的本命球员穆雷桑。","　　直到现在，戴维森也不知道穆雷桑到底是个什么长相，唯一知道的信息就是这是一名身高231公分的中锋。","　　……","　　第二天中午时分，戴维森见到了查克老爹手下的首席助教托尔伯特。","　　托尔伯特之前就是篮网的球员，89年退役后，直接就留在了篮网，查克老爹来了之后，直接将他提拔到了首席助教的位置。","　　“威尔森，很高兴认识你。”托尔伯特眼下四十岁左右的年纪，看起来慈眉善目，料想应该是个脾气温和的人。","　　“你好，托尔伯特先生。”戴维森也是礼貌的打了个招呼。","　　这次的NBA官方联合试训，地点位于总部纽约，两人在傍晚时分达到纽约后，直接就入住了篮网在纽约的协议酒店。","　　想到明天就能见到自己的本命球员，戴维森激动的难以入睡。","　　有一点戴维森想的很清楚，虽说现在自己已经拿到了完整的体系卡片，明天肯定就能让穆雷桑进化成猛犸体系球员。","　　但是他明天肯定不会这么做，起码在自己下一步计划成功之前，他不打算让穆雷桑进化。","　　因为现在这个时间点进化穆雷桑的话，很容易让穆雷桑成为香饽饽球员。","　　戴维森的下一步计划就是说服篮网给予穆雷桑一个单独试训的机会，最好在选秀大会开始前几天，这样最为稳妥。","　　而这下一步计划，戴维森其实还是挺有把握的，主要原因是有着查克戴利这尊大神在。","　　仅仅是一个单独试训的机会，查克戴利不可能拒绝戴维森。","　　这就是有人脉的好处了，要是戴维森没有查克戴利这种人脉的话，首先他不可能成为篮网的一员，哪怕真的走了大运成为篮网一员，以他一个小小助理的身份，也没资格去让球队单独为一名球员进行单独试训。","　　……","　　第二天一早，托尔伯特带着戴维森吃过早饭后，直奔联合试训场地而去。","　　今年参加联合试训的新人，一共有67人。","　　选秀大会一共就只有54个顺位，显然这群新人中有着十多人，会面临落选的尴尬状况。","　　球员们聚集在训练场上，戴维森就坐在大训练场的观众席上。","　　原本戴维森以为自己很容易就能在人堆里找到穆雷桑。","　　毕竟231公分的身高，肯定是鹤立鸡群，戴维森直接关注身高最高的球员就行了。","　　但是让戴维森无语的是，场上身高鹤立鸡群的有两人。","　　这两人身高肉眼看不出什么分别来，几乎一样高，对比周遭的其他球员高了一大头，哪怕是一些中锋球员，比起他们俩也要矮了不少！","　　关键这俩还都是白种人……","　　“托尔伯特先生，那俩白人大个子哪个是穆雷桑？”戴维森问道身边的托尔伯特助教。","　　“那个脸稍微短点的是今年的热门新秀肖恩-布拉德利，至于脸长的那个肯定就是穆雷桑了。”","　　“这俩都是欧洲中锋，其实我也是第一次见这两人，只是大体从其他球队口中得到了一些消息，毕竟这两人不在我们的选秀计划之内。”托尔伯特笑着说道。","　　戴维森定睛朝着场内看去，经托尔伯特这么一说，他很容易就认出了穆雷桑。","　　脸，是真的长……","　　\n        "]