["　　眨眼间，常规赛前面两个月的赛程结束。","　　这两个月的时间里，戴维森也尝试了一次去冲击榜单二百名，结果进去以后，穆雷桑被人十分钟时间打出来，压根就没有丝毫的还手之力。","　　想想新泽西这种小俱乐部，打榜就如此困难，那些超大规模的俱乐部，难度可想而知。","　　这次尝试让戴维森损失了五千进化币，直接让他账户里的存款少了三分之一。","　　戴维森的心在滴血……","　　之前打榜，有组织帮忙补贴，而现在打榜都完成了，组织上自然不可能再补贴了，得戴维森自食其力。","　　尝试过这次后，戴维森就暂且打消了继续冲榜的念头。","　　……","　　两个月的赛程打完，新泽西篮网直接打出了联盟战绩榜榜首的位置。","　　眼下新泽西篮网的阵容，着实是强的有些过分了。","　　科尔曼以及肯尼-安德森这俩上赛季的全明星首发不说，穆雷桑眼下也是联盟中风光无限的顶尖年轻中锋。","　　虽说比不上奥尼尔那般耀眼，但是近两年进入联盟的大个子球员中，恐怕唯有一个韦伯能压穆雷桑一头。","　　穆雷桑这个赛季场均有着11.5分13.4篮板3.7盖帽的数据进账，对比上个赛季虽说没有太大幅度的提升，但是场上的表现却完全不可同日而语。","　　比赛经验越发丰富的穆雷桑，现如今场上效率有着明显的提升。","　　除了穆雷桑之外，戴维森今年帮篮网选择的杰伦-罗斯也是表现突出。","　　94届新秀中，杰伦罗斯可以说是最好的几名新人之一。","　　现如今篮网这个首发阵容，已经是强的挑不出毛病来，再加上老爹强悍的执教能力，打出联盟第一的战绩来，自然不难理解。","　　毫无疑问，这个赛季篮网是当今联盟夺冠的最热门球队。","　　不过近些日子爆出的一则消息，多少还是让联盟各支球队心中打鼓，感觉联盟要变天了。","　　这则消息就是乔丹即将复出……","　　乔丹这两年去打棒球，结果打的灰头土脸，直接被媒体称作是棒球联盟的耻辱……","　　可能也是打棒球实在打不下去了，生出了重回联盟的心思。","　　现如今这消息传的沸沸扬扬，不少球队都在试图联系乔丹，看看能不能将乔丹这尊大神给请回自己的球队里。","　　其中以纽约尼克斯叫的最欢腾，尼克斯现在实力不弱，东部前三的水准，要是加上个乔丹的话，恐怕这个联盟没其他球队活路了。","　　哪怕现在篮网兵强马壮，可是碰上乔丹领军的尼克斯，估计也是凶多吉少。","　　戴维森还是相当发愁这事儿的，不过他也知道这事儿自己肯定是无能为力。","　　除非篮网愿意花费大代价将乔丹请回来，否则的话，那就只能眼睁睁的看着。","　　真要是能请来乔丹的话，那这个赛季篮网可以说是百分百夺冠了……","　　乔丹、科尔曼、穆雷桑、杰伦罗斯外加肯尼-安德森。","　　这个阵容吊打一切……","　　但是谁知道乔丹不可能来篮网。","　　先不提乔丹乐不乐意来新泽西这种屁大点儿的地方，就是愿意来的话，篮网老板估计也给不出乔丹想要的价码。","　　老爹那边倒是没怎么在意这个消息，每天还是乐乐呵呵的跟戴维森讲课，将自己毕生积累下来的执教经验，全都寻找机会传授给戴维森。","　　……","　　俱乐部内，也不知道穆铁柱用了什么方法，这两个月时间里，俱乐部多出了七八个中国买家，全都加入了新创建的团结会。","　　不过这些新加入的买家，全都是新的不能再新的新人，具体有多少人能成长起来，现在也瞧不出来。","　　穆铁柱现在每天忙的不可开交，天天晚上给这些新瓜蛋子开会，传授俱乐部常识，教授他们混进联盟的办法。","　　尤其是混进联盟的办法，这个对于一名买家来说太过于重要了。","　　唯有进入联盟以后，其实才能称得上是一名真正的买家，无法进入联盟的话，那这名买家基本上就废了。","　　戴维森虽说很容易就进入联盟了，但是他进入联盟的方法也没办法去传授，总不能让这些新人去抹脖子自杀，然后投胎成查克戴利的邻居吧？","　　……","　　“查克，这事儿我真不是在搪塞你……”威利斯-里德在办公室内，对面坐着查克戴利，他一脸纠结的冲着老爹说道。","　　“你应该知道，这么重要的事情，我这个总经理压根就拍板不了。”","　　“前些日子，我也跟科恩提了一下这事儿，结果科恩用看傻子的表情，足足看了我三分钟！”","　　他俩说的事儿，自然就是下赛季扶正戴维森为主教练的事情。","　　现如今球队战绩如此突出，正是靠着戴维森搞来的穆雷桑以及杰伦-罗斯两人，戴维森的选人眼光被传的神乎其神。","　　这种情况下，老爹自然想着趁热打铁，赶紧找威利斯-里德把下赛季扶正戴维森的事情给拍板定下来。","　　老爹现在已经是坐不住了，因为威利斯-里德一直在打马虎眼，压根就不给个准话。","　　不说可以，也不说不可以，反正就是吊着老爹。","　　“威利斯，咱们也是老相识了，我就不跟你拐弯抹角了。”","　　“带完这个赛季，我肯定不干了。”","　　“如果这赛季我们能夺冠的话，能不能给威尔森一份主教练合同？当然了，如果没能夺冠的话，当我没说。”","　　“你就直接给我来个准话，到底行不行。”老爹那脾气也不是吃素的，现在一直没能拿到想要的答案，老爹有些气恼起来了。","　　这个赛季带完，他是肯定要退休的。","　　如果说球队这边给的准话是不行，不让戴维森接班主教练位置，那老爹自然就得早做打算。","　　如果说球队同意戴维森接班的话，那老爹自然就能没有遗憾的退休了。","　　可现在球队就是不给准话，老爹直接有些坐不住了。","　　“查克，我自然知道威尔森是个优秀的年轻人，但是你也知道，他太年轻了。”","　　“不如这样吧，我可以给你一个保证，只要我威利斯-里德在篮网一天，威尔森这孩子就绝对不会丢掉助教的工作。”","　　“至于主教练的职位，如果有可能的话，我一定会想办法。”","　　威利斯-里德给出了自己的承诺，可这个承诺，老爹自然是不满意。","　　仅仅一个助教？在他看来，以自己在联盟的人脉关系网，上哪不能帮戴维森找个助教的活儿。","　　\n        "]