["　　五人听到这次抽奖只抽出了一张体系卡片，不由的有些失望。","　　戴维森心头自然也是失望无比，这C级体系卡片，听起来肯定价值不错，但是对比那些逆天的超级道具，肯定是有所不如。","　　“小戴，不用失望，抽到这张C级卡片，其实也没亏。”李贝琪可能看戴维森的肩膀，笑着说道。","　　穆铁柱也是点点头，“没错，确实是不亏。”","　　“还小赚了一点，这张C级卡片，还是相当不错的，轻轻松松能卖十来万进化币。”","　　戴维森心中一动，这张德国战车体系卡片如此珍贵？竟然轻松就能卖到十多万进化币？","　　“到底什么属性啊，威尔森，让我们开开眼。”大锤笑着说道。","　　他之前听老王提起过C级进化体系，但是直到如今，也没真正的见识过C级体系的属性。","　　“对啊，让我们也开开眼。”","　　“我甚至都没听说过C级进化体系。”","　　“德国战车？上帝，这可是个不错的体系，万金油体系，任何年代都适用。”","　　不少围观的吃瓜群众，纷纷高呼，想让戴维森给他们瞧瞧属性。","　　戴维森看了眼手中的卡片，D级体系卡片，戴维森见过不少，那是银白色的卡片。","　　而这C级体系卡片则是金黄色，上面铭刻着德国战车的英文单词。","　　“德国战车？不会是布拉德利那大竹竿吧？”戴维森皱着眉头想到。","　　布拉德利就是德国人……","　　要是这德国战车就是布拉德利的话，那戴维森就彻底无语了。","　　“《德国战车》：C级进化体系。”","　　“融合德国战车之心后，可绑定于本命球员，将其进化为德国战车体系球员。”","　　“使用C级德国战车体系，要求本命球员已经进化为D级德国战车体系，本命球员身高不得低于211公分，且本命球员官方备案为前场球员，即中锋、大前锋以及小前锋位置球员。且本命球员国籍需为美国以外国籍。”","　　“德国战车体系球员：最好的进攻型大个子球员，没有之一。在原有球员属性的基础上，中投能力提升15点，三分能力提升15点，罚球能力提升10点，内线防守能力降低10点，低位背打能力降低10点。属性附加之后上限为95点。”","　　“C级进化体系《德国战车》附带专属技能《金鸡独立》。”","　　“金鸡独立：转身后仰中投正面被封盖几率降低99.99%，中投属性额外增加五点，中投属性附加上限提升至96点。”","　　接下来的介绍就是如何获取德国战车之心。","　　“德克-诺维茨基？完全没听过，应该是后世的一名球员。”戴维森心中暗自想道。","　　这C级进化体系卡片，还是让戴维森相当惊喜的。","　　因为不知道D级德国战车卡片的属性，所以他也不知道C级对比D级有没有属性方面的提升。","　　他惊喜的是这C级卡片多了个技能，一个相当给力的技能。","　　有了这个专属技能以后，基本上杜绝了被人正面封盖的可能性，并且还额外增加了五点中投属性，只不过这五点中投属性，可能是必须在转身后仰中投时才有效果，正常的中投，应该不享受这个五点中投属性的加成。","　　那中投属性上限提升到了96点，应该也是如此，唯有转身后仰中投才行。","　　毫无疑问，这是个相当强力的体系卡片，因为身高限制在211公分以上，所以最可能用得上的是内线球员。","　　之前戴维森就想过，先搞两名内线球员组建双塔阵容，眼下这张体系卡片正好适用。","　　唯独让戴维森头疼的是，这C级体系卡片还不能直接用，看属性介绍，应该是得本命球员先进化为D级以后，才能使用这C级卡片。","　　这就意味着戴维森还得找到一张D级的《德国战车》体系卡片。","　　“没错，确实是这样。”","　　“唯有D级球员才能进化为C级。”面对戴维森的疑问，穆铁柱笑着解释道。","　　“这C级体系跟D级相比，属性没什么变化，唯独就是多了个专属技能，你应该也看到了，专属技能的属性相当不错。”","　　“尤其是你这金鸡独立专属技能，说是神技也不过分，在现实世界中可能发挥的作用有限，但是在这俱乐部内，足以称得上是排名前十的神技。”李贝琪也是在一旁笑着解释道。","　　俱乐部内强力球员太多太多，指不定就有着那种能飞天遁地的超级盖帽手。","　　这种时候，金鸡独立就能发挥出无法想象的作用来。","　　听完穆铁柱跟李贝琪两人的解释，戴维森也没那么失望了。","　　虽说没抽到超级道具，可这张体系卡片也足以称得上是价值连城。","　　大锤艳羡的看着戴维森，一年前的戴维森，只是个刚获得买家资格的稚嫩小子。","　　谁成想，这短短一年多点的时间里，戴维森已经成长到了这种恐怖的地步。","　　虽说现在戴维森还只是个初级买家，但是大锤很清楚，眼下戴维森的全部身家绝对要比自己丰厚的多。","　　“威尔森，你放心吧，我们会留意D级德国战车体系的，如果碰上的话，就帮你买下来。”老王拍着戴维森肩膀说道。","　　“嗯？对了，小戴，你现在具体是九几年的？”穆铁柱好像陡然想起了什么，开口问道。","　　“94年，铁柱哥，怎么了？”","　　“你这德国战车体系需要本命球员的国际球员，我倒是想到一个不错的人选，等你96年晋级中级买家的时候，可以安排他参选，而后可以用比较低的顺位选下他。”","　　戴维森心中一动，不用多说，穆铁柱说的肯定是一名中国籍球员。","　　李贝琪等三人略微思索片刻，随即脸上露出了笑容，他们大概猜出了穆铁柱所说的人是谁。","　　戴维森对现如今的中国篮球，并不算多么的了解，尤其是211以上身高的球员，戴维森一点印象没有。","　　“这事儿暂且不用着急，还有一年多时间。”","　　“接下来的时间里，小戴你可以去尝试尝试冲击榜单前二百名。”","　　“不出意外的话，如果你能在获得买家资格两年期满之前打进200名，应该还会有着S级抽奖券的奖励。”穆铁柱眼中放光，兴奋的说道。","　　戴维森点点头，他也觉得有这种可能性。","　　但是想要打进前二百名，绝对是困难重重。","　　现在戴维森足足花费了两万多进化币，才好不容易在冲进三百名。","　　前二百名的实力，肯定要比前三百强，并且挑战失败的话，一次可就要损失5000进化币，戴维森肯定承受不了。","　　\n        "]