["　　不到十分钟的时间，戴维森这方已经是入账了十分。","　　10:6的比分，优势相当的大。","　　场上的大锤松了口气，以目前的架势来看，这场赌斗，他赢定了。","　　这半个月的时间来，他每日愁眉苦脸，没成想今天的比赛竟然如此简单。","　　他也很清楚，幸亏戴维森掺和进来，没有穆雷桑的话，今天还真不好说是个什么情况。","　　便士大锤眼看着落后这么多的分差，脸色铁青。","　　他怎么可能意识不到今天踢到硬茬子了。","　　尤其是老王这块滚刀肉，让便士大锤苦不堪言！","　　场边不少吃瓜群众大声叫好，他们哪怕不认识大锤，对于这种入侵者也是没有丝毫的好感。","　　便士大锤眼看着分差逐渐拉大，已经是开始急眼了，各种独自操刀进攻，结果进攻效率自然是越来越不理想。","　　当比分上升到17:9的时候，戴维森长舒一口气，这场比赛基本上已经是稳操胜券了。","　　老王当真是强的可怕，让戴维森有些不解的是，老王为什么只是个中级卖家？以他的实力，难道也不能晋级高级买家么？！","　　“嘟嘟嘟!”","　　老王命中一记中投后，总得分上升到了21分，球馆上空响起鸣哨声，这场同人赌斗比赛结束。","　　21:12的大比分，对方输的相当的惨。","　　“切，我还以为什么高手来袭，原来就只是这种货色！”老王冲着那便士大锤啐了一口，满是不屑的说道。","　　戴维森乐了，啐人一口，貌似这是老王赢球后的招牌动作。","　　上次吊打希伯特之后，他也是啐了希伯特一口……","　　“威尔森！来来来，分赃了！”大锤眉开眼笑，冲着场边的戴维森喊道。","　　戴维森走上球场，不大明白大锤所说的分赃是什么意思。","　　便士大锤冷冷的看了一眼对手三人，而后带着他那俩本命球员消失在赌斗场。","　　“这次真是赚大发了，真没想到的，这家伙竟然如此富有！”大锤面露惊喜。","　　老王顿时也是来了兴趣，“都有什么东西？有没有我需要的体系卡片。”","　　“威尔森，别傻站着了，赶紧过来。”","　　“对方有着三名本命球员，所以输掉同人赌斗后，我们拿到了他手中的随机三件道具。”","　　“当然了，如果我刚才输掉的话，那我也得被人抢走两件道具，我估计这家伙是个专业的猎杀者！”","　　戴维森点点头，原来是这么回事。","　　“一共三件道具，来来来，看看有没有需要的。”大锤将三件道具摆在手中。","　　应该是两张体系卡片外加一枚戒指。","　　看来大锤猜测的没错，对方那家伙果真可能是专业的猎杀者，专门猎杀同人买家，可惜的是，今天碰到了硬茬子，吃了个大亏。","　　老王拿起两张体系卡片，查看了属性，而后满脸惊喜。","　　“答案体系？！”","　　“完美！总算是找到这答案体系了，我能进化我的第二本命球员了，明年我就能稳稳晋级高级买家！”老王欣喜无比，显然这答案体系是他梦寐以求的好东西。","　　戴维森听闻老王的话，顿时被吓了一跳。","　　敢情老王的第二本命球员都还没进化？！","　　“老王，你的第二本命球员没有进化？”戴维森吃惊的问道。","　　“没错，我一直在等着这个答案体系，其他体系我都瞧不上眼，现在总算是让我碰到了！”","　　“都先说好了，这答案体系是我的了，你们不许抢！”","　　说完，老王直接把那张答案体系卡片给揣进了怀里。","　　戴维森和大锤两人都是笑了起来，老王真性情，遇到自己很看中的东西，也没客气。","　　况且，其实也没必要客气，这三件道具中，最值钱的肯定是那枚戒指。","　　“威尔森，这次谢谢你了，剩下的这俩道具，戒指价值更大一些，还是给你戒指吧。”大锤说罢，直接将戒指硬塞到了戴维森的手中。","　　戴维森有些不知所措，这次的赌斗，自己其实没出多少力。","　　真正出了大力的是老王，他才是决定这场胜负的关键。","　　没有老王的话，这场比赛完全没有任何赢球的可能性。","　　“不行，我还是要那张体系卡片吧……”戴维森推脱，实在是不好意思要这枚戒指。","　　“你就拿着吧，我手里这张体系卡片名叫追风少年体系，其实价值也不错，这么跟你说吧，进化成为追风少年后，在我那个年代，绝对的好使。”","　　“我估计也用不了太长时间就能进化成高级买家，正好到时候需要这追风少年体系。”大锤笑着说道。","　　老王面色一惊，他刚才只看了答案体系，并没有仔细看另外一张体系卡片。","　　“什么？追风少年！”","　　“好气啊，历史三分球命中率排名前三的内线体系！”","　　“可惜了，我绑定的球员是后场，无法使用这追风少年！”老王捶着胸口，一脸后悔的说道。","　　戴维森一听顿时对这张体系卡片没什么兴趣了。","　　内线投三分？戴维森倒也不是没见过这样的球员，可效率着实是不怎么样。","　　比如说兰比尔，戴维森对他肯定就相当的了解。","　　兰比尔的三分能力，在联盟中的内线群体中算是相当顶尖了，可依旧才只有三成出点头。","　　换算成两分的话，其实还不到五成的命中率。","　　一般一名合格的中锋，篮下命中率怎么也不能低于五成……","　　所以，在戴维森看来，这张体系着实是有些鸡肋。","　　但是越是鸡肋，戴维森就越是心中有愧，自己毕竟也没帮上什么大忙，结果就拿了三件道具中最值钱的一件。","　　“别墨迹了，威尔森，让你拿着就拿着。”","　　“这次还真多亏了你，要不是你参与进来，还真不好说能不能赢下来。”","　　“这枚戒指的属性，比较古怪，还是给你吧，其实我们也用不着。”老王也是开口，让戴维森留下戒指。","　　“我们之间这都算是过命的交情了，还扭扭捏捏干什么？”大锤拍着戴维森肩膀，笑着说道。","　　“真要是觉得心里过意不去，以后肯定有机会补偿下我们俩。”","　　戴维森无奈，只能收下了这枚戒指。","　　“土窑之戒：罚球属性提升2点，中投属性提升1点！”","　　因为是成品戒指，所以跟之前戴维森获得的那张戒指图纸不大一样。","　　介绍相当的简单。","　　属性方面，其实戴维森也没觉得这戒指有多好……","　　\n        "]