["　　查克戴利没办法，只能将穆雷桑换下场，换上了进攻能力更强的铁锤吉列莫。","　　现如今，篮网在场上必须增加进攻火力，以此来弥补科尔曼被限制住的进攻火力缺失。","　　戴维森皱起了眉头，这场比赛以后，估计各支球队会纷纷采用威尔肯定是办法，用球队内线最强点来限制科尔曼……","　　穆雷桑因为毫无进攻能力，无法分担科尔曼的进攻压力，这会导致老爹减少穆雷桑的登场时间。","　　铁锤吉列莫登场，威尔肯斯那边立马做出了新的应对方案。","　　将考恩凯克换下场，换上了替补前锋费雷尔。","　　威尔肯斯这么一变阵，篮网立马又处于劣势之中。","　　眼下这场比赛直接成了双方主教练执教能力的比拼。","　　因为阵容上的差距，查克戴利显然有些被动，他的布阵总是被威尔肯斯轻松化解。","　　这个赛季是查克戴利寄予厚望的一个赛季，因为乔丹的退役，公牛王朝直接崩塌。","　　这样一来，东部不少球队都有了冲击冠军的机会。","　　而要想冲击冠军的话，那起码也得能冲出东部。","　　现如今篮网被老鹰队死死的压制住，查克戴利愁容满面。","　　不是说球员发挥不好而导致比分落后，完全就是阵容方面的压制。","　　以今晚的比赛情况来看，如果季后赛环节篮网遭遇老鹰，绝对是凶多吉少。","　　过不了老鹰这关，谈何夺冠？！","　　“老爹，不如让乔治重新回到场上吧。”正在查克戴利愁容满面的时候，戴维森提出了建议。","　　老爹摆摆手，“威尔森，乔治登场并不能起到扭转局势的作用。”","　　“老爹，乔治其实是有中投能力的，不如让他试试吧，我相信他会给我们带来惊喜的。”戴维森没有放弃，继续建议老爹换上穆雷桑。","　　如果说穆雷桑没有绑定中投技能包的话，那戴维森肯定不会这个时候开口。","　　“我知道他有些中投能力，但是对对方构不成威胁。”查克戴利对穆雷桑的能力，自然也是相当的了解。","　　“算了，让乔治上场试试看吧，如果不行的话，我们也许得好好考虑一下我们的阵容构造了。”老爹叹了口气说道。","　　第二节比赛打了一半，穆雷桑获得了重新出场的机会。","　　这次登场前，戴维森拉过穆雷桑，低声嘱咐起来。","　　“这场比赛防守回合，你还是该怎么打怎么打。”","　　“但是进攻回合，拉出油漆区，寻找舒服的中投位置。”","　　“乔治，这场比赛能不能赢，就全看你的发挥了！”","　　听了戴维森的话，穆雷桑眉角露出笑意，“威尔森，你意思是我可以出手了？”","　　“没错，这场比赛尽情的出手吧，但是记住了，一定要拉出油漆区出手。”","　　穆雷桑郑重的点点头。","　　……","　　随着裁判的哨响，比赛重新开始。","　　登场后的首个进攻回合，让现场篮网球迷目瞪口呆的是，穆雷桑竟然走出了三秒区……","　　这就有些稀奇了，要知道算上季前赛外加常规赛，穆雷桑也是打了整整一个月的比赛了，这一个月的时间里，球迷们还从未见过穆雷桑在进攻回合走出禁区。","　　所有人都是满脸疑惑，没有进攻能力的穆雷桑走出禁区干什么？","　　难不成他想在油漆区外飞身暴扣？！","　　考虑到穆雷桑那火柴盒弹跳，显然这是不可能的事情。","　　不仅仅球迷愣住了，就连场上的篮网球员也是一脸懵逼。","　　肯尼-安德森还以为这是查克戴利刚安排的新战术，以穆雷桑为传球中轴，将球更方便的交到科尔曼手中。","　　身材高大的球员，天生就有着出色的传球视野，所以肯尼-安德森这种猜测倒也不是完全没有道理。","　　考虑到这种可能性，肯尼-安德森直接将球传给了穆雷桑。","　　接下来，全场震惊的一幕发生了，穆雷桑接球后，原地中投出手。","　　没有任何起跳动作，甚至连垫脚尖的动作都没有，就是这么站立着，将球给投了出去。","　　可能是最近穆雷桑做了太多的力量训练，这球直接投大了。","　　不过幸运的是，出现的这个篮板直接崩向了穆雷桑的方向。","　　穆雷桑向前一步，捡到这记篮板，正当所有人以为他会传球给科尔曼的时候，他再次中投出手。","　　还是那完全无起跳的中投动作，看着跟罚球动作没什么区别。","　　“唰！”穆雷桑的这记中投出手直接空心入网！","　　不少球迷揉了揉自己的眼睛，确定没开玩笑？穆雷桑刚刚完成了一记中投得分？！","　　这个大个子竟然会中投？！","　　也不怪这些球迷少见多怪，NBA历史上那些超级大个子球员，基本上没多少在进攻端有天赋的。","　　比如即将退役的马努特-波尔，他职业生涯至今就只有一个赛季，场均得分超过了他的场均盖帽数……","　　考虑到波尔即将退役，他现如今的数据大概就是他职业生涯数据了，场均只有2.6分入账，场均盖帽数却能达到3.3个！","　　可想而知，波尔的进攻到底有多糟糕了。","　　作为一名内线球员，波尔有着数个赛季场均命中率不过四成！","　　波尔之外，刚刚退役的马克-伊顿，肯定也能算是超级大个子球员，他的进攻能力虽说不如波尔那么凄惨，但是也好不到哪里去，职业生涯场均6分，就从未有赛季得分破双。","　　他的命中率和得分之所以能比波尔高，那完全就是占了力量和吨位的便宜，他在进攻端的水准，其实也没比波尔好到哪里去。","　　还有82年进入联盟，身高226公分的查克-内维特，那进攻简直没法看，有好几个赛季命中率不到三成！","　　这些人都没有中投能力，即便是今年以榜眼身份进入联盟的布拉德利，眼下也没展露出什么像样的进攻天赋。","　　这也就给球迷造成了一种刻板印象，超级大个子都不会投篮，他们在场上唯一能做的就是盖帽和篮板……","　　当穆雷桑中投命中后，可想而知这些球迷多么的吃惊了。","　　不过吃惊的也仅仅只是一部分球迷，篮网上下还算淡定。","　　毕竟穆雷桑有点不靠谱的中投能力，他们还是知道的。","　　唯独让篮网球员想不到的是，穆雷桑竟然还真敢在正赛中摆弄他那不靠谱的中投，并且还敢连续摆弄两次……","　　\n        "]