["　　查克老爹脸上的愁容，并没有因为穆雷桑的这记中投命中而舒展开来。","　　连续两次出手，命中一个近距离中投，这也无法证明穆雷桑真的就有不错的中投能力。","　　戴维森倒是一脸兴奋，他知道今晚的穆雷桑绝对会全世界一个惊喜。","　　NBA历史第一个有不错进攻能力的超级大个子球员。","　　……","　　场上的比赛继续，轮到了老鹰队的进攻回合。","　　穆雷桑在防守端，跟以往没什么变化，还是跟防自己的对位球员。","　　这次老鹰队的进攻由威尔金斯操刀，可惜的是三分出手不中，出现了篮板机会。","　　凯文-威利斯正在跟科尔曼纠缠着，穆雷桑轻松的抢到了这个篮板。","　　又到了篮网的进攻回合，肯尼-安德森眼看着穆雷桑又是走出了油漆区，不由的皱起眉头来。","　　这次他没有传球给穆雷桑，而是带球踱步，寻找传球给科尔曼的机会。","　　戴维森直接坐不住了，从场边的替补席冲了出来。","　　“传球给乔治！”","　　“传啊！”","　　戴维森的嗓门不小，肯尼-安德森听的清清楚楚。","　　要是戴维森还是以往小助理的身份，那他这种场边大喊传球的做法，估计会让肯尼-安德森怒火冲天。","　　你一个小小的助理，指挥老子传球？！","　　可现在戴维森已经是一名助教了，教练组中的一员。","　　虽说一般没哪个胆儿肥的助教会在比赛现场冲着球员高呼传球，但是助教确实是有这么个资格的。","　　眼下戴维森上哪还管那么多，他只知道穆雷桑是自己的本命球员，他必须让穆雷桑在今晚打出该有的表现来。","　　肯尼-安德森现在也是有点懵，他也不知道戴维森喊的话，是不是查克戴利的意思。","　　看了眼查克戴利，脸上没有什么表情，肯尼-安德森只能将球传给穆雷桑。","　　穆雷桑接球后，考恩凯克上前来防守，可是他很快就尴尬的发现，自己够不着穆雷桑的出手点……","　　垫底脚尖后的穆雷桑，出手点都已经超出篮筐了，更别提现在跳投的高度。","　　哪怕穆雷桑弹跳能力尴尬，但是身高臂展摆在那里，几乎无视了考恩凯克的防守，直接中投出手。","　　“唰！”又是一记空心入网的中投。","　　如果说穆雷桑的第一个中投还不够激动人心的话，那这第二个中投就彻底的让篮网球迷眼睛放光了。","　　查克戴利脸上神色有了变化，吃惊的看着穆雷桑。","　　他也没想到穆雷桑竟然有着这样的准头，要知道之前在队内训练的时候，这种出手时机以及位置，穆雷桑出手十次能命中两次就不错了……","　　而现在竟然直接来了个三投两中！","　　查克戴利也不知道这到底是不是穆雷桑运气爆棚。","　　很快，两分钟后查克戴利就确信了，这绝对不是运气爆棚，因为接下来穆雷桑两次中投出手，又是命中了一球。","　　五次出手命中了三个，这已经是相当不错的命中率了。","　　查克戴利捏了捏自己的大腿，好像不是在做梦。","　　穆雷桑什么时候有了这种水准的中投？！早知如此的话，自己还用发愁么？","　　“小子，我现在越发好奇你跟穆雷桑之间的关系了。”","　　“你怎么对他这么了解？”查克戴利扭头，笑着问道戴维森。","　　“相处久了，自然就了解了，老爹，这场比赛我们能不能赢下来？”戴维森有些兴奋。","　　“有乔治牵制，这场比赛我们赢面大增！”查克戴利一扫刚才的愁容，精神抖擞的站起身来。","　　“唰！”","　　“唰！”","　　穆雷桑首次敞开了进攻，相当的兴奋，手感热的发烫，接下来又是连中两记中投。","　　7中5，短短半节比赛时间里，穆雷桑直接爆砍10分，帮助篮网扭转局势，追平了双方的分差。","　　谁敢相信，人们眼中那个只会抢篮板和盖帽的傻大个，竟然在今晚用得分拯救球队于水火之中？！","　　威尔肯斯感觉见了鬼了，这算什么？查克戴利隐藏起来的核武器？！","　　因为自己手底下的阵容，更具灵活性和多变性，所以威尔肯斯并没有把篮网太当回事儿。","　　他承认查克戴利的执教能力，但是却不认为查克戴利能带领这支篮网击败自己的老鹰。","　　可现在穆雷桑展露出来的进攻火力，让他感觉到了莫大的危机。","　　这样一个身高231公分，并且臂展244的超级高炮，一般的七尺中锋真的防不了。","　　无奈之下，下半场威尔肯斯只能让凯文-威利斯去防守穆雷桑，继续让这个傻大个投下去，他一个人就能投死老鹰。","　　眼看着凯文-威利斯防守自己，穆雷桑又是钻进了禁区，将自己的精力放在争抢篮板上……","　　而科尔曼则是彻底被解放了，各种强打。","　　原本老鹰那边占据着战术主动性，可随着穆雷桑中投能力的展现，他们变得被动无比。","　　威尔肯斯又是换了几名球员，希望找出一套能克制篮网两名内线的阵容来。","　　结果效果相当的不理想。","　　一旦凯文-威利斯去防守科尔曼，穆雷桑立马中投。","　　而威利斯来防守自己的话，穆雷桑立马又是老老实实的钻回禁区，让科尔曼来操刀进攻……","　　如果说老鹰队内有着一名防守强力，能限制住科尔曼的蓝领内线，那倒也好说。","　　可偏偏没有，老鹰阵容中唯一能拿得出手的内线就是凯文-威利斯。","　　老鹰队的阵容跟魔术有些相似，强力内线就只有一个，配上一个强力外线。","　　老鹰这边是凯文-威利斯配上威尔金斯，魔术那边则是奥尼尔配上便士哈达威。","　　如果说凯文-威利斯有着奥尼尔那样的统治力，那还好说，能够随便蹂躏科尔曼或者穆雷桑。","　　可现在凯文-威利斯上哪有奥尼尔那样的统治力……","　　威尔肯斯脸上泛起愁容。","　　查克戴利乐了起来，穆雷桑的这个中投简直太价值连城了。","　　穆雷桑拿出中投能力以后，直接扭转了战局！","　　虽说穆雷桑七中五之后，就被凯文-威利斯死死盯住了，没怎么出手，但是进攻威慑性还在那里。","　　科尔曼总算是能松口气了，他不用再去面对凯文-威利斯了。","　　\n        "]