["　　最终这场全明星正赛，被西部赢了下来。","　　国王大当家岩石里奇蒙德全场只出场了22分钟，结果三分球三中三，全场13中10，砍下了23分，荣膺本赛季的全明星MVP。","　　戴维森就坐在现场，看到里奇蒙德如此神奇的发挥，不由的惊叹不已。","　　在戴维森没进入联盟之前，虽说里奇蒙德已经是联盟顶尖的外线球星，但是戴维森其实对里奇蒙德的关注不多。","　　现在进入联盟了，看了里奇蒙德不少场现场比赛，戴维森越发觉得里奇蒙德这名球员的强力。","　　攻防两端没有短板，进攻效率朴实高效，关键为人也是相当的低调，不像雷吉米勒那般见天儿的咋咋呼呼。","　　这样低调的球员，人气方面肯定不会特别高，但是教练群体肯定无比喜欢这样的球员。","　　……","　　全明星过后，篮网队的战绩依旧还是一路高歌猛进，继续坐稳联盟第一的战绩。","　　三月中上旬，一则消息彻底引爆联盟。","　　乔丹回来了。","　　“I'm -Back”仅仅一句话，激动的多少球迷夜不能寐，多少球队叫苦不迭。","　　这是NBA历史最简短却最霸气的宣言。","　　那个统治联盟的大魔王又回来了！","　　芝加哥市长兴奋大呼：“乔丹退役的17个月，芝加哥损失了10亿美金！现在随着乔丹复出，芝加哥将重新成为最具魅力的城市。”","　　就连总统KE林顿也是为此发表演说，乔丹的复出将会为美国带来一千万个就业机会！","　　不生活在这个年代，永远不可能深切的体会到乔丹的影响力。","　　乔丹复出的首战，普通球票直接被炒到了1000美金一张，远超彼时的总决赛门票价钱！","　　第二次复出选择的45号球衣，直接严重脱销，一件难求。","　　NBA历史从未出现过乔丹这么有影响力的球员，以后也不可能有。","　　……","　　乔丹之前退役了以后，联盟直接进入了群雄割据的局面。","　　篮网虽说这个赛季打出了联盟第一的战绩，但是其实在多方看来，篮网的夺冠几率还不如火箭卫冕几率更高。","　　至于尼克斯、爵士、魔术、步行者、太阳队等联盟强队，他们也是没有夺冠希望。","　　反正当今联盟的局势就是这样，没有任何一支球队能有绝对的几率夺冠。","　　可乔丹这大魔王回来以后，情况就不一样了。","　　虽说公牛这个赛季的阵容，哪怕乔丹回来了，他们夺冠几率也不大，毕竟底子太薄了。","　　尤其是内线，一个靠谱的内线都没有。","　　首发中锋维尔-佩尔多，说句实话，其实还不如篮网替补中锋本杰明好使……","　　这样一个阵容，哪怕乔丹跟皮蓬再强力，这个赛季想要夺冠肯定也没机会了。","　　可这个赛季没机会，不代表下个赛季没机会。","　　现在乔丹回来了，他能不让公牛管理层补强阵容？","　　别的不敢说，起码内线这一块，公牛管理层肯定会帮乔丹整来一个上档次的内线。","　　以乔丹的眼界，诸如塞卡利这样的准一线内线，他估计都还瞧不上，公牛到时候肯定会给乔丹搞来个联盟内线内线……","　　这样一来，下个赛季的公牛又会重新成为霸主级别的球队，终结眼下这种群雄割据的局面。","　　也就是说，这个赛季是联盟各支球队夺冠的最好时机。","　　要是错过这个时机，他们就只能等待乔丹下次退役了……","　　……","　　乔丹这次重返联盟，其实并不是说一开始就直奔公牛而来，尼克斯那边也是加入了争夺乔丹的队列。","　　请到乔丹，对于尼克斯来说，就意味着百分百能夺冠！","　　尼克斯这支球队有着辉煌的队史，NBA历史第一位黑人球员，外号糖水的奈克-克里夫顿就是尼克斯签约下来的。","　　为了能再续辉煌，尼克斯老板就差给乔丹跪下了，不仅仅开出了天价合同，更是给予了很多让人觉得不可思议的待遇。","　　可最终乔丹还是选择重回公牛。","　　公牛这个赛季还剩下17场比赛，结果乔丹直接率领公牛打出了13胜4负的骄人战绩来。","　　原本公牛这个赛季甚至可能季后赛都进不去，前面65场比赛，他们只有34胜31负的战绩，结果等到赛季结束，他们47胜35负的战绩，直接闯到了东部第五的位置。","　　常规赛赛程结束，篮网以61胜的胜场数稳坐联盟第一的宝座。","　　看起来这61胜好像也没什么大不了的，但是对篮网这支球队来说，已经可以称得上是神迹了，队史最多单赛季胜场数！","　　搬到新泽西之前，篮网在ABA时代还能打出几个赛季的50+胜场。","　　而搬迁到新泽西以后，别说是五十胜场了，能过四十胜场，对于篮网球迷来说都跟过年一样。","　　算上ABA时期，篮网队史的单赛季胜场数就只有58场，不算的话，连五十场都不到……","　　现在查克老爹直接率队打出了61胜场，老爹直接成了新泽西的英雄。","　　东部进入季后赛的八支球队分别是篮网、魔术、尼克斯、步行者、公牛、黄蜂、骑士以及老鹰。","　　上个赛季还是东部第一的老鹰，这个赛季直接成了季后赛守门员。","　　主要是威尔肯斯上个赛季做了个让人无语的交易。","　　他竟然把球队大当家威尔金斯给卖了……","　　虽说换来的全明星大前锋丹尼-曼宁实力不弱，老鹰并不能说吃亏了，但是让所有人没想到是，丹尼曼宁休赛期成了自由球员以后，老鹰竟然没跟其续约……","　　等于说威尔肯斯白白把威尔金斯送走了，什么筹码都没捞到。","　　看看今年老鹰的战绩，就知道这笔交易多么的荒唐了，直接从东部第一沦为东部第八。","　　篮网队首轮就将对阵老鹰队，以双方的实力对比来看，老鹰自然是没什么赢球的希望。","　　在老鹰队的主场，篮网直接以3:0的大比分晋级东部半决赛。","　　至于东部半决赛的对手，要么是步行者，要么是公牛。","　　反正不管是哪个，戴维森都是期待无比。","　　拉里布朗不是好鸟，戴维森期待老爹能率队干掉步行者，毁掉拉里布朗的季后赛之旅。","　　而要是对阵公牛的话，能与乔丹这样的球员交手，恐怕是每一个圈内人的梦想。","　　\n        "]