["　　星星之火，可以燎原。","　　新创建的团结会，在五人看来，就是这星星之火，日后迟早会烧遍这新泽西俱乐部，成为新泽西俱乐部的最强团体。","　　“对了，有个事儿忘记说了，你们知不知道S级抽奖券是什么？”大锤突然拍着自己脑门问道。","　　戴维森也是想起来了，自己刚才一直激动着团结会的事情，倒是忘了问这S级抽奖券的事情。","　　“什么？大锤，你获得S级抽奖券了？”穆铁柱吃惊的问道。","　　李贝琪也是美目圆睁，震惊的看着大锤。","　　大锤连忙摆手，“不是我，是威尔森，他说自己打榜成功后，拿到了一张S级抽奖券。”","　　穆铁柱与李贝琪两人目光看向了戴维森。","　　戴维森点点头，将那柔和女声所说的内容，详细的复述了一遍。","　　穆铁柱直接拍着自己的脑门，“这样能拿到S级抽奖券？”","　　“真是涨了见识了，原来还有这种拿到S级抽奖券的办法。”李贝琪惊喜说道。","　　不过两人很快又苦笑起来，知道这个拿S级抽奖券的办法又能如何？","　　两年内的买家，要想进入榜单，这个难度相当的大。","　　别看戴维森打榜成功，可他这个成功几乎没有可复制性。","　　首先得是新泽西这种小不点俱乐部，打榜容易。","　　其次得有戴维森这种逆天的运气，有些买家可能进入前面好几年都得不到一枚戒指……","　　戴维森现在手头有着两枚戒指，这是其他新人买家想都不敢想的事情。","　　最后，还得背后有财力支援……","　　综合来看，全部满足这些条件的新人，着实是少的可怜。","　　包间里的五人，刨去戴维森之后，最年轻的大锤，都已经是获得买家资格四年多了……","　　戴维森挠挠头，光听他们震惊了，到现在也没说这S级抽奖券到底有什么用，跟那些低级抽奖券有什么区别。","　　“小戴，这S级抽奖券，无比的珍贵。”","　　“你别看A级抽奖券只值1000进化币，S级抽奖券的价值比A级要高出上百倍，甚至还要多！”","　　“哪怕上百倍，这还都是有价无市，因为没人愿意拿出这东西出来卖。”","　　戴维森傻眼了，上百倍？那岂不是得十万进化币？！","　　而且这还是有价无市？没人卖？","　　这个消息直接让戴维森惊到失语，喃喃不知道该说些什么。","　　一旁的李贝琪也是开口了。","　　“S级抽奖券，最差也能抽出一些比较顶尖的体系卡片来，要是运气足够好的话，甚至能抽出一些让最强团体掌权者都眼红的超级道具来。”","　　“樊东，这人你们应该都知晓，他跟铁柱哥一样，其实都是超级买家，但是樊东手头就有五名本命球员，你们猜这是为什么？”李贝琪神秘的笑着问道。","　　戴维森三人被惊的说不出话来，这樊东就是之前圣城俱乐部华夏行会的掌权者，老王和大锤都叫他东哥。","　　没想到樊东竟然跟穆铁柱是一个级别的买家……","　　“难道是因为这S级抽奖券？东哥抽出了强力道具，多了一个本命球员名额？”老王大呼道。","　　李贝琪笑着点点头。","　　“没错，就是S级抽奖券抽出来的，现在你们该知道这S级抽奖券有多么的珍贵了吧？”","　　“唯有S级抽奖券，才能抽出这等级别的珍贵道具！”","　　戴维森三人听的呼吸都变得急促起来。","　　那可是能增加一个本命球员名额的超级道具，拿到的话，对于买家来说，绝对是一种质的提升。","　　比如现如今的戴维森，他要是能多一个本命球员名额的话，那他赚取进化币的速度将会直接翻倍！","　　李贝琪的话，让三人都是口舌干燥，希冀自己有一天也能像樊东那般好运，获得那么珍贵的超级道具。","　　“走吧，小戴，现在就去功能大厅抽奖吧……”穆铁柱站起身来，看起来有些迫不及待了。","　　戴维森一怔，“现在就去抽奖？”","　　“怎么？威尔森，你现在不抽，难道留着下蛋？还是说你想卖出去，真要是卖的话，你直接卖给我吧，多少钱你出个价！”老王笑着说道。","　　戴维森摆摆手，这S级抽奖券，听完了李贝琪的叙述后，他一丝卖出去的意愿都没有。","　　最差也能抽到一张出色的体系卡片！","　　哪怕戴维森没抽到超级道具，光是抽到体系卡片，也能拿来自用。","　　要知道戴维森还有一年多时间，就能晋级中级买家了，早晚需要一张体系卡片。","　　要是运气爆棚，抽到一些超级道具的话，那可就真的发达了。","　　戴维森对自己的运气，还是相当有信心的。","　　“走吧，现在就去抽，希望满天神佛保佑，让我能抽到好东西。”戴维森笑着说道。","　　五人二话不说，朝着功能大厅冲去。","　　之前戴维森抽奖的时候，不少买家围观，可随着这一年来戴维森没抽到什么好东西，俱乐部亲儿子的神话破灭了，所以现如今看到戴维森来抽奖，并没有太多吃瓜群众围观。","　　老王跟穆铁柱两人挤开人群，为戴维森开了一条路。","　　戴维森走到抽奖装置跟前，深吸一口气。","　　自己接下来的这次抽奖，可以说是价值连城，估值起码十万进化币以上！","　　等于两千次D级抽奖！","　　“检测到买家持有S级抽奖券，请问买家是否使用！”抽奖装置传来声音，询问戴维森。","　　戴维森点点头，大喝一声“使用！”","　　接下来便是漫长的等待时间。","　　长倒也不长，可对于戴维森乃至其余四人来说，这短短一两分钟时间，当真是有些度秒如年。","　　两分钟后，大厅内声音回响起来，所有人都朝着抽奖装置看来。","　　他们很清楚，这是有人抽到好东西了。","　　戴维森五人早已经预料到了这种事情，毕竟这S级抽奖券，最次也能抽到体系卡片，不管抽到什么，俱乐部肯定都会在大厅内公告。","　　“恭喜初级买家戴维森先生，通过S级抽奖，获得C级进化体系《德国战车》！”","　　“……”","　　“……”","　　大厅内接连回响着俱乐部的公告。","　　大厅内不少买家要疯了。","　　S级抽奖券？！听到没听过！","　　抽奖还有S级的？","　　C级进化体系？！挺都没听过！","　　体系卡片除了D级以外还有其他等级？","　　唯有一些老资历的买家，一副惊骇的表情，死死的盯着戴维森。","　　\n        "]