["　　“况且，每个人每天只有一次挑战机会，他们今天的挑战机会已经用完了，即便想要继续往上冲刺，也得等明天了。”","　　“大锤，接下来你上吧，不要有心理压力，打造新泽西据点的计划，并非一天两天，今晚不行还有明天，慢慢来。”李贝琪拍了拍大锤的肩膀，笑着说道。","　　这一拍直接把大锤骨头都拍酥麻了，脸上立马红扑扑，跟吃了印度秘药一般。","　　“好！兄弟们，我去了！”大锤一拍胸脯，直接朝着光幕点去。","　　300名。","　　大锤直接选了个最弱的三百名……","　　十分钟后，大锤灰头土脸的给打出来了。","　　“怎么可能?!”","　　“怎么这么强！这家伙是在钓鱼，只有一名本命球员，我以为能很轻松获胜。”","　　“结果真交上手，我被打的毫无还手之力，那家伙放上的本命球员竟然是公鹿巴克-威廉姆斯！”","　　大锤被打出来后，哭天抢地，直言被坑了。","　　“大锤，最终多少比分？”李贝琪笑着问道。","　　“21……比3”大锤支支吾吾，有些不好意思。","　　“嘶……”戴维森跟老王两人，纷纷倒吸一口冷气。","　　大锤估计用的是土魔本命球员出战，土魔不大适合单挑，输给对方也正常。","　　不仅土魔不适合单挑，他的第二本命球员白色闪电，因为是无球体系，所以也不大适合单挑……","　　单挑1V1的情况下，上哪有人给你传球，让你打无球。","　　而白色闪电体系又没什么持球能力。","　　但是输球归输球，输了这么多，可就有些不正常了。","　　21:3？！这完全就是在虐菜。","　　大锤哪怕实力再不堪，也不至于输成这个鬼样子。","　　唯一的解释就是对方太强！","　　一旁的穆铁柱笑了起来。","　　“你小子刚才点的太快，我刚想跟你说来着。”","　　“你们恐怕都以为这第三百名是很弱的买家吧？”","　　“其实不然，三百名这个位置属于是兵家必争之地，不少菜鸟一上来都喜欢挑战三百名，柿子当然要捡软的捏，这个位置就是个中东油田，肥得很，可能运气好碰到的菜鸟多，一周就能收入不少进化币！”","　　“一般说来，能霸占三百名位置的买家，实力绝对不会低于前五十名!”穆铁柱哈哈大笑起来。","　　大锤无语了，敢情还有这个套路，自己刚才真的是冲动了。","　　想着三百名应该是最弱鸡的一个，结果给人坑了，白白损失了三千进化币。","　　榜单上排名三百名的那个强力买家，在这次挑战中获取了一千五百进化币。","　　当真是中东油田一样的好地方，霸占了以后，就能收获源源不断的进化币……","　　“不要担心，大锤，损失的进化币，组织会返还给你的。”","　　“道具物资方面，因为要守护休斯敦俱乐部，所以不可能给你们太多，但是进化币嘛，还是能提供一些的。”李贝琪笑道。","　　大锤与戴维森两人，都是同时松了口气，他们俩对于穆铁柱他们来说，都是穷鬼。","　　戴维森现在的财力，也就只能支持他挑战四次。","　　要是四次全部挑战失败的话，那戴维森就一朝回到解放前了。","　　至于大锤，他可能比戴维森富裕点，但是估计也没富裕到哪里去。","　　“好了，小戴，接下来你上吧，大锤虽说没能挑战成功，但是起码也帮你探了探情况。”穆铁柱笑着说道。","　　“伙计，加油啊，最后那几名我寻思最好都别碰，肯定都是坑……”大锤苦着脸说道。","　　戴维森点点头，300名是坑，估计往前几个位置，是坑的几率也很大。","　　在300名这吃了亏以后，有些菜鸟可能会继续抱着捡软柿子的想法试试299名。","　　戴维森直接选了榜单上的277名，结果比较尴尬的是，对方设定的是两名本命球员。","　　戴维森现如今就只有穆雷桑一个球员，自然是无法挑战。","　　277不行，戴维森往上找，276同样也是两名本命球员。","　　275！","　　戴维森点进了275之后，这次对手设定的是一名本命球员，戴维森获得了挑战资格。","　　结果就跟大锤的下场一样，十分钟后他灰头土脸的被打出来了。","　　“哈哈，威尔森，我以为你能多坚持一会……”大锤哈哈大笑起来。","　　戴维森苦着脸，这275号买家当真是个硬茬子。","　　他设定的那名本命球员竟然是鲨鱼奥尼尔……","　　穆雷桑现在连普通的奥尼尔都打不过，别说是进化后的奥尼尔了。","　　戴维森看了眼自己的账户，被划走了三千进化币，不由的一阵肉疼。","　　榜单上到处都是坑，一不小心踩坑了，立马就是3000进化币的损失。","　　看来这打榜，真的像自己想的那样困难重重。","　　接下来李贝琪也是打榜了，她直接选了202号买家。","　　十分钟过后，她也是满脸含笑的出现在大厅。","　　大锤和戴维森相视一眼，嘴角抽动起来。","　　他们这五人小组，现在最弱的两只弱鸡出现了，就是大锤跟戴维森两人。","　　“小姐姐，你到底是什么等级的买家啊？”大锤舔着个脸询问李贝琪。","　　戴维森一怔，小姐姐？这是个什么鬼称呼。","　　一旁的老王翻起了白眼，指着大锤，“大锤，你可真恶心……”","　　大锤不以为意，继续用萌动青春期少年的目光看着李贝琪。","　　“只是个高级买家罢了。”李贝琪甜美的笑着说道。","　　只是？罢了？","　　戴维森三人嘴角抽动，他们两个中级买家一个初级买家，有种无地自容的感觉。","　　“你们可别小看老李同志，他虽说只是个高级买家，但是三名本命球员全都强悍无比，真要3V3的话，我都不一定能赢老李同志。”穆铁柱在一旁笑着说道。","　　三人直接要吐血了。","　　老李同志？！","　　铁柱哥一直称呼眼前这个三十岁左右的美艳女人为老李同志？！","　　看李贝琪不以为意的样子，显然她也习惯了。","　　铁柱哥称呼人，那是有套路可循的。","　　年纪不到三十岁的，比如戴维森这样的，就叫小戴，后面兴许会加个同志。","　　年纪超过三十岁的，那就称呼老王、老李同志……","　　至于大锤这样有外号的，则是直接称呼外号。","　　\n        "]