["　　现如今的体测，自然是没有后世那么正规，但是肯定也能分辨出新人们的身体素质档次。","　　穆雷桑绝对算是这一波新秀中身体素质最次的，也就只有身高和臂展能拿出来瞧瞧了。","　　不少球队代表怀疑这穆雷桑会不会是巨人症患者，因为他的运动能力着实是差到了叫人发指的地步。","　　体测结束后，NBA官方又组织了新秀们进行实战。","　　托尔伯特一直盯着沃特斯，脸上时不时露出笑容来。","　　显然沃特斯的表现让他很满意。","　　相当不错的身体素质，堪萨斯这种名校出身，不管从哪方面来看，他们篮网要是能用16顺位签下沃特斯，都是一笔划算的买卖。","　　当然了，他们肯定也得多观摩观摩其他的后场新秀，防止出现沃特斯被人截胡的糟糕局面。","　　戴维森肯定对那沃特斯没什么兴趣，他现在全部的注意力都集中在了穆雷桑的身上。","　　穆雷桑的实战相当的不理想，他的速度慢，不仅仅是直线速度慢，横移速度更加慢的让人崩溃。","　　实战环节，穆雷桑的表现相当的糟糕，跟不上比赛的攻防节奏。","　　可能己方都已经到了前场投完了，他才姗姗来迟……","　　哪怕拿到几次出手机会，也是纷纷打铁，看得出来他在中投方面的能力也不算突出。","　　戴维森叹了口气，任重而道远，穆雷桑距离成长为一名内线球星，还有相当长的路要走。","　　……","　　中午时分，试训结束，各支球队的代表纷纷下场，寻找一些比较出彩的球员交流一番。","　　当然了，也不会太有目的性，免得被人看出己方的选秀计划。","　　托尔伯特找了几名后场新人，谈的不亦乐乎，戴维森则是没有跟过去，径直朝着穆雷桑走了过去。","　　“乔治，你好，我是新泽西篮网的代表戴维森，很高兴认识你。”戴维森伸出手，笑着对穆雷桑说道。","　　穆雷桑显然有些吃惊，原本他还以为朝着自己走来的年轻人，是这座训练场的工作人员，没想到竟然是篮网队的代表。","　　看着戴维森，穆雷桑心中陡然生出一种似曾相识的感觉。","　　这种感觉相当的亲切，仿佛站在对面的年轻人是自己的家人一般。","　　“你好，戴维森先生，我们是不是在哪里见过？”穆雷桑挠着头，有些憨憨的问道。","　　“可能确实在哪里见过，不过这些都不是重点。”","　　“我来找你，是代表篮网邀请你参加单独试训，不知道你有没有兴趣？”戴维森笑着说道。","　　虽说自己下一步计划，也就是篮网给穆雷桑一个单独试训的机会，这事儿还八字没一撇。","　　可戴维森也顾不得那么多了，先跟穆雷桑知会一声再说，免得出现什么意外，比如说穆雷桑这段时间离开美国……","　　况且，给穆雷桑搞个单独试训的机会，这事儿在戴维森看来也不是什么难事儿。","　　听闻戴维森代表篮网邀请自己参加单独试训，穆雷桑整个人呆滞片刻。","　　联合试训之前，自己已经试训过几支球队了，不过这些球队要么是联盟中战绩最好的那些球队，要么是联盟中战绩最差的球队……","　　这些球队试训穆雷桑的想法很简单，那就是想看看穆雷桑的实力，值不值得一枚首轮垫底或者是次轮靠前的选秀权。","　　像篮网这种战绩中等的球队，反倒是没有邀请过穆雷桑参加过试训。","　　可能是他们觉得穆雷桑不值一枚十来顺位的选秀权，次轮十来顺位的选秀权又选不到这样一个内线巨人。","　　听闻篮网邀请自己参加试训，穆雷桑自然兴奋无比，这代表着他有机会在首轮中段的位置被选中！","　　选秀顺位越靠前，新秀合同的工资就越高，这可是实打实的利益，哪怕穆雷桑看着有些憨，可他肯定还是想着能以更高的顺位被选中。","　　“有兴趣，谢谢你，戴维森先生，我会抓住这个珍贵的试训机会！”穆雷桑神色激动搓着手，看起来有些手足无措。","　　这样一个巨人，兴奋的如同孩子一般，看起来着实有些滑稽。","　　“好，把你住址的电话给我，等我的联系吧，可能你得多等一段时间，不过试训肯定会有，你要有耐心。”戴维森原本想拍拍穆雷桑的肩膀，结果掂量了下自己的身高，就不去做那自取其辱的事情了。","　　……","　　“威尔森，什么事情这么高兴？”离开试训现场后，托尔伯特笑着问道戴维森。","　　戴维森摆摆手，自然不可能告诉托尔伯特原因。","　　“我们篮网可能接下来这个赛季会打出让人惊叹的战绩来，想想就让人高兴。”","　　“那是自然，上个赛季要不是肯尼以及萨姆两人受伤的话，骑士怎么可能会是我们的对手，我们至少能打进东部决赛！”","　　“要知道肯尼是我们球队得分第三的球员，萨姆是我们的首发中锋，少了这两人，我们都差点击败骑士，足以能看出我们篮网的潜力了。”托尔伯特说起这话来，满脸都是骄傲。","　　戴维森点点头，上个赛季的篮网，确实是运气太糟糕了。","　　季后赛开打前，首发五人直接伤了俩，一个正印中锋外加一个队内得分第三的控卫肯尼-安德森。","　　即便如此，查克戴利还是率领篮网在首轮五场制的系列赛中，险些干掉骑士晋级。","　　从这也能看出查克老爹的执教能力有多强，打造出活塞军团这种阵容来，绝非偶然。","　　这个赛季除非又出现那种运气糟糕的场面，否则的话，篮网的战绩肯定差不了。","　　……","　　两人返回新泽西之后，托尔伯特将沃特斯的情况，跟查克戴利汇报了一遍。","　　查克-戴利对这名名校出身的后场，也有些印象，不出意外的话，今年的选秀大会上，篮网将会用首轮签签下这沃特斯。","　　戴维森并没有心急，现如今还不是跟查克老爹开口的好时机。","　　距离选秀大会开始还有着一段不短的时间，要是试训太早，穆雷桑试训表现的消息传出去的话，很容易就会影响到戴维森的计划。","　　戴维森的计划绝对不容有失，因为一旦计划失败的话，那戴维森的买家生涯哪怕没彻底完蛋，也凉了一大半……","　　所以戴维森是谨慎又谨慎，生怕走错一步，然后落得个万劫不复的下场。","　　\n        "]