["　　因为背靠背的原因，第二天晚上对阵爵士的比赛，篮网又是输掉了。","　　不过这次输球，倒是跟穆雷桑没什么关系，主要是科尔曼被邮差马龙打爆了……","　　虽说开局以来，科尔曼的数据对比马龙也没什么差别，两人都是25+10的数据，但是真正的一对上，立马就分出了高下。","　　一场比赛打下来，科尔曼差点没给马龙的大肘子肘死……","　　关键他还没胆跟马龙发飙，因为他很清楚，自己要是跟马龙发飙的话，那接下来的肘子可就不仅仅朝着自己的胸口肘了，兴许一肘子能把自己天灵盖给肘飞了。","　　科尔曼那边惨遭马龙的蹂躏，而穆雷桑今晚则是打的比较轻松。","　　篮板数据不错，就连得分数据也是提升了不少。","　　科尔曼面对着马龙的防守压力，也是时不时的给篮下的穆雷桑传球，今晚比赛结束的时候，穆雷桑罕见的得分上双了……","　　10分13篮板2盖帽的数据，算得上是可圈可点。","　　当然了，穆雷桑的盖帽不是在马龙身上拿到的，而是在马龙的内线搭档菲尔顿-斯宾塞身上拿到的。","　　真要是球场上扇了马龙俩大帽，那估计这事儿又够上明天的新闻了。","　　穆雷桑今晚虽说罕见的得分上双了，但是奈何科尔曼被防的全场只有13分进账，最终篮网队拿到了二连败。","　　这两场比赛的失利，也是给篮网上下浇了一盆冷水。","　　看开局那五连胜的势头，不少球员都有觉得他们篮网这个赛季有希望冲击总冠军。","　　结果这还没碰上联盟最强的那几支球队，仅仅只是魔术以及爵士，就让篮网吃了大瘪。","　　三连客场打完，篮网获得了两天的休息时间。","　　穆雷桑直接投身健身房，疯狂训练自己的核心力量。","　　戴维森也是一直陪在穆雷桑的身边。","　　增重与提升力量，这是长久的工作，一两个月估计不会起到太好的效果。","　　“威尔森，戴利先生正在找你呢，你直接去会议室吧，他在那等你。”戴维森正在健身房陪着穆雷桑，球队的训练师莫兰特找来了。","　　戴维森直奔会议室，老爹找自己应该是有什么急事。","　　进入会议室后，戴维森发现会议室里坐满了人。","　　球队的高管几乎都来了，此刻全都是满脸笑意的看着戴维森。","　　“好了，威尔森来了，我来说说球队的决定吧。”总经理威利斯-里德清了清嗓子，张口说道。","　　老爹招招手，让戴维森坐在自己身边。","　　戴维森一脸疑惑，好像今天这场会议跟自己这个小助理有关？","　　就在戴维森疑惑的时候，里德继续说道：“很难相信，我会见证如此年轻的教练诞生。”","　　“恭喜你，威尔森，从今以后，你就是我们篮网教练组的一员了。”","　　戴维森听闻此话，顿时一怔，不过随即心中狂喜起来。","　　进入教练组了？虽说肯定只是个助教，但是这对自己来说，也是迈出了相当重要的一步。","　　从今往后，自己就算是真正的迈入了教练群体了。","　　想到这里，戴维森不由感激的看向身旁的查克老爹。","　　他很清楚，自己之所以能够这么快进入篮网的教练组，老爹肯定在其中出了不少力。","　　“孩子，我以你为骄傲。”查克老爹拍着戴维森的肩膀，眼眶泛红。","　　他一直把戴维森当成自己的亲生孩子，现在看到自己的孩子总算是有出息了，一时间百感交集。","　　“老爹，我不会让你失望的！”戴维森给了老爹一个拥抱。","　　……","　　“恭喜初级买家戴维森先生，成为NBA历史最年轻助教，完成最年轻助教成就任务，获得随机奖励。”","　　“奖励抽取中……”","　　“恭喜初级买家戴维森先生，获得奖励中投技能包。”","　　“中投技能包：本命球员使用后，随机获得NBA历史某全明星或准全明星球员的中投能力。”","　　“技能包使用后为永久绑定。”","　　戴维森暂时没有精力去管这奖励，接下来他还得跟球队重新签订合同。","　　新签订的助教合同，年薪为二十万美金，不算特别高，但是也是联盟助教的中等薪金水准。","　　戴维森自然是相当满意，从原本的六万直接提升到了二十万的年薪，直接提升了三倍不止。","　　傍晚时分，跟着查克老爹回到住处后，戴维森才有机会查看自己的成就奖励。","　　中投技能包。","　　这东西之前大锤跟戴维森详细的介绍过。","　　乍听起来，这东西好像非常强力。","　　但是真正用起来的效果确实比较坑爹。","　　属性介绍中详细的说了，随机获得NBA历史某全明星球员的中投能力。","　　坑就坑在这个某字……","　　要是能随机到一些强力后场的中投能力，比如说飞人乔丹或者岩石里奇蒙德的中投能力，那肯定就是赚大发了。","　　可要是随机到奥尼尔等一些不擅长中投的球员，那就相当的坑爹了。","　　可能本命球员原本有着还算可以接受的中投属性，随机到奥尼尔之后，直接变成了中投渣渣……","　　使用这中投技能包，有着相当大的不确定性，可能一飞冲天，也可能起到反作用。","　　所以一般说来，除非是特殊情况，否则的话，没有哪个买家会头铁的给本命球员使用技能包。","　　这里所说的特殊情况就是球员本身的某项能力差到了离谱的地步，即便绑定的技能包效果不理想，也不至于让自己的本命球员实力受损。","　　这种情况下，技能包才会被买家所接受。","　　所以说，技能包是有价值的，但是价值不算高。","　　各种技能包的价格大概都是在三千进化币左右，有的贵点，有的则是便宜点。","　　戴维森心中自然是有些失望，自己完成了历史最年轻助教的成就，结果就得到了个价值三千进化币的东西，这怎么看也不能说是运气好。","　　不过，因为穆雷桑中投能力一般的原因，这中投技能包，戴维森感觉也许可以给穆雷桑用上。","　　本身穆雷桑现在就不怎么进攻，即便技能包随机的很坑，其实也没什么损失，而要是随机到强力中投球员的技能包，那穆雷桑起码也能多出个靠谱的进攻手段。","　　\n        "]