["　　整场比赛，穆雷桑入账了2分17篮板的数据，而布拉德利则是只有1分6篮板的数据。","　　纯看数据的话，布拉德利当真是弱鸡到不行。","　　但是布拉德利的整体实力其实没有数据所表现的那么不堪。","　　他的强项是封盖能力，眼下场均能到3个盖帽，数遍整个NBA历史，新秀赛季能拿到3个盖帽数据的球员，真的找不出多少来。","　　也就是今晚穆雷桑完全没什么出手欲望，导致他没有封盖数据进账。","　　穆雷桑也是一样，他的封盖能力也是相当强悍，奈何布拉德利不出手。","　　两人今晚的盖帽数据全都是挂零。","　　原本不少球迷还坚信布拉德利肯定要比傻大个穆雷桑强。","　　实在是穆雷桑的卖相太不好了，布拉德利那标准的国字大方脸，一看就更可靠一些。","　　但是这场比赛打完，孰强孰弱基本上已经盖棺定论，哪怕是76人的铁杆球迷，也不得不承认，穆雷桑的整体实力，真的要比布拉德利强出不少来。","　　尤其是篮板端的实力，以现在的情况来看，93届新人中，篮板能力最强的球员无疑是穆雷桑无疑了。","　　状元韦伯胜在全能，真要只说篮板能力的话，他也比不上现如今的穆雷桑。","　　……","　　接下来的日子，对于戴维森来说无比的平淡。","　　赢球了就前往俱乐部抽个奖，顺便跟大锤以及老王聊聊天。","　　不知不觉中，时间来到了二月份，篮网打完了常规赛前面三十七场比赛，赛程接近过半。","　　这三十七场比赛给戴维森带来了5000点进化币，让他的账户余额突破了九千点大关，距离万元户只有一步之遥。","　　不过让戴维森头疼的是，自己这边进化币的入账虽说很可观，但是却找不到合适的花销地方。","　　抽奖？戴维森又不是烂赌鬼，赢球后去抽个D级抽奖，已经是他的极限。","　　抽了这么多次，戴维森也没抽到什么像样的东西，绝大部分都是抽的进化币，球员手册也抽到了两包，只不过年代不对他也用不上，都送给大锤跟老王了。","　　随着时间进入二月份，篮网队的二号位补强依旧还是没有什么进展。","　　再过不到一个月的时间，交易市场大门关闭，篮网二号位想要补强的话，只能等待赛季结束了。","　　今年的全明星票选结果也是出炉了，科尔曼与肯尼-安德森两人入选了全明星阵容，而且还全都是全明星首发。","　　现如今全明星位置跟后世不大一样，球迷们投票的时候，需要投三个位置，也就是中锋、前锋以及后卫，后世则是只有前场与后场两个位置，中锋算在前场球员内。","　　也正是因为这种投票方式，让科尔曼捡了个便宜……","　　真要按照后世那种投票方式，东部这边的奥尼尔、尤因外加皮蓬三人，肯定会霸占前场的三个首发位置。","　　而现在尤因在中锋位置被奥尼尔挤掉，科尔曼喜获首发资格，将会与皮蓬同时登场。","　　倒也不是说科尔曼那没有首发的资格，他这个赛季场均23.2分9.8篮板的数据，还是相当拿得出手的。","　　如果不是穆雷桑的话，科尔曼的数据可能还能更好一些。","　　东部的两名首发后卫分别是肯尼-安德森以及BJ-阿姆斯特朗。","　　阿姆斯特朗的入选，充分的证明了山中无老虎，猴子当大王的道理……","　　虽说乔丹退役了，可公牛的人气还是相当的鼎盛，这就导致公牛的小后卫阿姆斯特朗成为了东部全明星首发。","　　要知道他这个赛季场均只有14分4助攻的数据，前面四个赛季有三个赛季得分都没能上双。","　　可能这是NBA建立以来全明星最水的一个首发后卫。","　　肯尼-安德森入选东部首发倒是实至名归，场均19分10助攻的数据，加上球队战绩方面的加成，俨然已经是东部第一控卫的水准了。","　　至于穆雷桑，其实他的选票也不少，达到了37万张，就连布拉德利的选票都达到了33万张。","　　但是奈何东部有着奥尼尔、尤因以及莫宁这三个历史级别中锋，穆雷桑连个替补资格也没拿到。","　　穆雷桑没能入选全明星，戴维森自然是早有心理准备，眼下这年头，中锋的竞争实在是太恐怖了。","　　东部这边奥尼尔、尤因、莫宁外加多赫蒂。","　　西部那边奥拉朱旺、大卫罗宾逊、穆托姆博、克里斯-韦伯……","　　克里斯-韦伯其实也是有意思，明明联盟中锋竞争已经如此激烈了，这货还偏偏注册成中锋。","　　以他全能的技术特点，其实注册成大前锋也没毛病。","　　……","　　穆雷桑这边虽说没能入选全明星，但是他获得了参加全明星新秀挑战赛的机会。","　　这新秀挑战赛是个新玩意儿，这次全明星斯特恩刚刚搞出来的新鲜事物。","　　穆雷桑算是赶巧了，正好参加这第一届新秀挑战赛。","　　参赛球员全都是一年级新秀，联盟将这群新秀分为了天才队以及激情队。","　　让戴维森无语的是，布拉德利入选了天才队，而穆雷桑则是进入激情队……","　　这到底是怎么分的组，这帮管事的难道能从穆雷桑的脸上看出什么激情来？！","　　要说激情的话，穆雷桑恐怕是中锋群体中最没激情的球员。","　　进攻端大部分得分都是依靠中投，人家中锋暴扣后怒吼没毛病，穆雷桑总不至于投个中投得分也学人家怒吼……","　　抢到篮板或者完成封盖，也从没看到过穆雷桑捶胸怒吼。","　　反正就是个相当无趣的中锋……","　　这种情况下，联盟竟然把穆雷桑给分到了激情队，着实是让人无语。","　　更让戴维森无语的是，克里斯-韦伯这种超级天才竟然也给分到了激情队。","　　2月16日，新秀挑战赛开打，戴维森没有去现场，不过也是看了直播。","　　虽说参赛的都是新人中最强的球员，但是场上的比赛打的完全就是菜鸡互啄，完全没有任何的默契可言。","　　最终天才队以72：68的比分赢下比赛，便士哈达威拿到了NBA历史第一个新秀挑战赛的MVP。","　　穆雷桑这场比赛出场了十来分钟，上场打了个酱油就下场了。","　　\n        "]