["　　眨眼之间，时间进入了94年1月份。","　　前面一个半月的赛程里，篮网队一共打了22场比赛，结果打出了16胜8负的总战绩来。","　　虽说二号位一直没得到补强，可依靠着内线两个点的强势以及一号位肯尼-安德森的出色发挥，篮网队还是瘦死的骆驼比马大，眼下与纽约尼克斯战绩持平，在东部战绩榜上仅次于亚特兰大老鹰队。","　　如果不是凯文-爱德华兹报销的话，那篮网肯定是东部第一无疑，这个赛季的篮网给了球迷无限的遐想。","　　距离交易市场关闭，还有接近两个月的时间，篮网球迷都在期待着他们的主队能够补强二号位。","　　现如今以篮网的阵容，只要能够把二号位补强，那就有着相当大的几率冲出东部。","　　要说篮网队史，其实还是有着高光时刻的。","　　七十年代的时候，篮网那时候的主场还在纽约，也不知道当时的老板罗伊-波到底脑子在想些什么，他将纽约篮网队内的头号球星朱利叶斯-欧文以三百万美金的价格，给卖到了费城76人。","　　74年拿了个总冠军，76年又拿一个，结果这第二个总冠军拿到后，同城的尼克斯不乐意了……","　　非得让篮网交给他们一笔四百八十万美金的赔偿金。","　　因为篮网之前是ABA球队，后来加入的NBA，尼克斯自然不愿意篮网抢他们的市场。","　　结果罗伊-波又干了件蠢事儿，不给这赔偿金，并且把球队主场从纽约搬迁到了小城新泽西……","　　从这也能看出尼克斯这支球队当真不是好鸟，完全就是球队中恶霸。","　　想想湖人，人家1960年从明尼阿波利斯搬迁到洛杉矶，等到快船1984年落地洛杉矶，也没看湖人要什么赔偿金。","　　球队的超级球星没了，大球市也没了，篮网直接凉凉了。","　　自打76年拿到那个总冠军以后，篮网这接近二十年的时间里，别说总冠军了，他们连季后赛次轮都没打过。","　　现在篮网球迷总算看到了重新崛起的希望。","　　球迷们都在欢欣鼓舞，而篮网管理层却是头疼不已。","　　补强二号位，哪有那么容易补强，也不是没有球队向他们递交交易报价，但是这些球队都是狮子大开口，想要趁火打劫。","　　威利斯-里德自然不答应……","　　这就导致现如今篮网二号位补强一直没什么眉目。","　　戴维森虽然也着急，希望球队赶紧补强，但是这种事儿他也没什么话语权。","　　1月1号晚上，戴维森进入了俱乐部。","　　随着1994年的到来，选秀石碑已经更新了，戴维森来看看今年的选秀情况。","　　之前戴维森来过几次石碑楼，不过那时候围观的买家不多，毕竟那时候石碑都更新了半年时间，哪怕是一些有需要的买家，也是早已经将选秀顺位烂熟于心。","　　今晚则不然，简直就是人山人海，无数的买家将大厅内挤的水泄不通。","　　人挨人，人挤人，戴维森甚至连挤进大厅的机会都没有，被乌泱泱的人群堵在门口。","　　“好家伙，这得多少人？起码好几千口人……”戴维森都准备离开了，这么多人自己是无论如何也挤不进去的。","　　正当戴维森转身准备离开的时候，看到了王亚平如同一辆推土机一般，从大厅里横推出来，将周遭的买家顶的人仰马翻。","　　戴维森无语了，王亚平这力量外加这个身板，绝对是开路神器，几千口人中挤出一条路来，粗气都不带喘一口的。","　　王亚平显然也是看到了戴维森，毕竟这个俱乐部里一共就他们两个黄种人……","　　王亚平加足马力，直接顶着人群朝着戴维森冲来。","　　“威尔森，你也来看石碑了？怎么不进去，站在门口干嘛？”王亚平冲到戴维森身边，笑着问道。","　　戴维森嘴角抽动，自己这小身板又不是王亚平这种魔鬼筋肉人，上哪能挤开乌泱泱的人群。","　　看出了戴维森脸上的纠结，王亚平哈哈大笑起来，二话不说拉着戴维森就朝着人堆里冲去。","　　人形推土机老王，威力当真是无敌，不到五分钟的时间，就帮戴维森开出了一条路。","　　“看吧，等你看完了，我再带你离开。”老王相当仗义的说道。","　　戴维森点头感谢，朝着石碑望去。","　　石碑上显现的已经是1994年选秀名单了。","　　排名第一的格伦-罗宾逊，这名球员戴维森之前看报纸的时候留意过，普渡大学的天才小前锋，状元大热门。","　　接下来第二顺位的杰森-基德以及第三顺位的格兰特-希尔，戴维森有所耳闻，不过不大了解。","　　至于第四顺位的马绍尔，戴维森就完全没听过了。","　　第五顺位的朱万-霍华德，戴维森知道，正是密歇根五虎之一，克里斯韦伯的内线搭档。","　　“没想到朱万-霍华德竟然只是第五顺位，现在大家都预测他能前三顺位被选中。”戴维森心中暗自想道。","　　戴维森之所以这么早赶来看选秀石碑，其实目的不是想在今年的选秀大会上预测顺位出风头。","　　事实上，哪怕戴维森把今年的顺位背的烂熟于心也没用。","　　上个赛季，篮网的战绩没有受到外界因素的干扰，全联盟球队的战绩排名跟正常情况下一样，没有什么变动。","　　这个赛季因为穆雷桑的原因，篮网战绩对比正常情况下，肯定要好出来不少，东部这边各支球队的排名可能除了老鹰之外都有所变化。","　　这种情况下，戴维森知道正常情况下的选秀顺位，其实没什么用，他肯定无法像上个赛季那样完美预测选秀顺位。","　　之所以来看这石碑，戴维森是奔着杰伦-罗斯来的。","　　之前戴维森得到的中投技能包，让他得知了杰伦-罗斯的潜力，保底也是个准全明星级别的球员。","　　最近这段时间，戴维森也是一直在关注着密歇根大学的动态，对这个杰伦-罗斯越发的了解。","　　身高203公分的锋卫摇摆人，跟马什本身高臂展都差不多。","　　戴维森在想着如果这个赛季二号位实在无法补强的话，干脆想办法在选秀大会上拿下杰伦-罗斯。","　　\n        "]