["　　听了戴维森的话，大锤眼珠子都要瞪出来了。","　　“你成功了？”","　　“那你怎么苦着脸？”","　　“S级抽奖券？抽奖券还有S级的？”大锤的问题如同连珠炮一般。","　　戴维森点点头，“刚才俱乐部奖励了一张S级抽奖券。”","　　“赶紧去老兵酒馆，这S级抽奖券一听就是好东西，看看他们在不在，先去给他们报喜。”","　　……","　　片刻后，大锤和戴维森两人来到了老兵酒馆。","　　老王三人都在，今晚大锤和戴维森两人去打榜，他们自然要等消息。","　　眼看着大锤眉开眼笑拉着戴维森进入酒馆，三人长舒一口气。","　　看这架势，这两人应该是打榜成功了！","　　穆铁柱兴奋的直搓手，组织安排的任务已经是开了个好头。","　　“怎么样，大锤，成功了没？”老王站起身来，大声吆喝着问道。","　　大锤也是相当兴奋，“打榜成功，我跟威尔森两人全都进入了榜单排名中！”","　　酒馆内不少人没搞懂这榜单是什么意思，在身边人的叙说中明白了以后，纷纷吃惊的看着戴维森。","　　他们没记错的话，戴维森才刚刚获得买家资格一年的时间，这么短的时间里，这个年轻人已经成为了俱乐部内前三百名的买家？！","　　不少人都是心中躁动，也想去看看自己的实力，能不能闯进榜单中。","　　不过很快他们的想法，就被周遭人泼了冷水。","　　先不提闯入榜单的难度不小，关键是哪怕闯进去了，对于他们这些买家来说，其实也没有任何意义。","　　进入榜单也没什么奖励，甚至可能会像大锤与戴维森这样，付出不小的代价。","　　得不到好处的事情，自然很少有人愿意去做。","　　如果戴维森不是碰到老王这群人，哪怕他知道有着榜单这回事，恐怕也绝对不会产生打榜的兴趣……","　　“好！好！好！”穆铁柱高兴的拍着桌子，接连道好。","　　“我们去包间里说。”","　　五人进入包间后，穆铁柱拿出一份文件来。","　　“这是团体建立契约，趁着你们没被人打出榜单，赶紧签下来，我们的团体就算是创建成功了！”穆铁柱将这份契约递给几人，让他们仔细看看。","　　契约上的内容很简单，大体就是团队成员的权利和义务。","　　老王和李贝琪两人二话不说，唰唰的在穆铁柱名字后，签下了自己的名字。","　　接下来大锤也是签下了名字。","　　戴维森也没犹豫，在大锤名字后面签了名。","　　“好，名字都签下来了，接下来我们想个团体名字吧！”穆铁柱一脸激动的说道。","　　“我，我，我!”大锤连忙举手。","　　“我早就想好了我们团体的名字，就叫秃头团吧……”","　　“相信我，这个团体名字绝对没人会注意到，低调无比！”","　　其余四人纷纷用看傻子的目光，看着大锤。","　　“秃头团？这名字还低调？”老王翻着白眼说道。","　　穆铁柱直接摇头，显然是对这个名字相当的不满意。","　　“老王，那你说说你的想法？”大锤不服气的问道。","　　老王摆摆手，“我可不擅长取名字……”","　　穆铁柱看向了李贝琪，“老李同志，你呢？”","　　“还是你们定吧，我要说叫红色娘子军，肯定你们也不乐意……”李贝琪捂嘴笑道。","　　“小戴，你说说看？”穆铁柱又是看向戴维森。","　　戴维森也是摆手，他跟老王一样，也是个取名癌。","　　穆铁柱直接一拍桌子，“好，既然你们都不取，那就只能我自己来了。”","　　大锤一脸懵，什么叫都不取，自己不是取了个秃头团么？","　　“我之前也想过这事儿，只不过没想到你们两人这么快打榜成功。”","　　“我设想了四个团名，分别是《团结》、《胜利》、《建设》、《爱国》。”","　　“你们品味品味，哪个比较好一点？”","　　剩下四人嘴角抽动，相当具有时代色彩的四个备选团名。","　　“叫团结吧，略微好听点……”李贝琪捂着额头，苦笑着说道。","　　她跟穆铁柱认识时间很长了，自然知道穆铁柱的口味。","　　“好，那就是团结团！”穆铁柱大手一挥。","　　“铁柱哥，你不觉得拗口么，团结会吧……”戴维森笑着说道。","　　穆铁柱点点头，“也行，那就团结会！”","　　接下来，只见他直接在那份契约的抬头处，郑重的写上了团结会三个大字。","　　“恭喜初级买家戴维森先生，成为新泽西俱乐部所属团体《团结会》初创成员。”","　　戴维森脑海中响起声音，提示自己现在已经是团结会的一员，而且还是初创成员。","　　也不知道这初创成员有没有什么特权。","　　“完美，我们农村包围城市的计划，已经是完成了最重要的第一步，成功在新泽西钉下了一根钉子，我相信这根钉子日后一定会成为组织上最重要的据点。”穆铁柱激动的脸色涨红。","　　他是带着使命前来这新泽西俱乐部的，现如今他完成了使命中相当重要的一环，自然是异常高兴。","　　“我知道，你们可能在疑惑初创成员，这么说吧，初创成员就是团体中的元老，自然有着一些特殊的权利和义务。”","　　“比如说权利的话，我们能比普通成员拿到更多的俱乐部分红，拥有吸纳成员的权限，拥有分配俱乐部道具的权利，当然了，前提是得我们成了俱乐部内的最强团体。”","　　“至于义务，那自然是有责任让团体强大起来，毕竟要是不强大无法成为俱乐部最强团体的话，那我们之前的所作所为没有任何意义。”","　　穆铁柱将初创成员的权利以及义务，跟几人说了一遍。","　　李贝琪应该是了解这方面，所以脸上波澜不惊。","　　老王、大锤以及戴维森三人则是一脸欣喜。","　　“铁柱哥，接下来我们该做些什么？”戴维森好奇的问道。","　　“提升实力！迎接可能出现的大战！”","　　“接下来我会想办法，增加新泽西俱乐部中国新人买家的出现频率，你们平时在俱乐部内看到中国买家，全都吸纳进来。”","　　几人全都点头，看来接下来的日子里，自己这群人有的忙了。","　　\n        "]