["　　子弹队是东部鱼腩，肯定是有原因的。","　　第一个原因，碎骨机的执教能力不咋样……","　　别看碎骨机球员生涯威风凛凛，但是执教生涯却是寻不出丝毫的亮点。","　　从87年走上子弹队主教练的职位至今，他也就是第一年率领子弹打出了54%的胜率，接下来的赛季里，就从未有过胜率超过五成的赛季。","　　上个赛季最惨，他们一共才只赢了22场，胜率只有不到27%。","　　用大脚趾想想也知道，昂塞尔德估计离下课也不远了。","　　昂塞尔德执教能力不行是一个原因，更大的原因是他们的运气着实不行，明明战绩很差，但是却一直抽不到最好的选秀顺位。","　　比如91-92赛季，子弹队不说好运到魔术那个程度，能抽中状元签选中奥尼尔……","　　可起码抽个榜眼签也行，还能拿到个莫宁。","　　结果他们抽签大会上抽了个六号签，选了个古格利奥塔……","　　古格利奥塔实力确实不错，但是92届选秀前三顺位的球员，全都要比古格利奥塔好使，不说奥尼尔或者莫宁，哪怕是第三顺位的莱特纳，都要比古格利奥塔好用不少。","　　93年选秀，赛季只有22胜场的子弹队，又是抽了个六号签，简直六六六。","　　结果他们可能是因为队内有了古格利奥塔的原因，放弃了文-贝克，选择了个钱尼……","　　抽签抽不好，选人眼光也不好，再加上教练执教能力不佳，想想子弹队拿什么崛起……","　　……","　　场上的比赛开始以后，科尔曼又是打的相当舒服。","　　子弹队俩内线，一个是古格利奥塔，另一个则是唐-麦克伦。","　　这两人甭管是谁，全都不是科尔曼的对手，被科尔曼按在地上摩擦。","　　子弹队这种阵容，面对一些以内线为进攻核心的球队，简直就是噩梦。","　　更噩梦的是，这支子弹队他们的进攻重心也是在内线……","　　不仅仅科尔曼完爆对手，穆雷桑也是在篮板端以及防守端碾压对手。","　　“威尔森，如果你是子弹队的主教练，你会如何调整阵容？”","　　眼看着场上的子弹队被打爆，查克老爹扭头冲着戴维森问道。","　　显然这是要考教戴维森了。","　　戴维森皱着眉头，开始思索起来，大概五分钟后，他有了答案。","　　“老爹，我觉得子弹队有些分不清轻重，一味的效仿强队双塔战术，但是不考虑自身的情况。”","　　“他们的双塔进攻能力还行，但是个头太矮，篮板和防守都相当的差。”","　　“如果我是昂塞尔德的话，应该会趁着这双塔有交易价值，将他们全部卖掉，换成比较便宜的蓝领内线，而后全力补强后场阵容。”","　　“这样一来，他们的战绩怎么也不会糟糕到这种地步。”戴维森沉声说道。","　　在戴维森看来，现在的子弹队阵容就是有些不伦不类……","　　想搞双塔，但是他们的双塔攻强守弱，篮板也不行，两人场均篮板数加在一起只有十五个多点……","　　看看联盟那些顶尖双塔的场均篮板数，全都是25个左右，这个差距着实是有些太大了。","　　得篮板者得天下，这话可不是随便说说的。","　　起码在这个年代，这句话就是至理名言。","　　子弹队的双塔没有篮板能力，总不能指望后场球员去抢篮板吧？","　　这样一来，他们的篮板就会永远处于劣势，想赢球自然就很难。","　　不如将这俩进攻能力出色的双塔，换成便宜的纯蓝领内线，可能一个古格利奥塔就能轻松换俩纯蓝领内线，然后场均18+6的麦卡伦换个像样的后场进攻球员。","　　那子弹这个阵容，整体实力立马就提升一筹不止。","　　查克戴利听完戴维森的话，顿时一脸喜色。","　　“不错，说的很不错，看来这段时间你是真的下了苦功。”","　　戴维森的话，查克戴利相当的认同，如果他现在去执教子弹队的话，肯定第一步做要的就是卖掉他们队内的俩内线。","　　一旁的托尔伯特吃惊的看着戴维森。","　　他能被查克老爹提拔为首席助教，那自然是肚子里有货，他也知道现在子弹队的问题所在。","　　但是戴维森一个年仅22岁的小伙子，竟然也能一针见血的指出子弹队的弊端，着实是让他吃惊。","　　看来自己之前有些小瞧这个年轻人了。","　　首节打了七分钟，昂塞尔德面色铁青的叫了个暂停。","　　这是他们本赛季的第五场比赛，前面四场比赛他们输了三场，唯一赢的那场还是赢的东部难兄难弟雄鹿。","　　今晚的比赛虽说才刚刚开打，但是场上完全就是一边倒的局势。","　　篮板端被人彻底爆了，开局七分钟，古格利奥塔加上麦克伦一共才抢了三个篮板，而篮网那边光是穆雷桑一个人就抢下了四个篮板……","　　巨大的篮板差距，直接让子弹队少了不少进攻出手次数。","　　再加上他们的内线在穆雷桑以及科尔曼的防守下，很难打出高水平的进攻，可想而知他们这半节多比赛输的多么凄惨了。","　　戴维森乐了起来，看起来今晚自己又能拿到不少进化币了。","　　输球的话，只能拿到一半的进化币，而要是赢球，则是可以拿到满额进化币。","　　今晚这场比赛赢下来之后，戴维森的账户余款将会突破五千的数目，已经是半个万元户了。","　　戴维森在寻思，要不要去抽抽奖，毕竟源源不断的进化币，自己着实是没有地方用。","　　万一再运气爆棚，抽到点稀罕玩意儿，那自己就算用不上，卖出去也能大赚一笔。","　　进入俱乐部一来，戴维森也感觉到自己的运气着实是有些好的过分。","　　对于那些边缘买家来说，可望不可及的体系卡片，自己竟然抽到了两张。","　　虽说以现在戴维森的眼界来看，体系卡片也就只是对于边缘买家来说比较珍贵，对于那些有着稳定渠道赚取进化币的资深买家来说，体系卡片并不能说是太稀罕的东西。","　　……","　　场上的比赛还在进行着，穆雷桑完全可以说是一手遮天。","　　短短不到半场比赛的时间，他就已经扇出了五个盖帽数据。","　　子弹队主打内线，外加实力不行，自然成了穆雷桑刷盖帽数据的好靶子。","　　第二节比赛还剩下两分钟的时候，昂塞尔德换上了替补席上的马努特-波尔。","　　马努特波尔年纪其实不算太老，目前只有31岁，但是所有人都知道他距离退役不远了……","　　戴维森在休赛期的时候，其实一度以为波尔会跟猛犸一起退役，毕竟波尔的身体状况不大好，已经很难承受高强度的对抗。","　　波尔登场后，两个NBA历史身高最高的球员站在篮下，颇为壮观。","　　但是波尔高倒是高了，身板着实是有些太单薄了，231的身高，体重竟然只有91公斤，比穆雷桑足足轻了四十多公斤……","　　这两人站在一起，只感觉穆雷桑的块头比波尔要大出来好几圈。","　　短短两分钟的交手时间，波尔完败……","　　面对如同大笨象一般的穆雷桑，波尔在油漆区完全站不住。","　　波尔那看起来随时都可能折断的细胳膊细腿儿，让戴维森相当的纳闷。","　　要说年轻时候在南苏丹吃不饱瘦成这样，还能接受。","　　现在波尔怎么说也是拿过百万美金年薪的球员，吃饱肚子肯定一点问题都没有，可竟然还这么瘦，这到底是什么体质……","　　光吃不长肉？！这要是被哪个女模特得到这种体质，估计得乐开了花。","　　\n        "]