["　　理论上来说，篮网在选秀大会开始前的任何一天试训穆雷桑都是完全可以的。","　　加上戴维森也不着急让穆雷桑来篮网试训，所以接下来这段时间里，他每天没什么要紧的事情办，也就是干些帮查克老爹跑跑腿，整理整理文件这些琐碎的小事。","　　每天晚上，戴维森都会进入俱乐部，看看能不能碰到大锤。","　　结果大锤仿佛成了被拐卖人口一般，彻底失踪了……","　　戴维森很是纳闷，大锤的女友再漂亮，也不至于漂亮到彻夜不眠的地步吧？","　　手上一点儿进化币也没有，戴维森每晚在俱乐部里，唯一能干的就是闲逛。","　　时不时去看看石碑，记下今年选秀大会的名单。","　　……","　　眨眼之间，时间进入了六月份，距离选秀大会的日期越发临近。","　　可就在这个时间点，篮坛却是传出噩耗。","　　篮网队内上个赛季的第一得分手，有着篮球莫扎特之称的德拉赞-皮特洛维奇遭遇车祸，不治身亡。","　　眼下正是篮球欧锦赛开打的时间，皮特洛维奇带领克罗地亚国家队参加德国欧锦赛，首战就率队狂胜波兰三十分，打完这场比赛后，皮特洛维奇驱车前往慕尼黑见女友，路上发生车祸。","　　整个篮球圈子彻底震动了。","　　尤其是新泽西这座城市，所有人都不敢相信他们篮网队的王牌球员遇难。","　　戴维森得知这个消息后，整个人也是楞了片刻。","　　他并没有跟皮特洛维奇见过面，不过在电视上看过他的比赛，很喜欢这名欧洲球员。","　　可以说，只要是篮球迷，肯定都会被这位篮球莫扎特的魅力所折服。","　　单场爆砍过112分，曾经在奥运会中与乔丹交手而不落下风。","　　86年选秀大会上，22岁的皮特洛维奇在第三轮被开拓者选中。","　　等到他正在登陆NBA的时候，已经是89年，彼年他已经25岁。","　　在开拓者的一年半时间里，因为队内有着滑翔机德雷克斯勒、特里-波特这俩全明星球员，皮特洛维奇并没有获得太多的表现机会。","　　91年初，在一笔三方交易中，这位欧洲篮球大师总算是迎来了自己的春天，获得了加盟篮网的机会。","　　91-92赛季，场均得分飙升到了20.6分。","　　上个赛季，也就是92-93赛季，场均得分进一步提升到了22.3分，超越状元科尔曼，成为篮网队内的得分王。","　　如果仅仅只是得分20+，其实不足以证明这名球员的强悍。","　　主要是他的进攻效率相当可怕。","　　场均总命中率51.8%，三分球命中率44.9%，在联盟后卫群体中一骑绝尘，没有对手！","　　不仅仅是当今联盟，纵观整个NBA历史，也没有任何一名身高196的分卫能打出这等表现来。","　　欧洲有史以来最伟大的球星，篮球界的大师莫扎特，就这么永远离开了，无数人扼腕叹息。","　　查克戴利伤感无比，整整一天没怎么吃东西，皮特洛维奇的去世对他打击很大。","　　戴维森也不知道该如何安慰老爹，只是默默的坐在老爹身边发呆。","　　傍晚时分，老爹去参加球队管理处会议了，戴维森这种小喽啰自然是没有资格参加的。","　　皮特洛维奇的离世，对于篮网来说绝对是莫大的噩耗。","　　有时候想想篮网这两个赛季真的够悲催的，上个赛季眼瞅着季后赛开打了，肯尼-安德森和萨姆-鲍威受伤，这个赛季还没开打，队内王牌外线离世。","　　会议一直开到晚上十点钟，查克老爹才一脸沮丧的回到主教练办公室。","　　“威尔森，我们回家吧。”老爹低声说道。","　　……","　　接下来的几天时间里，篮网在他们的主场球馆大陆航空球馆，举行了追悼会，现场来了无数的球迷，不少球迷都是黯然落泪，为这位流星一般的欧洲篮球大师送行。","　　追悼会上，篮网直接退役了皮特洛维奇的三号球衣，以此来永远铭记这名伟大的球员。","　　……","　　人走了，剩下活着的人还得完成未竟的事业。","　　篮网请来查克戴利，目标就是总冠军，原本他们队内皮特洛维奇与肯尼安德森两人的后场，算是联盟最顶尖的后场。","　　现在没了皮特洛维奇之后，仅仅只靠一个肯尼-安德森显然不行，篮网需要通过交易来引援一名全明星后场，来顶替皮特洛维奇的位置。","　　引援全明星级别后场，这可是一件大事，查克戴利最近这些日子，天天开会，电话就从来没断过，整个人憔悴了不少，让戴维森看着有些心疼。","　　可在交易这种大事儿上，戴维森完全无法帮查克老爹分忧。","　　……","　　俱乐部内，失踪了许久大锤安德森，总算是出现了。","　　“是皮特洛维奇去世了？”大锤看戴维森脸色有些沉闷，不由的开口问道。","　　戴维森点点头，大锤知道这事儿很正常。","　　自己跟大锤透露过自己有路子立刻加盟篮网。","　　而皮特洛维奇的去世算是NBA历史值得被铭记的几个时间点之一。","　　“哎，一代英才，可惜了。”","　　“我们这些后世球迷其实都设想过，如果皮特洛维奇不出车祸的话，很有可能会率领篮网杀进东决，到时候可能就是莫扎特与飞人之间的对决，那会是个什么场景？我想一定很精彩。”大锤叹了口气说道。","　　“算了，不说这些伤感的了，大锤，现在我有事情想求你。”戴维森苦笑着说道。","　　“嗯？什么事儿？只要不是透露重要未来信息的事儿，我都能尽量的帮你。”大锤相当仗义的拍着胸脯说道。","　　“我想收一些八十年代或者九十年代的球员手册，借我五百进化币，我一定双倍奉还。”戴维森有些不好意思开口。","　　“我猜猜看，因为皮特洛维奇的离世，现在篮网正在进行交易，你是想了解一些球员的信息，避免篮网交易到坑货球员吧？”大锤相当的聪明，仅仅从戴维森的三言两语中，就猜测出了戴维森的目的。","　　戴维森确实就是这么个打算，他想要帮查克老爹分忧，虽说自己影响到交易的可能性微乎其微，但是戴维森感觉自己必须得做点什么。","　　\n        "]