["　　在戴维森看来，大锤帮了自己很多，如果有一天大锤需要帮忙的话，自己绝对会挺身而出。","　　这样一来，自己日后也可能会卷入这些纷争中。","　　……","　　打完对阵老鹰的比赛后，接下来的两场比赛，查克戴利直接在队内提升了穆雷桑的战术地位。","　　这里主要指的是进攻端的战术地位。","　　在查克戴利看来，穆雷桑有着这样的中投能力，完全不参与到进攻回合中，简直就是一种浪费。","　　他这种老派教练，怎么可能容忍这种浪费。","　　结果这两场比赛打下来，穆雷桑虽说得分不多，但是两场比赛加起来也是拿到了28分入账。","　　第一场十二分，第二场十六分，看似得分不多，但是这也是真真切切的分走了科尔曼的出手权。","　　原本戴维森是真的准备压制穆雷桑的出手，让他尽可能的在短期内跟科尔曼和平相处。","　　但是现在显然是压制不了了，老爹开口让穆雷桑参与到球队的进攻中，戴维森自然不可能还压着穆雷桑。","　　连着几场比赛得分上双的穆雷桑，直接成了各路媒体的宠儿。","　　当今联盟圈内人谈论最多的话题，就是上帝是公平的，篮网失去了皮特洛维奇后，上帝立马给补了个巨人穆雷桑。","　　对于这种说法，戴维森自然是嗤之以鼻。","　　上帝是公平的？真要公平的话，也不会那么早带走皮特洛维奇，他很清楚穆雷桑的崛起绝对跟上帝没有一毛钱关系。","　　……","　　在穆雷桑没有展露进攻能力之前，就有不少球队感觉篮网运气不错，十六顺位拿到了个实力堪比榜眼布拉德利的中锋。","　　而现在穆雷桑进攻天赋释放出来后，这就不仅仅只是运气不错的事儿了，可以说是运气逆天。","　　要知道现如今布拉德利也没什么进攻能力，甚至连篮板都不行，唯一能拿得出手的也就是封盖能力。","　　而穆雷桑不管是篮板还是封盖都要强于布拉德利，现在进攻端也是比布拉德利强，完全就是全面压制。","　　仅仅十六顺位，选了全面压制榜眼的球员，这笔买卖简直血赚。","　　篮网上下全都是兴奋的不行，因为穆雷桑的崛起，他们今年夺冠的几率提升了不少。","　　就连之前不怎么喜欢给穆雷桑传球的肯尼-安德森也是兴奋不已。","　　肯尼-安德森其实也是个刺头球员。","　　91年以榜眼的身份进入联盟，他就干了件得罪篮网的事儿。","　　眼下这个时间点，没有新秀制式合同这么个说法，能谈多大的新秀合同完全是球员自己谈……","　　结果因为新秀合同谈不拢，双方一直耗着，一直等到篮网常规赛都开打了，肯尼-安德森才不情不愿的签了合同。","　　时任篮网主教练的比尔-费奇，别看外表谦和，但是骨子里相当的硬气。","　　如果不是肯尼-安德森服软的话，他能耗到天荒地老……","　　哪怕安德森服软了，跟篮网签了合同，费奇也是丝毫不留情面，直接把榜眼肯尼-安德森给打入了板凳席。","　　那个时候的篮网是联盟鱼腩，好不容易选到个才华横溢的肯尼-安德森，结果还被费奇压着不用。","　　最后球迷们不满意了，球队战绩那么烂，明明有着好苗子，费奇却不用，这不是拿球队的命运在赌气么？！","　　结果比尔-费奇这个老资历主教练给篮网炒了鱿鱼。","　　比尔-费奇这名教练，要说他的特点，那就是头铁。","　　头是真的铁。","　　执教的球队跟禅师杰克逊完全相反……","　　禅师是非冠军级别球队不执教，而费奇则是非烂队不执教。","　　他所执教的球队，全都是联盟中垫底的超级烂队。","　　费奇用自己的亲身经历证明了一个道理，那就是头铁是没有好果子吃的。","　　他直接成了NBA历史第一个千败主教……","　　当然了，这不是说费奇执教能力不行，恰恰相反，历史第一个千败教头更能说明他的伟大。","　　是他没有资格执教强队么？显然不是，他能把垃圾球队打理成季后赛级别球队，充分证明了他的执教能力，不少强队都向他伸出橄榄枝。","　　可他偏偏不去，就是喜欢执教弱队，享受这种由弱变强的成就感。","　　头铁的人，一般都是脾气很大的，费奇显然也是这样。","　　肯尼-安德森在他手底下的一年时间里，给折磨的痛不欲生。","　　92年费奇被炒鱿鱼后，查克老爹接过篮网的教鞭，肯尼-安德森这才迎来好日子，他被老爹放进首发阵容中……","　　所以说，肯尼-安德森对查克老爹是相当敬畏的，只要是老爹的指令，他都会去无条件的执行。","　　现在老爹让穆雷桑参与到进攻中，肯尼-安德森自然会照做。","　　让他惊喜的是，穆雷桑参与到进攻中后，他的助攻数竟然有着显著的提升。","　　最近这几场比赛，他的助攻数全部上双，显然要比传球给科尔曼刷助攻的概率要大。","　　科尔曼别看是个内线球员，但是他中投命中率相当的低，只有三成多点，更多的是在内线跟人硬碰硬取分。","　　硬碰硬取分自然没什么问题，但是低位背打打完了以后，哪怕进球了，肯尼-安德森可能也没助攻数据进账了。","　　传球给穆雷桑，获得助攻数据的几率更大一些，肯尼-安德森哪怕是个傻子，也该知道穆雷桑参与到进攻中，对自己很有好处。","　　……","　　有着查克戴利的战术安排，有着肯尼-安德森这个主控的传球，穆雷桑算是真正的混出头了。","　　11月11日，篮网客场挑战萨拉门托国王。","　　到了萨拉门托后，戴维森带着穆雷桑在这座小城市里逛了逛。","　　不管是戴维森还是穆雷桑，他们都没怎么离开过自己的家乡，趁着打客场的机会，好好的开开眼界。","　　“威尔森，快看，罗马尼亚餐厅！”穆雷桑瞧见街边开着一家家乡餐厅，惊喜无比。","　　“走，我请你吃饭。”穆雷桑不由分说，拉着戴维森的胳膊就走。","　　穆雷桑231公分的身高，戴维森仅仅175，这一对组合走上街上，赚足了眼球。","　　戴维森饶有兴趣的跟着穆雷桑走进这家餐厅。","　　不一会，穆雷桑点好了菜，餐厅老板认出了穆雷桑，上菜速度飞快。","　　“来，威尔森，我来教教你怎么吃这个mici……”穆雷桑献宝似得开始操刀起来。","　　这mici是罗马尼亚的传统美食，说白了就是新疆大肉串……","　　只不过他们这mici是蘸着芥末吃，那味道简直酸爽极了。","　　\n        "]