["　　整个大厅回荡着抽奖装置的公告。","　　抽到进化币或者球员手册的话，抽奖装置只是在买家周遭几米范围内提醒一次。","　　而抽到体系这种珍贵的奖励，则是整个大厅接连公告三次。","　　大厅里所有人都呆滞了，之前那个用免费抽奖机会抽到体系的幸运小子，又抽到了体系？！","　　虽说C级抽到体系的概率要大出来不少，可这么短时间里，接连抽到两次体系，实在是如同神话一般。","　　“这绝对是俱乐部的亲儿子，我获得买家资格已经十年了，从来就没抽到过体系！他成为买家才多久？半个月？竟然抽到了两个体系？”","　　“人比人真的是气死人啊，走了走了，我不想承受这种刺激。”","　　“白色闪电体系？这是谁的体系来着？不知道属性如何？”","　　“属性比较平庸，但是某些情况下这体系还是相当给力的，给我吧，我一点儿都不挑。”","　　所有人都看向了戴维森。","　　戴维森显然也是没料到，自己的最后一博竟然真的抽到了体系卡片，他自己都被这种逆天的运气吓到了。","　　大锤在戴维森的身后，整个人眼珠子都要瞪出来了。","　　上次戴维森抽到猛犸，在他看来完全就是狗屎运爆发，怎么也想不到，这狗屎运竟然还能爆发两次。","　　“我再借你1000进化币，继续抽吧，我感觉你今天肯定还能有收获。”大锤呆呆的冲着戴维森说道。","　　戴维森摆摆手，没有继续抽下去的打算。","　　“走吧，大锤，去老兵酒馆再说。”","　　……","　　十分钟后，两人走进了老兵酒馆，要了个小包间。","　　“上帝，可能他们说的是真的，你真的是俱乐部亲儿子。”大锤心情还没平静下来，怔怔说道。","　　“对了，兄弟，这白色闪电体系卖给我吧，你知道的，我现在有了绑定第二名本命球员的资格，我手头倒是准备了一张体系卡片，不过是传统内线风格的体系，不如这白色闪电适合我。”大锤期待的看着戴维森。","　　戴维森点点头，感受了一番白色闪电的属性。","　　“《白色闪电》：D级进化体系。”","　　“融合白色闪电之心后，可绑定于本命球员，将其进化为白色闪电体系球员。”","　　“使用白色闪电体系，要求本命球员官方备案为二号位或三号位球员。”","　　“白色闪电体系球员：强力的无球射手。在原有球员属性的基础上，出手速度提升20%，无球进攻属性提升10点，空位三分属性提升15点，体能属性增加5点，速度属性提升3点，罚球属性提升3点，持球进攻属性降低15点，抢断能力降低10点，封盖能力降低10点。属性附加之后上限为95点。”","　　“白色闪电之心：获取方式为季后赛环节，本命球员对位凯尔-科沃尔的情况下，全场防守科沃尔三分命中率低于三成，且三分命中总数不高于两个。买家即可获得白色闪电之心。”","　　戴维森看完了白色闪电的属性后，知道为什么有些围观买家说这白色闪电体系属性平庸了。","　　白色闪电体系增加的属性很多，但是多而不精。","　　如果绑定的本命球员是底子很好的球员，那这体系作用相当可怕。","　　但是如果绑定的本命球员，底子很差，那其实无法让本命球员有着质的提升。","　　甚至因为抢断与封盖能力的下降，会使得本命球员得不偿失。","　　不过即便如此，这东西也是足以让人眼馋了，如果不是大锤开口想买的话，戴维森绝对会留下来，等到自己晋级中级买家的时候用。","　　大锤对自己帮助良多，他好不容易开个口，戴维森自然不好意思拒绝。","　　而且戴维森起码得三年时间才能获得第二个本命球员名额，现在留着这体系卡片，完全就是浪费。","　　最关键的是，现在戴维森欠了大锤一屁股账……","　　“好，卖给你吧，大锤，你开个价吧。”戴维森笑着说道。","　　大锤脸上欣喜无比，眼瞅着就要选秀大会了，他没想到自己还能碰到这种好事儿。","　　本来他是准备用那传统内线的体系来绑定本命球员，这其实也是他的无奈之举。","　　在他所处的年代，传统内线已经逐步被联盟所淘汰，但是因为一直没碰到适合的体系，所以他也只能凑合了。","　　倒也不能说完全没碰到合适的，比如之前他跟戴维森参加的交易会，其中出现的佛祖体系，就相当让大锤安德森心动。","　　不过他却是没有开口，因为他很清楚，自己的财力肯定拿不到那么珍贵的体系。","　　现在好了，戴维森抽到的这个白色闪电体系，虽说不如佛祖体系那么的强力，但是相当契合大锤的风格。","　　“7500吧，这个体系价值大概在7000左右，我们可以找公证人，我绝对没有占你便宜。”","　　“或者用我手头的体系来折价，我手头的这个传统内线体系大概价值6500左右。”","　　“随便你选吧，选哪个都一样。选完以后，咱们就找个公证人来证明我没有占你便宜。”大锤激动的说道。","　　戴维森摆摆手，“没必要那么麻烦，要什么公证人，我相信你，你肯定不会骗我。”","　　“真要是想骗我的话，当初我抽猛犸体系的时候，你有很好的机会骗我。”","　　“我还是要进化币吧，我已经有猛犸了，再要个内线就没必要了。”","　　戴维森做出了自己的选择，大锤点头，他手头的这个传统内线体系也不愁卖出去，所以戴维森不管选什么都一样。","　　“好，那就成交吧。”","　　“等等，我先算比账。”戴维森直接拒绝了大锤的交易申请。","　　“你的接引人酬劳是3000进化币，这段时间我借了你一共850进化币，说好了要双倍奉还，那就是1700进化币，一共就是4700。”","　　“给我转个2500吧，那三百的零头抹去了。”戴维森算的很快。","　　大锤安德森连忙摆手，“不行，我可不能占你便宜。”","　　“借你的进化币，没必要双倍还，我又不是放高利贷的，等我绑定第二个本命球员后，赚取进化币的速度要快的多，你比我更需要进化币。”","　　“而且，最关键的是，你确定要先把那三千的酬劳给支付了？这可就代表着我们的接引关系终结了。”","　　“先付了吧，欠别人钱老是感觉不踏实，这接引关系终结了也就终结了，难不成日后我碰到什么困难找你，你会坐视不管？”戴维森笑着说道。","　　“那自然不会，我已经认了你这个兄弟，不管你以后有什么困难，我绝对不会坐视不管！”大锤拍的胸脯咣咣响。","　　最终戴维森实在是架不住大锤的执拗，从他那里收了3500，再多的话，戴维森是无论如何都不收了。","　　大锤是个热心肠的球员，这段时间来，除了失踪的那段时间不大靠谱之外，其余时间对待戴维森都是相当的照顾。","　　戴维森自然想回报一番大锤，这是他做人的原则。","　　\n        "]