["　　布拉德利肯定比穆雷桑强，但是在戴维森看来，强也就强在灵活性上。","　　如果穆雷桑拥有布拉德利那样的灵活性，恐怕穆雷桑的选秀顺位哪怕不如布拉德利，也不会差距太大。","　　布拉德利虽说灵活，但是个头摆在那里，他的速度在中锋群体中也不算特别出色，大概算是中等略微偏点下的水准。","　　之前的体测中，布拉德利的百米速度十三秒多，不知道今晚穆雷桑的体测速度会是多少。","　　“现在就开始吧，就按照联合试训的流程来，实战的话，我想没什么必要了吧？”托尔伯特不在意的说道。","　　眼下训练场里一个球员没有，他上哪找人陪穆雷桑实战。","　　所以接下来的试训也就是体测。","　　在托尔伯特看来，体测完全没有任何的必要，官方体测都出来了，难不成这么短时间里，穆雷桑的体测成绩能大幅度提升？！","　　碍于查克戴利的面子，托尔伯特还是按照流程开始了“试训”。","　　身高依旧还是231公分，跟之前的官方体测没有任何差别。","　　看着穆雷桑的身高，托尔伯特羡慕无比，他球员生涯打的就是内线位置，不过身高只有206公分，打的是大前锋。","　　要是自己球员生涯时拥有穆雷桑这种高度，并且保持其他身体素质不变的话，托尔伯特感觉自己绝对能打造出一个王朝来。","　　接下来又是测量了臂展……","　　出来的结果，让托尔伯特眉头皱了起来。","　　他明明记得之前穆雷桑的臂展是239公分，怎么今天测出来的结果是244公分？！","　　官方体测一般不可能出现这么大的误差，顶了天也就是一两公分的误差。","　　现在的误差足足达到了五公分！","　　“怎么回事？你的臂展怎么突然长了这么多？”托尔伯特好奇的问向穆雷桑。","　　穆雷桑被问的一愣……","　　“可能是之前联合试训的时候，没有舒展开，他这个级别的臂展，测量出来的数据长点短点都很正常。”戴维森开口解释道。","　　短短几分钟时间里，穆雷桑的臂展多了五公分，其实真要算起来，双臂也就是各自增长了两公分罢了。","　　在这尊巨人身上多个两公分，哪怕戴维森一直盯着穆雷桑的双臂，也是没怎么察觉到太多的变化。","　　托尔伯特点点头，戴维森说的倒是有些道理。","　　不过哪怕穆雷桑的臂展长了不少，在托尔伯特看来，也没什么意义。","　　速度的短板太夸张了，球场上某些时刻，穆雷桑甚至可能因为速度太慢外加身躯庞大，而挡住己方球员的防守脚步。","　　接下来就是测量速度了。","　　戴维森满脸憧憬，也不知道穆雷桑能百米跑进多少秒。","　　托尔伯特拿着秒表，穆雷桑跑动起来之后，他开始计时。","　　短短100米距离很快结束，秒表上呈现出来的成绩，让托尔伯特眼睛直接直了。","　　戴维森伸过头去，看了眼秒表上的时间。","　　14.3秒。","　　一瞬间，戴维森的脸上露出了笑容，成绩相当不错。","　　这样一个速度，虽说在中锋位置肯定还是没有优势，但是已经让戴维森相当满意了。","　　起码跟布拉德利没有那么明显的差距了。","　　托尔伯特目光呆滞，他怎么也想不到会发生这种状况。","　　穆雷桑是体测速度方面的倒数第一，他自然相当有印象，毕竟百米17秒这种数据已经可以称得上是滑稽了。","　　可现在14.3秒的速度，对比十七秒，那提升的可不是一星半点！","　　对比布拉德利13.7秒肯定还有差距，但是这种差距考虑到穆雷桑的身高臂展更出色，已经完全可以弥补了。","　　托尔伯特意识到了问题的重要性。","　　扭头对着戴维森说道：“你看好穆雷桑，别让他乱走，我现在就去找戴利先生。”","　　布拉德利今年是妥妥的前三顺位被选中，穆雷桑跑出了14.3秒的速度后，在托尔伯特看来，起码在身体素质方面已经是有着跟布拉德利抗衡的资本。","　　这在托尔伯特看来，是一件十分要紧的事情，需要查克戴利亲自出面。","　　不一会，托尔伯特带着一脸古怪的查克戴利来到了训练场。","　　听了托尔伯特的汇报，查克戴利也是一脸难以置信的模样。","　　短短时间里，一个人的速度怎么可能提升这么多！","　　除非这穆雷桑在之前的联合试训中放水了。","　　可思来想去，这种可能性几乎没有。","　　穆雷桑又不是那种选秀大热，依靠放水来降低自己的选秀顺位，进入某支自己想要加盟的球队。","　　穆雷桑是个被预测为次轮秀的球员，他只要不是傻子，肯定不会在这种联合试训中放水。","　　所以查克戴利满脸古怪，怀疑是不是托尔伯特掐错了表，或者说是秒表坏了？","　　“年轻人，再跑一圈。”托尔伯特招呼了一声穆雷桑。","　　穆雷桑没想那么多，球队让跑就跑呗，一百米又不是什么大事儿。","　　查克戴利亲自掐表，结果这次秒表上的成绩竟然是14.1秒！","　　“换块秒表。”查克戴利隔了一会，又给穆雷桑测了一遍。","　　这次略微慢了点，不过也是14.4秒的成绩。","　　可以肯定是，穆雷桑的百米速度就是十四秒多点。","　　别说托尔伯特了，就连查克戴利这种见多识广的老教练都是傻眼了。","　　这怎么可能？！怎么会跟官方体测差这么多？！","　　如果说臂展多了五公分还能解释的话，那这个百米速度快了三秒，实在是没办法解释。","　　“威尔森，这是怎么回事？”查克戴利扭头看向了身边的戴维森。","　　穆雷桑是戴维森请来试训的，出了这么古怪的状况，查克戴利自然要询问戴维森。","　　可戴维森却是摇着头，“不知道，难道联合试训那天他身体不舒服？”","　　“不可能，哪怕身体不舒服，也不可能出现这么大的差距。”","　　“算了，不管什么原因，这个球员我要了。”查克戴利脸上露出笑容。","　　这绝对算是天上掉馅饼的惊喜，全联盟都不怎么看好这个罗马尼亚巨人，篮网有很大机会能用手头的十六顺位将这个巨人选下。","　　查克戴利如何看不出穆雷桑身上的价值，布拉德利会被前三顺位选中，而各方面跟布拉德利差不多的穆雷桑，要是能在十六顺位选中的话，肯定是赚！","　　当然了，哪怕现在穆雷桑的外在条件不输布拉德利，可真要是让查克戴利选的话，他肯定还是会选布拉德利。","　　因为布拉德利在大学生涯，已经是证明过了自己的内线防守实力，这是个内线盖帽机器。","　　而穆雷桑并非科班出身，从未证明过自己。","　　\n        "]