["　　肖恩-布拉德利是标准的国字大方脸，而穆雷桑的脸，说的难听点，那真是鞋拔子脸……","　　长相方面是真的一丁点儿的巨星相都没有，不过看起来相当的憨厚老实，这样的球员日后不大可能会成为刺头类型的球员。","　　“托尔伯特先生，我们篮网今年准备拿什么类型的球员？”戴维森笑着开口问道。","　　刚才托尔伯特助教也说了，不管是布拉德利还是穆雷桑都不是篮网的选秀目标。","　　“我们的目标是选择一名后场球员，你应该知道，上个赛季如果不是肯尼-安德森赛季后半段赛季报销，连季后赛都没能出场，我们肯定不会以2:3的大比分输给骑士。”","　　“为了保险起见，所以这个赛季，我们首要目标是要选个后场，增添一层保险，防止再出现类似的事情。”","　　“堪萨斯大学的后场雷克斯-沃特斯，是我们现如今的观察目标，今天过来主要也就是想观察下他，不出意外的话，我们会在选秀大会上用首轮签拿下他。”","　　“至于次轮签，我们的顺位其实还算不错，准备用这枚次轮签碰碰运气，选择个内线球员。”","　　托尔伯特可能也是怕被别人听到他们的选秀计划，所以声音放低对着戴维森说道。","　　他对戴维森没有隐瞒，将篮网的计划全盘托出，来纽约之前，查克戴利就吩咐过他，这次一定要好好照顾戴维森。","　　托尔伯特就是查克戴利一手提拔起来的，自然对查克戴利有求必应。","　　戴维森点点头，与自己预测的一样，篮网现如今确实是准备用首轮签选择后卫沃特斯。","　　“难道不是内线更珍贵一些么？我们为什么不用更高的十六顺位选择一个内线球员？”戴维森旁侧敲击道。","　　托尔伯特摆摆手，“内线价值高，那得建立在这是个强力内线的基础上，也正是因为强力内线价值高，所以我们这十六顺位压根就轮不到像样的内线，还不如选个靠谱的后场。”","　　戴维森点点头，原来是这么回事儿。","　　看来穆雷桑这名球员显然就是各支球队眼中不怎么靠谱的内线了，否则的话，他这种身高不可能跌落到次轮。","　　场内的新人已经是开始进行体测了，戴维森津津有味的看着。","　　场上不时传来惊呼。","　　“上帝，这布拉德利真的是身高229公分！德国人都是吃饲料长大的么？竟然这么高？！”","　　托尔伯特指着场上的布拉德利，“这布拉德利不出意外的话，将会在前三顺位被选中，如果不是今年五虎之首的韦伯参选，他很有可能会成为状元！”","　　“可惜了，我们没有那么高的顺位，如果手头有个状元签的话，我们能拿到韦伯，跟科尔曼组合起来，直接就是总冠军级别的球队。”托尔伯特惋惜道。","　　没多久，场上又是传来惊呼。","　　“上帝，231公分？！罗马尼亚人才是吃饲料长大的。”场上的新人惊呼起来。","　　这届选秀算是比较有特色的一届了，竟然有两名新人身高达到了230公分左右的高度，着实有些惊人。","　　要知道在此之前，NBA历史也就只出了个马努特-波尔，身高达到了231公分，这是NBA有史以来的最高纪录。","　　穆雷桑追平马努特-波尔，并列成为历史最高球员。","　　而布拉德利229公分的身高，也是直接成了波尔以及穆雷桑之后的历史第三高人。","　　等于说这一届选秀中，直接出了俩NBA身高前三的球员。","　　……","　　体测一项又一项的进行着，戴维森总算是明白为什么穆雷桑的顺位会比布拉德利低出那么多了。","　　实在是穆雷桑的运动能力，对比布拉德利差的太远了。","　　忽略长相的话，其实布拉德利跟穆雷桑两人简直是一个模子中刻出来的一样，都是白人中锋，都是230左右的身高。","　　真要看外在的话，穆雷桑可能看起来比布拉德利更强力一些。","　　明显吨位要比布拉德利大出来不少，而且臂展方面，也是明显要优于布拉德利。","　　可这些优势在巨大的运动能力差距面前，直接荡然无存。","　　穆雷桑太慢了……","　　慢到了叫人发指的地步，中锋球员集体在训练场上做了一百米的速度比拼。","　　结果穆雷桑倒数第一……","　　仅仅只是倒数第一的话，倒也不丢人，关键他比倒数第二落后巨大。","　　倒数第二差不多是十五秒，这个百米速度已经是相当凄惨的水准了，而穆雷桑则是更惨，他竟然比倒数第二晚了两秒……","　　也就是说他的百米速度只有17秒！","　　而反观布拉德利，明显灵活性要比穆雷桑高出一个档次不止，他的百米只用了13秒多！","　　这在中锋中肯定不算什么最顶尖的数据，但是也能算是中等水准了，毕竟布拉德利那么高的身高摆在那里。","　　接下来的弹跳测试，穆雷桑更是让戴维森崩溃。","　　他的原地弹跳只有37公分，布拉德利则是56公分，这又是个无比巨大的差距！","　　诚然，穆雷桑吨位大，肯定在这种体测中吃亏，但是如此巨大的差距，可不仅仅只是用吨位这个借口就能抹平的。","　　“不出意外的话，这穆雷桑肯定会跌落到次轮，太笨重了，碰到那些以外线为核心的球队，他将会成为队友的噩梦！”托尔伯特评价道。","　　戴维森点点头，他自然明白托尔伯特的意思。","　　在戴维森印象中就没有笨重到如此程度的球员。","　　对手如果是以外线为核心的球队，直接全场推快攻，穆雷桑这种速度肯定跟不上回防，对手前场各种五打四，这绝对是噩梦，己方的噩梦。","　　比较幸运的是，当今联盟以外线为核心的球队不算特别多，不少球队都是走的双塔路线，面对双塔阵容的球队，穆雷桑可能凭借自己的吨位和身高，打出可以接受的效果来。","　　这可能也是穆雷桑能在次轮第三顺位被选中的原因。","　　如果联盟全都是外线球队，那可以肯定的是，穆雷桑会百分百落选，没有丝毫被选上的可能性。","　　“猛犸体系会增加球员20点速度，不知道穆雷桑多了这二十点速度属性后，能不能达到布拉德利的水准。”戴维森在心中暗自想道。","　　\n        "]