["　　这是什么东西？","　　苏子鱼捏在手里面感觉很冰凉，冒着一丝丝阴冷的寒气，数据流并没有什么反应，似乎并不是什么奇物。","　　“果然遇到没有实体的怪物了。”","　　“幸好我早有准备。”","　　这座废弃的小镇里面好像有些不太干净的东西。","　　苏子鱼当初强化灵能路线，就是为了应对将来可能遇到的无实体怪物，没想到这么快就遇上了。刚刚那鬼东西好像是幽灵，常规武器根本杀不死它，枪械应该也没有什么用，但是灵能闪电一下就将它给秒杀了。","　　“这地方被污染了？”苏子鱼没有发现任何的活人。","　　整个小镇应该是废弃有一段时间了。","　　他拿出来一根能量棒一口一口地吃着，一边观察着四周一边沿着河流继续前进，这里的河水相当的污浊，闻着有一股腐烂的恶臭味。","　　“有人？”","　　“两个脚印，一个应该是成年男人，另外一个有点浅，是孩子还是女人？”","　　苏子鱼在一座桥边发现了两排脚印，都是不久前留下来的，一个比较沉，一个非常浅，留下比较深脚印的那个应该是成年男子，体重最起码比他重二十公斤以上。","　　“跟上去看看。”","　　“这个世界应该是有人类的。”苏子鱼辨别了一下方向，迅速地跟了上去。","　　当前世界的文明等级不高。","　　从废弃小镇上观察到的情况来看，应该也是中古文明的水平，跟当初琳娜所在的世界差不多。不过琳娜所在的世界应该没有这里危险，最起码不会一上来就碰到了一个恶毒的幽灵。","　　这座小镇并不大。","　　苏子鱼沿着河边走很快便看到了一大片的墓地。","　　“死了这么多人吗？”","　　“是发生瘟疫了？还是怎么回事？”苏子鱼目光一扫就看到了上千座的坟墓，这个小镇估计也就是几千人口的样子。","　　轰！","　　黑暗中闪过了一道火光，然后是爆炸的声音。","　　“有人在战斗？”","　　苏子鱼拿出来了女巫的斗篷披在了自己的身上，很快他的身影便消失在了原地，只有移动时脚下的青草还会有所摆动。","　　负重去掉后，苏子鱼的行动灵敏了不少。","　　他借着夜色一点一点靠近，接着视线内便出现了一些怪物的身影，那些怪物都是一些腐烂的尸体，还有好几只匍匐在地上迅速行动的人影，脑袋跟身体的比例有点不协调，一张血盆大口外露出许多的肌肉组织。","　　最引人瞩目的是一个漂浮在半空中的女妖，她的身体环绕着一片诡异的暗青色雾气，行动的速度相当迅捷。","　　“小心食尸鬼！”","　　“把火油扔给我！”一个低沉的男声传来。","　　他的体格颇为高大，身上穿着一套铠甲，手中握着一柄十字大剑，剑刃上反射出银白色的光芒。这个男人的身手相当矫健，正在跟眼前的女妖游斗着，他很小心地躲避着敌人的攻击，偶尔还会往嘴里面灌一种不知名的药水。","　　另外一位是穿着血红色紧身衣的女性，黑暗中看不太清楚模样，但是身手也不错，正在跟一大群的腐尸战斗着。","　　“发现污染体。”","　　“任务目标：消灭瘟疫女妖。”","　　“任务奖励：权限等级提升！”","　　数据流产生了一些变化。","　　苏子鱼好奇地看着那个正在战斗的男人，明明他用的也是刀剑，但是却可以伤害到那个女妖，也不知道是不是有什么特殊的手段。","　　轰。","　　黑暗中又传来了一声爆炸声。","　　那个男人好像是扔出去了什么，直接在半空中炸开化作一团火焰，那个瘟疫女妖很快便发出了一声刺耳的尖叫声。","　　“实力不错。”","　　“那个男的剑术估计比我厉害不少，女的就稍微有点弱了。”苏子鱼躲在一边看得津津有味。","　　因为隐身斗篷的关系，两个人都没有发现他。","　　不过。","　　在现场的并非只有人类，一个好似食尸鬼般的东西似乎是闻到了什么味道，居然一点一点地靠近了他这里。","　　噗嗤！","　　一柄黑色的短刃突然在夜空中飞射而出，直接穿透了那只食尸鬼的脑袋，苏子鱼伸手一握那柄黑色短刃便自动飞回了他的掌心。那两个正在战斗中的人也是相当警觉，穿着血红色紧身衣的女性立刻便是拉开了一点距离，警惕道：“谁？”","　　他们的语言听着有点熟悉，语法上跟他过去听过的有点相似。","　　苏子鱼想了想，收起隐身斗篷从黑暗中走了出来。","　　他一现身便有好几只腐尸跑了过来，冲得最快的还是一只食尸鬼，伴随着黑暗中一闪而过的刀光，这只食尸鬼直接就被苏子鱼给开膛破肚了。","　　哗啦啦。","　　一地恶心的血肉肠子洒落下来。","　　苏子鱼表情有点厌恶地看了看自己的鞋子，用脚在地上擦了一下，对付这种怪物用那个男人手中的长剑大剑才是正确的选择，黑色短刃的攻击距离不够，很容易沾上怪物身上的血肉黏液。","　　“好厉害的家伙！”那个穿着血红色紧身衣的女性呼吸一顿。","　　苏子鱼的剑术自然是不错的。","　　冷兵器战斗决定性的要素是力量和速度，技巧只是用来发挥这些要素，苏子鱼的身体素质可能比那个正在跟瘟疫女妖缠斗的男人还强一点。","　　“猎魔人？”那个女人表情有点迟疑道。","　　苏子鱼此时的装束很奇怪。","　　普通人是不会这么打扮的，倒是猎魔人里面有些家伙喜欢奇装异服，他身上的黑色作战服明显是为了方便战斗而设计的。当时考虑到可能会进入古代位面，苏子鱼还将作战服的款式稍微更改了一点，看着更像是黑色紧身衣。","　　“嗯。”","　　苏子鱼的身影一闪而过，手起刀落间便是三个腐尸被砍下了头颅。","　　这个移动速度让对面的两个人都有点咋舌，不管是腐尸还是食尸鬼，他们都没有看到这个神秘的男人出第二刀。","　　对方是猎魔人那就好办多了。","　　那位穿着血红色紧身衣的女性立刻大声道：“你也是为了赏金而来的吗？帮我们干掉瘟疫女妖！赏金分你一份！”","　　他们两个的优势并不明显。","　　也许最后能赢，但肯定有人要受伤不轻，付出一部分赏金换来一个强大的帮手，很明智的选择。","　　更重要的是这能消除对方可能出现的贪婪与敌意。","　　“成交。”苏子鱼想了想点头道。","　　………………\n        "]