["　　范特辛应该不是第一次对付水鬼。","　　就在苏子鱼还在适应水下活动的阻力时，他已经是挥剑斩断了一只水鬼的手臂。","　　水鬼并不算是很强大的魔物，它们的力量也就是比普通的成年男子更强一点，经常用偷袭的方式将人拖入水中。只要是一进入水里面，哪怕是猎魔人在面对它们的纠缠时也很头疼，数量一多就算是老练的猎魔人也有可能翻车。","　　不过它们的弱点也很明显。","　　水鬼的躯体相比其他魔物更加脆弱，就算是普通人拿刀也能砍伤它们，要是在陆地上范特辛同时对付十只水鬼眉头都不会皱一下。","　　咔嚓。","　　苏子鱼挥刀砍下了一个水鬼的脑袋，他的力量接近一个巨人，在爆发时剁这些水鬼就好像是剁冷冻肉一样。","　　水下战斗真的很恶心。","　　不单单是适应水中浮力的问题，还有水的阻力，以及水中发力的难题。","　　尤其是他干掉了一个水鬼后，从那怪物脖子里面涌出来的暗红色鲜血，在水中迅速的扩散，不但影响了人的视线，还传来了一股恶心的腐烂味。范特辛和梅丽莎应该都是已经适应了这种情况，而苏子鱼则不得不用灵能护住了自己的口鼻。","　　水鬼除了袭击时很少在岸上露面，想要消灭它们必须下水。","　　“发现污染体！”","　　“任务目标：消灭水母鬼婆。”","　　“任务奖励：权限等级提升。”","　　这些水鬼的数量不少。","　　苏子鱼干掉了两只，范特辛杀死了三只，梅丽莎那边还在对付一只。","　　“小心！”苏子鱼突然出声提醒道。","　　在淤泥和水草所掩盖的地方好似是有一个天然洞穴，一股阴冷的气息从其中飞射而出，范特辛的动作一下子慢了许多，整个人的身体都好像有点僵硬。","　　紧接着，一个体型臃肿的水鬼出现在了眼前。","　　它看起来好像是一个溺死的怀孕妇女，脸部已经腐烂的相当严重，一头长发宛若水藻般散开，身体表面有着大量的暗青色尸斑，手指甲乌黑尖锐泛青，一出现便是发出了一声尖啸，随后宛若鱼一般冲了过来。","　　范特辛的反应速度很快，但是在水里面他远远没有陆地上那么灵活。","　　苏子鱼看到了不远处散开的一丝血迹。","　　水母鬼婆似乎是拥有一些特殊的能力，在它出现后冰冷的湖水更加刺骨，梅丽莎受到的影响最大，就好像是游泳力竭的人般奋力挣扎，手脚有轻微的抽搐现象。","　　苏子鱼不知道自己能不能在水里面用灵能闪电，但是他大概率是没有办法控制好的。","　　——“时间加速。”","　　四周的一切都变成了一帧一帧的慢动作电影，苏子鱼的身影突然飞掠而出，爆发的冲击力让湖底泛起一阵阵涟涟，他宛若一道剑鱼般直冲水母鬼婆，在接触的一瞬间直接挥刀斩向了水母鬼婆的头颅。","　　他很清楚那些被时空监察者系统所标记的怪物有多难对付，所以出手的时候也是毫无保留。","　　“任务完成。”","　　“获得1点源力值。”","　　水母鬼婆的身体跟普通的水鬼没有什么区别，只要砍下来脑袋就可以杀死。","　　战斗并没有持续太久。","　　但是当三个人返回岸边上时，都是一副疲惫不堪的表情，当然苏子鱼只是装出来的。","　　“操。”","　　“这里居然还有水鬼婆。”范特辛捂着肚子上的伤口，表情有点气愤道：“不行。回去得让他们加钱！”","　　旁边的梅丽莎已经有点脱力般躺在岸上喘气。","　　猎魔人确实是一个辛苦活，苏子鱼这才第一次接赏金任务，就感觉这活不好干。","　　“以后还是要尽量避免水下战斗。”苏子鱼暗自道。","　　范特辛简单处理了一下腹部的伤口，便走了过来拍了拍苏子鱼的肩膀道：“谢了。”","　　“下次请你喝酒。”","　　说完，他又重新回到了湖泊里面。","　　湖泊里面的水已经有点浑浊了，许多鲜血在水中散开，范特辛用剑砍下来了水母鬼婆的脑袋，然后一个接一个的翻尸体，都是那些受到水鬼袭击而溺死的人的尸体，他挥剑把这些尸体的脑袋都砍掉了。","　　“这片湖已经被污染了。”过了一会儿，他喘着气游了上来，对着一旁的梅丽莎道：“那些尸体必须要处理掉。”","　　“要不然时间一长可能会变成新的水鬼。”","　　这个猎魔人虽然收钱才办事，可是处理事情的收尾很干净，要不然他大可不去管这些溺死的尸体。","　　“你拿着这颗脑袋干什么？”回去的路上苏子鱼忍不住问道。","　　范特辛朝着他露出来一丝僵硬的笑容，嘴角扯了扯道：“拿回去给他们看。让他们加钱！”","　　他的腹部有五道抓痕，想笑却扯动了伤口。","　　城镇那边早有一群人等着。","　　范特辛很快又变成了那个沉默冷酷的猎魔人，他甚至小心翼翼地将自己的伤口给遮了起来。","　　这次他们没有在这停留。","　　范特辛拿到赏金后便立刻出发了，即便他的伤势还没有恢复。","　　很奇怪。","　　普通人害怕猎魔人，而这些强大的猎魔人似乎也非常忌惮普通人，范特辛甚至都不敢让他们知道自己受伤了。","　　夜晚是在外面露营的。","　　范特辛喝了自己调配的某种药剂，神色似乎是有些困倦。他最终拿到了九个金加隆的报酬，不过苏子鱼只拿了三个，对他来说金钱根本无所谓，获得的源力值才是最大的收获。这个世界的污染体好像不少，但是实力都不算很强大，目前遇到的全部都只能掉落1点源力值，也就是跟活尸鬼一个级别的存在。","　　但是它们比活尸鬼要容易对付许多。","　　苏子鱼觉得自己应该多花点时间去找找这些怪物，因为它们只要数量足够，可比击杀一个超级畸变体轻松多了。","　　今天的梅丽莎颇为沉默。","　　她独自一人坐在旁边拨弄着篝火，时不时会抬头看一眼苏子鱼，她犹豫了好一会儿，这才坐到了他的旁边，面露乞求道：“你能教我战斗吗？”","　　苏子鱼闻言不由愣了一下。","　　他转过头去看了一下范特辛，却发现他好像已经睡着了，至少是已经在闭着眼睛睡觉了。","　　“你导师的剑术比我厉害。”苏子鱼说的是实话，白鸦剑术LV1确实是比不过范特辛的剑术，他只不过是身体素质比猎魔人更强而已。","　　梅丽莎神色有点失落道：“我的力量不够。”","　　“他说渡鸦学派的剑术并不适合我，至少在熬过魔药试炼前，我根本用不了。”","　　………………\n        "]