["　　苏子鱼不在乎他们口中的赏金，但是他想要收集这个世界的情报。","　　他将自己的黑色短刃收了起来。","　　随后一个冲刺来到了那位穿着血红色紧身衣的女性旁边，沉声道：“把你的那把长剑给我。”","　　这个女人有两把武器。","　　一把刺剑。","　　一把长剑。","　　对方被苏子鱼的速度吓了一跳，但是反应很快迅速拔出武器扔了过去。","　　以前苏子鱼没有感觉自己的速度有多快，但那都是对比一些非常强大的怪物，比如说活尸鬼、畸变巨人、巨蛇、梦魇等等，其实相比普通人他现在的爆发力是非常惊人的！","　　一道道寒光闪过。","　　苏子鱼直接冲入了腐尸群内，他可以提前感知到这些怪物攻击的方向，身影宛若鬼魅般迅速移动，惊人的力量一剑便可以将这些怪物分尸，在他所经过的地方一个接一个的腐尸倒下，不是被砍下头颅就是被拦腰斩断。","　　锵！","　　苏子鱼一抖剑身甩掉了上面沾染的血迹，看了一眼旁边表情震撼的那个女人道：“这把剑不错。”","　　他随手将长剑扔了回去。","　　在他的身后，已经是留下来了二三十具腐尸的尸体，那些食尸鬼也全部都是一招毙命，它们比废土世界的活尸鬼差远了，速度力量都更弱，而且生命力也不够顽强。","　　要知道活尸鬼是可以正面对抗外骨骼动力装甲的。","　　“这个世界的能量等级应该不高。”苏子鱼暗自道。","　　整个墓地的怪物就只剩下来了那个瘟疫女妖，苏子鱼暂时没有上去动手的想法。","　　因为他的武器基本上都攻击无效。","　　现在除非是暴露灵能，否则的话就只能想办法要那个男人手中的大剑了。","　　那把剑很特别。","　　剑刃上反射出一片银光，它可以有效伤害到眼前的瘟疫女妖。","　　此时。","　　在进入这个世界后，苏子鱼的数据页面上也发生了一点变化。","　　“姓名：苏子鱼。”","　　“种族：人类【神性生物】。”","　　“生物等级：二阶。”","　　“能力：白鸦剑术LV1，枪械掌握LV1，灵能LV3，驾驶掌握LV0，时间加速LV5（灵能）。”","　　“特性：体质强化LV6，敏捷强化LV2，力量强化LV1，感知强化LV3，魅力强化LV1，龙血洗礼LV1，通晓语言，命运之外的人，守护女巫的祝福，灵能闪电，灵视，空间觉醒。”","　　“源力值：8。”","　　“神性值：0。”","　　在进入这个时候后，苏子鱼获得了魅力强化LV1，一个好像没什么用的强化方向。","　　时间加速的能力再次提升了一级。","　　除此之外，没有什么其他的变化，身体素质的提升并不明显，魅力强化的方向应该是不直接提升战斗力的。","　　过去一直以为自己有点弱。","　　这会儿发现如果只是常规的怪物，自己的实力还是很强的。","　　——“火焰-法印！”","　　在苏子鱼这边解决完战斗后，那个男人也不用再担心别处，他的掌心突然浮现了一个奇异的灵光符号，感觉跟卢恩文字有点像，这个法印在接触到瘟疫女妖的身体后，立刻便是化作一片火焰将其点燃，很快瘟疫女妖便传来了一阵痛苦的惨叫声。","　　苏子鱼的眼睛微微眯起，这个世界的能量等级不高，但是也有人掌握着法术的力量。","　　那个猎魔人瞬间爆发出惊人的力量与速度，手起刀落间直接将瘟疫女妖的脑袋给砍了下来。","　　伴随着一阵阵诡异的哭泣声，瘟疫女妖的身体逐渐消散，原地也出现了一枚暗青色的珠子，跟苏子鱼前面获得的那个有点像。","　　“任务完成。”","　　“获得1点源力值。”","　　那个男人俯身将珠子拾起，目光有点警惕地看着迎面走来的苏子鱼道：“范特辛。来自渡鸦学派。”","　　“苏。”苏子鱼迎着对方的视线道：“一个旅人。”","　　旅人？","　　眼前的男子目光怪异地打量了他一眼，沉声道：“这是梅丽莎。我的学徒。”","　　“刚刚谢谢你出手帮忙。”","　　猎魔人大多都有自己的学派，苏子鱼身手这么厉害，但却自称一个旅人，让眼前的范特辛感觉很奇怪。","　　不过他不会贸然去打探一个陌生人的秘密。","　　尤其对方还是一个这么厉害的家伙。","　　“不用客气。”苏子鱼笑了笑，正在飞速掌握他们的语言，缓缓道：“而且我也是收钱办事。”","　　一句要收钱让双方的关系拉近了许多。","　　如果苏子鱼开口什么都不要，反而眼前的猎魔人会更加警惕。","　　但是他现在却道：“到前面去休息一下吧。”","　　“明天我们就可以拿到赏金。”","　　旁边的女性是他的学徒，看起来年纪不大，容貌颇为艳丽，有着一头酒红色的长发，她的侧脸上有着一道浅浅的伤疤，不是很影响美感，更添几分凌厉。这个女人不是很强，但范特辛明显是一个危险的家伙，论剑术比苏子鱼还厉害，在不动用枪械和灵能的情况下，他不一定是这个男人的对手。","　　梅丽莎对苏子鱼明显很好奇。","　　一个奇装异服的猎魔人，实力强大，身手了得，不知道来历，自称是一个旅人。","　　她想问什么，可是却被范特辛给用眼神制止了。","　　前面有几栋还算完好的房子。","　　看起来白天才被人打扫过一遍，苏子鱼选了靠右边的一栋，那对猎魔人师徒则选择了左边的那栋。","　　夜色渐深。","　　双方都没有交流太多，只是简单认识了一下。","　　苏子鱼基本上没有什么困意，只是靠着墙壁在假寐，隔壁的两个人在压低着声音说话，以他的感知也听不清楚。","　　大约是一个小时后。","　　原本闭着眼睛的苏子鱼突然睁开了眼睛，他听到了轻微地肉体撞击声，以及压抑而克制的呻吟。","　　他们是师徒？还是情侣？","　　苏子鱼微微蹙起眉头，这两个猎魔人的性致还真是好，如果他没看错的话，这两个人开始都受了一点伤。作为礼貌他觉得自己这个时候不应该去打断别人，只能重新闭上眼睛进入了冥想的状态。关于这个世界他还有很多情报需要收集，这两个猎魔人肯定比普通人知道的更多，暂时还需要跟着他们一起行动。","　　天蒙蒙亮。","　　苏子鱼睁开了眼睛，他闻到了一股浓郁的草药味。","　　走出去的时候，他看到那个名叫范特辛的男人正在熬制一种黑乎乎的药剂，此刻正很小心地收集到一个瓶子里面。","　　这药剂有一股阴冷的气息，跟他昨晚获得的珠子很像。","　　说起来。","　　这些猎魔人身上有着跟他相似的一种气息，苏子鱼的这种气息来自抗辐射药剂，也不知道这个猎魔人身上的气息是来自哪里。","　　………………\n        "]