["　　当晚是在外面露营的。","　　苏子鱼几乎一整晚都没有睡，他可以肯定范特辛也没有睡。","　　这个猎魔人的身体素质很强悍，那天晚上受的伤，今天就差不多全部好了。在他的包裹里面，苏子鱼看到了一些瓶装的油脂，这些好像是他那天早上起来收集的尸油。范特辛的包裹里面还有许多奇怪的瓶瓶罐罐，相比之下苏子鱼的行礼就要简单很多，这还是他为了掩人耳目刻意准备地一点。","　　“今天晚上就有一个大城镇落脚。”范特辛凑到苏子鱼的耳边道：“到时候带你去个好地方。”","　　旁边的梅丽莎应该是听到了这句话，但是表情并没有丝毫的变化。","　　一上午的时间很快过去。","　　在中午时分，一行人来到了一座废弃的村庄附近。这个世界似乎是爆发过很严重的瘟疫，这个村庄外面也是一大片的坟地，里面已经荒芜破败了，一个活人都没有看到。","　　“这里好像有点不干净的东西。”苏子鱼突然道。","　　他的感知觉察到了一丝阴冷的气息。","　　在那座枯井里面。","　　范特辛似乎也是发现了这一点，不过他的表情很淡定，还转过头来看了苏子鱼一眼道：“这里可没有任务委托，拿不到赏金。”","　　“你确定要动手？”","　　苏子鱼闻言心中一动，轻轻摇头道：“赔本的事情我可不干。”","　　哈哈。","　　范特辛笑了一下，抬手拍了拍苏子鱼的肩膀道：“没错。赔本的事情我们不能干。”","　　“要是那些人连委托和赏金都不用准备了。”","　　“我们猎魔人的日子就更难过了。”","　　范特辛的话似有深意，旁边的梅丽莎听到后不由撇紧了嘴巴。","　　他们很快离去。","　　苏子鱼这个时候已经感觉到了一点普通人和猎魔人的对立，他们害怕猎魔人，但是又需要他们。范特辛对普通人的态度很冷淡，虽然他干得是清理魔物的活，但好像没有委托没有赏金他是不会动手的。","　　天黑前，他们来到了一座城镇附近。","　　范特辛找了一家旅馆，三个人简单吃过一点东西后，他便拉着苏子鱼离开了，将梅丽莎一个人留在了旅馆内。","　　这里的人口估计有一两万。","　　范特辛带着苏子鱼在夜色下七拐八拐，很快便来到了一栋灯火明亮的房屋前，他应该不是第一次来这里了，才刚刚走到门口里面便迎出来了一个满脸笑容的老嬷。","　　“走吧。”范特辛随手抛出一枚银币道：“我们进去吧。”","　　苏子鱼的脚步有点迟疑。","　　他一开始还以为范特辛要带自己去干啥，是不是会触发什么任务，但是他没有想到对方居然直接带着他来妓院找乐子了。","　　里面的姑娘还真不少。","　　长得都还行。","　　范特辛自己挑了两个最漂亮的女人，给了苏子鱼一个‘你懂的’的眼神，然后便直接上楼玩嗨去了。","　　(╯°Д°)╯︵┻━┻","　　苏子鱼此刻的心情大概是这样的。","　　这个家伙有毒吧。","　　带自己来妓院玩，还挑走了最漂亮的两个姑娘，给了自己一个‘你懂的’的眼神，就这样跑上楼嗨去了。","　　这就是你的待客之道吗？","　　苏子鱼转过头看着剩下来的两个表情有点可怜兮兮的秀气姑娘，想了想道：“要来局昆特牌不？”","　　最终。","　　范特辛留在这里过夜，苏子鱼跟姑娘们打了三局昆特牌后，留下了过夜费便自己回旅店去了。","　　回去的时候听到了河边有滴滴答答的水声。","　　苏子鱼隐隐约约闻到了一股臭味，但是并没有太在意，旅店的里面还有人在打牌，看打扮像是佣兵，赌注玩得还不小。","　　“我以为你们会留在那里过夜。”头上传来了梅丽莎的声音。","　　苏子鱼抬头看了一眼屋顶上正在喝酒的女人，随口道：“还没睡啊。”","　　“嗯。”梅丽莎将酒壶扔了下来。","　　苏子鱼伸手接住，反手又给她扔了回去道：“我不喝酒。”","　　梅丽莎的表情有点奇怪，她从屋顶上跳了下来，看着苏子鱼道：“我还没见过不喝酒的猎魔人。”","　　“现在你见到了。”苏子鱼耸了耸肩道。","　　梅丽莎好奇道：“你为什么不喝酒？”","　　苏子鱼想了想，随口应付道：“因为喝醉了握不住剑。”","　　“范特辛就经常喝酒。”梅丽莎绕着苏子鱼转了一圈，鼻子嗅了嗅道：“但是我从没见他喝醉过。”","　　“你身上没那些女人的味道。”","　　“怎么？”","　　“看不上？”","　　苏子鱼眉头微皱，平静道：“只是不喜欢罢了。那里没意思。”","　　“那我怎么样？”梅丽莎露出来一个颇具魅惑的笑容。","　　苏子鱼看了她一眼，伸手夺走了她手中的酒壶，一抬手就扔进了河里，淡定道：“你喝醉了。早点休息吧。”","　　这个世界的猎魔人还挺开放的。","　　遇到瘟疫女妖的那天晚上他是肯定听到了某些动静的，苏子鱼没兴趣去了解这两个人的感情纠纷，直接走进房间关门一气呵成，只在原地留下来了一个表情有些呆滞的梅丽莎。","　　砰。","　　这个女人踹了苏子鱼的房门一脚，然后深吸了一口气回自己的房间了。","　　第二天。","　　范特辛一直到上午才懒洋洋的回来，看到苏子鱼后打了一个招呼道：“怎么？看不上那些？”","　　“等到了伦德我带你去个更高级的地方。”","　　“不用了。”苏子鱼摇了摇头道：“我不喜欢这些。”","　　范特辛的表情有点诧异，猎魔人的身体在接受试炼改造后会有点特别，他们无法在生育后代，同时一些欲望方面会比普通人更强烈一些。长期在生死线上游走的猎魔人都比较洒落，他们终归也是人，也需要发泄一下心中的压力。","　　他盯着苏子鱼看了一会儿，接着露出来了一副了然于胸的表情，拍了拍他的肩膀道：“我懂了。”","　　“原来你喜欢的是女术士。”","　　“我知道哪里有她们的聚会，不过能不能成功就看你自己了。”","　　苏子鱼正想拒绝，可是一听到女术士的称呼又咽了回去，他确实是想要见一见这个世界的施法者。","　　他的这副表情让范特辛更加肯定了自己的猜测，他拍了拍苏子鱼的肩膀一副‘我懂的’‘交给我吧’的模样，笑着道：“等到了伦德，我会帮你安排的。”","　　“不过那些女人可不好打交道。”","　　“她们可能会要你完成一些困难的任务才行。”","　　………………\n        "]