["　　时间是深夜。","　　四周一片死寂，空气有点潮湿，远方有微弱的灯光，但是被雾气所遮挡。","　　苏子鱼转头看了看四周，他看到了一条肮脏浑浊的河流，一些古老破旧的房屋，这里似乎是一个河畔小镇，但是已经荒废了有一段时间了。","　　天空中有一轮月亮。","　　苏子鱼没有找到北极星，也没有看到其他熟悉的星辰。","　　坐标还不确定。","　　这里可能是地球，也可能是一个相似的类地行星。","　　远处传来了一些滴滴答答的水声，苏子鱼深吸了一口气，开始整理自己身上的东西。这一次的传送比上一次离开废土世界要匆忙许多，不过好在他并没有落下什么东西，最关键的装备他都是一直带在身上，只是食物和水稍微有点不足，但是看目前的环境找到食物应该并不难。","　　时之沙漏里面的金色沙砾真的是减少了一点。","　　苏子鱼查看了一下自己的数据流，发现随着系统权限的解锁，原本的强化技能树上多了一些非常特殊的能力。","　　在那庞大的技能树旁边多了一个沙漏形状的光点图标。","　　——“解锁空间法则：开启时之沙漏的空间法则能力，激活一个微型异次元储物空间，获得对于空间能力的特殊感应，开启空间法则强化路线。消耗10点源力值。”","　　——“解锁时间法则：开启时之沙漏的时间法则能力。条件不足，无法解锁。”","　　一个好似时之沙漏的光点图标。","　　它由两根金色的光线组成，左边的是空间法则强化路线，右边的是时间法则强化路线。","　　不过现在被激活的仅仅只有空间法则路线。","　　苏子鱼并没有迟疑什么，心中怀着强烈无比的好奇心，他直接点亮了解锁空间法则，随后他便是感觉世界就好像是一面镜子般破碎了，他看到了一个支离破碎的世界，看到了无数奇怪的光点，在时之沙漏上有一部分金色的符文被激活了，接着他的意识就连接到了一个非常特殊的空间。","　　一个大概只有三立方米左右的异次元空间。","　　苏子鱼手中的武器凭空消失了，下一秒那把武器又重新出现在了他的手中。","　　“要是早点获得这个能力就好了。”苏子鱼有点遗憾道。","　　要是在废土世界他可以激活这条强化路线，估计能够带上不少增加战斗力的武器装备。但是很显然这是不现实的，时之沙漏的权限开启跟梦境位面跟狄安娜留下来的后手有着极大的关系，最后时间静止的那一刻苏子鱼的思维还是正常的，他明显意识到上一任时空监察者留给自己的东西比想象中的更加丰厚。","　　随着苏子鱼解锁了空间法则，三个明亮的光点也出现在了眼前。","　　——“拓展异次元空间：进一步拓展异次元储物空间，消耗10点源力值。”","　　——“空间感应：强化对于空间法则的感应能力，可以觉察到空间裂痕和位面之门，消耗10点源力值。”","　　空间强化路线的耗费就是一个字！","　　贵！","　　真他娘的贵！","　　苏子鱼只是看了一眼就知道这不是自己现在能想的东西，至于另外一条线上的时间法则强化路线，更是他目前可望而不及的东西。","　　最后一个被激活的技能比较特殊。","　　因为它是跟苏子鱼以前开启的强化路线连接在一起的，在灵能强化的技能树上，最高处的分支额外延伸出来了一条光点，一直连接到了时之沙漏的空间法则上，然后接触的位置多出来了一个新的能力。","　　——“心灵传送：前置条件不足，无法解锁。”","　　这是一个很高级的灵能拓展能力。","　　苏子鱼连前置需要的‘念力飞行’都没有点亮，这个‘心灵传送’的能力暂时是不用想了。","　　他将东西一件一件收入了异次元储物空间内。","　　苏子鱼感受到了许久都未有过的轻松，长期负重让他觉得现在身上轻松的不行，甚至还想跳起来活动一下筋骨。","　　意念一动，反器材狙击步枪便出现在了手中。","　　很好。","　　太完美了！","　　估计谁也想不到一个原本手无寸铁的人，居然会突然间掏出来了这么大的一把武器。","　　可惜子弹是真的不多了。","　　当初因为负重问题苏子鱼能带的子弹有限，手枪子弹只剩下来了十二发，反器材狙击步枪的子弹还多一点，大概还有二三十发的样子，穿甲弹消耗的很严重，高爆弹倒是还有不少。BTL82M改装型反器材狙击步枪用的是12.7MM子弹，一颗子弹的重量在120克左右，穿甲弹会更重一点，当时苏子鱼差不多带了六七公斤的子弹。","　　“早知道就少带一点食物、药品和黄金了。”苏子鱼有点遗憾道。","　　当时考虑的第一个问题是生存。","　　要是还进入一个沙漠地形，子弹带得再多也没用，他当时装了不少食物和水，能量棒到现在都还没吃完。","　　“子弹得省着点用。”","　　“现在不用负重了，普通战斗可以用肉搏和灵能解决。”苏子鱼暗自道。","　　负重肉搏太吃亏了。","　　在梦境位面他基本上都是用枪械解决的战斗。","　　呜呜呜。","　　一阵怪异的风声拂过。","　　苏子鱼警觉地握紧了黑色短刃，随后他便听到了一点隐隐约约的声音，好像是女人的轻笑声，很轻浮，随风飘荡。","　　一道黑影突然闪过！","　　苏子鱼瞬间闪身侧移挥刀，可是却并没有碰到任何东西，刀刃直接划过了空气，那道黑影一下子不见了。","　　“什么鬼东西？”","　　“没有实体的怪物吗？”苏子鱼的表情逐渐凝重起来。","　　以他现在的身手，他可以确定自己刚刚那一下是肯定劈中了目标的，但是刀刃上却并没有任何的触感传来，那只能理解为那道黑影是没有实体的东西。","　　一阵诡异的呢喃声响起。","　　在夜色下，好似是有什么东西正在他的四周徘徊。","　　——“灵视！”","　　苏子鱼的双眸逐渐浮现起一道白色的灵光，在他的视线内，不远处的天空中出现了一个女性的轮廓，她有着一头乱糟糟的好似水草般的头发，下半身是一件破碎的华丽长裙，腿部已经化作了一片虚无，身体表面有着大量腐烂的伤疤，一双手臂苍白纤细，长着锐利无比的乌黑指甲，面容看起来颇为妩媚，可是表情已经扭曲，充满着一股刻骨的仇恨、恶毒与怨怼。","　　她尖啸一声再度冲了过来。","　　轰隆隆！","　　平地一道惊雷炸响，苏子鱼的掌心迎面飞射出一道夺目的闪电。","　　然后。","　　就没有然后了。","　　苏子鱼蹲下去看着这个幽灵被蒸发后掉落的一枚黑色珠子，颇为好奇地拿了起来。","　　………………\n        "]