["　　苏子鱼已经懒得解释了。","　　不过这个时候外面突然传来了一阵乱糟糟的声音，紧接着一个穿着华丽的富态男子在一群人的簇拥下走了进来。","　　他看起来像是一个富商，但又有点贵族的傲慢。","　　范特辛此时瞬间精神了许多，他直接用水抹了一把脸，在苏子鱼的耳旁轻声道：“有生意上门了。”","　　说完，他便板着一张脸，颇为冷酷地迎了上去。","　　旁边的梅丽莎表情很平静，似乎也没有因为他昨天在妓院过夜而生气，反倒是对苏子鱼冷淡了许多。她应该是知道一点什么，在看到苏子鱼疑惑的表情后，轻声道：“上次我们过来的时候，在河边看到了水鬼活动的痕迹。”","　　在经过了这么多的世界后，苏子鱼感觉自己的分析能力也提升了不少。","　　他一听就猜出来了大概的情况。","　　范特辛以前就来过这里，他上次过来的时候，在这附近的河流中看到了水鬼活动的痕迹，不过当时他并没有耗费精力去找这个水鬼。","　　就像他前面说的，没有任务没有赏金他是不会出手的。","　　很显然。","　　昨天晚上可能有人遇害了。","　　这就是范特辛为什么说生意上门了的原因，这个猎魔人似乎是把自己的工作当做了一种生意，对此苏子鱼并不好评价，因为每个人都有选择自己生活的方式，猎魔人是一个刀尖上喋血的职业，玩命去消灭那些怪物，赚点钱财维持生活那是理所应当的。","　　就好像那天范特辛闲聊时说的一句话。","　　——“我们不是英雄，我们只是一群对付怪物的专家。”","　　梅丽莎靠在柱子上把玩着自己的头发，她上下打量着眼前的苏子鱼道：“不出点事这些人是不肯拿钱的。他们只有需要我们的时候才会客气点。”","　　这两个猎魔人看起来都不富有。","　　范特辛身上最值钱的东西应该就是他那一套装备，作为女性的梅丽莎身上几乎看不到什么黄金宝石的首饰，昨天赚的钱应该也被范特辛在妓院里面花掉了不少。","　　苏子鱼不太清楚这些猎魔人的生存方式。","　　但是在范特辛的身上，他感觉到了一种浪子的气息，一种过一天算一天，有钱就潇洒，没钱就干活的心态。","　　估计他也没给自己准备过养老的钱，甚至可能他都没想过自己会有养老的日子。","　　事情很明了了。","　　范特辛出去转了一圈，回来的时候朝着苏子鱼挑了挑眉毛道：“这里的河流里面出现了一些水鬼。”","　　“他们开出来了六个金加隆的赏金。”","　　“有没有兴趣？”","　　六个金加隆就是六枚金币，在这个世界购买力还是很强的。","　　“一人一半？”苏子鱼双手抱胸，好似开玩笑般讨价还价道。","　　梅丽莎闻言不由瞪了他一眼。","　　范特辛哈哈笑了一下，靠了过来道：“这可不行。最多只能给你四成。”","　　“行吧。”苏子鱼想了想，看了一眼旁边的梅丽莎道：“我要两个金加隆。不过路上的开销你负责。”","　　“爽快。”范特辛当即点头道。","　　这个世界的猎魔人合作应该是比较常见的事情，要不然范特辛不会如此轻易接受他的讨价还价。","　　出发的时候，苏子鱼明显感觉到了普通人对自己的一丝畏惧。","　　在表明了猎魔人的身份后，不管是普通人还是那些佣兵，眼神中都有一丝忌惮与畏惧，那种目光就好像是在看一个异类。昨天晚上死了一个醉鬼，在这里身份好像不低，凶手是水鬼，一种溺死后的人类变成的魔物。","　　很常见，但是经常成群结队出现。","　　在工作的时候，范特辛是一个老练沉默的猎魔人，跟他拉着苏子鱼打昆特牌时完全不一样。","　　“看见没？”","　　“这是水鬼身上掉落的皮肤。”","　　“昨天晚上有人应该是在这里被它拖下水的，当时他还拼命挣扎了，这是他从水鬼身上抠下来的皮肤碎片。”范特辛捻起一小块深蓝色的碎皮道。","　　这个时候他确实像是梅丽莎的导师，一路上讲解的很详细，包括水鬼活动的范围和各种习性。","　　“这种怪物在陆地上很好对付。”","　　“但是在水里面，我也没有把握同时面对三只以上。”范特辛看了苏子鱼一眼道：“如果水鬼的数量超过五只，你最好想办法找些帮手。”","　　这个猎魔人应该有特殊的追踪技巧。","　　苏子鱼是通过灵视看到了水鬼留下来的阴冷气息，那是一种灰蓝色的痕迹，亡灵类的生物好像都有一点这种阴冷气息。范特辛肯定是没有灵视的，不过他可以感觉到嗅到这种味道，再凭借着丰富的经验找到它们，猎魔人确实是对付这些怪物的专家。","　　梅丽莎目前还没有这方面的能力，她应该还只是一个猎魔人学徒，体能上也仅仅是比普通人强一点，没有达到猎魔人那种非人的级别。","　　女性猎魔人应该是很稀少的。","　　苏子鱼觉得这么危险的工作不太适合女性，但不知道为什么梅丽莎对此很执着，她听得非常认真学习的也很快。","　　“它们应该就在这下面了。”范特辛在一个湖泊前停下脚步。","　　他转过头望向了落后一步的苏子鱼问道：“水性怎么样？”","　　“一般般。”苏子鱼很老实地回答道。","　　范特辛眉头微皱，缓缓道：“那你有空得学一下，以后在海边活动，可能会遇上海妖。”","　　“她们隔着老远就能闻到我们身上的味道。”","　　苏子鱼笑了笑道：“嗯。放心。我学东西很快的。”","　　湖水有点冰凉。","　　水里面好似有一股淡淡的臭味，底下显得非常浑浊，猎魔人确实是一个辛苦活，范特辛将一些东西放在岸边，率先拔剑潜入了阴冷的湖水中。","　　苏子鱼紧随其后。","　　才刚刚潜入湖底，他便看到了一些掩埋在淤泥中的已经腐烂的尸体，似乎是过去有不少人遇害了。在淤泥的深处，他发现了一些有着浅蓝色皮肤的尸体，皮肤表面有着许多的尸斑，双手和双脚都长出来了深蓝色的蹼，它们很快从淤泥里面钻了出来，以相当迅捷灵活地速度逼近三个人。","　　苏子鱼水下战斗还是第一次。","　　才刚刚交手他便发现水下战斗阻力很大，这些水鬼看着要比他灵活多了。","　　………………\n        "]