["　　梅丽莎的年纪并不大。","　　考虑到西方人种发育的更早，她的年纪可能比看起来的还要小。","　　她很渴望变强。","　　苏子鱼不知道原因，但是他并不介意指点一下对方。","　　猎魔人是一个危险的工作，实力每增强一分，就多一分生存的机会。","　　范特辛的剑术大开大合，进攻凶猛狠辣杀伤力惊人，但是防御却以招架格挡为主。说实话，只要是稍微学过一点剑术的人都知道，这种剑术是根本不适合女人的。因为女人先天上体质和力量都比不过男人，招架格挡的前提是你的力量和体质都足够承受敌人的攻击，要不然挡住了敌人的攻击自己的骨头也断了，而梅丽莎显然不具备真正的猎魔人那种非人级别的身体素质。","　　相比之下，苏子鱼掌握的白鸦剑术确实更适合她。","　　白鸦剑术出手迅捷身法灵活，有很多的闪避技巧，女性也能够发挥出来它的威力。","　　苏子鱼转头再看了一眼范特辛，站起了起道：“跟我来。”","　　梅丽莎的表情充满惊喜。","　　她确实没想到苏子鱼会答应的这么干脆，甚至她已经做好了多次乞求并且付出一定代价的打算。","　　今天的月光很好。","　　苏子鱼走出去了五十步后停了下来，转过身看着后面表情有点坎坷不安的梅丽莎，缓缓道：“我所学的白鸦剑术注重速度和灵巧，招式大多依靠身法去闪避敌人的攻击。”","　　“你仔细看好了。”","　　苏子鱼摆出来了白鸦剑术的一个起手式，接着将比较基础的一些招式慢慢讲解。","　　一个小时后。","　　苏子鱼回到了篝火旁，而梅丽莎依旧在那边刻苦地练习着，她的底子还算不错，有以前范特辛教导的基础在，学起白鸦剑术来还是比较快的。","　　“你一定很好奇我为什么要收一个女性学徒。”范特辛的声音突然响起。","　　苏子鱼所传授的剑术确实是猎魔人的路子，不过范特辛并不能看出来那是属于什么学派的剑术。也许苏子鱼本人并没有觉察到，但是在范特辛看来，白鸦剑术的很多招式都不是为了对付人类而设计的，有至少五个剑招出手是为了对付大型生物，有三种招式是为了对付那种行动非常迅捷的敌人。","　　这是猎魔人学派剑法的特点，光是看出招的位置就能判断出来是对付人类的还是对付怪物的！","　　“嗯？”苏子鱼是一个很好的倾听者。","　　范特辛捂着腹部的伤口坐了起来，看着远处正在不断练习地梅丽莎道：“我是在东罗执行一个任务时遇到的她。”","　　“那时我正在狩猎一个吸血鬼。”","　　“我在那个吸血鬼的地窖里发现了她，当时她好似一个奴隶般被人用镣铐锁着囚禁在那里，失血过多，奄奄一息。”","　　“那时她才十五岁。”","　　范特辛说到这里就没有再说下去了，他伸手拍了拍苏子鱼的肩膀，沉声道：“我欠你一个人情。”","　　苏子鱼闻言不由沉默了一会儿。","　　他转过头去望向了那边正在挥洒着汗水的少女，她确实跟其他的女人不太一样，她有着一颗渴望变强的心。","　　一夜很快过去。","　　第二天范特辛的伤势就恢复得差不多了。","　　他们继续朝着伦德的方向前进，只不过苏子鱼的日常除了跟范特辛打昆特牌之外，还会偶尔抽空指点一下梅丽莎白鸦剑术。","　　她的年纪确实不大。","　　今年才刚刚满二十岁，只不过看起来要稍微成熟一点。","　　风霜与苦难让她拥有了成熟女性的气质。","　　这一路上她对苏子鱼的态度要好了许多，甚至比对待范特辛还要恭敬。在经过一些村庄休息时，范特辛这个老男人还得自己洗衣服，而梅丽莎早就已经连夜帮苏子鱼把换下来的衣服洗得干干净净了。","　　这件事让范特辛气得吹胡子瞪眼了好半天。","　　这一路的旅途比较平静。","　　苏子鱼对这个世界的了解也逐渐变多，范特辛是一个老练的猎魔人，足迹几乎遍布世界各地，他看得出来苏子鱼虽然实力强大，但是经验却并不算丰富，时不时也会以吹牛逼的方式去传授一些经验。","　　这个世界跟地球相似度很高，中古时代的文明水平，有着诸多的王国，常年战乱。","　　各种各样的怪物活跃于这个时代，而猎魔人则是对付它们的专家。","　　不过相比一两百年前的猎魔人，如今的猎魔人组织已经是衰弱了许多，原因是因为一些猎魔人的组织卷入了诸多王国内的政治纷争中。猎魔人非人类的实力引起了王国和贵族的觊觎，再加上一些人对于权力财富的贪婪，导致了猎魔人组织内部爆发了一场极为惨烈的战争。","　　许多猎魔人死在了其他猎魔人的手中。","　　再加上猎魔人的诞生条件本来就非常苛刻，他们也无法生育后代，直接就导致了猎魔人的数量大量削减，一些猎魔人组织甚至覆灭在了政治斗争中。","　　那段时间因为猎魔人依靠非人的实力刺杀了许多王公贵族，直接导致了此后上百年的时间里面，世俗力量对他们非常的抵触与忌惮，许多人将他们视作为异类无比排斥。","　　从那以后，猎魔人的组织便逐渐退居幕后。","　　他们跟所有的王国都保持着一定距离，坚决不再插手肮脏的政治斗争。","　　但是那惨烈无比的代价已经让一些猎魔人的组织消亡，一部分的猎魔人学派因为人丁凋零而不得不隐居了起来。","　　范特辛以为苏子鱼就是这种隐居学派的传人。","　　第三天。","　　他们在顺道的一个小村庄上接了一个任务。","　　这是一个很贫穷的村庄。","　　他们全村人凑钱也只凑出来了半个金加隆，这个价格连普通的佣兵都雇佣不起，不过范特辛还是欣然接受了任务，连夜出去带了一个食尸鬼的脑袋回来。","　　这是一个很有意思的猎魔人。","　　苏子鱼发现自己在他的身上能够学到很多东西，范特辛面对生活的看法也给了苏子鱼许多感触。","　　同样是朝夕不保的日子。","　　同样是面对各种各样危险的怪物。","　　范特辛活得要比苏子鱼更加洒脱更加豁达，就像他自己说的，作为一个猎魔人自然要去对付各种各样的怪物，哪怕是有一天自己会死在它们的手上也无所谓。","　　因为这就是猎魔人存在的意义。","　　他是一个猎魔人。","　　这是他的使命。","　　不过他也是一个有底线的人，他得收钱。","　　………………\n        "]