["　　范特辛是一个强悍的战士。","　　白天的时候苏子鱼才有机会仔细打量这个让自己感觉到一丝危险气息的猎魔人，他的年纪不太好猜测，看起来大约是三四十岁的模样，可是一头长发却已经是灰白色。在他的身上有着大大小小无数个伤疤，最醒目的是下颚骨和眼角处的伤疤。","　　他佩戴着两把剑，一把长剑，一把十字大剑，前者看着比较普通，后者似乎是一种镀银武器。","　　在苏子鱼观察他时，他也在仔细地打量着苏子鱼。","　　越看越震惊，越看越觉得神秘。","　　首先苏子鱼的年纪看起来并不大，猎魔人很难用外表去判断一个人的年龄，但是这么年轻的外表却拥有如此强悍的实力，确实是让范特辛震惊无比。更重要的是他在苏子鱼的身上没有看到什么伤疤，这代表着一件很重要的事情，那就是眼前这个男人要么强大到足以轻松杀死那些怪物，要么就是他拥有着远超其他人的再生恢复能力。","　　在他看来苏子鱼是一个沉默寡言的人。","　　虽然一路上他试图提起一些话题，想要打探一下苏子鱼的来历，最起码弄清楚他出身的猎魔人学派，可是苏子鱼并没有给予任何正面的答复，只是说自己是一个漫无目的的旅人，正在四处漫游找点乐子顺便赚钱。","　　苏子鱼的口风太紧，他几乎没有任何收获。","　　不过在中午吃东西休息的时候，范特辛还是发现了一点问题，那就是眼前的这个苏居然不会打昆特牌。","　　天啊！","　　他是哪个隐修学派的猎魔人组织里出来的吗？","　　范特辛无法想象居然还有猎魔人不会打昆特牌，于是他觉得自己有必要教会眼前的这个年轻人如何来一局精彩刺激的昆特牌。","　　最后三局两胜，他输了一把。","　　作为一个昆特牌的高手，范特辛有点摸不清头脑，明明对方只是一个新手，运气也不怎么样，但是他为什么就输了呢？","　　肯定是因为我最近手气不好。","　　范特辛给自己找了一个合适的答案，然后准备晚上再找苏子鱼来两局。","　　一场昆特牌的对决让两个人拉近了不少关系。","　　至少接下来赶路的时候，他们看起来就好像是刚认识的朋友一样了。","　　很快。","　　在傍晚时分，他们来到了一座城镇附近。","　　范特辛去城镇里面交任务，而两个人则在外面等候着。","　　苏子鱼有点奇怪，问道：“为什么我们不进去找个旅店休息？”","　　梅丽莎转头奇怪地看了他一眼，轻声道：“他们害怕我们。”","　　他们？","　　普通人吗？","　　害怕我们？普通人在害怕猎魔人？","　　苏子鱼一副若有所思的表情，难怪白天在路边上看到几个农夫的时候，他们都是一副匆匆离去的模样。","　　梅丽莎正在擦拭自己的武器，她的视线落在了苏子鱼腰间的黑色短刃上，突然道：“比试一下吗？”","　　咦？","　　苏子鱼抬头看了她一眼，站了起来道：“可以。”","　　一道寒光直刺他的双眼。","　　铛。","　　苏子鱼挥刀挡开，巨大的力量差点让梅丽莎手中的武器脱手而飞，她的表情一下子变得凝重无比，挪动着脚步转为了更精巧的游斗。","　　铛铛铛。","　　苏子鱼站在原地就连脚步都没有挪动一下，他这个时候才发现感知强化的厉害，自己几乎可以预判对方的攻击方向。梅丽莎的实力比苏子鱼差太多了，如果是范特辛的话，那种惊人的出手速度他估计是预判不了。","　　“这是什么剑术？”梅丽莎微微喘着气，好奇问道。","　　“白鸦剑术。”苏子鱼微笑道。","　　踏踏踏。","　　一阵马蹄声传来。","　　范特辛骑着一匹马，牵着两匹马从远处赶来，他远远地将一个钱袋扔了过来道：“这是你的那份！”","　　苏子鱼伸手接住。","　　他毫不忌讳地当场打开扫了一眼，看到了三枚金币，外加十多枚的银币。这个举动让范特辛神色不由放松了不少，如果苏子鱼拿到钱后看都不看，他才会感到无比警惕。","　　“你要的马。”范特辛牵过来了一匹黑马道。","　　“谢了。”苏子鱼收好钱袋，直接翻身上马，朝着眼前的两个人挥挥手道：“钱货两清。有缘再见。”","　　说完，他便头也不回地准备离去。","　　而就在这个时候，梅丽莎突然站在范特辛的背后低语了几句，紧接着范特辛便是大声道：“在南方的港口城市-伦德，有一个很赚钱的大生意。”","　　“不知道你有没有兴趣？”","　　已经走出去二十多米远的苏子鱼勒住缰绳停了下来，他调转马头来到了范特辛的面前，微笑道：“只要是能赚钱的活，我都感兴趣。”","　　演技满分。","　　苏子鱼心中都忍不住给自己点个赞。","　　昨天他就发现这两个猎魔人身上可能有些秘密，但是直接试探他们是不可取的行为，因为范特辛是一个老练而谨慎的家伙。苏子鱼拿到钱后的行为是一种试探，但是如果范特辛不开口的话，他是真的打算走的。","　　反正目前也没有触发任务，这个世界被侵蚀的好像也不是非常严重。","　　就像他一开始说的。","　　苏子鱼正在把自己的行为慢慢定义为一个旅人，这边没什么收获的话，他也可以四处漫游看看能发现什么。","　　只要能触发提升权限等级的任务就可以，他目前的实力更适合作为一个调查者。","　　至于清除污染源，那还是以后再说吧。","　　苏子鱼感觉时空监察者曾经应该是不止一个人的，除了负责位面坐标定位以及调查污染源的人外，应该还有一些更强大的时空监察者负责清理掉那些污染源。","　　不过现在他还没找到组织，也可能那个组织已经不存在了。","　　时空枢纽也许会是一个线索。","　　范特辛对于苏子鱼的态度明显是友善了许多，在晚上露营的时候，他拉着苏子鱼席地而坐又来了三局昆特牌。","　　很可惜。","　　他还是因为运气不好输了一把。","　　这让范特辛有点郁闷，因为他也不知道自己的运气什么时候才会变好。苏子鱼自己赢得也有点奇怪，他打牌并不算很厉害，但是玩着玩着他就发现自己好像要赢了。","　　昆特牌是个很有趣的东西，他很喜欢。","　　………………\n        "]