["　　郭宋回到大树下坐下，八卦台上的比武已经开始了。","　　几名少年道士在旁边低声议论，“还说是任意抓阄配对，分明是故意安排的，嘴上喊公平，实际上偏向自己，真是虚伪！”","　　郭宋也发现了他们所说的虚伪之处，几乎所有的比武都是紫霄系道士对阵野道，确实是刻意安排，根本不是规则所说，随意抓阄安排对手。","　　看来自己的对手也已经安排好了，那会是谁？郭宋心中有一种强烈的直觉，恐怕自己的对手会是老熟人。","　　八卦台上的打斗十分激烈，不时传来喝喊声，身穿黑色道袍的都是紫霄系道童，他们大多十五六岁，剑法凌厉，身若惊鸿。","　　他们本来资质就高人一筹，又有名师传授武艺，衣食不愁，每天有大量的时间学武。","　　相反，少年野道们首先要生存下去，道观里的大部分杂活都被他们包揽，每天只有一点点闲暇时间练武，加上没有名师指点，自然平庸者居多。","　　表现在比武台上，八名紫霄系道士皆占尽了优势，只片刻，八名少年野道士都纷纷跳出圈外认输。","　　这也是师父教他们的，不行就赶紧认输，以免被心狠手辣的紫霄系道士伤害。","　　其中一名十三四岁的少年野道招架不住，弃剑疾退，但动作稍慢了一点，被对手一剑刺穿大腿，他惨叫一声，摔倒在地，大腿上顿时血流如注。","　　几名同门师兄连忙奔上去抢救，皆怒视他的对手，自己师弟明明已经弃剑，为什么还要下毒手？","　　对手是一名十四五岁的玄虎宫道士，他脸上丝毫没有愧色，傲然收剑，得意洋洋地下去了，引来紫霄系道士一片欢呼，对面却是一片嘘声。","　　这时，裁判之一的武妙真人走上台，咳嗽两声道：“韦清平并无伤人之意，只是收剑不及，才导致误伤，玄虎宫为此深表歉意，比赛继续，下面请第二轮武道上台。”","　　武妙真人不咸不淡说了几句场面话，比赛继续进行，刚才的事情只是一个小插曲，轻轻被带过了。","　　但武妙真人说到名字的时候，郭宋忽然想起了，韦清平应该就是当年的韦平，京兆韦家的祈福子弟，靠家中有钱被玄虎宫选中。","　　他的相貌变化很大，自己居然没有能认出来，当年他虽然骄傲一点，还算是比较知礼，不轻易欺负弱者，没想到在玄虎宫呆了六年，也变成了一个嚣张跋扈的混蛋。","　　武道会比赛继续进行，和第一轮一样，十六名上台道士也是八名紫霄系对阵八名野道，做得太明显了，下面嘘声一片。","　　但随着台上的打斗渐渐变得激烈，下面的嘘声也渐渐停止。","　　虽然这种偷改规则的行为令人不齿，但毕竟没有动根本规则，还是要靠自己的本事来比赛，自己武艺不济，那也怪不得别人。","　　第二轮比赛不到一炷香便结束了，八名野道全部被淘汰，紫霄系道士们稍微收敛了一点，第二轮没有出现流血事件。","　　下面是第三轮.......","　　比赛进行得很快，眨眼间便过去七轮，五十六对武道中，获胜的五十五人几乎都是紫霄系，只是在第五轮时出现了一个意外，来自紫霄系青牛观的一名道士没站稳，一连后退几步，一脚踩到圈外，按照规则，他算是输了。","　　他的对手，一名来自斗牛宫的少年野道赢得了比赛，使整个玄虎宫的少年野道们都沸腾起来。","　　“老五，刚才出了什么事？这边一片欢呼。”三师兄甘雷笑嘻嘻挤到郭宋身边坐下。","　　“刚才野道赢了一场，师兄，你怎么样？”","　　“那还用说，十招内击败了对手，白羊观的孙灵毅。”","　　甘雷一脸得意吹嘘道：“哥哥我一招天外飞仙，让他俯首认输。”","　　“你用飞刀了？”","　　郭宋一下子猜到了他获胜的原因。","　　甘雷脸上顿时有点尴尬，半晌悻悻道：“是他先用暗器，我不过是回敬他，反正裁判也没有追究。”","　　这时，擂台上传来一阵喧哗声，两人抬头望去，只见东南角一名年轻野道士满脸鲜血，长剑已经扔掉，人却半跪在地上，他的对手手执长剑冷然而立，但他的左手却出现了一只橘子大小的细链流星锤。","　　这其实就是崆峒派武学的特点，十分刻意追求各种小巧的暗器，在各个道观都蔚然成风，就连自成体系的清虚观也不能免俗，胖子甘雷练成一手绝巧的飞刀。","　　武道会并没有禁止使用暗器，所以在比赛中各种暗器就会层出不穷，当然也有原则，那就是不能淬毒，否则就会触犯众怒了。","　　甘雷眼睛很毒，一眼便认出了使流星锤的道士。","　　“是青牛观的张灵子，靠！这个混蛋明明八年前也参加过比赛，应该和我差不多大吧！怎么现在还在乙组比赛？”","　　郭宋对紫霄系的各种作弊已经见怪不怪了，他现在倒是对紫霄系的道名有点兴趣。","　　“师兄，我现在知道有孙灵子、雷灵子和赵灵子，现在又来个张灵子，如果两个人都姓张，不就有两个张灵子了吗？”","　　“重复的可能性不大，他们这一代有四个道号，灵玄洞清，如果有四个姓张的，那就按出家先后排列，张灵子、张玄子，张洞子，张清子，而且只有武艺达到一定程度才有资格用子，所以你那个仇人叫张清虎，显然他武艺还差一点。","　　等他们到了方士级别，就能进入紫霄天宫，然后再另起道名，合籍双修就是紫霄天宫的特权，这帮狗日的，居然用合籍双修来作为奖励。”","　　一提到合籍双修，甘雷就忍不住一阵咬牙切齿。","　　“胖爷我的名字就叫干雷，专门干掉那个雷灵子，狗娘养的，居然敢抢胖爷的女人！”","　　“师兄，事情不到那一步，就不要想太多，以免分散精力。”郭宋安慰他道。","　　“我知道，好像要到你了。”","　　一名黑袍小道童走上台，高高举起一面牌子，第十轮。","　　“真是到我了！”","　　郭宋笑道：“师兄给我压阵，我上去以武会友！”","　　甘雷急道：“师弟，拿我的镔铁剑去！”","　　“不用！”","　　郭宋将铁木剑插入后背剑扣，轻轻一跃，跳上了高台。","　　………","　　在另一座道堂内，武妙真人冷冷对张清虎道：“我已经按照你的要求，把他点为你的对手了，你知道玄虎宫的规矩，假如你败了，后果自己承担，不要找我！”","　　张清虎咬牙切齿道：“这一次弟子一定会当众杀了他。”","　　武妙真人点点头，“时间到了，出场吧！”","　　张清虎躬身行一礼，转身提剑而去。","　　武妙真人望着徒弟信心百倍离去，他心中却有种莫名的担心，那个郭宋居然是清虚观的弟子，而清虚观的木真人可是崆峒山最神秘的道士，没人知道他的底细，张清虎的消息究竟是否准确，郭宋真的不堪一击？","　　郭宋站在东南角的巽位上，瞳孔收缩成一条线，他冷冷望着一脸得意的张清虎向自己走来，果然在自己的意料之中。","　　甘雷惊得跳了起来，“靠！谁敢说比赛没有作弊，胖爷把头割给他。”","　　他却没有继续叫喊，而是全神贯注地盯着师弟和张清虎的比武。","　　郭宋抱拳行一礼，淡淡道：“道友请了！”","　　张清虎狞笑一声，“现在才想来和我套交情，晚了！”","　　这时，一声悠扬的钟鸣，远处有人大喊一声，“比武开始！”","　　张清虎刷的一剑，剑如闪电，直刺郭宋咽喉。","　　======","　　【周一向大家求推荐票啊！恳求书友们助一臂之力！】\n        "]