["　　半夜里，郭宋猛地睁开眼睛，探身向甘雷的床铺望去，淡淡的月光照在床铺上，床铺空空荡荡，被褥的形状还是和昨天早上一样，师兄一直没有回来。","　　也不知现在什么时辰了？","　　郭宋心中着实有点担忧，师兄会不会去找雷灵子拼命了？","　　躺了片刻，他爬起身，穿上了道袍，将师父的铁木剑背在身后，悄悄出门了。","　　郭宋从西面悬崖一跃而下，只片刻便到了崖底，他沿着一条小路向五台方向疾奔而去。","　　很快他便找到了黄鹤观，黄鹤观是紫霄系各道观最小的一座，占地只有十几亩，但它却是崆峒山唯一的女道观，有两百名女道士在观内修行。","　　甘雷给郭宋说过，他和心上人在后山的仙桃峰下幽会，仙桃峰郭宋知道，是一块外型很像桃子的小山，离黄鹤观不院，穿过一片竹林便到了。","　　郭宋绕过黄鹤观，向竹林内疾奔而去，他刚奔进竹林，忽然发现前面有一个身影，郭宋一闪身，隐入竹林内。","　　很快，人影奔近，看身姿应该是一个的年轻道姑，郭宋目力极好，隐隐认出她便是师兄的心上人李温玉，她满脸羞惭，脚步仓惶，郭宋想喊住她，却又忍住了。","　　待李温玉奔过去，郭宋加快速度向仙桃峰方向狂奔，李温玉这样仓惶跑回来，师兄一定出事了。","　　距离仙桃石还有数十步，郭宋忽然听到二师兄甘雷的声音。","　　“姓雷的，温玉和我两情相悦，她是我的女人，你就算把我杀了，她也不会跟你，只会杀你替我报仇，你就死了这条心吧！”","　　一个十分冷静的声音传来，“道姑是崆峒山最稀缺的资源，只有紫霄天宫的前辈才能合籍双修，你一个癞蛤蟆居然想吃天鹅肉，别做梦了，看在甘云的份上，我今晚饶你一次，但你必须对天发誓，以后不再找李师妹，否则，我必杀你。”","　　“放你娘的狗臭屁，胖爷可杀不可辱，你有种就杀了我，否则老子明天就带温玉私奔。”","　　另一个声音变得冷厉起来，“这是你自找的，那就别怪我了。”","　　这时，郭宋大步走了出去，“师兄，怎么还不回去睡觉？”","　　月光下，只见师兄甘雷被逼到一条狭窄的石缝内，长剑落在几步外的地上，一名长得像竹竿一样的瘦高道士高高站在大石上，用剑指着甘雷。","　　郭宋忽然出现令瘦高道士大吃一惊，他居然没听到后面有人，他身体一旋，像一只蚂蚱一样跳到两丈外的一株大树上，目光凌厉地盯着郭宋。","　　甘雷抓住机会，从石缝里冲出，一把将地上的剑抢到手中。","　　瘦高道士却没有理他，而且盯着无声无息出现的郭宋。","　　“你是什么人？”","　　甘雷咧嘴一笑，“这是我的正宗小师弟，姓雷的，你现在知道了山外有山吧！”","　　瘦高道士深深看了郭宋一眼，一纵身没入竹林中，瞬间便消失无踪了。","　　甘雷见他走了，也暗暗松了口气，笑逐颜开拉住郭宋道：“幸亏师弟及时赶来，否则今天哥哥就彻底栽了。”","　　郭宋看了看月色，至少是两更时分了，心中暗骂一声，这个死胖子谈情说爱这么晚也不肯回去，明天还有武道会呢！","　　“对了!”","　　甘雷忽然想起一事，急问郭宋道：“你过来的时候，有没有遇到李温玉？”","　　郭宋点点头，“她回道观了。”","　　甘雷长长松了口气，恨恨骂道：“一定是武慧那个贱人向雷灵子通风报信，哼！她以为我会回心转意？做梦吧！”","　　郭宋对胖子的自恋着实无语，他整天在人家墙根下鬼哭狼嚎，傻子都知道他想干什么，会没有人向雷灵子通风报信？","　　“刚才那个就是雷灵子？”","　　“就是他！”","　　甘雷咬牙切齿道：“也不撒泡尿照照自己，他那副吊死鬼的模样配得上温玉？”","　　郭宋心道：‘师兄，其实你的模样也好不到哪里去啊！’","　　“他的轻功很高！”郭宋赞道。","　　甘雷一脸不高兴地哼了一声。","　　“师兄，为什么他说看在二师兄的面上饶你一次？”","　　“你不知道吧！他是甘云的亲兄弟。”","　　郭宋吃了一惊，“怎么会？”","　　甘雷不屑地看了郭宋一眼，“你不知道的事情多着呢，走吧！路上再告诉你。”","　　..........","　　路上，甘雷向郭宋说起了一段往事。","　　“甘云是陇西人，好像出身大族，十年前他父亲去世，师父便去陇西把他十四岁的弟弟接上山，就是雷灵子，当时大家都叫它阿雷，和我的名一样。","　　师父问他愿不愿意做五弟子，雷灵子说不想出家当道士，师父就没有勉强他，但还是让他住在清虚观里，还教他练轻功，他的天赋确实很高，一年后就超过了老四。","　　有一天他忽然失踪了，我们到处找他，后来师父发现了他的下落，他竟然投奔了赤猿宫，甘云要他回来，他告诉甘云，他之所以不肯拜师父为师，就是因为他受不了清虚观的苦。","　　兄弟二人从此决裂，但师父也不怪他，就当他从未来过清虚观。”","　　郭宋点点头，原来还有这么一段往事，那个雷灵子被称为崆峒山第一年轻高手，原来是跟师父学的武艺，难道他和自己一样，练的也是剑器吗？","　　甘雷明白郭宋的心思，便道：“他没有拜师，师父便没有把剑器传给他，他只是和你一样练习跳崖，其他武艺是在赤猿宫练的。”","　　走到升仙桥水潭时，甘雷想起一事，从怀里摸出个油纸包，一脸讨好地递给郭宋，“是温玉专门带我的烤兔腿，我舍不得吃，感谢师弟教我那首遥远的地方，让我成功赢取了温玉的芳心。”","　　郭宋毫不客气接过，自己的歌也有版权的。","　　他打开油纸，顿时无语了，什么叫舍不得吃，明明是舍不得吃完，兔腿至少被啃掉了大半。","　　...........","　　接下来的两天，武道会的比武十分顺利，郭宋连胜两场进入前四十名，甘雷发挥十分出色，而且运气极佳，轮空一战后，连胜两名对手，率先进入甲组前二十名，夺得了前往紫霄天宫的门票。","　　第三天下午，郭宋所在乙组进行最后一轮淘汰赛，四十名少年道士逐对厮杀，淘汰对方后进入前二十名，获得前往紫霄天宫参加武道会决赛的资格。","　　这四十名少年道士是从六百多名少年道士中脱颖而出，个个都是少年高手，其中十八人是紫霄系的少年道士，只有两名野道，郭宋便是其中之一。","　　高高的东台上，郭宋平静地注视着眼前的对手，他的对手来自青牛观，叫做吴玄子，甘雷告诉他，此人是青牛观武艺最高的少年道士。","　　仅看他的名字，郭宋便知道此人应该很厉害。","　　紫霄系道士排名有一定规律，方士以下有四个辈分，灵玄洞清，玄排在第二位，那此人应该在二十岁左右，而且他的道名中占了一个子字，那就说明他是玄字辈的高手。","　　“道友请！”吴玄子向郭宋拱手施一礼。","　　“道友请！”郭宋也回一礼，缓缓拔出了铁木剑。","　　对这个吴玄子他不敢大意，从对方虎口上磨出的老茧，便知道他在剑上下了一番苦功，而且他左手袖内明显藏有东西，不是流星锤就是飞刀。","　　“开始！”裁判低喝一声，吴玄子率先出剑，剑光如练，一道白光闪过，剑尖便到郭宋胸前，比张清虎的一字电剑还要快三分。","　　郭宋不慌不忙，手腕一转，一记封式便堵住了对方长剑所有的去向，无论对方长剑怎么刺都会刺到木剑上。","　　“好剑法！”","　　吴玄子喝彩一声，身体一跃而起，像燕子一样飞向郭宋侧面，长剑如毒蛇般直挑郭宋的脖颈，郭宋身体微侧，躲过对方必杀一剑，他的木剑却如一朵轻云飘过，轻轻在对方手腕一划，这是对方唯一的一个漏洞，被郭宋准确地抓住了。","　　只是他给对方留了面子，没有直接打掉他的剑，毕竟是青牛观最有前途的少年高手，被自己两招便击败，面子上太难看了。","　　吴玄子顿时脸胀得通红，他见裁判没有喊停，便装作什么都没有发生，左手一甩，一支回旋三角镖射出，射出一道弧线，直取郭宋后颈。","　　裁判是玄虎宫的一名方士，他当然很清楚地看见了郭宋的木剑在吴玄子手腕划过，但既然吴玄子的剑没有落地，他就装作没有看见。","　　指望紫霄系的道士公正裁判是不可能的，尤其对方还是重伤了玄武宫弟子的野道，他更对郭宋有着极深的成见。","　　郭宋轻轻冷哼一声，“给脸不要脸！”","　　他忽然身体一转，反手用铁木剑在回旋镖上轻轻一敲，回旋镖速度立刻快了十倍，一道黑影迅疾无比地直射吴玄子。","　　吴玄子再快也躲不过，‘噗！’回旋镖刺中他的左脸颊，锋利的镖尖刺穿了他的脸，吴玄子‘啊！’惨叫一声，连忙捂住脸，鲜血顿时从他指缝里渗出。","　　按照规则，一方受伤便算落败，郭宋木剑一收，站在一旁冷冷地看着裁判。","　　这个败相实在太明显，无法掩饰，裁判无奈，只得举手宣布道：“第八台，清虚观郭宋胜！”","　　郭宋抱拳道：“道友承让！”","　　吴玄子满脸羞惭，捂着脸跳下高台消失了。","　　郭宋三招便击败对手，第一个拿到了通往紫霄天宫的决赛劵。","　　\n        "]