["　　张清虎是他这一批紫霄系少年道士中的优秀者，不仅天生神力，而且学剑悟性也高，深得武妙真人的器重，特地破格收他为徒，如果这次武道会他能杀进决赛，那么张清子的道号就归他了。","　　只是六年前，郭宋当着几百名道士的面，一拳将他鼻子打烂，让他丢尽了脸，这个仇恨他牢牢记在心中。","　　今天他也要以牙还牙，当着几千名道士的面杀了郭宋，出他胸中憋了六年的一口恶气。","　　师父武妙真人告诉他，比武时失手杀人，这是规则允许的，上一次武道会，紫霄系的道士就杀了三名野道。","　　至于打断韩小五的腿，张清虎早就忘记了。","　　张清虎一上手便使出绝招，这招叫一字电剑，形容剑快如闪电，一剑夺喉，四周顿时一片惊呼，速度太快了。","　　甘雷暗暗点头，玄虎宫的武艺还是有几分料，这一剑就看出来了，底蕴颇厚，他有点担忧向师弟望去。","　　紫霄系的道士们都兴奋万分，今天张清虎要杀人了。","　　武妙真人捋须点点头，这一剑虽然使得早了一点，但出招的手法和身法都堪称上乘，就连张玄子也未必有这么快，让他颇为满意。","　　郭宋却没有拔剑，只轻飘飘地向后退了一步，这一剑眼看距离他咽喉只差毫厘，周围道士一片惊呼，不少人都闭上了眼睛。","　　张清虎却没有把剑使完，竟然变招了，刷地剑一挥，向郭宋的左臂斩去。","　　这个变招让很多人莫名其妙，明明刚才只差对方咽喉一点点了，为什么那一剑不继续使下去？难道真有慈悲之心，不愿伤人？","　　如果不愿伤人，那怎么剑剑都是狠毒的杀招？","　　甘雷松了口气，索性坐了下来，他算是看明白了，这个张清虎差师弟何止十万八千里。","　　武妙真人也看出一点端倪，只是他不敢相信，对方怎么可能捏拿得这么精准？他还是一个少年道士啊！","　　张清虎心里却很清楚，刚才那一剑并不是他不想杀对方，而是他已经力竭，无法再继续下去，只得变招。","　　郭宋还是继续向后退，张清虎一剑再次劈空，张清虎顿时急躁起来，大吼一声，手中剑如暴风骤雨般向对方劈去。","　　只见寒光闪闪，快得看不见剑刃了，郭宋还是继续向后退，躲过对方的数十剑。","　　这时，他再向后退一步，便出线了。","　　张清虎看准了机会，大吼一声，再次使出绝招‘一字电剑’，向对方胸膛狠狠刺去。","　　紫霄系道士一片沸腾，就算刺不中，他们也赢了。","　　野道们却一片哀叹，连拔剑的机会都没有，就这么完蛋了。","　　武妙真人忽然感觉不对，对方居然没有拔剑，这不合情理，张清虎杀敌心切，贪功冒进了。","　　他刚要提醒，却已经来不及了，只见郭宋嘴角露出一个诡异笑容，身体一转，快如鬼魅，居然转到张清虎身后了。","　　身后铁木剑终于出鞘了，只见一道黑光闪过……","　　张清虎一剑刺空，他用力过猛，身体也失去了平衡，他心中刚喊一声不妙，随即听到了‘啪！’一声闷响，他顿觉大腿上传来一股钻心彻骨的疼痛，简直令他痛不欲生。","　　“啊——”","　　张清虎发出一声惊天动地的惨叫，扔掉长剑，抱在大腿在地上打滚。","　　郭宋没有杀张清虎，却用铁木剑的柔劲将他的右大腿骨拍成了碎片，就算皇宫国手也接不起来，他这条腿就算彻底废了，当年他就是这样打断了韩小五的腿。","　　台下所有人都惊呆了，刚才张清虎还把对手逼到悬崖边，占尽了上风，怎么一转眼却变成他倒地惨叫。","　　其他比武的道士都不得不暂停，这边动静太大，使这一轮无法再比下去。","　　武妙真人黑着脸飞掠上台，后面跟着方士赤鸿，武妙真人只是张清虎名义上的师父，但真正教他练剑的却是方士赤鸿。","　　赤鸿见徒弟不顾颜面的在地上嚎叫打滚，他恨得目眦皆裂，大叫一声，拔剑向郭宋当胸刺去。","　　郭宋不慌不忙一记封式，随即一挑，将赤鸿的剑挑开，赤鸿措手不及，只觉一股大力向外拉扯，他竟握不住长剑，长剑脱手而飞，飞出数丈远，赤鸿惊得呆住了，霎时间满脸通红。","　　“狗杂种！”","　　他颜面挂不住了，低骂一声，捏着拳头向郭宋恶狠狠扑去。","　　半空中一声鹰鸣，小鹰呼啸着向赤鸿俯冲下来，郭宋大急，一挥手，一颗小石头破空而出，从小鹰头顶上飞过。","　　小鹰这才意识到主人不要它帮忙，它一收翅，从赤鸿头顶一丈处飞掠而过。","　　这时，四周早响起了一片嘘声，都说紫霄系护短，今天他们见识到了，他们杀人可以，却不准别人动他们一根毫毛。","　　甘雷大怒，跳上高台怒斥道：“赤鸿方士，你还要不要脸！”","　　“赤鸿，住手！”","　　武妙真人脸色铁青，他刚才捏了一下张清虎腿骨，至少碎裂成二十几块，这不是用剑刃劈断的，而是用剑脊拍中张清虎的大腿，才可能拍碎，而且对方居然用的是一把无锋木剑。","　　还有，赤鸿是什么武艺他心里很清楚，固然赤鸿有点轻敌，但再怎么轻敌，却被对方一剑挑飞了手中之剑，这种剑法恐怕连自己也办不到，让武妙真人暗暗心惊。","　　武妙真人虽然不是玄虎宫宫主，但他却是紫霄天宫派来玄虎宫的主事真人，在玄虎宫地位崇高，他开了口，赤鸿也只得收手，恶狠狠盯了郭宋一声，他却不敢去捡自己的剑，转身跳下台走了。","　　甘雷上前对郭宋道：“师弟，我们下去！”","　　郭宋收剑回鞘，两人转身要走，武妙真人森然道：“打废我的徒弟，就想一走了之？”","　　甘雷却笑嘻嘻道：“郭宋并无伤人之意，只是收剑不及，才导致误伤，清虚观为此深表歉意，比赛继续，下面请第十一轮武道上台。”","　　他原封不动将武妙真人之前说的话还了回去，四周一片哄笑，有人大喊：“只准州官放火，不许百姓点灯，玄虎宫还要不要脸？”","　　也有人大喊：“比赛受伤，合乎规则，玄武宫要坏规矩，我们就不比了。”","　　“对！我们不比了。”","　　数百名少年野道们纷纷愤怒大喊，眼看要退场了。","　　郭宋这才对武妙真人淡淡道：“武妙真人，第十轮其他七场还没有出结果，请继续吧！”","　　说完，郭宋带着甘雷转身下台而去。","　　武妙真人见众怒难犯，只得强忍住心中的怒火，对主持道士吩咐道：“我去给他医治，你继续主持！”","　　他抱起张清虎飞掠而去。","　　道士上台高声道：“刚才第十轮，其他七场继续比武！”","　　..........","　　比赛继续进行，甘雷低声问郭宋道：“你敲断了张清虎的腿骨？”","　　郭宋摇摇头，淡淡一笑道：“我只是拍碎了他的大腿骨。”","　　甘雷呆了一下，他娘的，师弟居然比自己还狠毒。","　　他顿时竖起大拇指，“高！这比杀了他还痛苦百倍，他这辈子就只能拖着一条瘸腿了。”","　　“他还会有一辈子么？”","　　郭宋冷笑了一声，“张清虎这种肆意欺凌他人的恶徒，如果他一直保持强大还没事，可一旦他成了废人，那些被欺凌过的人会放过他？”","　　甘雷点点头，“你说得对，玄虎宫道士从来都是睚眦必报，冷酷无情，也不会养废人，张清虎活不久了。”","　　师兄弟二人正在谈话，木真人却出现在二人面前，他狠狠敲了甘雷头皮一记暴栗，“你的第二轮比武马上就要开始了，你还在这里闲聊！”","　　甘雷捂着头惊叫一声，撒腿便向西面比武台方向狂奔而去。","　　郭宋连忙向木真人躬身行一礼，“启禀师父，刚才弟子出手伤了张清虎！”","　　木真人点点头，语气平静道：“我已经知道了，武妙真人刚才派人来找过我，这件事必须要有个明确的说法，你跟我来吧！”\n        "]