["　　次日一早，郭宋迷迷糊糊睁开眼，便听见了惊天动地的呼噜声，这么多年，他已经习惯了。","　　不过今天这个呼噜声让他稍稍松了口气，师父说得没错，在关键时候，师兄一般都不会掉链子。","　　门缝没有微光，估计天还没有亮，郭宋翻身坐起身，一扬手，两个泥团飞出去，正堵住了甘雷的鼻孔。","　　这一招手法还是甘雷教他的。","　　片刻，甘雷满头大汗坐起身，张嘴呼呼喘气，两个泥团从鼻孔里掉了下来，他顿时如释重负。","　　“老五，你又他娘的在整我！”甘雷瞪大眼睛怒道。","　　“我忽然想到一首更好的歌，保证你抱得美人归，要不要听？”","　　甘雷就像川剧演员变脸一样，瞬间转怒为喜，连忙凑上前满脸陪笑道：“什么好歌，快教教哥哥！”","　　郭宋穿起衣服，起身向外走去，“走吧！估计师父在等我们了。”","　　“臭小子，一点兄弟情份都……都不讲！”他打了个大大哈欠，困得眼睛皮都睁不开，悻悻向床头上的衣服摸去。","　　………….","　　天还没有亮，师徒三人便在雾气弥漫的山路上向山下走去。","　　郭宋反复安抚了小鹰，小鹰才万般不情愿地留在道观看家。","　　不过就在他们刚下山，小鹰便冲天而起，在天空盘旋在跟随着郭宋，它盘旋得很高，自以为郭宋看不见。","　　望着天空的小黑点，郭宋着实拿它没办法，这孩子不听话啊！","　　师父木真子走在前面，郭宋和哈欠不断的甘雷走在后面。","　　“师兄，你昨天追美收获如何？能不能给我说一说。”","　　一提到昨天的事情，甘雷顿时眉飞色舞，困意眨眼间消失得无影无踪，他就恨不得全说出来，让师弟分享自己的幸福。","　　“昨天一早我去了黄鹤观……..”","　　甘雷忽然停下，警惕地看一眼前面，小声道：“师父会听见的。”","　　“你就说吧！师父听不见的。”","　　木真人也哈哈一笑，“就是，为师听不见的，胖子你继续说！”","　　甘雷翻个白眼，他还是忍不住低声对郭宋道：“昨天在黄鹤观足足等了两个时辰，嗓子都唱哑了，我还以为她不来了，失望得刚要走，结果她居然出现了，她居然出现了。”","　　郭宋眨眨眼道：“她是怕你的嚎叫引起师父追责，赶紧把你打发走吧！”","　　前面木真子笑道：“应该不是，黄鹤观那三个老妖婆若听见，肯定会持剑追杀出来，胖子，她师父昨天正好不在，对不对？”","　　甘雷不好意思挠挠头，“师父说对了，她想出来，然后又怕别人笑话，所以不敢出来，最后还是忍不住出来了。”","　　“师兄，继续说！”","　　“后来她让我以后别去找她了，我说再给她唱一首歌就走。”","　　“结果你就唱了康定情歌？”","　　甘雷点点头，“我们去后山的仙桃峰，我在那里给她唱的，我给她唱了三遍，她都听得痴迷了。”","　　甘雷仿佛又回到了当时的情形，一脸深情道：“她说自己家乡也有很多山歌，她从小就喜欢，她现在天天修道，都快要忘记去世的父母和家乡，我唱歌又让她想起了很多小时候的事情。”","　　“胖子，说重点！”","　　前面木真人有点不耐烦道：“最后怎么样了，你有没有抱住她啃上两口？”","　　“师父！”","　　郭宋和甘雷异口同声，实在有点受不得这个师父，甘雷的脸更是红得像个特大号的红苹果，应该是红南瓜。","　　木真人呵呵一笑，“我是想抱徒孙心急了。”","　　甘雷一脸难为情道：“徒儿本想牵牵她的小手，结果她一甩手跑掉了，我觉得还差最后一把火候。”","　　他一脸哀求地望着郭宋，“师弟，师兄的幸福都在你身上了。”","　　郭宋瞪了他一眼，“什么话，你追道姑关我什么事！”","　　甘雷可怜巴巴道：“你早上答应的，再教我一首歌！”","　　木真人也替甘雷说情，“老五，你就唱一首吧！帮帮三师兄，我也觉得他们快成了。”","　　难得师父关心徒儿的终身大事，郭宋不好再拒绝，便清了清嗓子，高声唱了起来：","　　在那遥远的地方，有位好姑娘。","　　人们走过了她的帐房，都要回头留恋地张望。","　　她那粉红的笑脸，好像红太阳。","　　她那美丽动人的眼睛，好像晚上明媚的月亮。","　　我愿抛弃了财产，跟她去放羊。","　　每天看着她动人的眼睛，和那美丽金边的衣裳。","　　我愿做一只小羊，坐在她身旁。","　　我愿她拿着细细的皮鞭，不断轻轻打在我身上。","　　………..","　　郭宋声音很高亢，这首歌唱得十分动听。","　　木真人忍不住竖起拇指高声赞道：“老五，唱得好！”","　　郭宋却忽然发现身边甘雷不见了。","　　一回头，却见那货蹲在一棵树后拼命抹眼泪，呜呜地哭得一塌糊涂。","　　郭宋又好气又笑，上去将他拉起来，“今天是比武，不是赛歌，改天再去找她。”","　　“师弟，这首歌你…..你一定要教给我。”","　　“我知道了，这首歌一唱，保证你抱得美人归。”","　　……….","　　师徒三人走到升仙桥前，见对面山道上也走来一队道士，为首者也是个须发皆白的老道士，他便是静乐宫住持火烈真人，后面是四个青年道士。","　　他们两家很熟悉，常有往来，木真人笑着上去和对方的老道士拥抱一下。","　　“我还以为我们出发晚了，没想到你们也刚来。”","　　“后面有个胖家伙睡过头了！”","　　火烈真人看了看甘雷和郭宋两人，微微笑道：“胖子当然也要参加，还有一个就是郭宋吧！”","　　郭宋连忙上前行礼，火烈真人拍拍他肩膀，笑眯眯道：“几年不见，长得这么高了，早就听你师父说到你，说你重情重义，武艺高强，我今天就盯着你了。”","　　郭宋没想到师父对自己的评价居然是重情重义，他有点意外，连忙谦虚道：“火师伯过奖了！”","　　“咦！猴子呢？”火烈真人找了一圈，却没看见甘雨。","　　“老四下山了，他有个机会，我就让他走了。”","　　木真人淡淡解释一句，便岔开话题笑道：“你的四大金刚今天又要大展神威，明春冲前二十名应该没问题吧！”","　　甘雷低声给郭宋道：“那是火师伯的四个宝贝徒弟，明字辈，取名春夏秋冬，看见最高那个没有，那个是老大张明春，你见过的，上届杀进了前四十名，很厉害的一个家伙。”","　　郭宋前天刚见过张明春，不过当时他的心思在韩小五身上，今天才好好打量一下这位静乐宫的第一高手。","　　只见他身材瘦高，至少有一米八几，长得一张方脸，目光清朗，显得很正直。","　　另外三人都身材中等，长得十分壮实，一个个精神饱满，很期待今天的比武。","　　“师兄，你和明春师兄比，谁的武艺高一点？”","　　“我们比过三次，前两次各赢一阵，第三阵他没输，我也没赢。”","　　甘雷回答得很有技巧，郭宋一下子没听出来，还以为他们第三阵打了平手，后来才回过味来，什么叫他没输，我没赢，不就是输了吗？这个死要面子的胖子。","　　两个老道士走在面前，笑呵呵聊着天走远了，后面跟着六个年轻道士，甘雷和明夏的关系极好，两人眉飞色舞，不知在聊什么？","　　张明春故意放慢脚步，和郭宋并肩而行。","　　“郭宋师弟今天要克制住！”","　　郭宋知道他指的是韩小五的事情，便淡淡道：“我有分寸，师兄不用担心。”","　　张明春又道：“不过你也不要太容情，紫霄系的道士下手狠辣，稍不留神就会受伤，尤其玄虎宫弟子，上一次斗牛宫的三名道士都是死在他们手上，他们擅长用暗器，虽然武道大会没有明确规定可以用暗器，但他们一定会用，你遇到他们要千万当心。”","　　“多谢师兄提醒！”","　　张明春拍拍郭宋的胳膊，快步走到前面去了。\n        "]