["　　大唐归元二年春天，崆峒山下的接引院里内格外热闹。","　　一年一度的选道会即将来临，让接引院等待出家当道士的孩童们既紧张，又十分期待。","　　大唐自玄宗皇帝李隆基起便抑佛兴道，尊老子为李氏之祖，追封为玄元皇帝，道教由此兴盛。","　　天宝元年三月，天子李隆基驾临崆峒山弹筝峡，在紫霄天宫祭祀玄元皇帝老子，并敕封紫霄天宫等六宫为崆峒山三清正统，由朝廷供奉。","　　从此，崆峒山紫霄天宫及其下属的两宫三观便吃上了皇粮，衣食充足，不再为生存所忧，也不肖与其他野道为伍，卓然傲立。","　　今年又与往年不同，肆虐多年的安史之乱即将结束，眼看天下安靖，紫霄天宫便宣布将扩大选道名额，使接引院的孩童们更加期待。","　　接引院的三百余名孩童主要来自陇右、河西和关中等地，大多七八岁，有家境贫困、想进道门吃碗饱饭的寒门卑童，也有一心向道，投身于在三清门下替家族消灾祈福的豪门世家子弟。","　　崆峒山有数十座道观，想出家为道并不难，但大家都想进紫霄天宫及其下属的两宫三观，就像后世人打破头都想挤进机关事业单位一样。","　　每年春天，紫霄天宫下属的两宫三观都会来接引院选道一次，这可是崆峒山的大日子。","　　夜渐渐深了，第二寝堂内的百余名孩童依旧兴奋难眠，窃窃谈论着明天的选道大会。","　　“听说明天要选六十人上山，两宫三观各选十二人。”","　　“那按照什么条件选呢？”","　　“笨蛋，当然是按照练武资质来选，身体越强壮越好，哪年不是这样？”","　　“那‘割草’今年不是又完蛋了？”","　　“那是他活该，长那么高的个儿，却弱不禁风，动不动就晕倒，连野道观都不会要他，他早就该滚回灵州了，居然还在这里赖了三年，脸皮也够厚的。”","　　“听说他家族不准他回去，今天若再选不上，他只能去讨饭了。”","　　“他上次被张虎儿一拳打烂鼻子，晕了三天，好像醒来后就变成白痴了。”","　　“哎哟！这下子他连叫花子都当不成了。”众孩童都幸灾乐祸地笑了起来。","　　这时，门口传来一声怒吼，“都给我闭嘴，再不睡觉，看你们明天拿什么选？”","　　寝堂上顿时鸦雀无声。","　　在最里面的角落里蜷缩着一个孩童，他身子显得比别的孩童要长一些，身上只盖着一张薄薄的破毯子，在木地板上和衣而睡，早春二月，正是乍暖还寒之时，夜里十分寒冷，他被冻得瑟瑟发抖。","　　这个孩童就是其他人口中的‘割草’，他姓郭，因身体瘦弱像一根草，大家又叫他郭草，谐音就是‘割草’。","　　他全名叫做郭宋，今年八岁，是灵州郭家送来崆峒山出家的祈福子弟，他父母双亡，无依无靠，郭家自然便选中了他。","　　在接引院已经呆了三年，接引院每日只供一餐，他又身无分文，长期处于饥寒状态，当然长得瘦弱，莫说紫霄天宫看不上他，就连其他野道观也不要他，野道观自身就生存艰难，谁又会添一个负担？","　　按照接引院的规矩，三年选不上就必须离去，但郭家又不准他回去，若今年再选不上，他真的只能上街去乞讨了。","　　郭宋在接引院一直就是其他孩子欺辱嘲笑的对象，十天前，力气最强悍的张虎儿强拉他去当陪练，被张虎儿一拳打烂鼻子，当场晕过去，整整躺了三天才醒来。","　　但他醒来后，却像变了一个人，变得异常沉默，常常望着天空发呆，一站就是一天，大家都说他被打成了白痴。","　　但谁也想不到，当这个饱受欺凌的孩子醒来后，他已被另一个横迈千年的灵魂取代了。","　　………….","　　已经七天了，郭宋还没有从穿越千年的无尽哀伤中恢复过来。","　　前世，已经三十五岁的他是银行里一个普通的小职员，连续一个月的高强度加班使他极度疲惫，当回家后躺在沙发上不久，他便陷入无边无际的黑暗。","　　在他灵魂离开身体的那一瞬间，他耳边还回荡着妻子和女儿焦急的呼声，“老公，你别吓我，醒一醒啊！”","　　“爸，你快醒来啊！”","　　但醒来后，他却出现在一千三百年前大唐，想到自己无法再见到爱妻和年幼的女儿，巨大的悲怆便瞬间袭来，郭宋忍不住潸然泪下。","　　“郭宋，你又哭了！”","　　身后，另一个孩童韩小五轻轻拍他的肩头，小声安慰他道：“别哭了，实在选不上，我们就去当和尚，也是一个去处。”","　　郭宋连忙抹去眼泪，低声道：“我没事，小五，早点睡吧！”","　　“嗯！睡了。”韩小五含糊嘟囔一句，很快便发出低微的鼾声。","　　郭宋却无法入睡，他强迫自己暂时忘记了悲伤，但另一种情绪却悄然涌出，那就是深深的困惑。","　　七天前，郭宋从这个同名的道童身上醒来时，他很快便发现，这个世界和他在历史书上学到的大唐有很多地方不同。","　　安史之乱即将结束，但平息安史之乱的不是唐肃宗李亨，而是不甘为太上皇，发动夺门之变成功的李隆基。","　　这个大唐也没有什么杨贵妃，李隆基只是异常宠爱一个萧贵妃，导致朝政荒废，国力衰败，引发了安史之乱。","　　不知历史在哪个环节出了问题，还是有先行者已经来过？或者这只是一个平行世界的大唐？","　　郭宋记忆中的大唐变得破碎，变得陌生了。","　　河西走廊两年前已经被异族趁大唐兵力空虚占领，但占领河西走廊的并不是吐蕃，而是一百多年后才崛起的沙陀人，逐渐开始骚扰陇右的也不是吐蕃，而是历史上即将衰亡的吐谷浑。","　　而它们的宗主国回纥和吐蕃为争夺西域万里疆域，两国在吐火罗爆发了大战。","　　郭宋心中充满困惑，也充满了担忧，他不知道自己该何去何从？","　　………….","　　天刚亮，孩童们喝了一碗野菜面糊粥，便急不可耐地跑到大院里等候去了，郭宋却依旧呆在寝堂里。","　　其实他也想被选中，出家为道虽然不是他的本意，但至少可以使他在成年之前，有一个安身庇护之所。","　　否则就凭他这个瘦弱的身体，在这个没有抗生素、到处兵荒马乱的乱世，恐怕很难活到成年，一个小小的肺炎就能夺去他的生命。","　　但他凭什么被选中，他不会武艺，也没有练武的潜质，体质更是不堪。","　　郭宋唯一拿得出手的东西，就是他的文才，他拥有这个时代没有的见识，他读过很多书，而且他还能写一笔漂亮的小楷。","　　但经历了惨烈的安史之乱后，这个世道已经变了，文才不再被看重，练武变成了整个大唐社会的共识，只有练成一身高强的武艺才能保护家人免遭兵灾荼毒，保护自己一点点财产不被强盗抢走。","　　只有武艺高强才会被家族看重，才会得到各种机会。","　　‘百无一用是书生！’","　　这是韩小五告诉他的一句话，深深刺痛了郭宋的自尊。","　　郭宋叹了口气，他从隔壁堆放杂物的房间里取来一张纸和笔墨，这是他从账房里偷出来，藏在杂物间里。","　　不管怎么说，他还是想试试运气。","　　他蘸饱墨，深深吸了一口气，挥笔写道：","　　道可道，非常道；名可名，非常名。","　　无名，天地之始，有名，万物之母。","　　………..","　　郭宋对道教了解不多，他唯一能背下来的只有《道德经》，今天他想碰碰运气，不知紫霄天宫的人能否看得上他默写的《道德经》。","　　快写完之时，他忽然感觉旁边有人，一回头，只见一个身材高大的老道士笑眯眯地站在一旁看他写字。","　　老道士须发皆白，面容布满了沧桑，穿一身缀满补丁的道士纳衣，后背一柄木剑。","　　郭宋虽然没见过这个老道士，但他的前身毕竟在接引院呆了三年，前身的一些认知也留给了他。","　　郭宋自然知道这个老道士怎么会出现在这里。","　　这是一名野道士，在崆峒山，凡是紫霄天宫和它附属的两宫三观以外的其他道院，都被称为野道。","　　野道士们没有皇粮保障，只能靠自己种几亩贫瘠的土地，或者在山中四处觅食，日子过得异常清苦，看这个老道士的道袍就知道了，至少穿了二十年，大大小小的补丁不低于两百个。","　　各家野道观也想招一些可塑之才当弟子，替他们劈柴、觅食、担水、种地，所谓的可塑之才就是身体强壮的少年，能够干活养他们。","　　所以每年的选道会，他们也会偷偷摸摸出现，想从紫霄天宫手中捡漏。","　　“小家伙，字写得很不错！”","　　郭宋刚放下笔，老道士便竖起大拇指夸赞他，“我还是第一次看到你这么小年纪就能读书写字的，居然还练过书法，难得啊！你叫什么名字？”","　　“郭宋，宋襄公的宋，灵州人。”","　　老道士指了指郭宋写的字，又笑问道：“今天你想凭这个被选中？”","　　“是！”郭宋肯定地回答。","　　“恐怕你要失望了，两宫三观那些老杂毛和小杂毛从来都只看武，不看文，你写字给他们看，简直就是对牛弹琴，不如你跟我走吧！”\n        "]