["　　回到道观，天已经快黑了，院子里只有老四甘雨一人，他漫不经心地劈着柴，却不停地探头向南面山坡望去。","　　忽然，一阵树枝摇动的哗啦啦声响，只见身材胖大的老二甘雷露出了头，他吃力地拖着两只血肉模糊的野兽上了山坡，在他身后紧跟着后背两只大竹筐的郭宋。","　　“你们回来了！”","　　甘雨甩掉柴刀便迎了上去，他蹲下看了看两只瘦狼，竖起拇指赞道：“我就知道师兄出马，今天一定会大收获。”","　　“屁话！我哪天不出马？哎哟！今天可累死我了。”","　　他丢下两只狼尸，揉搓着后腰向厨房走去。","　　甘雨又连忙接过郭宋的竹筐，回头看了看甘雷，小声问道：“怎么样？老三今天没欺负你吧！”","　　郭宋笑道：“今天要不是师兄，我今天就差点被…….”","　　不等他说完，甘雷忽然探出头不满地瞪着他道：“你答应我的！”","　　郭宋答应不提黑熊之事，他差点说漏嘴，立刻改口道：“差点被两只狼给干掉了。”","　　甘雨疑惑地回头问道：“老三，今天你们不是去后山吗？怎么会遇到狼？”","　　甘雷嘿嘿一笑，“我哪知道，或许它们来和小师弟打个招呼，反正明天你负责把两头狼送给五台那些杂毛。”","　　“老三！”","　　木真人出现在房门口，狠狠瞪了一眼甘雷道：“我最后再提醒你一次，你再张口闭口杂毛，我就把你头上的杂毛全部拔光！”","　　甘雷挠着头，点头哈腰道：“师父，我不是说你，弟子是说…….好！好！弟子保证不再说了。”","　　他转身溜进了厨房，木真人又对郭宋道：“先去吃饭，然后到我这里来！”","　　“是！师父。”","　　郭宋和甘雨一起把狼和竹筐拖进了厨房，大师兄甘风接过竹筐去收拾了，郭宋也盛满了一大碗蕨粉粥，狼吞虎咽吃了起来。","　　木真人对徒弟并不刻薄，一天可以吃三顿，早晚两顿在道观里吃，中午一顿则需要徒弟们自己去想办法。","　　今天中午要不是遇到那头黑熊，郭宋也能美美大吃一顿兔肉，可惜一只肥兔子，便宜那头黑家伙了。","　　“咦！老大，这是给谁熬的药？”老三甘雷忽然发现瓦罐子里熬了浓浓的一罐药，眼睛顿时亮了起来。","　　大师兄甘风向郭宋努一下嘴，“当然是给小师弟，你难道还想再喝第二次？”","　　甘雷撇撇嘴，“得了吧！当年把我喝得那个吐啊，打死我也不会再喝了。”","　　老四甘雨拍拍郭宋的肩膀，有些幸灾乐祸道：“小师弟，你的好日子来了，要坚持哦！”","　　郭宋有些不解问道：“这药大家都喝过？”","　　甘雷一张大胖脸凑上前，眨眨小眼睛道：“除了大师兄，他老人家上山时年纪大了，喝了没用，我们其他三人都喝过，而且一喝三年，每天晚上都必须喝，那个销魂的滋味啊！我现在还忘不了。”","　　‘啪！’","　　甘风给他后脑勺一巴掌，气呼呼骂道：“你这张臭嘴就是该打，老人家只有师父才能这样称呼，你再叫我老人家，就是对师父的不敬。”","　　“我知道！我知道！”","　　甘雷笑眯眯挠挠大师兄的后背，安慰他道：“你还年轻，是我把你叫老了，下次我就叫你李道童，满意了吧！”","　　说完，他又向郭宋挤一下眼睛，郭宋摸摸后脑勺，哈哈大笑起来，几个师兄真的很有趣！","　　…………","　　夜幕初降，郭宋端坐在木真人的房间里，他心中觉得有些奇怪，清虚观的道士怎么不做功课？做做法事，或者念念经文之类，师兄们好像除了干活就没有别的事情了。","　　“你在想什么？”木真人淡淡地笑道。","　　“师父，为什么我们不用学习经文？徒儿进清虚观已经一个月了，除了早上打坐念一遍早课经外，好像从未接触过其他经文，四师兄说，他也不太懂经文。”","　　“你很想学经文吗？”","　　“那倒没有，弟子只是觉得有点奇怪。”","　　“并不奇怪，紫霄天宫一脉为什么叫我们野道，其实原因就是这个，我们只练武、采药、觅食，在他们看来就是不务正业。”","　　木真人摇摇头又道：“其实也不是不学经文，你大师兄就精通法箓传授，他掌握了《大洞真经》、《黄庭经》、《太上正一盟威经箓》和《上清三洞五雷经箓》，能独自开坛做道场，你们五个师兄弟中，只有他一人是潜心向道，其他四人都是借学道之名来练武，我也成全你们。”","　　郭宋默然，他确实没有向道之心，刚开始他只是想找个地方吃饭，平安活到十八岁，但他亲眼目睹了三师兄和四师兄的武艺后，他开始向往武道了。","　　“你的三位师兄学的都是侠之武，而你学的是将之武，你们练武的方式不同，你最好不要受他们影响，虽然外在的表现是一样，但实际上还是有很大区别。”","　　木真人在这个问题上没有继续说下去，他笑了笑又道：“从今晚开始，你要吃药了，要连续吃五年，药物可以强壮你的筋骨血脉，是你力量的基础，几乎每个练武者都需要药物辅助，但各家配方不同，我给你配的药是仙姑魏存华留下的方子，非常难吃，这对你的毅力将是一个极大的考验，如果你坚持不下来，你将一事无成。”","　　郭宋心中怦的一跳，师父居然提到了魏存华，难道他真找到了灵寂洞？","　　郭宋连忙将这个念头压在心中，不敢多问。","　　他犹豫一下又道：“两位师兄都说吃了三年的药。”","　　“我刚才已经说了，你们练的武艺不一样，你们药物的配方也不同，明白了吗？”","　　“弟子明白了！”","　　木真人又继续道：“我不会刻意教你练暗器飞刀，也不会刻意教你练轻功，接下来五年内，我只教你练定剑式和身法，等你练到了极致，我再教你别的东西。”","　　木真人从箱子取出三柄剑，准确说是三根剑形状的铁棍，他自嘲的笑了笑道：“这恐怕是天下最丑的剑了，一柄八斤，一柄十八斤，一柄二十八斤，你头三年练八斤剑，第四年练十八斤剑，第五年练二十八斤，这是当年我的进度，不过你的天赋很好，或许你能提前。”","　　从师父的话语中，郭宋听出了一丝端倪，他小心翼翼问道：“弟子学的武道，难道就是师父的武道？”","　　木真人点点头，“整个崆峒山练的都是侠之武，唯独我一人练的是将之武，当年孙思邈和师父裴旻给我相面，都说我会在四十五假死，七十而终，他已经说对了一半，所以我只剩下十年时间了，我希望你能继承我的衣钵。”","　　郭宋默默点了点头，他不知道自己会不会让师父失望。","　　“你还有什么疑问？时间不早了，我或许还可以回答你一个问题。”","　　有两个疑问始终萦绕在郭宋心中，一个是师父的俗家身份，一个灵寂洞的秘密，不过相对而言，郭宋更对师父的俗家身份感兴趣。","　　他便鼓足勇气问道：“弟子能否知道师父的俗家姓名？”","　　木真人微微笑了起来，“其实也没有什么，皇帝也知道我躲在这里，去年他派一名侍卫秘密来向我传旨，结果你的几个师兄都知道了我的秘密，我可以告诉你，不过希望你不要外传，我从前叫做王忠嗣，听说过吗？”","　　郭宋大吃一惊，师父木真人就是北伐契丹，大败突厥和吐蕃，官至四镇节度使的中唐名将王忠嗣？可是....历史上他不是暴毙了吗？","　　木真人又淡淡一笑，“天子赐了我一份死药，又同时赐我一份生药，我在使臣面前服下了死药，在使臣走后又服下生药，王忠嗣死了，木真人却复生了，我告别妻儿，出家来到崆峒山，这一呆就是十五年。”","　　木真人见郭宋一脸震惊，便笑了笑，把八斤重的短铁剑递给他，“就按照上午我教你的招式，练一个时辰，喝药后睡觉，去吧！”","　　.........","　　【上架后一定三更，向大家求求推荐票！】\n        "]