["　　郭宋回到了清虚观，四师兄甘雨走了，他的事情一下子变多了，他要砍柴、做饭、挑水，还要去招呼竹林那边几分萝卜田，自己练武也不能耽误。","　　至于以后去寻找食物，那就是甘雷的事情了。","　　不过今天倒不需要去觅食，厨房里还有几大袋干枣和柿饼，他在回山路上挖了一棵婴儿手臂般的何首乌，又去悬崖上把一棵百年黄精挖出来，他早就发现了，一直没有动手，眼看后天就是武道大会了，他需要犒劳一下自己。","　　黄昏时分，心情舒畅的甘雷终于回来了。","　　‘左手一只鸡，右手一只鸭，背上还背着一个胖媳妇呀……..’","　　这是郭宋常哼的小曲，甘雷学会后篡改了歌词。","　　走进大门，见郭宋在练静立式剑招，像雕塑般一动不动，也不知站了多久，小鹰就站在他头上，悠闲地梳理着自己的羽毛。","　　师父的房门从外面反锁，好像还没有回来。","　　甘雷一颗心放下，拍了拍肚子，他午饭就没有吃，腹中饿得发慌，哼着小曲去了厨房，呼噜呼噜吃完一大碗粥，又啃了条鱼干，便挑着担下山打水去了。","　　入夜，郭宋坐在桌前练字，买不起纸，便用笔蘸清水在木板上写，六年来从未懈怠。","　　尽管大唐已是武学当道，文学式微，但他从没有想过放弃自己的优势，放弃自己的前世记忆，放弃对亲人的思念。","　　他用漂亮的小楷在木板上写下‘郭薇薇’三个字，这是他前世宝贝女儿的名字，现在她已经十四岁了，该长得和妈妈一样高了吧！在学校里有没有被同学欺负？","　　郭宋鼻子一酸，又差点忍不住潸然泪下。","　　这时，甘雷重重在他肩头一拍，笑眯眯问道：“在写什么呢？郭什么，那两个字念什么？”","　　“没什么！”","　　郭宋轻轻抹去了字迹，又将思念亲人之情藏进内心深处。","　　“胖哥，今天怎么样？”","　　郭宋强颜笑问道：“看你今天情绪不错，应该有收获吧！”","　　说起今天的收获，甘雷就按耐不住脸上的兴奋，合掌央求道：“好兄弟，再教哥哥一首歌吧！李温玉很喜欢我唱的歌。”","　　“呵呵！居然连名字都问到了，胖哥厉害啊！不知这个李温玉是她们中的哪一个？”","　　“就是用剑指着我，硬说我偷她鞋的那位。”","　　郭宋忍不住哑然失笑，指着甘雷道：“师兄，这就叫有缘千里一鞋牵，你真偷她的鞋了？”","　　“屁话，她的鞋是去年丢的，我是八年前偷的鞋，根本不是一回事，不过她笑起来真的动人，让胖爷我怦然心动。”","　　“师兄，你怀春了，晚上就去黄鹤观的墙根下嚎去，说不定她真会被吸引出来。”","　　“兄弟别开玩笑了，再教我一首歌吧！求你了，明天我负责去找食、劈柴、担水、做饭，事关哥哥的终身大事，你就行行好，我是认真的。”","　　甘雷左一个作揖，右一个作揖，额头上的汗都渗出来。","　　郭宋便不再逗他，笑问道：“你今天给她唱的是哪一首？”","　　“就是你上次教我的，溜溜的她。”","　　说完，甘雷便深情地唱了起来，“你不曾见过我，我不曾见过你，年轻的朋友一见面啦，情投意又合……….”","　　还别说，这个死胖子音域很宽，音色很正，还真是个唱歌的好料子。","　　这首歌还不错，轻松愉快，就是脸皮厚了一点，一见面就情投意又合，居然把小道姑的凡心给打动了。","　　还真应了那句话：‘男人不坏，女人不爱，’就看师兄的厚脸皮能不能成功了。","　　郭宋想了想笑道：“你还记得去年秋天我们去后山打枣，我在枣林里唱的那首歌……….”","　　不等郭宋说完，甘雷猛地一拍脑门，“对！对！就是那首，最好听的一首歌，叫什么康什么情歌？”","　　“叫康定情歌，我教给你，你听着。”","　　郭宋小声唱了起来：","　　跑马溜溜的山上，一朵溜溜的云哟，端端溜溜的照在，康定溜溜的城哟，月亮弯弯，康定溜溜的城哟！","　　李家溜溜的大姐，人才溜溜的好哟，张家溜溜的大哥，","　　看上溜溜的她哟………","　　甘雷听得眼泪都流出来了，他十分动情道：“这首歌就是为我写的啊！我就姓张，她不就是姓李么？”","　　郭宋教了他三遍，甘雷死死记住了，转身便跑了出去。","　　不多时，外面传来了甘雷练歌的声音：李家溜溜的大姐，人才溜溜的好哟，张家溜溜的大哥，看上溜溜的她哟………","　　郭宋走出屋子，只见甘雷坐在悬崖上，望着黄鹤观方向，一遍又一遍深情地唱着刚刚学会的《康定情歌》。","　　“老五，他今天怎么回事，怎么嚎得像野猫叫春一样？”师父木真人皱着眉头走到郭宋身边问道。","　　“师父，师兄今天喜欢上一个道姑。”","　　郭宋便把今天在崆峒镇遇到道姑之事简单告诉了师父。","　　木真人呵呵冷笑一声，“这不是他的第一次发情，估计也不会是最后一次。”","　　“师父，师兄好像是认真的。”","　　“认真有屁用，他一个野道，能与紫霄系的道姑合籍双修？”","　　“师父，道士也可以成婚？”","　　“当然可以，只要双方情投意合，禀明各自师父同意，两人便可以合籍双修，共修仙道，紫霄系内就有不少，但野道一个没有，紫霄天宫根本就不允许黄鹤观的女道姑外嫁。”","　　“如果双方还俗呢？”","　　木真人摇了摇头，“黄鹤观还从没有听说哪个女道姑还俗，你师兄就是在痴心妄想。”","　　木真人转身走了，郭宋同情地望着胖师兄，师兄春天萌生的情愫，恐怕还不到夏天，就该湮灭了。","　　………..","　　“我最恨的，就是那些言而无信的混蛋！”","　　次日上午，郭宋铁青着脸，一边劈柴，一边发狠地骂道。","　　“啾啾！”小鹰从巢穴里探出头。","　　“我不是骂你，我是骂那个死胖子。”","　　天不亮，那个发情的死胖子就消失了，他昨晚信誓旦旦答应过的觅食、劈柴、做饭、担水，一样都没有做，甘雨走了，这些活全部都得他一个人做。","　　“老五，你过来！”师父木真人在门口叫他。","　　郭宋连忙放下柴刀走过去，木真人笑眯眯道：“明天就是武道大会了，今天你就不用再干活，回头我给你们做一锅蘑菇和竹笋炖山鸡补补，再弄几根山药和芜菁当主食。”","　　“师父，我去吧！”","　　“不用你去，蘑菇、山药和芜菁我昨天已经摘回来了，竹笋和山鸡，竹林里都有，不对，山鸡好像没有了，但别处有，倒是明天你要用什么兵器，你过来选一选。”","　　郭宋跟随师父进屋，只见桌上摆放着三柄剑，一柄是镔铁剑，那是甘雷梦寐以求的宝贝，郭宋不取，另一柄便是师父的十字铁木剑，重达三十斤，用起来稍稍有点吃力。","　　郭宋目光落在第三柄上，这是一柄没开刃的铁剑，做工很粗糙，一看就知道是山脚下铁匠铺打制的，比起兵器铺的剑差了十万八千里，只是比他平时练习静立招式用的‘剑形烧火棍’要好那么一点点。","　　郭宋拾起铁剑，铁剑重约二十斤，十分称手，他耍了个剑花，笑道：“师父，就选这把了。”","　　木真人叹了口气，“我还打算把木剑给你，算了，以后再说吧！”","　　“师父，铁木剑稍微重了一点，不太顺手，这柄正合适。”","　　“我知道，这柄铁剑就是我专门给你定制的，稍微粗陋了一点，不过也无所谓了，回头我再送你一只剑鞘，方便背在身上。”","　　“多谢师父，还有三师兄不在，该怎么办？”郭宋有点担心甘雷。","　　“你不用担心他，他这人虽然大大咧咧，但在大事情上从不糊涂，他肯定会及时出现的，明天天不亮我们就要出发去紫霄天宫，今天还有很多事情要做，现在你去攀悬崖，今天试试极限，五十丈再抓藤蔓。”","　　“弟子遵命！”","　　郭宋向师父行一礼，走出房间，在院子里拾起两只砂袋扔下了悬崖。","　　郭宋站在悬崖边深深吸一口气，一跃身跳了下去，在他身后，小鹰也如利箭般向山崖下俯冲而去。","　　木真人有些惊讶望着小鹰，自言自语道：“这只鹰倒真的有点与众不同。”\n        "]