["　　好像这是三年来第一次有人指明要他，郭宋差点一口答应。","　　但他还是忍住了，他已不是原来的郭宋，吃了七天的野菜面糊粥，他还是想试一试吃皇粮的机会。","　　老道士见他犹豫，便笑道：“今天我会在外面等你，你来了，我们就走！”","　　说完，老道士飘然而去，郭宋望着老道士走远，他却意外地发现，老道士背上的木剑，竟然是一把西方风格的十字大剑。","　　这个老道士到底是什么人？","　　………..","　　紫霄天宫是崆峒山最大的道宫，高高在上，但它本身不选道童，它一般是从五个附属道观中挑选优秀的道士。","　　紫霄天宫的五个附属道观被称为两宫三观，分别是赤猿宫、玄虎宫、青牛观、白羊观和黄鹤观。","　　它们才是今天的主角，两宫三院派来的五名真人高高坐在木台之上，一边吃茶，一边面无表情地望着孩童们的表现。","　　每个孩童大约有二十秒钟的表现机会，他们必须在二十秒钟内展现自己的优势，然后他们的命运就由五个真人决定，是打勾还是打叉。","　　当然会出现五个真人同时看中某一人的情况，但具体怎么协调，他们之间早就有默契。","　　三百二十名待选孩童根据名册排成了五队，一队队轮流上前，立刻就会知道自己的选道结果。","　　郭宋排在第四队，他的前面是韩小五，再前面便是差点将他打死的张虎儿。","　　“下一个，庆州韦平！”接引院的管事一声大喊。","　　一名孩童跌跌撞撞跑上台，他身体素质一般，不强壮也不瘦弱，他取出承诺书大声喊道：“小子是庆州第一豪门韦家的祈福道童，家族承诺，每年捐香火钱八十贯。”","　　五名真人对望一眼，玄虎宫的武妙真人在他名字后面上打了勾，这个道童玄虎宫收下了。","　　能被选中只有三种情况，要么有权势，要么有钱粮，要么就是自身体格强壮。","　　这次有钱的玄虎宫收下了，那么下一个有钱的就由青牛观来收，再下一个由白羊观收下，以此轮流，这是二十多年来选道的规矩，大家都很默契了。","　　武妙真人身后的道士举起红牌，管事立刻喊道：“玄虎宫选中！”","　　韦平大喜，跪下磕了三个头，兴冲冲退下。","　　“下一个，歧州马明明！”","　　又一名孩童跑上去了，他没有背景，憋红了脸，奋力举起三十斤重的石锁，石锁有三十斤、四十斤、五十斤三种。","　　你要表示自己强壮过人，就必须将四十斤举过头顶，或者将五十斤提到胸前，像这个马明明，只举起了三十斤，野道可能会要他，但两宫三观肯定看不上。","　　郭宋迅速撇了一眼大门处，大门口站着数十名道士，他们都是野道，等两宫三观选道结束后，他们再来捡漏。","　　郭宋却没有找到那个老道士，也不知道他有没有回去？","　　五名真人摇摇头，在马明明的名字背后都打了叉，黑牌举起，管事冷声道：“未通过！”","　　马明明满脸沮丧地走下台，快步向大门处走去，此时，他只能指望野道来收自己了。","　　……….","　　时间过得很快，一个时辰后便轮到了第四队。","　　“下一个，渭州张虎儿！”","　　张虎儿气势汹汹走上选道台，他毫不犹豫提起五十斤的石锁，一口气将它高高举起。","　　玄虎宫真人身后的道士举起了红牌，管事喊道：“玄虎宫选中！”","　　张虎儿傲慢地向台下挥挥拳头，大摇大摆下去了。","　　“下一个，灵州韩小五！”","　　韩小五慌慌张张奔上台，他深深鞠一躬，奋力举起了三十斤的石锁……..","　　“未通过！”","　　韩小五低头向大门处走去，他知道自己通不过，就指望有没有野道肯收他？","　　“下一个，灵州郭宋！”","　　台下顿时一片哄笑，有人怪声怪气喊道：“郭草大帅上台拜印！”","　　台下笑声更加放肆。","　　郭宋走上选道台，五名真人的眉头都皱了起来，他们都记得这个孩童，接引院中最瘦弱的一个，居然又来了。","　　郭宋不等黑牌举起，立刻掏出自己写的《道德经》高声道：“这是用楷书默写的《道德经》，我还能默《论语》，保证一字不错！”","　　大院内顿时安静下来，众人面面相觑，这还是十几年来第一次有人表现自己会写字，表示自己擅长文道，会有效果吗？","　　五名真人冷冷地看了他一眼，那目光就仿佛在看一个卑微呐喊的蚂蚁，他们不约而同地在郭宋名字后面打了一个叉，黑牌举起。","　　“未通过！”管事面无表情地喊了一声。","　　郭宋心中叹息一声，还真被老道士说中了，文道式微，武道昌盛，学文没有前途了。","　　他慢慢走下选道台，和其他落榜孩童一样，向大门处走去，那边还有另一场选道。","　　韩小五迎上来小声道：“我被静乐宫选中了。”","　　郭宋点点头笑道：“恭喜你了！”","　　“哎！被野道选中，有什么好恭喜的，你也去试试吧！”","　　郭宋来到大门口，数十名道长都摇头后退了一步，也并不是每个道观都看不上文道，实在是郭宋太瘦弱，进了道观肯定会是累赘。","　　一番权衡后，众道士还是放弃了他。","　　郭宋步履沉重地向大门外走去，也不知那个老道士还在不在？自己落魄才来找他，他会不会瞧不起自己？","　　心情忐忑地走出大门，却见一株松树下，老道士正笑眯眯地望着自己，郭宋鼻子一酸，快步走上前，躬身行一礼，“郭宋愿跟真人上山！”","　　………...","　　崆峒山位于原州平凉县，为六盘山支脉，方圆上百里，它西接六盘山，东望八百里秦川，南依关山，北峙萧关，泾河与胭脂河南北环抱，交汇于望驾山前，是从西北进入关中的战略要地。","　　这里山势雄奇，峰峦叠嶂，危崖耸立，似鬼斧神工，林海浩瀚，终年烟笼雾锁，俨如缥缈仙境，自古便有西来第一山之美誉。","　　郭宋前世来过崆峒山，他知道这座道教名山占地极大，有大大小小的山峰数十个，最高峰有两千多米，就算是最著名的五台峰，也要爬一千多米，就不知道老道士的道观在哪里？","　　他走得很慢，老道士也很有耐心，走走停停，没有催促他，这时可没有后世的石阶栈道，都是山间小道，又陡又滑，行走十分艰难，有时还要攀爬藤蔓。","　　走了小半个时辰，郭宋实在走不动了。","　　他气喘吁吁问道：“老真人，您…..您的道观在……五台上吗？”","　　老道士摇摇头，“五台是吃皇粮的地方，哪里轮得到我们，我带你去的清虚宫在香山西麓翠屏峰。”","　　郭宋心中一凉，香山可是崆峒山的最高峰啊！居然在香山，自己能爬上去吗？","　　“怎么，后悔了？”老道士淡淡问道。","　　郭宋摇摇头，“后悔倒没有，但香山太高远了，我怕自己爬不上去。”","　　“爬不上也要爬，我不会帮你，这是你的第一个历练，就算爬十天，你也要爬进道观。”","　　老道士又摸出一块豆饼递给他，“吃点东西，休息一下再走！”","　　郭宋三年来每天只吃一顿饭，他的身体早就习惯了饥饿，此时他也没有感到异常的饥饿，但有东西吃，肯定能补充体力。","　　他接过豆饼，坐在一块石头上默默啃了起来，老道士又把水壶递给他，笑道：“看得出你一肚子困惑，但又很沉默，你是不是想不通，会书法，通《论语》，居然在崆峒山没有立锥之地？”","　　郭宋点点头，“文道真的没落了吗？”","　　老道士笑了笑，“准确说，应该是寒门子弟学文没有前途了，科举已经停了十几年，世家豪门把持了仕途，他们学文做官，治理天下，富家子弟学文还能做做幕僚，托人情进官衙当个文吏，可寒门子弟呢？最多做个帐房，或者摆个摊，替人写写信之类，养家糊口都困难。”","　　郭宋沉默片刻道：“这只是暂时的，大唐最终还是得靠文人来恢复秩序，从古自今都是文人居上，可以马上取天下，却没有马上治天下的道理！”","　　“你说得没错，以后或许会恢复文人地位，但至少二三十年内不会，尤其是大唐北方，千千万万的升斗小民用生命悟透了一个道理，只有拳头硬才能活下去，所以你想活下去，除了练武之外，没有第二条路。”","　　“真人意思是说我也要练武？”","　　老道士瞥了他一眼，淡淡道：“你以为我下山一趟，就是为了找一个只会吃饭的道童？”\n        "]