["　　郭宋有点愣住了，二师兄就是名将李晟？","　　甘云不是姓雷吗？他弟弟就是雷灵子啊！一时间，郭宋有点糊涂了。","　　“师父，我一直以为二师兄姓雷。”","　　“你一定以为雷灵子姓雷，他其实姓李，叫做李玄雷，你三师兄叫做张雷，所以两个雷的关系一直很糟糕。”","　　说到三师兄，郭宋觉得有必要给师父汇报一下。","　　“师父，师兄和李温玉私奔了，就在师父离去的当天晚上。”","　　“我知道，你师兄给我说过，我也答应了，你师兄既然把情看得这么重，我又何必当恶人？”","　　这时，酋长派人来请木真人，木真人催马去了，郭宋望着天空的小鹰，他的整个心思都在想着二师兄居然是李晟之事。","　　太出乎他的意料了。","　　…………","　　一路上，郭宋都在苦练习骑马技巧，十天后，队伍抵达休屠湖，郭宋已经能纵马疾奔了。","　　休屠湖其实是两座大湖，一座就叫休屠湖，另一座则叫白亭海，是由马城河分岔为两个支流，各流入两处巨大的洼地形成的湖泊。","　　两座湖泊最早连为一体，后来断开后便各自为阵了，但它们加起来，面积只比青海湖略小一点。","　　湖面上波光浩渺，芦苇丛生，各种野鸟极多，简直就是鸟类的天堂。","　　白亭海南面有一座唐军守捉军城，驻军五百人，而部落有三个，黑山部就是其中之一。","　　黑山部其实是个很小的羌人部落，人口只有一百余户，七百人出头，都姓蒲，养羊二十余万头，养马数千匹。","　　黑山部的传统牧场就在休屠湖的南面，不远处有座不高的山峦，叫做黑山，黑山部也因此得名。","　　郭宋和师父没有住在一起，师父是住在酋长家的一顶大帐内，郭宋则住在英家，他一路上都在向英的父亲蒲木合学习羌人语言和草原通用语言。","　　“郭宋，你师父叫你去他的大帐！”黑延远远在马上大喊，他刚从酋长那里回来，顺便给郭宋带了一个口信。","　　“我知道了，谢谢你，黑延大哥！”","　　郭宋骑马向酋长家疾奔而去，黑山部落住得实在太分散，竟然相距了五六里。","　　不多时，郭宋抵达了师父的宿帐，翻身下马走进了大帐。","　　大帐内，师父木真人正在摆弄一只弓架，上面有三张弓，另外，桌上还放着一张弓，和弓架上的弓有点不一样。","　　“你终于来了，今天我们开始正式进行骑射训练了，现在我给你上第一课，你把桌上的弓拿过来。”","　　郭宋拾起桌上的大弓向弓架走去，木真人指指弓道；“你发现没有，这柄弓要比弓架上的弓大得多。”","　　郭宋点点头，“弟子注意到了，这柄应该是步弓，而那三张都是骑弓吧！”","　　郭宋虽然没有摸过实物，但前世的书看多了，这点见识还是有的。","　　“说得没错，步弓狭长，骑弓短而圆，骑弓主要是方便在马上射箭，一般学弓都是先步弓再骑弓，循序渐进，可惜我没有那么多时间陪你，从今天开始，你就直接上骑弓吧！回过头再练步弓。”","　　“弟子遵命！”","　　木真人走到弓架前笑道：“这里有三把骑弓，八斗弓，一石弓和一石五斗弓，一般八斗弓以下属于轻弓，八斗弓和一石弓叫做硬弓，一石五斗以上，叫做强弓，你喝了五年药，又练了六年的跳崖和单手举剑，我认为你完全可以开一石弓，你自己试试看。”","　　木真人把中间的弓递给他，“这是一石弓，双臂需要有一百二十斤的力量才能拉开它。”","　　郭宋接过弓，木真人又取了一个铁扳指给他戴上，做了两个示范动作。","　　郭宋深深吸一口气，猛地拉开弓，他感觉很轻松。","　　“看来你可以用一石五斗弓，走吧！我们去外面。”","　　木真人随手取了一壶箭，箭壶的内壳是木制的，外面包了一层皮革，看起来比较简陋，壶里有二十几支箭，用雁翎做得箭羽，剪得很整齐。","　　木真人帮他把箭壶背在身后，壶口斜向右面，便于他右手向后抽箭。","　　郭宋轻松地翻身上马，手执一石五斗的骑弓，等待师父下一步的指示。","　　“一旦开始射箭，你就要靠双腿来控马，所以练习双腿控马至关重要，你现在先静立射上几箭，用心来感受一下。”","　　五十步外是一座草人靶，郭宋张弓搭箭，刚要瞄准，木真人却摇摇头道：“错了，骑弓必须要快拉弓，紧放箭，要一气呵成，没有时间去给你慢慢瞄准，瞄准是步弓干的事情。”","　　郭宋愕然，“可是师父，不瞄准怎么能射得准？”","　　“那你先射这一箭，我再教你！”","　　郭宋张弓搭箭，一箭射出，这支箭竟然擦着草人射过，这是他第一次射箭，竟然差一点就射中了，这让郭宋心中略略有些得意。","　　木真人摇摇头，“你是跟老三学过飞刀的，所以准头比一般人要好一点，你这样练下去，三年后，你也能百发百中，但那是平庸之箭，没有一点灵性，沙陀随便一个骑兵都能办到，你只能和他们比肩，有意思吗？”","　　郭宋想到了那十几个黑衣人，他脸一红，羞愧低下头道：“弟子知错！”","　　木真人点点头，“你跟我来吧！”","　　师徒二人骑马来到湖边的一棵大柳树前，木真人道：“沙陀男孩八岁学射箭，十四岁开始练骑射，到十八岁才有成就，整整十年，可谓千锤百炼，但在我看来，他们练的是平庸之箭，十年熟手而已。","　　而你和他们不一样，你是有天赋，有灵性的人，你需要练习不用眼睛去瞄准，而是要心去瞄准，那个目标已经在你心中，所以不管他怎么躲闪，你能都一箭射中它。”","　　听起来很玄，很符合道家的思想，可郭宋还是一头雾水，他能理解，但怎么才能做到？","　　木真人指着大树道：“你看到了什么？”","　　“一颗很茂盛的大树，是一株大杨树。”停一下，郭宋又补充道。","　　“那你闭上眼睛，用心来看它，你看到了什么？”","　　郭宋闭上眼睛，“师父，我只看到一片漆黑。”","　　木真人又好气又好笑，在他后脑敲一记，天空立刻传来一声鸣叫。","　　“你这个扁毛畜生，我打你舅舅一下，又怎么了？”木真人仰头向天空笑骂道。","　　“平静下来，用心去看，我知道你能办到。”木真人就不说破，一定要郭宋自己领悟。","　　郭宋慢慢让自己平静下来，其实他能领悟师父的意思，要从另一个视角来看待事物，在后世叫做微观世界，在道家则叫做自然，这是他很早以前在练剑器时就领悟到的。","　　“师父，我看见了一棵绿色的生命，看见它的树皮在轻轻颤抖，享受着湖面送来的小风，看见树皮下流动的汁液，把生命之水送到全身，看到了树叶的毛孔在微微张开，散发着芬芳，还看见了正在树干上匆匆赶路的蚂蚁，看见了大树下，蜜蜂、蝴蝶、蜘蛛和一切有生命的小虫，在忙碌自己的生活，这是一个完整的绿色世界，和我们生活的世界完全一样。”","　　郭宋说完，他回头却忽然发现师父盘腿坐在地上，闭眼面对着大树，布满沧桑的脸上竟然老泪纵横，激动之情溢于颜表。","　　木真人顿悟了，他原本只是希望郭宋能看到每一块树皮的颜色，每一片树叶的形状，能看清树干树枝的纹路，但没想到郭宋看到的竟然是生命，看到是自然。","　　他一直不明白，灵寂洞的道士几十年坐在黑暗的洞穴中究竟看到了什么？悟到了什么？","　　现在木真人知道了，他们看到的是生命，看到是自然，每一个地方都会有一个完整的世界，二十年来一直百思不得其解的谜团在这一刻豁然贯通，在这一刻让他蓦然顿悟。","　　郭宋没有打扰师父的修行，而是静立在一旁。","　　不知过了多久，木真人慢慢睁开眼睛，脸上露出一丝笑容，他竟然跪下，向郭宋深深行一大礼。","　　郭宋吓了一跳，连忙跪下，“师父，徒儿当不起你的大礼。”","　　“这不是大礼，这是感激，感激你把师父领进了真正的道门，让师父能一窥天地，师父今天就要回崆峒山了，我给你留下一本练箭的册子，你要自己领悟，自己练习，不要去请教任何人，他们和你练的不一样。”","　　“徒儿记住了！”","　　“记住，你就在这里苦练三年，三年后去静乐宫，我会在那里留给你信息。”","　　郭宋默默点头。","　　当天下午，木真人告别了黑山部，飘然而去。\n        "]