["　　今天的决赛是在天殿内举行，天殿内气势恢宏，面积广阔，足以容纳三千余人，中央是一座三丈长宽的木台，受伤见血、长剑落地以及落下高台就算输了。","　　数十根用金线描龙画凤的朱漆大柱子矗立在大殿上，要两个人才能合抱，真不知从哪里运来，既壮观之极，同时也奢侈之极，让人如置身皇宫之中。","　　今天上午是武道会最后的一轮比赛，不知最后的桂冠花落谁家？","　　按理应该是十名道士，但只来了九名，静乐宫的张明春放弃了今天的比赛。","　　白云真人脸色有点难看，一个野道忽然放弃了前十的角逐，这会让人说闲话的，好像是紫霄天宫施压。","　　“去问过了吗？确定不参加？”","　　一名中年道士躬身道：“有他们观主的亲笔信，他们确实放弃了。”","　　“那好吧！准备抽签。”","　　“等一等！”","　　郭宋忽然举手道：“我有话说。”","　　所有人的目光都向他望来，大家才发现，他居然是今天武道会唯一的少年野道。","　　白云道长有些不耐烦道：“你想说什么？”","　　郭宋向周围看了一圈，不慌不忙道：“我发现除了我之战，参加今天比武的都是紫霄系道士。”","　　“那又怎样？”","　　“如果是这样，那今天第一轮比赛，我应该有挑选对手的权力。”","　　按照昨天晚上商议的策略，今天第一轮就让赤玄方士对阵郭宋，直接将他淘汰，不料郭宋提出了选择权问题。","　　武道会是有这个规定，若前十名中只有一名野道，那么他有权选择自己的对手，当然，选择权也只有一次。","　　两名裁判眼巴巴地看着白云真人，白云真人点点头，“既然有规定，就按照规定办吧！”","　　裁判立刻问道：“郭道友要选谁为对手？”","　　“不用问了，他肯定是选我！”","　　雷灵子走了出来，不屑地看了一眼甘雷，以为这点小伎俩能阻挡自己杀进前三吗？","　　郭宋微微一笑，“不错，我选的就是雷道友！”","　　这时，武妙真人快步走到白云真人身后，小声道：“官差已经到山门外了。”","　　“带他们进来，去长寿殿稍坐片刻，好生招待，让我看看第一轮的比赛结果。”","　　“弟子明白！”武妙真人忍不住向郭宋狞笑一声，快步去了。","　　甘雷却盯着他的一举一动，发现他对师弟恶毒一笑，甘雷心中有点不安，立刻悄悄跟了出去。","　　这时抽签已经结束，除了郭宋指定的雷灵子外，其他都是抽签决定对手，赤玄方士是上届第一，按照规则，只要出现轮空，那他直接进入下一轮，九人比赛，要轮空一人，所以赤玄方士第一个进入前五。","　　比赛司礼高声宣布：“第一场，赤猿宫雷灵子对阵清虚观郭宋。”","　　郭宋手执铁木剑跃上高台，雷灵子如天外飞仙般从另一边飘然而至，顿时赢得数百名紫霄系道士的一片喝彩。","　　雷灵子就是以轻功在紫霄系独树一帜，但他和郭宋轻功的来源都一样，在翠屏山练习跳崖，他只练了一年，但郭宋却练了六年。","　　郭宋抱拳行一礼，“雷道友请了！”","　　雷灵子目光复杂地看了一眼郭宋的铁木剑，他缓缓抽出了自己细长的宝剑，他的剑叫银骨，也是一把名剑，却不知他从哪里搞来？","　　“来了！”","　　他轻喝一声，身剑合一，向郭宋疾刺而去。","　　郭宋铁木剑一横，一记封招，封死了对方所有的进攻路线。","　　…………","　　一名小道士在白云真人耳边低语两句，白云真人脸色微变，立刻匆匆向一道侧门走去。","　　不多时，他来到了天殿的最上方，在一间挂有竹帘的门前跪下。","　　“弟子叩见恩师和两位师伯！”","　　紫霄天宫的三位天师在崆峒山如神仙般的存在，其中葛云天师还是唐玄宗李隆基妹妹玉真子的师父。","　　李隆基前来紫霄天宫祭拜玄元皇帝老子时，是张玄宝天师和李玄德天师做的道场。","　　他们三人同时也被封为皇家护法天师，数十年享尽了荣华富贵，现在年事已高，便开始追求得道升仙，可惜天道是补不足而损有余，使他们在追求道法的路上格外艰难。","　　三人唯一的希望，就是找到崆峒山的灵寂洞，或许在那里他们能悟到升仙之道。","　　“为何会有官差出现在紫霄天宫？”问话的是李玄德天师，他是白云道长的师父，把紫霄天宫住持之位传给他。","　　“启禀师父，有野道行为不端，官差特来缉拿！”","　　“可是来抓杀进决赛的少年野道？”","　　李玄德天师十分精明，白云真人的小心思瞒不过他。","　　白云真人犹豫一下，只得承认，“正是！”","　　“让官差去吧！不要妄动这个少年野道。”","　　李玄德天师见白云真人一头雾水，便又解释道：“你大师伯给他算了一卦，卦象上他的来历非同寻常，恐怕灵寂洞就会落在他身上，一切顺其自然，明白了吗？”","　　白云真人倏然一惊，竟然关系到灵寂洞，他后背顿时惊出一身冷汗，连忙道：“弟子明白了，这就去请走官差！”","　　这时，葛云天师缓缓道：“此事不可外传，到你为止！”","　　“明白！”","　　白云真人磕了三个头，起身匆匆去了。","　　“师兄，卦像如何？”李玄德天师问道。","　　葛云天师淡淡一笑，“卦像上看，此子有天贵之相，但近有波折，恐怕我们还得再等上几年。”","　　旁边张玄宝天师叹息一声，“二十几年都等了，不在乎再多等几年。”","　　三人都沉默了。","　　…………","　　擂台赛激战正酣，雷灵子不愧是紫霄系公认的第一年轻高手，他的悟性极高，在剑上下了近二十年的苦功，如果是甘雷对阵，在他手上恐怕连三个回合都走不过。","　　雷灵子身法极快，剑势凌厉，毫无漏洞，他已经连换十几套剑法，但始终拿不下郭宋，雷灵子心中有点急躁起来。","　　郭宋出剑毫无章法，见招拆招，每一招都简洁之极，看似漏洞百出，但细看却偏偏又无懈可击。","　　“郭宋，你这个蠢货，你不知道想娶李温玉，其实是另有其人吗？”","　　雷灵子低声骂了起来。","　　郭宋却充耳不闻，毫不理睬他。","　　雷灵子忽然心一横，纵身一跃，跳起足有一丈高，头向下，俨如一片落叶般向郭宋飘去，这是他的杀手锏，落叶斩，从未失手。","　　感觉他还要飘一会儿才会落下，但眨眼间，雷灵子便到了眼前，寒光一闪，‘砰’一声闷响，长剑已狠狠劈中了郭宋的左肩。","　　与此同时，郭宋的铁木剑也反手刺中了雷灵子的肚子。","　　四周一片惊呼，两人竟然同时击中对方。","　　那就看谁的伤更重？谁就输了此局。","　　雷灵子那一剑如斩破革，听声音他就觉得不对，他捂住肚子惊愕望着郭宋的肩膀，鲜血从他指缝里渗透出来。","　　郭宋轻轻拍了拍肩上的野猪皮，淡淡笑道：“我养了一只鹰，肩头需要垫两块皮子，所以比较厚实。”","　　雷灵子输了，他长叹一声，一纵而起，跳入人群便消失不见了。","　　大殿内所有人都惊呆了，唯一能和赤玄方士争夺第一的雷灵子居然败了，败给了少年野道。","　　就在这时，大殿外面传来甘雷的怒吼声，“武妙真人，你带官差来做什么，你想抓谁？”","　　众人纷纷回头，只见大殿外站着十几个头戴黑漆斗笠、身穿皂衣的官差，人人佩刀，当然是平凉县的捕快，被那个令人痛恨的胖野道拦在大门外。","　　众人顿时议论纷纷，官差怎么来了，要来抓谁？","　　为首捕头不知道甘雷底细，倒也不敢造次，他朗声道：“既然是敕封三清主殿，我们就不进去，请道士郭宋出来，随我们去县城一趟。”","　　大殿内一片哗然，竟然是来抓少年野道的。","　　甘雷大怒，“你们凭什么抓我师弟？”","　　木真人也走了出来，冷冷道：“你们最好把事情讲清楚，为什么要抓郭宋?”","　　捕头微微欠身道：“不是要抓他，我们之前抓到一名灵州大盗，审讯时他提到了有个亲戚叫做郭宋，在崆峒山出家，但昨晚这名大盗越狱逃走，所以我们特来请郭道长随我们去县衙协助调查，若郭道长无辜，即刻释放！”","　　郭宋暗暗佩服紫霄天宫的手段，也不说来抓你，就让你跟官府走一趟，然后耽误了比赛，最后你什么都没了，让你有苦还说不出。","　　郭宋走了出来，“我就是郭宋！”","　　捕头愣了一下，原来是个少年道士，白云真人怎么事先不说清楚。","　　他抱拳道：“形势十分紧急，没有时间了，我们不能让大盗逃走，请道长立刻随我们去一趟县衙，县君还在衙内等候，主要就问一些问题。”","　　“我恐怕帮不了你们，我和灵州已经十年没有联系了。”","　　“这个……道士去给县君解释吧！我们只是奉命前来带人。”","　　就在这时，有人大喊一声，“等一等！”","　　只见白云真人从侧门奔了出来，直接冲了过来，对捕头道：“今天是武道大会，郭宋道友不能离去，我来担保，请捕头回去告诉李县君，郭宋道友肯定不知情，不要在我们这里耽误时间，回头我会去向李县君解释。”","　　捕头有点糊涂了，要自己抓人的是白云真人，这会儿他又出来阻止，到底怎么回事？","　　白云真人把捕头拉到一边，低声对他说了几句，捕头明白了，计划有变。","　　他只得悻悻道：“既然是白云真人担保，那我们要给几分面子，好吧！我们回去禀报李县君，弟兄们，我们走！”","　　捕头带着手下走了，武妙真人急了，连忙道：“师父，怎么不抓人就走了？”","　　白云真人恼火万分，狠狠给他一记耳光，“这里是天殿，谁让你带官差来天殿的，给我滚！”","　　武妙真人捂着脸狼狈地跑了。","　　木真人淡淡道：“久闻白云住持翻手为云覆手为雨，今日一见，果然名不虚传！”\n        "]