["　　郭宋就像挣命一样，足足爬了三天，才终于爬到了位于香山西麓的道观前，这是一座十分破败的小道观，一共只有五间泥坯屋，小道观背后便是万丈悬崖峭壁。","　　在一座快坍塌的山门上方，挂着一块歪斜的破木匾，风吹雨打使木匾早已脱漆变白，上面依稀能辨认出三个字：清虚宫。","　　郭宋愣了半天，尽管他从老道士比乞丐衣服还破旧的道袍上有了心理准备，但眼前的破道观还是把他震惊住了。","　　“快进来吧！”","　　老道士不满瞪了他一眼道：“你以为会是什么地方，大明宫吗？”","　　郭宋只得跟随老道士走进了道观，里面是一块五六十平方的院子，几名道士正在劈柴担水。","　　看见老道士进来，道士们纷纷围上来笑道：“师父回来了！”","　　一共四名道士，有中年人，有年轻人，但道童却似乎没有。","　　郭宋已经知道老道士叫做木真人，自己虽然拜在他门下，但还不能正式拜师，他目前只是一个小道童，必须年满十八岁受戒成为道士后，才能正式拜木真人为师父。","　　当然，他完全可以称呼木真人为师父，毕竟他也是清虚观的弟子。","　　一个年轻道士跳到郭宋面前，打量一下他，笑嘻嘻道：“师父，这就是你找来的小师弟吗？好瘦弱啊！”","　　“郭宋，我给你介绍一下，这是你的四位师兄，年纪最大的叫甘风，长得最胖的叫甘雷，个子最高的叫甘云，这个像猴子一样叫甘雨，你还是叫郭宋，等你十八岁后，改道号为甘月。”","　　木真人又道：“今天有点晚了，甘风，你先带郭宋去吃饭休息，明天再安排他的活儿。”","　　“是！师父。”","　　甘风行一礼，对郭宋道：“小师弟，你随我来！”","　　郭宋向木真人和几个师兄行一礼，跟随甘风向最左面一间泥屋走去。","　　甘风长得一张苦瓜脸，皮肤粗糙，粗黑的眉毛向下耷拉，一副愁眉苦脸的样子，估计他最多三十五六岁，但天生老相，给人感觉快五十了。","　　甘风身材中等，动作有点迟缓，他带郭宋进了厨房，厨房被烟熏得漆黑，一座土灶上架了一口破铁锅，灶台上放着十几个缺边少角的粗瓷大碗。","　　甘风揭开锅盖，从锅里舀了一碗黑糊糊的东西，递给郭宋，“吃吧！都是山货，咱们这里很少有粮食。”","　　郭宋这次真的饿极了，他接过碗，狼吞虎咽地吃了起来，其实还不错，是用山药、蕨根和干菇熬的粥，就是太淡了，几乎没有盐。","　　甘风又舀了一碗给师父送去。","　　吃罢晚饭，大师兄又带郭宋去住处，师兄弟们都睡在一起，四师兄甘雨已经给他搭了一张小床，他自己做的木板，铺上厚厚一层干草，被子是一张鹿皮。","　　“小师弟，你哪里的人？”甘雨笑嘻嘻问道。","　　郭宋很喜欢这个热情的四师兄，他挠挠头道：“我是灵州人。”","　　“灵州好地方啊！那里盛产瓜果，我最喜欢吃瓜果。”","　　“四师兄，你是哪里人？”郭宋又问道。","　　“我啊！我是巴蜀人，老家益州，师父去青城山游道时把我捡来的，上个月才受戒拜师。”","　　“你啷个是四川人！”郭宋忽然冒出一句川话。","　　甘雨哈哈大笑，“我早就不会说巴蜀话了。”","　　他拍拍郭宋肩膀，“好好睡一觉，有什么事情明天再说！”","　　甘雨走了，郭宋躺在温暖的干草里，他虽然极度疲惫，但浑身酸痛得厉害，怎么也睡不着。","　　这时，他隐隐听见屋外有低低的说话声。","　　“老二，你说师父为什么会找来一个那么瘦弱的孩童？这不是给咱们增加负担吗？”","　　“师父自有他的想法，再说瘦弱一点怕什么，有师父在，最多半年，就会把他调养得比豹子健壮。”","　　“师父说会找一个最有悟性的徒儿上山，你也觉得他有悟性？”","　　“现在还看不出来，但以师父的眼力，估计这孩子会有特殊的天赋。”","　　在两个师兄的议论中，郭宋顶不住睡意的袭击，终于迷迷糊糊睡着了。","　　…………","　　次日天还没有亮，郭宋便蓦地睁开了眼睛，这是三年来养成的求食本能，他若贪睡不及时赶去饭堂，就得挨饿一天了。","　　郭宋暗叫一声糟糕，一下子坐起身，灰白的晨曦从屋门上方透入，没有了上百人睡在一起的大堂，他这才想起，自己已不在接引堂了。","　　郭宋长长松了口气，将头埋在鹿皮上，他似乎想到什么，又转头看了看其他几位师兄，却一下子愣住了。","　　只见他的四位师兄都盘腿坐在床板上，双手轻拢放在丹田位置，腰挺得笔直，用一种奇怪的节奏呼吸，时快时慢，时而悠长婉转，时而急促得快爆炸，胸脯也跟着剧烈起伏。","　　这是在做什么？","　　郭宋心中着实好奇，难道这就是传说中的练习内功吗？","　　他看了片刻，却又憋不住内急，只得轻手轻脚下了床，打开一条门缝钻了出去。","　　他来到屋外，一股寒意扑面而来，冻得他浑身毛孔都收缩起来，眼睛却瞪大了，整个山峰都被白茫茫的大雾笼罩。","　　郭宋不敢走远，在屋旁撒了尿，但此时，他已经没有心思回屋睡觉了，俨如仙境般的雾气强烈吸引着他。","　　他摸着墙壁向院内走去，只片刻，他的头发和衣服都变得湿漉漉的，脸上凝成的水滴顺着脖子往下流，雾气太潮湿了。","　　郭宋很快便发现自己迷失了方向，在牛乳般的浓雾中，房屋都消失了，他只得小心翼翼摸索着前行。","　　“你再向前走，就掉下悬崖了。”身后忽然传来木真人的声音。","　　郭宋浑身一激灵，仿佛中了定身术，一动不敢动。","　　“师父，我什么都看不见！”","　　“你转身走直线！”","　　他慢慢转过身，慢慢沿着直线走，终于在几步外，隐隐看见了师父的身影。","　　“跟我来吧！”","　　郭宋紧紧跟着木真人的身影，很快便走进了一间屋子。","　　屋子里十分简陋，但收拾得很整洁，墙角有座砖砌成的壁炉，里面正烧着火，火光将房间映照成红色。","　　“坐下烤烤火，我们这里最不缺的就是木柴。”","　　木真人笑了笑，指着一只树桩，郭宋在树桩上坐下，温暖的气息扑面而来，很快，浑身都暖和起来。","　　“几个师兄都起来了吗？”木真人坐在一旁问道。","　　“他们都在打坐，师父，他们……是在练内功吗？”郭宋小心翼翼试探问道。","　　木真人笑了起来，“他们的打坐确实有强身健体的效果，但本身并不是在练功，而是在做功课，每天从五更开始，崆峒山所有道士都起来打坐做早课，这与和尚念经是一回事，每个道士都在努力修行飞升之术。”","　　“具体……怎么修行？”","　　“每家都大同小异，也就是默诵经文，摒弃杂念，全神贯注用意念飞升，总有一天你会发现自己脱离了凡胎肉体，飞往三清的仙境，那你的修行就大功告成。”","　　郭宋无语，修仙之术还真是简单。","　　“打坐念经也能强身健体？”","　　“光打坐念经不行，里面还是有些道道的，要不然每个崆峒山道士上山下山怎么都健步如飞？”","　　郭宋想想也对，师父已经六十余岁了，依旧鹤发童颜，精力充沛，上山如履平地，师父会不会武功他不知道，但身体强健却是事实。","　　对郭宋而言，在十八岁时练就一副强健的身体，这是他上山当道士的一个重要目标。","　　他忽然想起两位师兄的谈话，犹豫一下，便小心翼翼问道：“师父为什么会选中我？”","　　木真人微微笑道：“你自己也想不通吧！又瘦又弱，别人都看不中的孩子，为什么我却当做宝？”","　　郭宋点点头，他确实想不通。","　　木真人淡淡道：“看你的处境便知道你家境贫寒，但你却能写出至少二十年功力的书法，以我的常识，这是不可能存在的事情，我实在想不明白其中的原因，只能推断你有着异于常人的天赋。”","　　郭宋默然，这个老道士的眼睛还真毒。","　　“师父，我该怎么修行？”郭宋岔开话题问道。","　　“你的修行很简单，从今天开始，你负责每天劈柴，然后我会传你打坐修仙之术，一个月后负责觅食和劈柴，再过几年你要去担水换物，山中无岁月，你就这样平平淡淡地过下去吧！”","　　木真人并没有追问郭宋会书法的原因，他心如明镜，自己这个徒弟身上必然隐藏着不为人知的秘密。","　　=====","　　向大家求求推荐票，等上架后，会一天三更\n        "]