["　　【加更求票！】","　　=====","　　甘雷是第七个出场，对手是赤猿宫的李洞萧，李洞萧来自陇西，原名李萧，自诩是陇西李氏子弟。","　　不过一般真正的名门子弟倒比较低调，只有那些八竿子打不着关系的偏房末枝，才会整天把名门子弟的标签贴在额头上。","　　李洞萧人长得不错，颇有点树临风之态，但剑法却实在一般，被甘雷杀得节节败退。","　　郭宋的目光便转到了另一对比武人身上，竟然是雷灵子对阵青牛观的张灵子，两人皆武艺高强，尤其张灵子的细链流星锤防不胜防。","　　雷灵子高高跃起，三剑连环，剑势十分凌厉，直取张灵子的左臂，他的前空档却出来了，张灵子却发现了对方的漏洞，袖中流星锤闪电般打出，狠狠击向雷灵子的前胸。","　　张灵子心中暗喜，这一锤至少能击断对方一根肋骨。","　　郭宋却暗暗叹了口气，张灵子上当了，那个空档分明是雷灵子故意露出来，引诱他的流星锤。","　　流星锤重重打在雷灵子的前胸上，却听见‘当！’一声脆响，分明是铜锣声。","　　紧接着张灵子一声惨叫，他的左腕被雷灵子的长剑齐齐斩断，鲜血喷涌如泉。","　　按照规则，击伤对方者即可胜出，但如果两人在同一招受伤，那轻伤者胜出。","　　雷灵子利用这个规则，淘汰了张灵子，他从中取出半面铜锣，轻轻了一声，得意洋洋下台去了。","　　郭宋暗暗摇头，这个雷灵子确实心狠手辣，他根本没有必要斩断对方手腕，只要见血就是他赢，他偏偏一剑将对方斩为残废，心中哪里还有半点同门之谊。","　　甘雷也同样战胜了李洞萧，他利用自己臀部的力量优势，将对方撞出比赛圈，成功普及前四十强。","　　甘雷极为兴奋，握紧拳头在高台上奔跑两圈，尤其在女道士那边彰显他的重量级丰姿，只是当他看见地上有一只血淋淋的手掌时，脸色顿时有点发白。","　　接下来的比赛，静乐宫的张明春和斗牛宫的杨玄清上台了，两人神情严肃，躬身行一礼，长剑出鞘，两寒光缠斗在一起。","　　“师兄，斗牛宫好像很牛啊！我一直听到它的名声。”郭宋笑问道。","　　“废话，斗牛宫在山下有上千亩土地，镇上还有三座店铺，当然有时间练武，宫内有三百多名弟子，号称野道第一宫，紫霄系一直打它，上届武道会死了三个野道，都是来自斗牛宫。”","　　“但他们成绩也是最好！”","　　甘雷点点头，“杨玄寿是武道会举办以来，唯一杀进前十名的野道，就是败在灵子手上，只可惜天妒英才，去年他在悬崖上练武时不幸失足，坠入山崖身亡。”","　　说到这，甘雷意味深长地看了郭宋一眼。","　　郭宋对这句话翻了个白眼，目光又投向擂台上两人，他摇摇头道：“但这个杨玄清还是明显逊了张师兄一筹。”","　　“杨玄清是杨玄寿的弟弟，但武艺连他兄长的一半都比不上，老张就不同了，师父曾经指点过他剑法，火烈老杂毛因此欠了师父一个很大的人情。”","　　郭宋点点头，难怪张明春剑法中有剑器的影子，不过只有三式，撩、刺和抹，而且对剑器理解的深度也不足，还不如四师兄。","　　可就凭这剑器三式，张明春已经立于不败之地了。","　　两人斗了三十余招，张明春忽然后退，只见杨玄清的带被一剑挑断了。","　　张明春胜，杨玄清拱拱手，惭愧地下台去了。","　　火烈真人大喜，心中着实感激木真人，要不是他指点自己徒弟几招剑法，使明春武艺进步神速，静乐宫哪有今天的扬眉吐气。","　　他问道：“明春的剑法有师弟几分真传了？”","　　木真人想了想道：“两分多一点，三分不到，两分半吧！”","　　居然才两分半，自己还以为他至少得到木真人七分真传了，火烈真人忍不住又问道：“师弟的其他几个徒弟呢？”","　　“甘风没有学武，就不算了，其他几人数甘云最高，得到四分真传，甘雨其次，可算三分，老三和明春差不多吧！”","　　“那郭宋呢？”火烈真人好奇地问道。","　　木真人犹豫半晌道：“说实话，我也不知道！”","　　火烈真人愕然，“你是师父，你还不知道？”","　　“确实不知道，师兄弟之间比武多次，每次我觉得他已经尽了力，可很快就发现他还是隐藏了实力，说起来惭愧，他现在到底练到了什么程度，我这个做师父的，心中一点数都没有。”","　　“可他才上山六年吧！”","　　木真人摇摇头，指了指自己的头脑道：“不是时间多少，而是这里，他的悟，远远超过了我所见过任何人，甚至连我师父在悟上都要逊他几分。”","　　“你这样说起来，我真的有兴趣了。”","　　火烈真人心中充满好奇地盯住了郭宋。","　　其实盯住郭宋的人还不少，除了师父师兄，火烈真人，还有对方的武妙真人，甚至白云真人也在不露声色在关注郭宋。","　　另外还有一双阴冷的眼睛，雷灵子对甘雷不屑一顾，但他却对木真人这个关门弟子充满了兴趣。","　　郭宋上场了，他的对手是崆峒山五大年轻高手之一的孙灵子，上一届他杀进了前十名。","　　孙灵子今年二十七岁，中等，长得十分精壮，武妙真人承诺他，如果今年他再杀进前十，就推荐他进紫霄天宫，但孙灵子却没有想到，自己第一轮的对手竟然是野道，而且还是逼他师弟张清虎自尽的郭宋。","　　这时，玄虎宫的道士纷纷大喊起来，“师兄，杀了他，给张师弟报仇！”","　　白云真人不满地了一声，文妙真人立刻斥责众人道：“不准乱叫，不准破坏武道会规矩！”","　　所有玄虎宫的弟子都不敢吭声了，但所有人的目光都仇恨地盯着郭宋，恨不得用目光将他刺个千穿百孔。","　　郭宋抱拳道：“孙道兄请了！”","　　孙灵子微微叹息一声，“你这么年少就能杀进决赛，确实不容易，但你不是我的对手，弃剑吧！我就不伤你了。”","　　郭宋呵呵笑道：“感谢孙道兄仁义，六年前在镇上，孙道兄一剑刺伤了我师兄的左肩，来而不往非礼也，今天我就替师兄还这一剑吧！”","　　孙灵子脸色一变，冷冷道：“是你自己找死，那就不怪我了！”","　　郭宋举起木剑，淡淡道：“道兄请！”","　　孙灵子轻叱一声，一招一字电剑直刺郭宋的左肩，比闪电还快，寒光一闪，剑已到面前，同样是一字电剑，张清虎只配给孙灵子提鞋。","　　周围响起一片喝彩声，“果然是一字电剑之冠！”","　　“好剑法！”","　　郭宋轻赞一声，木剑封出，不快不慢，恰好挡住了对方的剑势，孙灵子感觉不管自己怎么刺，都会刺到对方木剑上。","　　他可不希望自己自己的剑插在对方木剑上，那样就被动了。","　　他手腕一偏，长剑从旁边刺空，两人交错的刹那，郭宋的剑柄有意无意地从孙灵子虎口上划过。","　　裁判没有看见，孙灵子却脸色大变，自己怎么能一招就落败？想到师父的承诺，他心中一横，也装作不知。","　　孙灵子大喝一声，长剑如暴风骤雨般向郭宋刺去…….","　　郭宋见招拆招，一方面在寻找孙灵子的破绽，同时又要注意头顶上的小鹰，别又跑来帮自己。","　　鹰确实是有灵的动物，它能感受到危险，只有主人在真正遇到危险时，它才会出手。","　　现在主人虽然在和人比武，但小鹰丝毫感受不到主人危险，它打个哈欠，一脸困倦，发呆地望着下方的比武。","　　这时，甘雷忽然激动地对木真人道：“师父，我知道了，师弟一定在第十剑上赢他，而且是刺伤他的左肩！”","　　“你怎么会知道？”","　　木真人奇怪地看着他，“你难道学过算卦？但我好像没教过你。”","　　甘雷一脸难为情道：“当初孙灵子就是这样击败弟子的。”","　　“你那是小人之心，多少年前的事情了，你以为你师弟会像你一样记仇？”","　　木真人刚说到这里，比武台上骤然发生变化了，第十剑时，孙灵子一剑直刺对方膛，速度极快，郭宋却骤然间消失，孙灵子一剑刺空，只觉左肩一阵剧痛，郭宋的圆头木剑竟然刺穿了他的左肩。","　　孙灵子大叫一声，长剑‘当啷！’落地。\n        "]