["　　按照紫霄天宫的等级排列，位于金字塔顶端是天师，现在紫霄天宫内有三位天师，是天子李隆基御封天师，分别叫做葛云天师、张玄宝天师和李玄德天师，他们分别是上上任、上任和现任天宫宫主。","　　到了天师这个级别，已经不关心道宫俗务了，他们考虑的是怎样才能修行得道、羽化升天？","　　所以现在负责紫霄天宫日常事务的住持叫做白云真人，他实际上掌握着紫霄天宫的最高实权，三位天师只是精神领袖。","　　白云真人已经六十余岁，但保养得法，看起来不过四十岁出头，眉目清秀，他目前也是紫霄天宫资格最老的真人，连玄虎宫的住持武妙真人也是他的徒弟。","　　白云真人穿一件紫凤蜀锦裁制的宽袖道袍，头戴金冠，盘腿端坐一张镶着白玉的紫檀坐榻上，在显得气场很高，十几个紫霄系的真人围在他身后一圈。","　　这时，木真人带着两个徒弟走进大殿，站在白云真人旁边的武妙真人小声道：“师父，他们三人就是清虚观的野道，走在最后面的少年道士便是逼死玄虎宫弟子的郭宋。”","　　白云真人眼中闪过一丝冷意，张清虎不甘被辱、羞愤自杀的消息在紫霄系内传得沸沸扬扬，激起紫霄系数千道士的公愤，连白云真人也惊动了，他倒想看一看，这个少年野道究竟狂妄到什么程度？","　　白云真人城府很深，他淡淡道：“不要做什么小动作，按照规则比试，要让宫外道人输得心服口服。”","　　武妙真人心中涌起一股失望，郭宋的武艺很高，在预赛和复赛阶段拿他没办法，他利用张清虎之死巧妙激起了紫霄系道士的普遍愤怒，就指望在决赛时由紫霄高手狠狠教训这个郭宋，就算杀不了他，也要让他落下终身残疾。","　　但师父白云真人的表态却让他如迎头泼了一盆冷水，他满脸沮丧道：“弟子明白了！”","　　白云真人瞥了武妙真人一眼，见他脸上挂着掩饰不住的沮丧，不禁暗暗摇头，这个弟子的城府还是太浅，一点都沉不住气，以后怎么接自己的衣钵？","　　他咳嗽一声，缓缓道：“人已经到齐，开始吧！”","　　一声清脆的云板声敲响，众道士躬身向老君行礼后，抽签仪式开始了。","　　八十名道士列队站在大堂上，里面有二十七八岁的青壮，也有十四五岁的少年，高矮不齐，年岁不一。","　　但决赛却不会考虑成年组和少年组，大家都混在一起。","　　抽签由白云真人亲自来抽，他随手从纸盒子里抽出两张名单，递给身后的文妙真人，由文妙真人当场宣布。","　　“第一对，赤猿宫何灵真对阵青羊观马洞子。”","　　甘雷压低声音对郭宋，“这个马洞子虽然辈分要小一点，但何灵真却未必是他的对手。”","　　郭宋点点头，道名中能带‘子’字，武艺都很高强，他完全能理解甘雷的解释。","　　这时，他发现武妙真人正恶狠狠地盯着自己，便知道此人心胸极为狭窄，睚眦必报，自己必须要当心此人。","　　“师兄，他们十几个真人都穿着紫袍，和师父的真人有什么不同？”","　　木真人转头，淡淡笑道：“他们的真人是朝廷册封的，享受正四品朝官待遇，一共十三人，三位天师还享受从三品待遇，而野道的真人却是自封的，一介草民罢了。”","　　“原来如此，那三位天师呢？”","　　木真人指了指天宫，“都在那顶上琢磨着怎么升仙呢！”","　　这时，白云真人又抽出两张纸条，白云真人高声宣布道：“玄武宫孙灵子对阵清虚观郭宋。”","　　“师兄，孙灵子武艺如何？”郭宋低声问甘雷道。","　　“他在紫霄系中能排进前十，性格比较高傲，总是自以为老子天下第一，不过他的武艺确实很厉害。”","　　郭宋眉头稍稍一皱，“我好像在哪里听说过这个名字？”","　　甘雷脸上露出一丝尴尬，半晌吞吞吐吐道：“六年前在崆峒镇我和他交过手，激战数十个回合，不分胜负，当时我用的剑不顺手，被这混蛋一剑刺穿了左肩，师弟忘了吗？”","　　郭宋顿时想起来了，但好像不是激战数十个回合吧！师兄第十剑就被对方一剑刺穿了肩膀。","　　不过甘雷脸色阴沉，郭宋决定还是给他留一点面子，毕竟张明春就站在旁边呢！","　　………..","　　第一轮抽签结果，四位野道高手都异常凶险，郭宋抽到了灵子辈排名第五的孙灵子，而静乐宫的张明春第一轮就遇到斗牛宫的杨玄清，不知是紫霄天宫故意安排，还真是运气不佳，让两个野道自相残杀。","　　甘雷的运气稍好一点，抽到了赤猿宫的李洞萧，此人道名虽然好听，但武艺只是个二流角色。","　　可问题是，甘雷自己也是个二流角色，所以他能不能普级，还得看彼此临场发挥。","　　“咚——”钟楼的铜钟敲响了。","　　在比武专用的阴阳台上，两对道士各自相对而立，手执长剑，等待宣布开始。","　　在阴阳台北面整齐地坐在紫霄系的一千五百名道士，包括黄鹤观派出的一百多名女道士也在其中，她们不参加比武，她们只选双修道侣。","　　合籍双修只有紫霄天宫的道士才有资格选，但进入紫霄天宫的道士基本上都在三四十岁以上，每年的五月初一和十月初一，各有五名紫霄天宫道士获得合籍双修的资格。","　　然后由黄鹤观的女道士来选双修道侣，在这方面是女士优先，只不过可选择的范围太小，女道士们也只能矮子里面挑高子。","　　不过今年有点特殊，今年的武道会已经等了八年，为了激励紫霄系道士，白云真人便做出一个决定，进入前三的紫霄系道士可以在黄鹤观内任选一名道姑为双修伴侣。","　　这一次是男选女，几大年轻高手都激动得彻夜难眠，他们早就有自己心仪的道姑了。","　　道姑们也芳心暗喜，毕竟都是三十岁以下的年轻道士，不再是那些暮气沉沉的中年道士了。","　　但这种好事情却永远和野道无关，年轻野道们想娶妻，那只有还俗一条路，或者当上大观观主，有一点经济基础，那么也可以娶一个普通妇人来道观当师娘。","　　此时三百名获得邀请观摩的野道士则坐在南面，木真人也坐在台下，与静乐宫火烈真人坐在一起。","　　“武道会决赛开始！”","　　白云道长宣布了比赛开始，一声清脆的云板叩响。","　　两对道士同时挥剑，揉身而上，展开了激烈的厮杀。","　　在此之前，郭宋多多少少都有点瞧不起崆峒山道士，总觉得他们仗势欺人，无非是有朝廷撑腰，才能在崆峒山作威作福。","　　但今天他看到了武道会的决赛，他发现自己还真小瞧了紫霄系的道士，他们招式娴熟，剑法狠辣，就算是同道之人也毫不留情，招招以命相搏。","　　甘雷低声对郭宋道：“武道会对他们不仅事关道观荣誉，还关系他们个人能否被紫霄天宫看中。”","　　“不是方士才有资格进紫霄天宫吗？”","　　“也不一定，武道会的前三名就能进紫霄天宫，直接晋升为方士。”","　　郭宋点点头，笑道：“就算进不了紫霄天宫，但在道宫住持面前表现优秀，还是有好处的。”","　　“就是这个道理！”","　　甘雷的目光最终落在紫霞系道士第二排左面第一个人身上，那人也在阴冷地看着他，两人目光似剑，恨不得将对方当场斩杀。","　　郭宋顺着师兄目光望去，也看见了那名瘦高如竹竿一样的年轻道士，这个人与众不同的身材使郭宋一眼便认出他，正是师兄的情敌雷灵子，号称崆峒山新一代的第一高手。","　　甘雷恨得咬牙切齿道：“这个狗日的昨天在赤猿宫公开宣布，他进前三，当娶李温玉为妻！”","　　郭宋淡淡道：“前提是他要进得了前三才行。”","　　甘雷有点丧气，“现在紫霄一系还真没有人是他的对手。”","　　郭宋拍拍师兄肥厚的肩膀，安慰他道：“师兄要相信我的话，有情人终成眷属。”\n        "]