["　　随着晨曦渐明，路上的道士也越来越多，彼此大都不认识，大一点的道观举着旗帜，少则七八人，多则二十几人，郭宋发现他们清虚观人数是最少的。","　　不多时，他们便来到位于中台紫霄天宫大门外的广场上，紫霄天宫是天子三次驾临的道宫，占地极大，修建得金碧辉煌、殿阁壮观，光一座天殿便占了足足二十亩地，高达三十几米，上面金匾有唐玄宗李隆基御笔手书的‘三清殿’三个大字。","　　广场上挤满了近千名道士，他们都是宫外道士，这是很客气的官方书面称呼，俗称就是野道。","　　道士们都十分年轻，这也是规则所限，参加武道会的道士必须在十四岁以上，三十岁以下。","　　郭宋抬头四处寻找小鹰，最后发现小家伙居然停在紫霄天宫的天殿的飞檐上，居高临下地望着自己。","　　这时，木真人和火烈真人走了过来，火烈真人对众人道：“已经报名了，清虚观在玄虎宫，我们在赤猿宫，得暂时分手。”","　　两家人连忙互相预祝对方成功，郭宋有些不解，问木真人道：“师父，不是说在紫霄天宫比武吗？”","　　“紫霄天宫是最后八十人的问鼎赛，初始赛和进阶赛安排在玄虎宫和赤猿宫，两个宫各取四十人，其中又细分为甲乙两组，老三在甲组，你在乙组。”","　　“这又是什么缘故？”","　　“年龄呗！”","　　甘雷笑嘻嘻道：“二十岁以下是乙组，二十岁以上是甲组，两组各取二十名，最后八十人在紫霄宫混战，就不分年龄……..”","　　甘雷的声音戛然而止，他呆呆地望着前方，郭宋顺着他目光望去，只见前面来了一群年轻道姑，排着队走来，恰恰二十人，个个容貌清秀。","　　道士们纷纷让开一条大路，原本喧嚣的广场变得十分安静，一个个默默地望着她们，道姑们脸带寒霜，目不斜视，每人背着一把长剑，在三个枭面老道姑的带领下，直接走进了紫霄宫大门。","　　郭宋眼力极好，他一眼认出了师兄的心上人李温玉，她排在第四排，虽然是一样的面无表情，但走过这边时，目光却极为轻微地向这边稍稍转了一下，一般人看不出来，但如果知道她和甘雷的关系，就能隐隐感觉到那么一点微妙。","　　甘雷就仿佛被雷击一样，他挠挠头，傻子般的咧嘴嘿嘿笑了起来。","　　郭宋现在相信了，自己的厚脸皮师兄真把这个道姑的心打动了。","　　“师父，第四排左边那个！”郭宋极为低声地告诉了木真人。","　　木真人点点头，“第七排那个高胖一点的，叫做武慧，你师兄曾经对她痴心一年，还偷过她一双鞋，结果三个老妖婆杀上山来逼我道歉。”","　　郭宋‘噗！’一声笑出声来，原来偷鞋的典故是出在这里。","　　甘雷还在嘿嘿傻笑，他不知道自己的老底已经被师父泄露了。","　　“走吧！去玄虎宫。”","　　木真人带着两人向西台的玄虎宫走去………","　　武道大会要比四天，前三天是初赛和复赛，叫做武道初步和武道冲刺，第四天是武道问鼎，也就是决赛。","　　所有比赛没有团体赛，只有个人赛，靠抓阄决定对手，当然，不是由比武者本人抓，而是由玄虎宫的三名真人负责抓阄。","　　“就这个！”","　　武妙真人指了指纸箱里一个标记有墨点的纸条，旁边登记道士连忙把纸条递给他。","　　武妙真人打开纸条，里面的名字是清虚观郭宋。","　　他面无表情地从怀中取出另一张纸条，把两张纸条一起递给了登记道士，“这两个人抽为第一轮对手。”","　　登记道士打开另一张纸条，上面的名字是玄虎宫张清虎。","　　…………","　　一共有两千四百余名道士参加今年的武道会，分配给玄虎宫和赤猿宫各一千二百人。","　　在玄虎宫的一千二百人中，二十岁以上的甲组和二十岁以下的乙组差不多各占一半。","　　这就意味着郭宋所在的乙组有六百人左右争夺二十个名额，前两天就要淘汰掉五百人，剩下的一百人进入第三天武道冲刺赛，争夺进入紫霄天宫的二十张门票。","　　甘雷所在的甲组也好不了多少，也是六百人争夺二十张门票。","　　同理，赤猿宫也要决出四十个名额。","　　最后两座宫决出的八十人在紫霄天宫问鼎决战。","　　这是崆峒山四年一次的盛会，前十优胜者将获得极为丰厚的奖赏。","　　玄武宫的东广场上有一幅用砖块拼成的巨大八卦图，可以同时让八对选手进行比武。","　　郭宋已经得知了自己的比赛点，他是第十轮的巽位，也就是东南位子，对手暂时不知道，比赛时，对方会同时出现在巽位上。","　　练武广场下方坐满了年轻的道童们，他们坐得比较远，能看清赛台上的比武，不过紫霄系是不屑和野道们坐在一起，他们坐在北面，队伍整齐划一，清一色的黑色道袍，看起来颇有气势，似乎要让野道们明白什么叫规矩。","　　可惜来自各个道观的野道童却根本对他们坐姿不感兴趣，也无意效仿，大家三五成群，很随意地席地而坐。","　　野道童坐在南面，郭宋和几名道童坐靠在一棵大树下，这时，有人拍了拍他的肩膀，郭宋一回头，是三师兄甘雷。","　　“师兄，有什么事？”","　　“你过来一下！”甘雷的脸色有点难看。","　　郭宋跟随他来到靠墙边的角落里，这里没人，他见甘雷脸上肌肉一阵抽搐，眼中充满了愤怒。","　　“师兄，出了什么事？”","　　甘雷咬牙切齿道：“我刚刚才知道，为什么要选二十个年轻道姑进紫霄天宫？”","　　“为什么？”","　　是白云真人那个老杂毛做出的决定，如果紫霄系弟子能杀进前三名，他们便可以在这二十名道姑中任选一人合籍双修。","　　郭宋这才明白甘雷的仇恨从哪里来？这里面极可能会有夺妻之恨啊！","　　“说不定他们看不上李师姐呢，就不会选她了。”","　　“谁说不会！”","　　甘雷猛地掐住郭宋的脖子，在他耳边吼道：“那个号称第一高手的雷灵子一直就在追求温玉，我简直要疯了。”","　　“我要被你掐死了！”","　　郭宋奋力挣脱他的手，怒视道：“自己的女人自己去争，关我屁事！”","　　甘雷慢慢低下头，“小师弟，对不起，我刚才失态了。”","　　郭宋见他像只未斗先败的公鸡，又是可怜他，又是恼火他。","　　“师兄，你既然喜欢她，那就好好拼一把，争取杀进前三，就算杀不进去，至少也要让李师姐知道你在为她拼命，而不是还没比就认输了，我相信你们的缘分，是你的，别人抢不走！”","　　热血涌上了甘雷的头顶，他眼中闪烁着火光，咬紧牙关道：“你说得对，谁敢抢我的女人，老子跟他拼了！”","　　他转身便大步离去。","　　郭宋摇了摇头，这次师兄恐怕真的麻烦了。","　　他低头想了想，来到玄武宫外找到了师父，按照规矩，木真人不能进比赛现场。","　　木真人老远看见了郭宋，不由一愣，急忙走前问道：“老五，你这么快就被淘汰了？”","　　“师父，比武还没有开始呢！我想和你换一柄剑。”","　　郭宋还是决定用师父的铁木剑，就算击伤了对手，也好说话。","　　木真人把木剑递给他笑道：“看样子你终于想开了。”","　　郭宋默默点头，接过铁木剑道：“弟子进去了！”","　　“去吧！”","　　郭宋走了两步，又停下脚步回头对师父道：“师父注意看好三师兄，他可能会私下找雷灵子的麻烦。”","　　“那是他找死，雷灵子的武艺比他高多了。”","　　“所以弟子才担心。”","　　木真人哼了一声，“为一个女人赔上自己性命，我可没有这样的弟子！”","　　郭宋无言以对，看来师父什么都知道，他躬身给师父行一礼，转身快步走进了玄武宫。\n        "]