["　　郭宋在升仙桥上找到了师兄甘雷，他独自坐在狭窄的小道上，目光落寞地望着远方。","　　他眼睛有点红，看得出他刚才哭过。","　　他被赤玄方士一脚踢摔在女道士面前，遭受了奇耻大辱。","　　“师兄，看开点吧！”郭宋轻轻拍了拍师兄肥厚的肩膀。","　　甘雷摇摇头，声音嘶哑道：“我虽然被赤玄羞辱，但我能忍，但我看见温玉捂脸跑掉时，那一刻我心都碎了。”","　　郭宋知道他指什么，雷灵子也杀进了前十，如果不出意外，杀进前三没有问题，那么李温玉就只能认命了。","　　那师兄怎么办？眼睁睁望着自己心爱的女人被仇人拉进洞房？","　　不可能！","　　郭宋很了解自己师兄，他绝不会接受这个命运，他要么去找雷灵子拼命，宁可死在雷灵子剑下，要么就带李温玉私奔。","　　“师兄，你去和李师姐谈一谈？”","　　甘雷眼中闪过一丝绝望，半晌道：“她已经被看管住，自从雷灵子宣布要和她合籍双修，她就没有自由了。”","　　甘雷惨笑一声，拍了拍过郭宋的手，“哥哥有很多地方对不起你，想抢你的小鹰，干活偷懒耍滑，吃得又多，你不要往心里去，以后你要好好照顾师父。”","　　郭宋顿时怒道：“师兄，你的命就那么贱？被雷灵子一剑了结。”","　　甘雷摇摇头，一脸决然道：“士可杀不可辱，我张雷宁可不要自己命，也绝不容自己的女人落入畜生手中。”","　　郭宋叹了口气，“师兄，还有我呢！只要有我郭宋在，雷灵子绝对得不到李师姐。”","　　甘雷浑身一怔，呆呆望着师弟，他鼻子抽了抽，忽然蹲在地上失声痛哭起来。","　　郭宋等他稍稍平静了，才对他道：“我打听过了，有一个规则或许可以利用，只是要委屈明春师兄了。”","　　他低声对甘雷说了几句，甘雷连连点头道：“这件事让我去做，得罪人的事情让我来承担，和你无关。”","　　.........","　　入夜，紫霄天宫内灯火通明，十几个紫霄系的真人聚集一堂。","　　白云真人冷冷道：“居然有两个野道杀进了前十，前所未有，也是紫霄系的奇耻大辱，大家都说说怎么办吧！”","　　白驹真人道：“既然明的不行，那就来暗的，今天晚上我们派人去清虚观，直接干掉那个小道士。”","　　另一名真人也道：“我们可以扮作斗牛宫的人，明天早晨在半路伏击他们，只要他们受重伤，那武道会他们就必败无疑。”","　　白云真人却摆摆手，“我们是崆峒山正统，不做那些下三滥之事，我是要在擂台上击败他们，所以让大家来商议，怎么安排对手，尽量让强者对付他们。”","　　众人这才明白，原来是要商量明天的战术，众人立刻你一言我一语献策，提出自己看好的人选。","　　武妙真人站在最角落里，就像一只躲在阴暗处的老鼠，他已被免去了玄虎宫住持，由他师弟文妙真人替代，他被召回紫霄天宫。","　　武妙真人冷冷望着白云真人的表演，他太了解自己的师父，表面上道貌岸然，可背地里却比谁都卑劣无耻，而且心胸极为狭窄，心狠手辣，要不然当年他怎么会干掉他的两个师兄，当上了紫霄天宫的住持。","　　他现在召集大家商议对策，不过为了表现自己的正义，暗地里，他肯定有了部署。","　　众人定好了策略，都一一退下了。","　　白云真人摆摆手，“武妙留一下！”","　　武妙真人留了下来，他跪在师父面前，不敢说话。","　　“我知道你心里很怨我，革掉你的玄虎宫住持之位。”","　　“弟子不敢怨恨师父。”","　　“你怨恨也无妨，但我要告诉你，表面上是因为玄虎宫表现欠佳，你教导不力，我才免了你，可你想过没有，其他几个道观也一样表现不佳，我为什么不找他们麻烦？”","　　这正是武妙真人怨恨师父之处，赤猿宫也一样败在野道手上，师父为什么只惩罚自己？","　　他有点茫然地望着师父。","　　白云真人冷冷道：“我免掉你，是因为张清虎之死，你别以为我不知道他是你杀的？”","　　武妙真人呆住了，半晌，他忽然道：“原来韦清平是师父的人！”","　　他想了想去，只能是韦清平告了密，他杀张清虎的时候，韦清平就在外面放哨，除了他以外，没有人知道。","　　“韦清平当然是我的人，但不是他告状，而是你自己做事太不干净，张清虎事先写了张纸条交给宫主鹿黎真人，说你收了他三百两银子，如果他死了，就是你杀的，最后张清虎死了，鹿黎真人就把纸条给了我。”","　　武妙真人无力地垂下了头，他把鹿黎那个老杂毛忘记了，鹿黎真人早就对他不满，有这个机会，那个老杂毛当然不会放过自己。","　　“弟子给师父添麻烦了。”","　　白云真人点点头，“说说郭宋吧！你觉得该怎么阻止他？”","　　武妙真人精神一振，这正是他擅长的，他眼珠一转道：“师父，暗杀、伏击确实是下三滥，关键是其他野道都知道是我们干的，会坏了紫霄天宫名声，弟子考虑，不如用官府来对付它，找个借口让官府把他带走，那就不是我们紫霄天宫的问题，是他自己出了事。”","　　白云真人呵呵一笑，“我们还真想到一起去，明天上午官差会来，你负责安排他们拘人！”","　　武妙真人暗暗思忖，表面上道貌岸然的师父果然已经在背后安排好了毒招。","　　“弟子遵令！”","　　“去吧！另外，韦清平的伯父刚刚升为礼部郎中，对我很有用，你要好好待他。”","　　“弟子明白了。”","　　武妙真人匆匆走了，白云真人负手冷冷哼道：“明天我看你能嚣张到几时？”","　　.........","　　次日天不亮，师徒三人便出发了，小鹰猛子盘旋着跟在他们头顶上，郭宋反复给它灌输，今天它只能看，不准动手帮自己，鬼才知道它有没有听懂。","　　走到小深潭旁，只见一名道士蹲候在那里，好像是静乐宫的孙明秋。","　　“明秋，你师父呢？”木真人问道。","　　孙明秋行一礼，满脸沮丧道：“今天我们恐怕要放弃了。”","　　郭宋和甘雷迅速交换了一个眼色，木真人愕然，“为什么？”","　　“大师兄肚子坏了，拉了一夜，整个人都虚脱了，连路都走不了。”","　　“怎么会这样？”","　　“被人下了巴药，师兄的桌上发现了一点巴药粉末，一定是紫霄天宫干的，为了阻止师兄杀进前三。”","　　说完，孙明秋哭着跑回了静乐宫。","　　木真人冷冷看了甘雷一眼，“说吧！你为什么要这样做？”","　　郭宋连忙道：“师父，孙师兄也说了，是紫霄天宫干的。”","　　“放屁！紫霄天宫只会下砒霜，不会下泻药，我知道整个崆峒山只有一个人会干这种事。”","　　甘雷跪了下来，“师父，确实是弟子干的，一切后果和惩处都由弟子承担。”","　　“你先给我一个这样做的理由？”","　　甘雷咬了咬嘴唇道：“按照规则，如果前十名中只有一名野道，那么野道可以自选一个对手，上届杨玄寿杀进了前十，他就是自己挑选的对手。”","　　木真人看了一眼郭宋，“所以，你想让你师弟选雷灵子，阻止他进入前三，恰好张明春妨碍了你们的计划，所以你就给他下了巴豆粉。”","　　郭宋也跪下，“事情是师兄做的，但方案却是弟子策划，首恶应该是弟子。”","　　“不！不！不！师弟不知道这个规则，是我策划并实施，和师弟一点关系都没有。”","　　木真人看看郭宋，又看看甘雷，半晌叹口气道：“也罢！就算你们不做，明春今天也不会有好结果，不死即残，这样反而是最好的，至少他已经杀进前十了。”","　　木真人摇摇头，快步向山下走去。","　　郭宋很奇怪，师父居然就这样放过了他们？","　　甘雷却心知肚明，师父已经猜到是郭宋策划的方案，所以才会一笔带过。\n        "]