["　　官差事件只是一个小插曲，没有影响到接下来的较量，不到一个时辰，前五名便出来了。","　　郭宋、张灵子、金玄子、赵灵子、赤玄方士。","　　按照规则，赤玄方士是上届第一，既然前五要出现轮空，那他就直接坐擂，然后其他四人争夺唯一一个攻擂资格。","　　当然，如果刚才郭宋对阵的是赤玄方士，并将他淘汰，那赤玄方士也就没有资格坐擂，连前五名也进不了。","　　说起来，郭宋选雷灵子，而没有选赤玄方士，也是赤玄方士的运气。","　　接下来的较量要快得多，几乎都在十招内分出结果。","　　郭宋三招击败金玄子，张灵子第九招败在赵灵子剑下。","　　最后是郭宋和赵灵子争夺最后的攻擂资格，事实上，前三名已经出来了，赤玄方士、赵灵子和郭宋，只是名次还没有排定。","　　接下来需要稍微休息一刻钟。","　　木真人对郭宋笑道：“至少三百斤油和三百斤盐已经到手了，不过你最好要银子。”","　　“师父，我们要银子做什么？”","　　木真人想了想，还是对郭宋道：“本来我想比完赛再告诉你，但既然你已经问了，那我就告诉你，接下来的三年训练，你要去张掖。”","　　“弟子去张掖训练什么？”","　　木真人看了他一眼道：“骑射！”","　　郭宋愕然，木真人淡淡道：“你不会真以为自己练的是侠之武吧！”","　　“弟子明白了。”郭宋立刻调整心态，接受了师父的安排。","　　木真人见他这么快就接受了，心中颇为欣慰，拍拍他肩膀，“我会陪你一起去，指点你一段时间，然后你就自己练了，明天一早你就出发，不过我可能会先走一步，去给你搞马和弓箭，我们到时在张掖见。”","　　“等弟子挣下盘缠给师父。”","　　木真人微微一笑，“盘缠是给你的，我才不需要。”","　　这时，他忽然发现师兄甘雷失魂落魄地从殿外走进来，靠坐在一根大柱上，眼睛都直了。","　　“师父，好像师兄出事了！”","　　木真人瞥了他一眼，冷冷哼了一声，“没出息的家伙，整天为儿女情长所困，注定他做不了什么大事！”","　　“师父，师兄确实对李师姐有感情。”","　　“屁话！认识才几天，会有什么感情？他就是这个德性，我还不知道他？李温玉真嫁了别人，过几天他就恢复正常了。”","　　“我去看看师兄！”","　　郭宋心中还是有点不安，快步走了过去。","　　“师兄，怎么回事？”郭宋在甘雷身边坐下。","　　甘雷痛苦地扯着头发，“刚才雷灵子找到我，他告诉我，赤玄方士也要娶温玉。”","　　郭宋吓了一跳，李温玉看起来普普通通，就是肤色稍微比别的道姑白净一点，怎么都要娶她，有这么抢手？","　　郭宋忽然意识到问题严重了，赤玄方士没有遇到阻击，已经进入前三了。","　　“师兄，雷灵子会不会是故意骗你的，让你绝望！”","　　“不会，这种事情他不会骗我，赤玄方士之所以没有进紫霄天宫，就是在等这个机会，杀进前三，可以迎娶一名女道士，说实话，我宁可雷灵子娶了温玉，也决不能让赤玄方士得到温玉。”","　　“为什么？”","　　甘雷一时难以启齿，他忽然附耳对郭宋道：“听说赤玄方士有龙阳之癖，和武妙真人关系暧昧。”","　　郭宋的后背忽然布满了鸡皮疙瘩，浑身一哆嗦，这个死胖子靠自己太近了。","　　郭宋用木剑代替自己的手，拍了拍甘雷肩膀，“没事，等会儿我把他彻底阉了，让他只能做宦官！”","　　甘雷猛然下定了决心，他咬咬嘴唇，刚要对郭宋说点什么，比赛的云板敲响了。","　　“师弟，你先去吧！回头我再告诉你，我已经决定了！”","　　郭宋笑了笑，“既然你已经决定了，那我去给你挣盘缠！”","　　他起身大步向擂台走去。","　　“道友请了！”郭宋抱拳行一礼。","　　“师弟请！”赵灵子也回一礼，他很轻松，已经进入前三，他不指望自己最后能战胜赤玄方士，实际上第二名和第三名没有什么区别，但他必须要保住自己不受伤，不能像雷灵子那样，肚子上被捅个洞。","　　“开始！”裁判一声大喊。","　　郭宋一反守势，以雷霆之力，劈头一剑向赵灵子砍去。","　　这一剑仿佛风云聚合，雷霆万钧，赵灵子接也得接，不接也得接，他横剑抵挡，只听咔嚓一声，赵灵子的剑竟被劈为两段，铁木剑继续砸在他锁骨上。","　　赵灵子大叫一声，‘蹬！蹬！蹬！’连退十几步，一头栽下擂台。","　　四周鸦雀无声，所有人无不骇然。","　　木真人却心如刀割，‘我的铁木剑啊！这个小混蛋太糟蹋东西了。’","　　…………","　　赵灵子昏迷不醒，他的锁骨也断了，不躺上几个月休想下床，迎娶道姑什么的也暂时别想了。","　　郭宋大开杀戒，杀气腾腾，整个大堂上胆战心惊，紫霄系上下没有不怕他，孙灵子、雷灵子伤在他手上，赵灵子也被打伤，这混蛋简直就是魔王转世。","　　很多真人都向白云真人望去，他们不明白，明明可以让官差把郭宋带走，那是多好的机会，白云真人怎么变了主意？","　　白云真人似乎铁了心要展现公平，他铁青着脸高声宣布道：“擂台决战，开始！”","　　郭宋再次走上擂台，赤玄方士也从对面走上来。","　　两人默默抱拳行一礼，‘当！’比武的云板声响了，所有人目光都集中到擂台上。","　　郭宋和赤玄方士同时出手，‘当！’一声巨响，两人兵器相交，各被震退一步。","　　下方木真人脸上一阵阵抽搐，大家还以为他在担心自己徒弟。","　　赤玄方士的兵器也很特别，是根黑色的铁棍，前端十分尖锐，很像一根削尖的铅笔，这种兵器叫做棍刺，既可打砸，同时也能刺杀。","　　两人力量极大，震得他们双臂发麻，但他们没有停留，低喝一声，再次揉身而上。","　　赤玄方士是上届第一名，也是上一辈的第一年轻高手，他晋升方士后，第一年轻高手的头衔就让给了雷灵子。","　　但郭宋明显感到，赤玄方士的武艺比雷灵子高多了，赤玄方士不仅身形快，而且力大沉猛，滴水不漏。","　　自己毕竟才十四岁，和他拼力量，恐怕最后吃亏的是自己。","　　郭宋身形一变，立刻改成轻盈之路，身法快如鬼魅，忽东忽西，在赤玄方士周围盘旋，冷不丁地来一剑，恰好就是赤玄方士瞬间露出了漏洞。","　　只片刻，赤玄方士左支右挡，被杀得狼狈不堪。","　　他也知道这样下去，自己必然会被对方木剑刺中，他必然要改变被动局面。","　　他怒喝一声，黑铁棍横扫而出，左肋下顿时暴露了大片空挡，看似一个千载难逢的机会，但却暗藏杀机。","　　可惜他低估了对方的智慧，郭宋和他游斗了一刻钟，对方偶然暴露的漏洞都只有寸许大，转瞬即逝，怎么可能出现整整一片漏洞，分明是个陷阱。","　　郭宋忽然长啸一声，低头闪过了对方的铁棍横扫，侧身一剑向对方左肋下劈去。","　　赤玄方士大喜，对方上当了，他的道袍内穿了一件内甲，十分坚韧，挡住了前胸和后背，就算刺中也伤不了他，更不用说劈和砍了。","　　他拼着受对方一剑，但铁棍也同时要打断对方的脊骨，内甲是他的秘密武器，他从不暴露，现在到了关键时刻。","　　就在赤玄方士准备承受对方利刃割衣之时，他猛地想起，对方用的不是长剑，而是无锋铁木剑。","　　他暗叫一声糟糕，但已经来不及，‘砰！’一声闷响，郭宋的铁木剑重重砸在赤玄方士的左肋上，连续响起咔嚓声，不知断了多少根肋骨，准备狠狠砸向郭宋后背铁棍也当啷落地，他浑身力量消失，握不住铁棍了。","　　郭宋却没有停步，木剑一收，向后一记撩阴脚，动作一气呵成，正踢在赤玄方士的后裆部上，这一脚又重又狠，赤玄方士哀嚎一声，倒在地上缩成一团，直接痛晕过去了。","　　大殿上鸦雀无声，上千名紫霄系道士鸦雀无声，每个人大气都不敢喘一口，惊恐地望着擂台上的郭宋，由恨他变成了怕他，生怕他的下一个目标变成自己。","　　百余名观战的野道士也没有喝彩，他们心中滋味复杂，一个才十四岁的少年野道，就横扫紫霄天宫，空前绝后，恐怕以后再也看不到了。","　　白云真人连声令道：“快把他抬下去疗伤，他的肋骨断了，小心一点。”","　　十几名道士小心翼翼将赤玄方士抬上担架，飞奔而去。","　　白云真人这才笑眯眯对郭宋道：“恭喜道友夺冠！”","　　郭宋淡淡道：“把奖励折成白银给我，仪式就免了，以免大家的面子不好看。”","　　“呵呵！这是什么话，好！既然道友要银子，那就给银子，武道会夺魁奖励可折银子一百两。”","　　“可以！”","　　白云真人一挥手，“取银子来！”","　　有道士取来一盘银子，十两一锭，都是官银，正好十锭，郭宋也不客气，将银子揣入怀中，大步走上前，“师父，师兄，我们走吧！”","　　师徒三人离开大殿，扬长而去。","　　紫霄天宫一班道士目瞪口呆，紫霄天宫二号人物白驹真人有点急了，低声问白云真人，“师兄，就这么放他们走了？”","　　白云真人冷冷道：“是天师的意思，我也没有办法！”","　　“啊！”白驹真人顿时瞪大了眼睛。","　　.........\n        "]