["　　郭宋已经猜到这十几个黑衣骑士是什么人了，应该就是马夫给自己提到的马匪，一共十六人，被自己杀掉一人后还有十五人。","　　但这群马匪却让郭宋深刻尝到了骑射的强大威力，不愧是中世纪的第一等武艺，崆峒山那帮道士下山来，铁定被这些黑衣人一箭一个，收拾得干干净净。","　　相比百步夺命之箭，他们的飞刀流星锤，简直就是小孩过家家。","　　郭宋在最高的一棵松树坐了一个多时辰，小鹰就停在他的肩膀上，他眼睁睁看着一群黑衣人烧掉同伴尸体，催马离开了森林，向西方而去，渐渐消失在草原尽头。","　　郭宋再次从森林里出来，天色已经黄昏了，小鸡炖蘑菇已经成为泡影，烤鹿肉也变得无比遥远，他在大松树上剥半包松子，一边嚼一边向官道走去。","　　忽然，后面传来了一阵急促的马蹄声，郭宋回头，只见数十名羌民骑马奔了过来，其中一人正是他救下的那名妇人。","　　妇人看见了郭宋，指着他激动大喊，一名老者催马上前大喊道：“道长请留步！”","　　居然是汉语，郭宋连忙迎上去，“老丈有何见教？”","　　老人见郭宋身上无伤，顿时松了口气，“佛祖保佑，道长平安无事。”","　　“本道有三清祖师护佑，区区几个小毛贼，当然伤不了我！”","　　“道长说笑了，他们可不是小毛贼啊！他们掳人从不留活口，多谢道长救下我的女儿。”","　　这时，一个脸黑得如木炭一般的羌人男子上前跪下，他长得不高，但身体十分强壮，一脸老实憨厚，他给郭宋拼命磕头，一脸感激，不知在说什么？","　　老人在旁边解释道：“他是我女儿的丈夫，是个老实巴交的牧民，他感激你救了他的妻子，否则他的三个孩子就失去母亲了。”","　　原来这个黑壮汉子就是那个妇人的丈夫，看来有些事情不能多说，郭宋连忙扶起他，再三解释自己是出家人，救人是本份，让他不用客气。","　　“道长，请到我们部落去吧！就在南面三十里外。”","　　郭宋哪有心思做客，他一心要去张掖城找到师父，他便抱拳婉拒道：“我还有事情要赶去张掖城，以后再来拜访吧！”","　　老者微微笑道：“如果道长要见木真人的话，就不用去张掖城了。”","　　郭宋顿时跳了起来，急声问道：“我师父在你们那里？”","　　“木真人这些天一直在我们部落。”","　　真是无巧不成书，自己急着赶去张掖城，没想到师父就在羌人部落。","　　这时，黑脸汉子牵来一匹马，请郭宋上马，郭宋一脸为难，对老者道：“不瞒老丈，我从未骑过吗？”","　　“可我女儿说你会骑马。”","　　“那是情况危急，被逼出来的，实际上我从未骑过。”","　　老者呵呵一笑，“看来道长有骑马的天赋，不妨，我们慢慢骑着走就是了。”","　　话说到这一步，郭宋只得硬着头皮上马，别人是翻身上马，他是凌空一跃上马，稳稳地骑在马鞍上，赢得周围羌民一阵热烈的掌声，他这一招俨如神仙上马，比翻身上马潇洒多了。","　　骑马主要是讲究裆力，夹得紧马鞍，然后要掌握平衡，就像学骑自行车一样，掌握了平衡，问题就不大了，然后就是从慢到快的熟练过程。","　　论平衡力郭宋堪称天下第一，论裆力他也同样实力强大，他唯一缺的就是经验。","　　郭宋一路默默感悟着骑马的感觉，走了十几里，他忽然轻轻一催马，战马竟然竟然小步奔跑起来，看得众人惊讶万分。","　　郭宋当然不敢纵马疾奔，小步奔跑已经是他的极限了。","　　这时，有几个牧民指着头顶上苍鹰大喊，苍鹰居然一路跟着他们。","　　郭宋打了个唿哨，小鹰收翅从天空落下，精准地落在郭宋的肩头，顿时让众人羡慕得眼睛都红了，草原男子哪个不酷爱苍鹰？","　　“郭道长，这是你的鹰？”老者一脸羡慕地问道。","　　“是我从小养大的，一路跟着我来河西。”","　　郭宋忽然想起师父说过的话，他对鹰的了解就是来自河西走廊上的牧民。","　　郭宋连忙问道：“老丈，我这鹰还需要再熬吗？”","　　老者笑道：“你这叫天鹰，也就是生下来就和你在一起，它天生就把你当做是自己父亲或者主人，根本不需要熬鹰，而且比熬的鹰更忠诚，它会跟你一辈子。”","　　郭宋笑得嘴都合不拢，这比说什么奉承话都悦耳，令他无比开心。","　　……….","　　郭宋要去的这个羌人部落叫做黑山部，传统牧场在休屠湖南面的黑山脚下，他们冬天会赶着牲畜来祁连山下过冬，现在正好是返回休屠湖的途中。","　　到黑山部的营地时，天已经黑了，营地里点燃了十几座篝火，数百名族人正聚在一起烧烤羊肉吃晚饭。","　　郭宋翻身下马，一眼便看见最大一座篝火旁，一个老道士正笑吟吟和几名老者说话，可不就是他师父木真人吗？","　　郭宋激动地跑上前，“师父，你怎么会在这里？”","　　“你这个臭小子，怎么不去张掖城？”","　　木真人正要伸手在他头上敲一记，忽然想起什么，手一缩，往天上看了看。","　　郭宋挠挠头笑道：“小鹰在路上找到一个大鸟窝，已经睡下了。”","　　木真人见到徒儿，也着实心花怒放，给他介绍旁边老者，“这位是我的老朋友蒲罗善，现在是黑山部的酋长，以后他会关照你。”","　　蒲罗善是个很和善朴实的老者，也会说一口流利的汉语。","　　他笑眯眯道：“你救了英，那就是我们部落的贵客了。”","　　郭宋心里有点糊涂，连忙施礼含糊说了几句。","　　这时，英的丈夫带着三个孩子端着一只大木盘走上前，木盘里是一只烤好的全羊，他们跪着把全羊献给了郭宋，又给他斟满一大海碗马奶酒。","　　木真人笑道：“这是他们家最崇高的敬礼，你把酒喝干，把羊吃光，就是给他们最好的回礼。”","　　郭宋望着装了起码五斤酒的大海碗，还有这么大一只烤羊，听说要喝光吃光，他眼睛都直了。","　　当天晚上，郭宋喝得酩酊大醉。","　　………….","　　次日天刚亮，郭宋在熟睡中被师父推醒，“准备出发了！”","　　黑山部现在正处于返回休屠湖的途中，天不亮他们便开始收拾营帐准备出发，郭宋喝醉了酒，否则他五更时分就该起来打坐了。","　　沉沉熟睡了一夜，又用冰凉刺骨的祁连山融雪河水洗了脸后，他着实精神抖擞，一路旅途的劳顿统统消除。","　　郭宋骑在一匹高大雄健的黑马上，这匹马便是昨天在树林里抢夺的战马，英的丈夫一早将这匹马送来给他。","　　唐朝的羌胡人并不狭隘，妻子被马匪掳走侮辱，他们只会提刀去和仇人拼命，而不会责怪无辜的妻子。","　　昨天晚上，英把自己的遭遇告诉丈夫后，郭宋更赢得了她丈夫的感激，要知道马匪在凌辱自己妻子后，一定会杀了她。","　　郭宋已经找到了骑马的感觉，但他还需要时间来慢慢磨练。","　　他搭手帘望着天空盘旋的小鹰，问道：“师父，你说马匪会不会来袭击这支迁徙的牧民队伍？”","　　木真人冷笑一声，“你真以为他们是马匪吗？”","　　郭宋一怔，“难道不是马匪？”","　　木真人摇摇头，“河西走廊上的马匪早在十几年前就被唐军剿灭了，这次出现的马匪应该是沙陀人的探子，是他们的骑兵精锐，派来甘州和凉州刺探情报，为沙陀人南下做准备。”","　　“原来是沙陀骑兵！”","　　郭宋轻轻感慨道：“难怪骑射那么厉害。”","　　“沙陀人的骑射确实很厉害，当年在大斗拔谷一战，六千沙陀骑兵全歼三万吐谷浑骑兵，把吐蕃势力赶出河西走廊，就是靠他们的骑射，不是我想要夸赞他们，如果是平原作战，他们六千骑兵完全可以轻松击败三万唐军，横扫陇右。”","　　木真人年轻时可是大名鼎鼎的王忠嗣，连他都这样说，也足见沙陀人的厉害，而且郭宋也知道，后来李克用便是率领三万沙陀骑兵横扫中原，剿灭黄巢军，建立后唐，","　　郭宋心中忽然有点不舒服，便岔开话题道：“师父怎么会在黑山部？”","　　“安排你学习骑射的地方呗！之前我急匆匆赶去凤翔，想找你二师兄要一匹战马，结果还是去晚一步，你二师兄的军队被派到临洮去了，我只好又来找黑山部的老朋友帮忙。”","　　“二师兄从军了？”郭宋又惊又喜问道。","　　木真人点点头，“他现在混得很不错，六年前从军为旅帅，在对吐谷浑人的战争中屡立战功，已升为凤翔右军都将。”","　　“二师兄俗家姓名叫什么？”郭宋只知道二师兄叫做甘云，却不知道他的俗家姓名。","　　“他出身陇西大族，俗家姓李，他叫做李晟。”\n        "]