["　　四周忽然变得一片寂静，刚刚还在为孙灵子加油助威的紫霄系道士顿时鸦雀无声，所有人都不敢相信会是这个结果，简直令他们瞠目结舌。","　　紫霄天宫的一群真人倒不奇怪孙灵子被击败，大家都看出孙灵子的武艺不如这个年少的野道。","　　只是真人们都没有看清郭宋是怎么闪过那一剑，只感觉眼前一花，郭宋就移位了。","　　就连白云真人也没有看清郭宋是怎么躲过那一剑，他蓦地站起身，脸上震惊异常。","　　武妙真人忽然咬牙切齿骂道：“这个狗杂种，又伤人了！”","　　他刚要冲上去，白云真人忽然暴怒，一把抓住他的道髻向后一甩，武妙真人被摔出一丈多远，他慌忙爬起，紫金道冠斜挂在头发上，狼狈不堪。","　　他心中十分惶恐，不知道师父为什么暴怒？","　　“你教出的狗屁徒弟第一招就被别人废了，你还居然看不出来，只知道收徒弟的银子，要你何用？”","　　白云真人怒气未消，又指着武妙真人道：“从明天开始，革去你的玄虎宫住持，罚在天殿面壁三年。”","　　武妙真人顿时面如死灰，低下头一句说不出来。","　　决赛早已宣布过伤亡不究，所以文妙真人没有在意孙灵子受伤，直接宣布郭宋获胜，野道们一片欢呼，四个野道三个过关，这个结果还真不错。","　　郭宋跳下看台，快步向木真子和甘雷奔去，甘雷站起身迎上前，重重拍了拍他的后背，以示对师弟为自己报仇的感激。","　　木真人却重重哼了一声，不满地瞪着他道：“一饭之德必偿，睚眦之怨必报，你的心胸就只有核桃那么大！”","　　郭宋挠挠头，笑嘻嘻道：“师父，说到核桃，后山那几棵核桃树去年落果不少，弟子明天去捡一筐回来。”","　　木真人拿他没办法，只得转过身去，不理睬他了。","　　旁边烈火真人却向郭宋竖起大拇指，“居然把孙灵子干掉了，小家伙，这次进前十没问题！”","　　“师伯，我离张师兄还差得远呢！”","　　“哎！你别谦虚了，你的张师兄还是不如你，你师父说得没错，你的悟性最高。”","　　“这话我没说过！”木真人在一旁赌气道。","　　烈火真人悄悄指了指木真人后背，向郭宋和甘雷做个鬼脸，三人都别过头暗笑。","　　这时，小鹰忽然发出一声清鸣，盘旋飞起。","　　郭宋暗喊糟糕，这小家伙要给自己梳头了。","　　他连忙起身道：“师父，我去上个茅厕！”","　　他转身便向僻静处奔去，刚绕过一堵墙，小鹰一收翅膀，俯冲向下，又张开翅膀，准确地落在郭宋的头上。","　　‘啾啾！’","　　小鹰不满地在他头发上挠了两下，郭宋顿时披头散发。","　　“猛子，回去睡觉，这边不能玩，听到没有！”","　　郭宋语气比较严厉，几乎是训斥，小鹰头歪动两下，忽然在他肩膀的野猪皮狠狠啄了一下，一下子飞上天空，连盘旋也没有了，头也不回地向清虚观飞去，它也生气了。","　　尽管野猪皮挡住了尖利的鹰喙，但重重一下敲击还是让郭宋感到一阵疼痛，他捂着肩膀望着小鹰远处方向暗骂道：“就是一个忘恩负义的小混蛋！”","　　郭宋收拾小鹰虽然在角落里，没有其他道士看见，但天殿顶上却有三双眼睛在注视着他。","　　“有意思，那只鹰居然是小野道养的。”","　　“大师兄，他可不是一般的小野道，他使的是剑器，是木真人的弟子。”","　　“不管是谁的弟子对我们都不重要，我们必须要尽快找到修仙之道，我们没有多少时间了。”","　　“关键是灵寂洞到底在哪里？我们寻找了二十几年都没有找到，大师兄，崆峒山真有灵寂洞吗？”","　　“灵寂洞就在崆峒山，我有一种感觉，它离我们已经不远了。”","　　………….","　　武道会的决赛十分残酷，道士们为了晋级，或为了出名露面，或者是为了能争到进入紫霄天宫的机会。","　　他们出手狠辣，毫不留情，往日的同门之谊在此时变得一文不值，平时谦谦有礼的形象也撕得粉碎。","　　仅仅半天时间，第一轮便结束了，四十人被淘汰，其中重伤两人，轻伤十一人，短暂的午休后，将进行第二轮争夺前二十名的淘汰赛。","　　烈火真人有人情，郭宋一行五台附近的文虚观落脚午休。","　　文虚观给他们送来了莲子粥和豆饼，豆饼是蚕豆煮熟后做成的饼，里面居然还有点盐，这已经很不错了。","　　莲子粥里也放有蜂蜜，只有十几个道士的文虚观已经是拿出招待贵客的食物了。","　　“老五，你的鹰呢？”木真人忽然问道。","　　木真人从来不相信郭宋能养鹰，在他看来，没有熬过的鹰不会认主，现在小鹰对郭宋亲昵是因为它还小，等再过几个月，小鹰长成大鹰后，它就会离去了。","　　“我上午训斥它几句，它生气回窝了！”","　　“训得好，再多训几次，我们清虚观就少一个蹭饭的家伙了。”","　　郭宋一怔，“师父，你这话什么意思？”","　　“那我来问你，你养的猛子究竟是隼、鹰、雕、鹫、枭、鹞、鸢、鸮、鵟的哪一种？”","　　郭宋听得一脸茫然，半晌道：“难道不是苍鹰吗？”","　　木真人笑道：“开始我以为是苍鹰，因为悬崖上那只是苍鹰，它的儿子嘛！肯定也是苍鹰，但昨天我发现它后脑上有黑色羽冠，我就知道它不是苍鹰，至少它爹爹不是苍鹰。”","　　“就是！”","　　甘雷一拍大腿道：“鹰都是相亲相爱的，一个去觅食，一个照顾幼鸟，猛子却是单亲，它老爹到哪里去了，莫非是未婚先孕？”","　　“滚一边去！”","　　木真人一脚将甘雷踢个跟斗，骂道：“你怎么不说月黑风高，翻墙入院？”","　　“有可能哦！”甘雷又笑嘻嘻凑上前。","　　郭宋着实被这两个不正经的家伙打败了，他没精打采道：“师父，你要说就说，不说弟子就去眯一会儿，今天起得太早了。”","　　“好吧！我是说你养的猛子可能是鹰雕。”","　　郭宋精神一振，连忙问道：“是鹰和雕生下的孩子，所以叫鹰雕？”","　　“不是！它父亲就是鹰雕，在生儿育女上不太负责任的家伙，最大的特点就是后脑有长长的黑色羽冠，现在猛子还小，等它长大了，它的羽冠就会更长，很有气势。”","　　“那它很厉害吗？能长多高，站起来能不能和弟子一样高？”","　　“站起和你一样高的是妖怪！它就比一般苍鹰稍大一点，但很凶猛，是最优秀的猎鹰，将来它的羽毛应该不是纯色的，下面应该有白色纹路，不过鹰雕很骄傲，你不要再骂它了。”","　　郭宋心中很歉疚，决定等会儿回去时给小鹰抓一条鱼。","　　“师父，你觉得弟子能不能杀进前二十名？”甘雷忍不住问道。","　　这对他很重要，如果雷灵子轻松杀进前二十，而他杀不进去，他丢不起这个脸，更重要是，他和李温玉的命运就掌握在雷灵子手上了，他绝不愿意面对这个局面。","　　木真人理解徒弟的心情，他想了想道：“今天上午你获胜并不是侥幸，而是你发挥了自己力量的优势，如果论剑法，你和明春在伯仲之间，我觉得明春能杀进前二十，如果你能充分发挥自己的力量优势，或许有希望进入前二十，但能不能进入前十，我就不知道了。”","　　“那弟子怎么样才能发挥自己力量优势？”","　　“很简单，你用铁木剑，大开大阖，出剑猛烈，三十招内解决对手，三十招解决不了，你的力量也该耗尽了，输了也没办法。”","　　“弟子明白了，置死地而后生。”","　　“那你呢？”","　　木真人又望向郭宋，“要不要为师指点你几下？”","　　郭宋摇摇头，“弟子向来是率性而为，师父指点我，反而把我框住了。”","　　火烈真人却不管，一把将张明春拉过来，“赶紧让师叔指点你几招！”","　　………\n        "]