["　　武道会在短暂午休后继续，下午将连续进行两轮比武，最后决出前十名。","　　四十名道士自主完成了抽签，甘雷抽到了玄虎宫的李清易，这也是一个中上资质的少年道士，比上午的孙灵子要差得远，不得不说甘雷的运气不错，一路杀进来，几乎没有遇到真正的强者。","　　张明春倒是遇到一个硬手，白羊观的武玄子，左手剑很有名。","　　郭宋抽到了赤猿宫的刘灵子，这也是上届杀入前二十名的种子选手，普遍被看好能杀入前十。","　　甘雷是第一场，这一次他听取了师父的教导，借师弟的铁木剑上场。","　　甘雷在清虚观主修力量，他从十六岁起便每天举石锁数百下，十八岁后，石锁重量已达两百斤，只是他比较偷懒，三天打渔两天晒网，所以没有练成那种力拔山兮的霸王举鼎。","　　但凭借他超过两百斤的体重和两臂数百斤的力量，甘雷一上场便先声夺人，三十斤的铁木剑如暴风骤雨般向李清易猛烈劈去。","　　台上对手和台下观众都被甘雷的气势震骇住了，不少人低低惊呼，雷灵子却冷笑一声，对旁边人道：“他就是把所有的力量集中在三十剑内使完，让过他的前三十剑，便可一脚将他踢下台去。”","　　可惜李清易没有听到雷灵子的评价，甘雷劈出第二十剑时，他已被逼到擂台边缘，无奈只得举剑格挡。","　　‘当！’一声巨响，他的剑脱手而飞，李清易吓得脸色惨白，跌跌撞撞向台下逃去。","　　甘雷率先杀进了前二十，野道们一片欢呼。","　　他得意万分，索性跑到黄鹤观女道士那边，甩胯跳起了战舞，夸张滑稽的动作引起女道士们一片娇笑，紫霄系道士顿时脸色铁青。","　　木真人笑道对郭宋道：“看见没有，想抱美人归，脸皮就得像他那么厚。”","　　郭宋摇摇头，师兄这样卖力在其他女道士们面前表演，当心李温玉不高兴。","　　果然，李温玉阴沉着脸，带着几个姐妹离场了。","　　甘雷这才意识到自己得意忘形，他呆了片刻，只得悻悻下台。","　　张明春是第七个上场，他却和甘雷相反，发挥了他细密绵长的剑法优势和对方缠斗。","　　这也是木真人给他的指点，他的剑法缺乏创意，中规中矩，像白水一样平淡无味，但很少有漏洞，那么就不急不躁，让自己不犯错，而等待对方犯错，也是一种获胜的手段。","　　果然，双方缠斗了近一刻钟后，武玄子开始急躁起来，不顾一切抢攻，企图尽量结束战斗，漏洞连续出现。","　　张明春自己滴水不漏，却连续抓住对方的漏洞，一剑刺中对方手腕，长剑落地，张明春成功晋级前二十强。","　　紫霄系道士已明显没有一大早那样气势凌人了，连续两个野道晋级前二十，尤其那个大胖子获胜后在女道士面前肆无忌惮的跳舞，深深刺痛了紫霄系道士的自尊，他们集体保持了沉默，就连紫霄系内部比武也没有了喝彩，整个赛场上下安静得十分诡异。","　　郭宋上场了，第十五场，在他之前，雷灵子的对手放弃比赛认输，使他不战而胜。","　　“道友请！”","　　郭宋淡淡说一声，便摆出了钟馗捉鬼的招式，剑横在头顶，金鸡独立。","　　这个奇怪的招式让对手刘灵子十分紧张，孙灵子的武艺比自己高得多，却十剑败在对方手上，那么自己能坚持多久？","　　僵持良久，裁判终于不耐烦地敲响了云板，催促二人快战。","　　刘灵子只得硬头皮大喝一声，‘嗤！’的一剑向对方破空刺去。","　　这一剑积累了他平生所学，速度极快无比，郭宋的身形同时动了，铁木剑刺出，不是刺向对方，而压住了对方的长剑，力道向下一沉，双方身体同时向下一倾，郭宋一个反向侧踢，快如闪电，一脚侧踢在对方的右肩上。","　　郭宋脚下留情，没有踢断对方的肩胛骨，但同样痛入骨髓，刘灵子按住自己右肩，低下头单膝跪在地上，脸上痛苦万分，手中长剑把持不住，‘当啷！’落地。","　　台上台下顿时一片哗然，居然一招就击败了上届前二十，这简直是妖孽，妖孽！","　　“孙灵子还挡了十剑，他却一剑就败了！”有人恨上了刘灵子，把他们的尊严都丢尽了。","　　白云真人这时也有点坐不住了，他心中说不出的担忧，这样下去，这个少年恐怕会彻底颠翻紫霄天宫的地位。","　　他召来一名真人，低声对他说了几句，真人点点头，转身快步去了。","　　………….","　　第一轮的较量不到一个时辰便结束了，下面休息一刻钟，然后进行下一轮的较量，二十名杀入前十名。","　　一刻钟就是半小时，时间很短，大家都没有离开紫霄天宫，各自找地方休息片刻。","　　经过一天三轮的较量，少年道士几乎都被淘汰殆尽，只剩下一个郭宋，妖孽般地杀进前二十，他已经成为满场关注的焦点。","　　这时，他和师兄甘雷站在一棵树下，望着师父木真人从一扇大门出来。","　　刚才有人把师父请了过去。","　　“师父，他们要做什么？”郭宋和甘雷迎了上去。","　　木真人古怪地看了一眼郭宋，摇摇头，“我们回去再说！”","　　师徒三人回到比赛场地坐下，火烈真人笑眯眯问道：“他们开价多少？”","　　木真人苦笑一声，对郭宋道：“只要你放弃后面的比赛，紫霄天宫给我们清虚观一千斤油、一千斤面和一千斤盐，你自己决定吧！”","　　甘雷眼睛瞪圆了，半晌他小声道：“师父，能不能换个条件，比如……”","　　“比如个屁！”","　　木真人瞪了他一眼，“自己的女人自己去争，你好意思指望师弟？”","　　甘雷抱头蹲到一边，郭宋笑道：“师父，如果他们答应把李温玉许给师兄，我倒真可以答应退出。”","　　“不可能的，紫霄天宫不在乎这点盐米，但女道士……那是他们高高在上的根基，岂容你动摇？”","　　“如果不答应会怎么样？”郭宋又问道。","　　“不怎么样，现在你还没有杀进前三，紫霄天宫还不屑于对付你，所以你暂时不用担心。”","　　郭宋摇摇头，“紫霄天宫不在乎这点盐米，难道我就会在乎？”","　　木真人捋须欣然道：“说得好，我就知道我的弟子没那么廉价。”","　　…………","　　进入前十的较量明显激烈了很多，所以侥幸过关的道士到了这一步都被淘汰殆尽，剩下的个个武艺高强。","　　甘雷的运气也到此为止，他遇到了夺魁呼声最高的赤玄方士，赤玄方士今年二十九岁，上届第一，破格升为方士，紫霄天宫原本要收他入宫，但考虑到他的年龄还能再参加一次武道会，赤猿宫便挽留住了他。","　　赤玄方士很轻松地闪过了甘雷猛烈的三十剑，第三十一剑，一脚将他踢下了擂台，摔了一个狗啃泥，用一种比较耻辱的方式结束了甘雷的武道会之行。","　　那一刻，紫霄系欢声雷动，不知多少人恨透了这个喜欢显摆的大胖子。","　　但张明春却意外地击败了对手，杀进前十，他足足用了小半个时辰和对方缠斗，最终把对方逼得筋疲力尽，露出漏洞，张明春一剑得手，张明春也由此得到一个缠绵剑的外号。","　　郭宋的对手稍微弱了一点，是青牛观的赵玄子，他在上一轮比赛时受伤，在紧急协商后，青牛观决定放弃比赛，郭宋不战而胜，杀进前十。\n        "]