["　　一个时辰后，他们便来到了五台峰，五台峰由东西南北中五座山峰组成，也是崆峒山的核心地带，它大约在海拔千米处左右，从山下的崆峒镇上五台峰却有整齐宽大的石阶可走，这也是天宝元年，唐玄宗来紫霄天宫祭祀老子时所修。","　　所以绝大部分道观都修建在五台峰附近，为了沾一点上山石阶的便利，而修建在香山的道观目前只有清虚宫和静乐宫两家。","　　紫霄天宫便位于中台，其余赤猿宫、玄虎宫、青牛观、白羊观和黄鹤观则分别位于东西南北四座台上。","　　他们来到的是西台，西台的中央平地上坐落着玄虎宫，另外还有几座野道观也在附近。","　　老远，郭宋便看见了延绵高大的黑瓦黄墙以及贴着金箔的飞檐斗拱，在阳光下熠熠闪烁着金光，和他们破旧的清虚宫简直是天壤之别。","　　甘雨指着远处一座气势恢宏的建筑道：“小师弟，那就是紫霄天宫的天殿，它可是整个陇右最壮观的建筑。”","　　郭宋也看到了，在五台中部高高矗立一座高大宏伟的大殿，至少有二十层楼高，壮观之极，据说是天子李隆基特批，仿大明宫麟德殿修筑而成。","　　这种宫殿是紫霄天宫的标志，叫做天殿，也是崆峒山最神圣之地。","　　但他们今天不是去紫霄天宫，而是去位于西台的玄虎宫。","　　玄虎宫占地约三十亩，宫内古树参天，广场宽阔，房舍极多，有千余名道士在这里修行，它是六座正统道观中，仅次于紫霄天宫和赤猿宫的第三大道观。","　　郭宋跟随甘雨走近围墙，便听见里面传来整齐的喝喊声，感觉像是在练武。","　　甘雨悻悻道：“他们吃皇粮，当然不用去辛苦觅食，每天除了吃饭睡觉，就是练武，晚上聚在一起念念经文。”","　　两人来到一扇很小的门前，门上有一块牌子，写着‘柴院’两个字。","　　甘雨敲了敲门，片刻出来一名中年道士，穿一件赤色细麻道袍，他看了一眼甘雨，眉头一皱道：“怎么没有晒干就送来了？”","　　甘雨恭恭敬敬道：“鸿远方士，春天雾大，很难晒干，我们尽量送松柴，恳请谅解！”","　　中年道士傲慢道：“收下可以，按照规矩扣两成，有异议吗？”","　　“没有异议！”","　　中年道士从怀中摸出几块铁牌，挑了一块递给甘雨，“去支钱或者兑盐油都可以，把柴送进去吧！”","　　甘雨对郭宋道：“师弟，帮一把！”","　　两人抬着柴进了院子，只见院子木柴堆积如山，都是湿柴，哪有什么干柴，郭宋这才明白，对方是在挑毛病砍价钱，然后再减两成估计是回扣了。","　　两人放下柴，甘雨带着郭宋从另一扇门进了道宫，一路上遇到不少道士，看见他们两人，一个个眼睛都长在头顶，对他们不屑一顾。","　　不过郭宋却发现他们道袍颜色不同，他拉了拉甘雨的袖子问道：“师兄，他们道袍的颜色怎么不一样？”","　　甘雨撇撇嘴道：“这就是他们的等级了，黑、青、红、黄、紫五种颜色的道袍，分别代表道童、道长、方士、真人和天师，很多野道观也跟他们学，搞得等级森严，咱们小道观不讲究这些，穿的都是一样。”","　　郭宋看了看自己的道袍，是一领破旧的灰色纳衣，是甘雨穿了整整十年又传给他的，已经洗得发白，前后缀了二十几个补丁，穿的旧布鞋也破了，两边的大拇指都探出头来。","　　甘雨的道袍也好不到哪里去，是三师兄传给他的。","　　郭宋之前的俗家衣服只穿了三年，属于极有利用价值的新衣，已经被裁成无数小方块，摇身变成了候补补丁。","　　郭宋有点理解了，大家都穿着一样的破烂道袍，想讲究也讲究不起来。","　　郭宋挠挠头，“可师父不也是真人吗？”","　　甘雨冷冷哼了一声，“师父那是自谦，你知道师父出家前是什么人，说出来吓死他们。”","　　“师父出家前是什么人？”郭宋好奇地问道。","　　甘雨自知失言，有点慌乱道：“这个不能说，以后你自然会知道。”","　　郭宋翻了一个白眼，心中却满是疑惑，难道师父是大唐名人？","　　走过一道圆门，他们来到了道宫正院，这里地势开阔，四周古木参天，中间是一座用花岗岩石砌成的高台，周围还有栏杆，花岗石高台占地至少有五亩大小，十分宽敞，这里应该是道宫的主广场。","　　主广场正面便是一座气势恢宏的大殿，足有五六丈高，飞檐斗梁，描金画彩，一块银边黑底的大牌匾上写着金光闪闪的三个大字：三清殿。","　　只见花岗石广场上六十名黑袍小道童正在练剑，他们个个穿一身簇新的细麻道袍，脚穿厚底新靴，脸庞红润，目光明亮，手执一柄长剑，跟随着一名赤袍方士挥剑起舞，步伐翩跹，动作整齐划一。","　　郭宋愣住了，这些小道童不就是和他一起在接引院的孩童吗？中间最高那个道童正是差点把自己前身打死的张虎儿。","　　甘雨笑道：“这就是今年招收的新道童了，先集中在玄虎宫训练三个月，然后再回各自的道观，你应该都认识吧！”","　　郭宋默默点头，甘雨拍拍他肩膀，“走吧！师父常说，暖房里的花会开得很艳，但暖房里的树却长不大。”","　　……….","　　甘雨去了厨房兑盐，厨房大门外，郭宋靠着一棵大树，百无聊赖地等待着。","　　他现在才大致明白崆峒山各道观的运作方式，紫霄天宫和五座附属道观高高在上，他们有朝廷供给的皇粮，还有各种充足的资源。","　　其他野道观为了生存，也不得不向紫霄天宫提供柴禾、山货以及各种劳务，以换取生活必须品，自己每天劈的柴禾，除了小部分自用，其他就是用来兑换盐和油。","　　不过郭宋有点不明白，他们完全可以背着柴禾或山货去平凉县售卖，相信价格要比紫霄天宫公道得多，还能买些布料鞋袜之类。","　　难道这里面还有什么约定不成？","　　正在胡思乱想之时，身后忽然传来一个阴冷的声音，“果然是这个臭狗屎！”","　　郭宋一回头，只见身后出现了十几个黑袍道童，个个手执长剑，正是在接引院经常欺负他的那伙孩童，为首道童长得牛高马大，满脸横肉，嘴角带着一丝狞笑，便是差点把他前身打死的张虎儿。","　　张虎儿上下打量一下郭宋，咧嘴回头对众人笑道：“这小子真去当叫花子了！”","　　众人一阵大笑，有人怪声喊道：“好像还长胖了一点，是不是泔水喝多了？”","　　“郭草，给道爷磕三个头，道爷等会儿赏你根鸡骨头。”","　　“哈！哈！哈！”","　　十几名道童的笑声更加肆无忌惮，就仿佛又回到了在接引院随意欺凌郭宋的时光。","　　郭宋忍无可忍，无比憎恨地低声骂道：“一群疯狗！”","　　“你说什么？”","　　张虎儿的脸立刻冷了下来，重重推了郭宋一把，“小王八蛋，是不是活得不耐烦了！”","　　“师兄，打他！打烂他的鼻子！”众道童在旁边大声怂恿。","　　郭宋心中的仇恨蓦然燃烧起来，虽然张虎儿打的是他的前身，但记忆中那种痛不欲生的疼痛却令他刻骨铭心。","　　张虎儿练了一个月的武，心中早已按耐不住，既然‘陪练’送上门来，那就只能怪他自己活该。","　　他狞笑一声，捏紧拳头，猛地一拳向郭宋面门打来，这一拳打得极为刚猛，若被打中，鼻梁骨非被打碎不可。","　　周围道童一声惊呼，每个人的眼睛里都变得兴奋起来，他们无比期待着一个多月前的那一幕重演。","　　郭宋本能向后一闪，这是甘雨教他的步法，就像他后退准备劈柴一样，动作极快，张虎儿一拳打空，不等他反应过来，郭宋的拳头已经到他眼前了。","　　‘砰！’","　　这一拳结结实实打在张虎儿鼻子上，就仿佛郭宋一刀准确无误地劈中了地上的柴禾，出拳迅疾无比。","　　张虎儿惨叫一声，捂住鼻子仰面倒地，鼻血喷了出来。\n        "]