["　　光阴荏苒，一晃三年过去了，时间到了唐大历七年的十一月。","　　河西走廊下了入冬后的第一场小雪，河水开始结冰，北方寒冷地区的牧民纷纷赶着羊群向南迁徙。","　　休屠湖畔也被初冬的小雪覆盖，草原变成了白色，湖面上也结了薄薄一层冰。","　　清晨，几个孩子骑马向湖边飞奔而来，他们是英的三个孩子，老大是女孩，叫喜，十三岁，老二老三则是一对孪生兄弟，一个叫蒲山，一个叫蒲岩，刚满十一岁。","　　“在那里！”喜一指大柳树。","　　郭宋的战马就在大柳树下悠闲地吃草，一只体型庞大的鹰雕在湖面上盘旋，冰面上有不少大大小小的洞，鹰雕忽然收翅落下，从湖面上掠过，它钢铁般的爪子扣住了一条至少三斤重的大鱼。","　　马匹上有弓箭和长剑，一件道袍搭在马鞍上。","　　“大姐，去喊他出来吧！”","　　“等一下，他会上来的。”","　　三人在湖边百无聊奈地等了近一炷香时间，只听‘哗！’的一声，一股水柱冲起，一个身材十分高大的年轻男子从水下冲了上来，后背箭壶，手执一把大弓。","　　“郭大哥，你不要下去！”几个孩子连忙大喊。","　　从水下冲出来的正是郭宋，他从去年冬天开始练习骑射的最后一步，在湖底练箭，这其实是在练步弓，由于角弓怕水，他只能用牧民们的单弓，杀伤射程只有五十步。","　　水中阻力很大，水流复杂，屏住呼吸时，身体的肌肉和血液都会发生变化，这对他掌握各种微妙的影响有着极大的好处，苦练了整整一年，他已能在水底的黑暗中一箭射穿三十步外的游鱼。","　　郭宋抹去脸上的水笑道：“明天就要南下了，你们怎么不回去收拾东西？”","　　“是酋长让我们来的，有客人找你。”","　　不用说，一定是白亭守捉的赵腾蛟来找自己，他的客人除了唐军外没有别人。","　　白亭守捉位于东面五十里外，在白亭海南面，平时有五百驻军，但到了冬天就会收缩成两百人，郭宋之所以认识他们，其实也是一次意外。","　　去年春天，十几名唐军来黑山部落买羊，无意中发现了正在练箭的郭宋，他们见郭宋双手各持一块三十斤重的生铁，用拉弓姿势站了一个时辰，简直就是雕像，双臂更是稳如泰山，纹丝不动。","　　十几名唐军跑回去报告，守捉使赵腾蛟不相信，亲自跑来查看，也亲眼目睹了郭宋骑马疾奔，在百步外射灭香头火的神箭，令他叹为观止，几次劝说郭宋从军，都被他一口回绝，赵腾蛟最终死了心，不过从此他们倒也交上了朋友。","　　郭宋让几个孩子先回去，他上岸用布将身体擦干，穿上道袍，他今年十七岁了，这三年他身体得到了肉食的充分滋养，身高已长到一米八五，高大健壮，他相貌变化倒不大，但脸上轮廓更加明显，目光也更加深沉，一只狮子鼻极富特色。","　　他计划再练几个月，就该启程返回崆峒山了。","　　郭宋向天空打了个连续唿哨，天空回鸣一声，猛子这三年在河西走廊上过得极为滋润，有同类伴飞，有雪山草地，有广阔的湖泊，还有敬仰它的牧民，食物充足，使郭宋有点担心，猛子还愿不愿意跟自己回崆峒山。","　　有时候猛子会离去一两天，然后又回来，郭宋也渐渐习惯了短暂的分离。","　　而且一人一鹰十分默契，猛子能明白郭宋各种唿哨的意思，不再像小时候那样，一吹唿哨就飞下来。","　　比如刚才，郭宋连续两个唿哨，就是告诉猛子，自己要回营地了。","　　郭宋翻身上马，催马向营地奔去，马鞍上的铁剑依旧是师父找铁匠给打造的粗铁剑，唐军倒是有横刀，可惜都太轻，不适合他，还是师父送他这柄二十余斤的粗铁剑趁手一点，打磨锋利就行了。","　　不多时，郭宋回到了营地，这段时间牧民们都集中住在一起，大家都在忙碌地收拾帐篷和各种物品，已经下了初雪，再不走就来不及了。","　　“郭宋！”","　　喊他的是英姑，三年前郭宋救下的妇人，她又怀了身孕，准备生老四了。","　　郭宋快步走上前，“英姑，东西收拾好了吗？”","　　英姑眼睛有点红，她知道郭宋要回陇右，这一别以后不知道还有没有机会再见。","　　“英姑，你又哭了，我不是说了吗？我还会再来的，一两年后就来，黑延大哥的烤肉我可怀念得很。”","　　英姑连忙擦去眼角泪水笑道：“我不哭了，我告诉你，我放了两袋肉干和奶酒在你的大帐里，你的茶砖还有不少，我就不送给你了。”","　　茶砖是牧民家的一大开销，郭宋已经离不开喝浓茶，上个月赵守捉送给他二十斤，够他吃几个月了，另外盐也不缺，部落每年都会派人去青海湖茶卡背盐，那边简直就是盐的世界。","　　郭宋连忙道：“茶砖我留几斤就行了，剩下英姑拿走，要不然扔了可惜。”","　　“那好吧！给你留五斤，剩下的我都拿走了。”","　　他们就像一家人，也没有那么多客气。","　　郭宋来到酋长大帐，挑开帐帘，低头走了进去。","　　大帐里十分暖和，弥漫着一股浓郁的奶茶味，大帐中间的茶吊里正在煮茶，酋长蒲罗善身边坐着一名唐军将领。","　　此人就是白亭守捉使赵腾蛟，年约二十七八岁，体格高大魁梧，满脸虬须，性格十分豪爽，他出身京城望族，祖先便是关陇八柱国之一的赵贵。","　　关陇贵族已经渐渐没落了，但他父亲赵关山在安史之乱中表现出色，加上他及时支持李隆基的夺门之变，被封为左监门卫大将军，家道有复兴之相。","　　“赵大哥怎么来了？”","　　郭宋在火堆前盘腿坐下，向酋长合掌行一礼。","　　赵腾蛟笑道：“说你是个假道士还不承认，居然行和尚礼，赶紧脱掉道袍随我去军队，我让你当旅帅。”","　　唐军十人一火，五火为一队，两队为一旅，首领就是旅帅，相当于小连长。","　　郭宋撇撇嘴道：“我行合掌礼是因为黑山部落信奉佛教，和我自己的身份无关，再说你自己都要调回京城了，还在这里挖个大坑给我。”","　　“让你从军居然是替你挖坑，我无话可说了。”","　　赵腾蛟指指郭宋，心中有点恨铁不成钢的感觉，有那么好的骑射本事居然不从军，简直是暴敛天物。","　　“我过来其实不是找你的，我是提醒酋长迁移牧场时当心点，沙陀人这几个月有点蠢蠢欲动，有南下的迹象，别遭遇到他们的前锋探哨。”","　　郭宋立刻想到了三年前遭遇的马匪，那分明就是沙陀人的探哨，这几年沙陀探哨越来越猖獗了，常常袭击汉民和羌民部落。","　　“赵大哥，现在是冬天了，沙陀人会在冬天南下？”","　　“一般不会，不过也难说，他们会绕过张掖城袭击唐军的补给线，去年十二月就发生一起，被烧毁了几千石粮食。”","　　“那唐军要不要向张掖增兵？”","　　“有可能会增兵，但最快也要到明年春天，估计再过一个月，河西走廊就要下大雪封路了，郭宋，一旦大雪封路，你还能回崆峒山？”","　　郭宋笑了笑，“我打算明年二月回去，那时开始消融积雪了。”","　　“随便你吧！日子难过的话，就来白亭军城，我们那里给养充足。”","　　\n        "]