["　　走出天宫，郭宋打了个唿哨，小鹰从殿顶飞下，落在他头上，狠狠抓了几下他的头发，表达心中的不满，居然让它等了这么久。","　　“好了！好了！我迟早会被你抓成和尚，到肩膀上来。”","　　小鹰跳上郭宋的肩膀，冷漠看了一眼甘雷，便缩起脖子闭目养神了。","　　要是平常，甘雷早就气急败坏地跳起来，一只扁毛畜生居然敢这样轻视自己！","　　不过今天甘雷心事重重，没有心思和小鹰计较。","　　木真捋须笑道：“就这么走了吗？还有一块武道会的奖牌呢！”","　　“是金的还是银的？”郭宋停脚问道。","　　“都不是，是铜铸鎏金的。”","　　“那不值钱，不要了。”","　　“臭小子，你要激起公愤的。”","　　木真人刚要随手敲一记郭宋的后脑勺，小鹰回头，凌厉地盯着木真人，木真人手指僵在半空，只得悻悻收回。","　　“我没你这样的徒孙！”木真人恨恨地瞪了一眼小鹰。","　　走出紫霄天宫，甘雷对木真人道：“师父，我想要找去温玉。”","　　木真人看了他片刻，淡淡道：“去吧！”","　　甘雷跪下，含泪给木真人重重磕了三个头，起身快步走了。","　　郭宋有点诧异，师兄为何如此？","　　木真人望着甘雷远去的背影，叹口气道：“为师现在就要下山了。”","　　“师父，你现在就走吗？”","　　木真人点点头，取出一封信递给郭宋，“信上有地址，你自己过去，我们在张掖碰头。”","　　郭宋连忙取出三锭银子交给木真人，木真人摇摇头，“给老三吧！他要养家，更需要银子。”","　　“师父知道了？”","　　木真人苦笑一声道：“他给我说过了，你三师兄是至情至性之人，所有弟子中，就他最有人情味，老五，以后要尽力帮助你师兄。”","　　“弟子会的。”","　　“好了，我先走了，你明天一早出发，自己保重！”","　　说完，木真人取过自己的铁木剑，背在身后，又将粗糙的生铁剑塞给郭宋，径直下山去了。","　　郭宋一直望着师父身影下了山，他这才独自一人返回了清虚观。","　　回到道观，郭宋胡乱吃了点东西，又喂了小鹰，他倒头便睡，武道会这几天，他每天四更就起身，着实有点困倦了。","　　郭宋是被师兄甘雷推醒的，他眯眼看了看外面，天已经黑了。","　　他一骨碌坐起身，“师兄，什么时候了？”","　　“快到一更了。”","　　郭宋这才发现甘雷穿了一身簇新的袍衫，头戴纱帽，脚穿宽口软靴，规规矩矩坐在自己床榻上，旁边还放着一只小包袱和一把镔铁长剑。","　　“李师姐答应跟你走？”","　　甘雷点点头，“今天黄鹤观主答应了玄虎宫的合籍双修要求，等赤玄方士伤养好了，就把温玉嫁给他，她也没有退路了，只能跟我走。”","　　郭宋挠了挠头，将装有一百两银子的小包袱递给甘雷，“这个带上！”","　　“师弟，给我一半就行了，剩下的师弟也要用。”","　　“少说这些废话，这么多年，我什么时候需要钱？”郭宋将银子塞进了他的布包。","　　“可是.....师父已经给了我二十两银子了，这是道观最后一点银子了。”","　　“这是两码事，你要娶李师姐，以后还要生小师侄，以后用钱的地方多着呢！”","　　甘雷眼睛红了，连忙伸手抹去扑簌簌滚落的泪珠，他哽咽着声音，“就当是哥哥借你的，以后等哥哥发达了，一定还你……”","　　“打住！打住！”","　　郭宋连忙摆手止住他，“师兄说这话，好像我这辈子就该穷困潦倒似的。”","　　甘雷抹去眼泪，破涕为笑道：“是我说错话了，凭我们师兄弟这身武艺，到哪里都穷不了，师弟，我们走吧！”","　　郭宋点点头，披上道袍，将粗铁剑插在后背竹夹剑鞘里，“走吧！”","　　师兄弟二人离开道观，向山脚下疾奔而去。","　　很快他们便来到了黄鹤观大门前，藏身在一块大石背后。","　　“我和温玉约好，两更时分在这里碰面，正好三个老妖婆今晚不在，是个机会。”","　　“师兄打算去哪里？”郭宋问道。","　　“我打算去京城，先在大师兄那里躲一阵风头，然后再想去处，不过有你这一百两银子，我估计可以在京兆府的小县城买一座小院子，隐居下来，师弟，到时我把地址留给大师兄，你一定来找我。”","　　郭宋点点头，“我出师后一定去看望师兄。”","　　就在这时，黄鹤观内隐隐传来呵斥声，甘雷脸色大变，刚要起身，郭宋一把按住他，“师兄在这里等着，我去！”","　　他一纵身窜了出去，迅速消失在黑暗中。","　　黄鹤观大门内，背着一个小包裹的李温玉被四五个姐妹包围了，为首正是一直嫉恨她的三师姐武慧。","　　“武师姐，你们这是干什么？”","　　“干什么？”","　　武慧冷冷道：“你这个不要脸的女人，想跟那个胖子私奔，以为我们不知道？我们一直就奉命监视你，果然被我猜中了，你假装早睡，实际上今晚要私奔！”","　　李温玉胀红了脸道：“我死也不会嫁给赤玄方士，你明明知道他是什么人，为什么要把我推入火坑？”","　　“雷师兄其实不错，你偏偏不肯嫁，现在赤玄师兄要娶你，那就是你的命，你嫁也得嫁，不嫁也得嫁！”","　　李温玉一咬牙，拔出剑道：“那师妹得罪了！”","　　“你那点武艺，连我都打不过，还想和我们五个斗，赶紧束手就擒.......”","　　她话没有说完，忽然惨叫一声，被凌空落下的郭宋一脚踢出一丈远，重重撞在假山上，左臂折断，顿时晕了过去。","　　其他四个女道士忽然认出了郭宋，吓得齐声尖叫，转身便逃。","　　郭宋恶名已传遍了紫霄系，哪个不怕？","　　郭宋笑道：“师姐跟我走吧！师兄在外等着呢。”","　　李温玉默默点头，郭宋一脚踢开了黄鹤观大门，带着李温玉从大门内出来，甘雷激动地迎上来，一把将李温玉抱在怀中，李温玉用力推开他，将他胳膊上恨恨掐一下，“你师弟在呢！”","　　郭宋在一旁耸耸肩，“我师兄一向重色轻友，我早就习惯了。”","　　甘雷胖脸一热，上前埋怨道：“你别胡说，我什么时候重色轻友过？”","　　郭宋紧紧拥抱他一下，“我和你开玩笑的，师兄，一路保重！”","　　甘雷呜咽着声音道：“师弟，你也好好保重，好好照顾师父，别忘记来找哥哥。”","　　“快走吧！她们要追出来了。”","　　甘雷脸色一变，连忙拉住李温玉向山下跑去，渐渐身影消失了。","　　郭宋这才缓缓拔出剑，对不远处一棵大树道：“阁下可以出来了！”","　　只见一棵大树背后走出一个黑影，走到月光下，赫然正是雷灵子。","　　“原来是你！”","　　雷灵子点点头，“我比你们先来。”","　　“你既然知道他们今晚要私奔，为何不告诉她师父？”","　　雷灵子淡淡道：“至少温玉还喜欢那个死胖子，我也不希望她落入赤玄手中，如果你不动手，武慧今晚就会死在我手上了。”","　　原来雷灵子也是来助拳的，郭宋心中对他的反感顿时消淡了很多。","　　“你的伤要紧吗？”","　　“一点皮肉伤，不碍事，说实话，我很想再和你比试一次。”","　　雷灵子注视着郭宋，“我不甘心！”","　　郭宋点点头，“会有机会的。”","　　这时，大群女道士执剑从黄鹤观里冲出来，郭宋和雷灵子同时一闪身，便各自消失在黑暗之中。\n        "]