["　　“师父，他已经杀进决赛了，难道就这样放过他？徒儿的腿就这样白白被打断吗？”","　　一间阴暗的房间里，张清虎瞪着一双布满血丝的眼睛，满脸激愤，他用拳头狠狠捶打着墙壁，墙上的泥沙扑簌簌落下。","　　在他床前不远处，武妙真人面无表情地看着张清虎，眼前这个他曾经寄以巨大希望的徒弟算是彻底废了，张清虎这副声嘶力竭的丑态甚至让他有点厌烦，自己可是再三问他能否获胜，他信誓旦旦向自己保证，结果却让自己丢尽颜面，也影响了自己在紫霄系的地位。","　　“行了，先别管别人怎么样，想想自己以后怎么办吧！”武妙真人冷冷打断了他的话。","　　张清虎的眼中顿时闪过一丝恐惧，“师父，你这话是什么意思？”","　　“你是知道玄虎宫的规矩，不养无用之人，我给赤鸿说过了，等你养好腿伤，他会送你回家。”","　　“玄虎宫不能这样赶我走！”","　　张清虎一把抓住武妙真人的手哀求道：“徒儿有用的，徒儿会做饭，会劈柴，会伺候你老人家，师父，求求你，留下我吧！”","　　武妙真人厌烦地挣脱他的手，后退两步，“这件事已经决定了，一个月后送你回家。”","　　“师父，你可是拿过我和韦清平的银子！”","　　张清虎忽然大喊道：“你若放弃我，我就把这件事告诉鹿宫主！”","　　武妙真人一下子僵住了，他眼中迅速闪过一丝杀机，冷冷哼了一声，快步离去了。","　　“师父，我错了，求求您老人家别赶我下山！”房间里传来张清虎痛哭流涕的哀求声。","　　武妙真人回到自己房间，他着实有些心烦意乱，他没想到张清虎居然敢用收钱的事情威胁自己，这件事违反了紫霄天宫的禁律，虽然就只有几十两银子，可如果被鹿黎老杂毛抓住把柄，他一定会用这个借口把自己赶回紫霄天宫。","　　“张清虎，是你自己找死，那就别怪我不讲情义了！”武妙真人狠狠一拳砸在桌子上，心中杀机已定。","　　..........","　　三天武道会的初赛和复赛结束后，将休整一天，然后在云霄天宫举行最后的决战。","　　清晨，郭宋背负着八十斤重的砂袋在悬崖上快速攀爬，他这几天才从负重六十斤砂袋升级到八十斤，虽然只多了二十斤，但压力却大了不止一倍，令他有点吃力了。","　　但郭宋并不打算减重，这是一个慢慢适应的过程，他只要熬过三天，八十斤砂袋对他来说就是一碟开胃小菜了。","　　郭宋一把攀住崖顶，轻轻一跃而上，却见三师兄甘雷盘腿坐在不远处，笑嘻嘻地望着自己，小鹰则站着甘雷身后的一棵大树上，目光锐利地盯着他的后背。","　　“师兄，有什么好事，笑得这么开心？”郭宋笑问道。","　　“还真有好事！”","　　甘雷起身拍拍屁股，走上前在郭宋耳边低声道：“刚刚听到消息，你的仇人张清虎死了。”","　　“我不奇怪，他得罪的人太多了。”郭宋又将四只砂袋扔下了悬崖。","　　“不是被别人杀的，而是自杀的，好像用匕首在床上刺穿了自己的胸膛。”","　　郭宋脚步停了一下，他歪着头想了想道：“他这个人喜欢欺凌弱者，但他自己却最怕死，不可能自杀，应该是有人干掉了他，伪装成自杀样子。”","　　“问题不在这里，而是整个紫霄系都恨你入骨，认为你是害死了张清虎。”","　　“随便他们，我不在意！”","　　郭宋一纵身便跳下了悬崖，“靠，我还没有说完呢！”甘雷趴在悬崖边大喊：“你猜我怎么知道的？”","　　“小心雷灵子找你拼命！”山崖下的云雾中传郭宋的回应声，小鹰也跟着疾冲下去，很快便从云雾中破空而出，展翅在天空中尽情翱翔。","　　甘雷对小鹰这个干儿子已经完全忽视了，他的整个心思都在自己的人生大事上，他忽然得意地笑了起来，“胖爷我的终身大事已定，不怕他了。”","　　他忽然眉头一皱，自言自语，‘是有点奇怪，这个雷灵子居然没有告状，这两天好像也不见踪影，他在做什么？’","　　甘雷心中忽然有一种危机感，雷灵子是个心狠手辣之人，怎么可能拱手把温玉让给自己，他一定是在刻苦练剑，准备杀进前三，公开娶走温玉。","　　想到这，甘雷的心情顿时变坏了，不行！一定要想个什么办法？","　　…………","　　进入紫霄天宫武道会决赛的八十名道士，只有四人来自野道，其他七十六人全部是紫霄系的高手，比起八年前的十五名野道杀进决赛，今年野道们堪称惨败。","　　其实也是情理之中，笃信道教的李隆基夺位成功后，紫霄天宫从朝廷获得的资源大大增加，反过来吸引更多优秀人才前来崆峒山，甚至不少优秀的豪门子弟也来紫霄天宫出家为道，为家族祈福，使得紫霄系这些年人才辈出。","　　相反，朝廷的资源和优秀人才从来和野道无缘，野道观们首先要为生存而奋斗，练武倒是其次了。","　　此长彼消，今年武道会出现紫霄系强势压倒野道，也就很正常了。","　　进入决赛的四名野道除了郭宋和师兄甘雷外，还有静乐宫的张明春和斗牛宫的杨玄清。","　　而郭宋是四人中的唯一少年道士，不过进入决赛后就不分成年和少年，八十人抽签决定对手，各种行为基本上比较公平了。","　　毕竟决赛在某种程度上更多是紫霄系内部的较量，关系到各种切身利益，只有公平比赛才能压住来自各方的不满。","　　天不亮，木真人便带着甘雷和郭宋来到紫霄天宫大门前，这里已经挤满了数百名野道，见木真人师徒到来，道士纷纷让开一条路，一脸羡慕望着师徒三人。","　　这次一向默默无闻的清虚观大放异彩，居然有两个徒弟杀进了决赛，着实令人刮目相看。","　　加上同在香山的静乐宫也有一名弟子杀进决赛，很多规模稍大的野道观都在考虑，是不是该在香山寻找一块风水宝地，盖一座支院。","　　木真人笑呵呵向众道友抱拳行礼，便带着两个徒弟直接进了紫霄天宫。","　　郭宋见小鹰依旧停在天殿飞檐上，心中暗暗好笑，小鹰已经是紫霄天宫的常客了，自己却是第一次进紫霄天宫。","　　不过紫霄天宫的壮观让他怀疑自己是不是走错了，这哪里是出家人修行的道观，分明就是一座金碧辉煌的皇宫。","　　就连铺地的砖都是御窑专门烧制的上等金砖，拼着麒麟、虎豹、凤凰、牡丹等精美花纹，四周种满各种名贵的花木，就连天天在山野里觅食的郭宋也叫不出它们的名字。","　　至于各种殿阁房舍都用金粉涂梁，要么大气恢弘，要么精美绝伦，和清虚观的几间破屋烂房相比，简直就是天壤之别。","　　就连之前让郭宋叹为观止的玄虎宫，在紫霄天宫面前也会黯然失色，差得太远了。","　　“师弟，这里感觉如何？”甘雷低声笑问道。","　　郭宋摇摇头，“我怀疑皇帝是不是打算在这里出家修道？”","　　“哪能呢！皇帝整天吃香喝辣，娘子一大堆，怎么舍得出家？不过据说紫霄天宫有道士去过皇宫，回来说皇宫比这里壮观百倍。”","　　郭宋忽然想到师父不就从小在皇宫里长大的吗？他连忙问道：“师父，皇宫真比这里壮观百倍？”","　　木真望着前面的天殿，摇摇头道：“这里当然比皇宫差得远，不过那座天殿真和麟德殿一模一样。”","　　说到这，他微微叹了口气，“太奢侈了，一座道宫都这样挥霍无度，大唐岂能不由盛转衰？”","　　这时，一名年轻道士跑来行一礼道：“请问三位是不是清虚观的道长？”","　　“我们正是！”","　　“白云真人让小道来请三位去抽签，就在老君殿！”","　　木真人点点头，“我知道了，你在前面带路吧！”","　　一行人绕过了天殿，前往天殿后面的老君殿，抽签仪式马上就要开始了。\n        "]