["　　安史之乱时，边疆戍卫军纷纷被调回中原作战，吐蕃和回纥乘机出兵占据了兵力空虚的安西、河湟以及河西走廊大部分地区。","　　吐蕃和回纥为争夺辽阔的西域一直在进行旷日持久的战争，它们无暇顾及陇右、河湟、河西的土地，便把它们交给自己的代理人。","　　吐谷浑人是吐蕃人的代理，它目前占领着陇右南部和河湟地区，而河西走廊的凉州、甘州、肃州、瓜州和沙洲五州中除了凉州和甘州一部分在大唐手中外，其他则被投效回纥的沙陀人占领，属于回纥人的势力范围。","　　张掖城正好处于沙陀人势力范围的边缘，城内有六千唐军驻守，而北面的沙陀人则虎视眈眈盯着甘州南部和凉州的肥美草原。","　　四月下旬的甘州依旧春意盎然，一片片树林被郁郁葱葱的翠绿色覆盖，一群群小鸟欢快地在草原和树林上空飞翔，享受着春天的气息，寻找了新的家园。","　　一只猛禽在天空盘旋，不时倏然落下，捕食落单的小鸟。","　　在一望无际的草原上，一条官道正笔直地伸向远方，官道上不时会有一支支马车队和骆驼队走过，这时，在一艘装满粮食的马车后面，郭宋坐在大车的一角内，正兴致盎然地望着茫茫草原和远处白雪皑皑的祁连山。","　　他已经在路上走了半个月，寻找野外的食物和水源对他来说易如反掌，走累了，便搭一辆车休息一段。","　　从凉州过来，农田越来越少，草原越来越多，进入甘州后，汉人就不多了，主要以放牧的羌人为主，只有在张掖城附近还能看到农田。","　　“道长，张掖城沿着继续向前走，我要去白亭海，我们得分手了。”","　　前面有一条岔道，一条向北是去休屠湖和白亭海，那边有唐军守捉军城，马车就是去那边送粮食。","　　郭宋要去张掖城，就得沿着官道继续向西走。","　　郭宋跳下马车，抱拳施礼道：“老施主，谢谢了！”","　　老车夫见他知礼，又是出家人，便提醒他道：“道长尽量不要离开官道，草原上最近有马匪出没，很凶残的。","　　“马匪多吗？”","　　“不多，但遇到就没命了，他们一般不会来官道，怕撞上官兵，一般都在草原上出没。”","　　“多谢提醒！”","　　马车走了，郭宋伸出两指在口中打个唿哨，天空的小鹰盘旋而下，落在他的肩头。","　　郭宋对小鹰笑道：“据说草原上比较危险，可咱们得去找吃的，危险也没有办法，是不是？”","　　小鹰振翅飞起，向二十几里外的一片树林飞去，那边好像还有条小河。","　　郭宋立刻打起精神，向二十余里外的树林奔去。","　　那是一片松树林，这个季节，树林里应该有蘑菇、松鸡、运气好甚至还能遇到鹿群。","　　郭宋的脑海里已经出现小鸡炖蘑菇、烧烤鹿肉的一幕，使他肚子更加饥饿。","　　渐渐跑近了松树林，他才发现这片树林很大，至少占地数百顷，算得上是一座森林了，一条清澈的小河便从森林内蜿蜒流出。","　　郭宋向头顶的小鹰挥挥手，一头钻进了松树林。","　　松树林内光线比较暗，脚下是一层厚厚的松针，他一眼便看见了一朵灵芝，长在一棵大松树的树干上，这个发现顿时让他又惊又喜，他在崆峒山采到过几次灵芝，这朵暗红色的灵芝至少有五六十年了，拿给师父配药绝对是好东西。","　　他拔出随身短匕首，这是甘雷送给他的，十分尖锐锋利，他专门用来挖蘑菇、杀鱼。","　　郭宋小心翼翼地将灵芝连根切下，放进背包里，他继续沿着小河向松林深处走去，希望能再遇到一朵灵芝。","　　就在这时，他忽然听见了前面有女人的嘤嘤哭声和哀求声，郭宋愣了一下，他脚步放轻了，一步步向前走去，绕过一片灌木，两匹马出现在他眼前，马背上有鞍，有兵器，再向下看，郭宋顿时看见让他目眦皆裂的一幕，地上铺着一条厚毯，两个男子按住一个女人，刚才就是这个女人在哭。","　　郭宋暴怒，手中短匕首飞射而出，力量极大，寒光一闪，‘噗！’的一声，竟射透对面男子的额头。","　　男子惨叫一声，仰面倒地，另一名大胡子男子大吃一惊，回头看见郭宋，他扔掉女人，像猴子一样跳起，光着身子向战马扑去。","　　这时，郭宋有点恍惚，他刚刚才意识到，自己杀人了，刚才那男子被自己匕首插入额头，还能活吗？","　　男子跳上一匹马，郭宋这才醒悟，立刻拔出身后长剑，向男子扑去。","　　男子抽出马上战刀，调转马头便向郭宋劈来，他却一刀劈空，郭宋闪身一剑刺穿男子大腿，男子惨叫一声，夹马疾奔。","　　男子马术简直娴熟得惊人，郭宋一跃高高跳起，准备将他一剑劈下马时，却发现这名男子不见了。","　　郭宋愣了一下，眼睁睁望着战马奔远，这时他才看见，那男子竟光着身体贴在马肚子下，难怪自己没有看见。","　　战马奔出二十几步后，男子一转身又回到马背上，他一催战马，战马高高跃过小河，向森林外奔去。","　　郭宋暂时顾不得他，转身去看另一人，另一人仰面倒在地上，双眼圆瞪，张大嘴，木然地望着天空，一把匕首插在他额头上，郭宋摸摸他的鼻息，已经气绝身亡了。","　　郭宋心中堵得慌，虽然被杀男子高鼻深目，看相貌就不是中原汉人，但毕竟很年轻，居然就被自己愤怒之下一刀杀了，他究竟是什么人？","　　郭宋只觉自己心中纠结得慌，他一回头，一个年轻妇人就站在他身后，粗布衣裙已经草草穿起，脸上有血痕，头发散乱，手中......竟然提着一把刀，眼中充满了悲愤。","　　郭宋吓得连忙站起，大喊道：“我和他们不是一起的，我只是路过这里。”","　　妇人忽然扑上来，目标却是地上的男子，她挥刀乱劈乱砍，发疯般地大喊大叫。郭宋忽然意识到，这个女子也不是汉人，应该是当地的羌人，她说的是羌人的语言。","　　妇人竟然把男子的头砍下来，她这才无力坐地上，放声大哭。","　　郭宋心中颇为同情，看她年纪大概在二十六七岁左右，手掌粗糙，皮肤稍黑，穿着粗布衣裙，家境应该不富裕，很可能她在放牧时被这两个男子掳掠到这里。","　　过了好一会儿，她起身向郭宋行礼，激动地说什么，好像在表示感谢，但又好像是让自己赶紧走。","　　郭宋忽然醒悟，难道他们还有同伙，刚才可是逃掉一个。","　　他急忙牵过马匹让女人上马，女人翻身上马，又指了指身后，让他也骑上来。","　　郭宋虽然没有骑过马，但他的平衡能力天下无双，他轻轻跳上马，用双腿夹住马臀，手抓紧了马鞍。","　　女子催马便向树林外奔去，奔出树林便向南方疾奔，郭宋几次差点落下马，但都被他稳住了。","　　就在这时，远处忽然传来低沉的号角声，只见十几名骑马黑衣人正向这边围拢而来，他们速度极快，很快便离他们不到三百步。","　　这样可不行，两人都逃不掉，郭宋从马上一跃跳下，女子连忙勒住缰绳，惊恐地望着越来越近的黑衣人。","　　“你快走！”","　　郭宋向她大喊，又指了指森林，“我去森林里，他们追不上！”","　　妇人明白了他的意思，一咬嘴唇，猛地催马疾奔，没有了郭宋拖累，马速变得极快，很快便奔远了。","　　郭宋掉头便向森林狂奔，十几名黑衣人不管那女子，全部从四面八方来追杀郭宋。","　　这时，郭宋感到脑后有风声，头一侧，一支箭擦着他的耳廓射过，钉在地上，他感到耳边一阵火辣辣的疼痛。","　　这是他从未吃过的大亏，郭宋心中大怒，拔出长剑，忽觉不妙，立刻一跃跳起，两支箭从他脚下射过。","　　这时，又是一箭向他脸庞强劲射来，他挥剑劈开，这支箭的力量竟然如此之大，震得他手腕隐隐作痛。","　　十几名黑衣人像猎一只兔子般，不断在奔跑中张弓搭箭，向他射来，箭箭精准，箭箭射他的要害。","　　郭宋连劈十几支箭，刚靠近一人，对方便立刻催马奔远，不给他搏杀的机会，他拾起了一支箭，偏偏对方都在四五十步外，不在他的暗器射杀范围内。","　　郭宋从来没有像今天这样被动，他心中越来越郁闷，他忽然大喊声，“不陪你们玩了！”","　　他一个凌空后滚翻，向三十余步外的森林狂奔而去。","　　为首黑衣人一摆手，让众人停止射箭，他换一把弓，抽出一支大羽狼牙箭，战马轻轻奔跑，他猛地拉开弓，瞄准了郭宋的后心，用这把弓，他从未失过手。","　　就在这时，一只黑影凌空落下，铁爪在他额头上猛地一抓，为首黑衣人一箭射偏，大叫一声，额头上鲜血直流。","　　众黑衣人大吃一惊，纷纷指空中苍鹰大喊，抓住了这个空档，郭宋一个乳燕投林，身体消失便在森林之中。\n        "]