["　　在三清殿后面一间院子里站着十几名道士。","　　为首是一名六十余岁老道士，他便是玄虎宫的宫主鹿黎真人。","　　在紫霄系的两宫三观中，青牛、白羊和黄鹤都是观主掌权，但玄虎宫和赤猿宫却不是，它们两家的宫主都不管事，各种日常事务是由紫霄天宫派来的真人负责打理。","　　今天张清虎被打成重伤，玄虎宫宫主鹿黎真人还是第一次因为比武而被惊动了，主要是他医术高超，武妙真人特地请他来医治张清虎。","　　鹿黎真人轻轻捏了捏张清虎的大腿，摇摇头道：“至少二十块以上的碎片，接不起来，这个弟子算是彻底废了。”","　　张清虎被喂了药，昏睡不醒，以减轻他的疼痛。","　　众方士异常愤怒，七嘴八舌议论道：“这究竟是什么人下的手？简直心狠手毒。”","　　这时，后面传来木真人的声音，“贵宫八年前杀了三名斗牛宫的野道，也没有这样痛心疾首吧！”","　　“原来是你的弟子？”","　　鹿黎真人眼睛眯了起来，点点头道：“看来这位小道士是得到了你的真传，好武艺！”","　　木真人也微微笑道：“鹿黎真人，多年不见了，身体还这么健朗，令人欣慰啊！”","　　鹿黎真人冷哼一声，“当年蒙你一剑所赐，我才能侥幸活到今天。”","　　武妙真人心中暗暗吃惊，鹿黎真人可是号称崆峒山三大高手之一，十五年前忽然受伤回宫，从此闭门不出，谁也不知道发生了什么事情？原来竟是被这个貌不惊人的干瘦老道士所伤。","　　清虚观深藏不露啊！","　　武妙真人只得硬着头皮道：“我们请木真人过来，是因为贵徒在比武时不守规则，故意伤害玄虎宫弟子……..”","　　不等他说完，郭宋笑道：“我倒很想知道，我哪里不守规则了？”","　　木真人狠狠瞪了他一眼，“长辈说话的时候，有你插嘴的余地吗？”","　　郭宋无奈，只得退回木真人身后。","　　木真人淡淡道：“其实我也想知道，我这个劣徒哪里不守规则了？”","　　武妙真人自知理亏，但又咽不下这口气，便在规则上强行寻找借口。","　　武妙真人回头看了一眼赤鸿方士，“当时你看得很清楚，你来说吧！”","　　他已知道木真人不好惹，便轻轻一脚，把球踢给了赤鸿。","　　赤鸿却是个草包，他上前一步，满腔激愤道：“张清虎最后一剑刺空，人已经失去平衡，就算贵徒不动手，他也会摔出比赛圈，从而结束比赛，贵徒明知已获胜，还要痛下毒手，这就是故意伤人，违反了武道会不得故意伤人的规则。”","　　木真人回头问郭宋，“是这么回事吗？”","　　郭宋躬身道：“启禀师父，张清虎一上手就用一字电剑来对付徒儿，欲置徒儿于死地，最后一剑也是一样，徒儿为了自保才不得不出手阻止他，已经是最大限制的克制了。”","　　“胡说！”","　　赤鸿怒道：“一字电剑根本就杀不了人，你不要血口喷人！”","　　郭宋冷冷道：“偏巧这一招我还学会了，赤鸿方士，我就用一字电剑来刺你一剑，我们可以写下生死状，如果我把你一剑刺死，那这件事就算了，如果我刺不死你，那我就任贵宫发落，要杀要剐随便，你敢不敢接受？”","　　木真眼睛瞪着郭宋，“你这个臭小子真不知天高地厚，才学了几年武艺，就敢挑战赤鸿方士？我看你简直是活腻了，居然将把柄交给对方，人家当然要和你赌斗，赤鸿方士，你就替我好好教训一下这个狂妄无知的劣徒吧！”","　　这师徒二人一个唱红脸一个唱白脸，把赤鸿逼到了悬崖边，他若不答应，就证明一字电剑能杀人，郭宋只是自卫，玄虎宫颜面丢尽，可他如果答应了，搞不好真会被对方一剑刺死。","　　赤鸿是个直头脑，不懂得搪塞和推诿，对方要刺他一剑，还要签生死状，让他很为难，要不要答应呢？","　　他心知肚明，对方一剑挑飞了自己的长剑，很有可能会一剑杀了自己，但为了维护自己和玄虎宫的尊严，他只能豁出去了。","　　他刚要答应，鹿黎真人却干咳两声，“我看也不用打打杀杀，我来做个决断吧！”","　　赤鸿还想出头，却被武妙真人轻轻拉了一下，他这才醒悟，立刻知趣地不吭声了。","　　木真人微微一笑，“鹿黎道兄怎么说？”","　　鹿黎真人望着郭宋缓缓道：“刚才小道友说，打断玄虎宫弟子的腿已经是最大克制，只要你能证明这一点，那玄虎宫就相信你的诚意，这件事就算揭过了，你看怎么样？”","　　木真人捋须微微笑道：“徒儿，你能证明吗？”","　　郭宋一言不发，他走到一棵大腿粗的桦树前，铁木剑一闪，‘嚓！’一声沙响，白桦树竟然被他拦腰一剑斩为两段，大树轰然倒下，重重砸在围墙上。","　　郭宋执剑而立，冷冷看着玄虎宫的众人。","　　在场众人皆脸色大变，对方可是用无锋木剑啊！这种力量简直骇人听闻，所有人都被镇得一句话都说不出来。","　　鹿黎真人点点头，“好俊的功夫，果然是名师出高徒，小道友请吧！此事就算作罢。”","　　郭宋看了一眼又惊又气的武妙真人道：“在接下来的比武中，只要是公平比武，大家都会相安无事，可对手若动了杀机，想借比武杀我，那死的人一定不会是我，勿谓言之不预。”","　　郭宋转身便扬长而去。","　　木真人呵呵一笑，“我这个徒弟脾气有点怪，让大家见笑了。”","　　他拱手行一礼，转身也走了。","　　等这师徒二人走远，鹿黎真人仔细打量桦树切断口半晌，他低低叹息一声，“又见剑器！”","　　但他什么都没有解释，只是嘱咐众人道：“刚才之事谁也不准说出去！”","　　说完，鹿黎真人步履沉重地走了，留下一众人面面相觑。","　　唯独武妙真人一脸铁青，目光怨毒地望着师徒二人离去。","　　………..","　　发生在内院之事只是一个小插曲，武道会还在继续，郭宋继上午闯进前三百名后，下午又战胜了斗牛宫的一名野道，晋升到乙组也就是少年道士组的前一百五十名。","　　郭宋下午的比赛赢得颇有戏剧性，双方行礼后，对方道士十分紧张，向后多退了几步，准备拉开和郭宋距离，却忘记了脚下，他一只脚踏出了圆圈，直接被判输，使得郭宋不战而胜。","　　师兄甘雷也同样击败了对手，一名玄虎宫的道士，这对他而言谈不上值得庆贺，他的目标不仅要拿到进紫霄天宫的入场券，而且杀进前四十名。","　　不过当天比赛结束后，甘雷便消失了，只有郭宋跟随师父返回了清虚观。","　　“师父，你这柄铁木剑到底是什么木头做的，居然比铁还要坚硬！”","　　木真人不关心甘雷的去向，郭宋也不关心，但他却对师父这柄铁木剑充满了兴趣，一剑斩断白桦树后，剑身居然丝毫不损。","　　“这柄铁木剑是波斯人用千年苏铁木的树芯制作的，听高仙芝说，它其实是一柄祭剑。”","　　“师父，什么是祭剑？”","　　“祭剑就是祭祀时候的礼器，就像青铜鼎一样的东西，懂了吧！”","　　“既然是祭剑，那师父还怎么整天背着它？”","　　“第一，现在背着它的人是你而不是我；第二，它是波斯人的祭剑，和我没关系，我是道士，需要一柄木剑；第三…….”","　　说到第三，木真人狠狠瞪了郭宋一眼，“以后不准你再用它去砍树，一点也不爱惜！”","　　郭宋吐了一下舌头，又笑嘻嘻问道：“这柄剑如果拿出去卖，能卖多少钱？”","　　木真人捋须想了想道：“你还别说，有一年我去张掖云游时遇到一个粟特商人，他开口出一百两银子买我这柄剑。”","　　“那师父卖了吗？”","　　“废话！”","　　木真人又瞪郭宋一眼，继续道：“当时我确实急需一笔银子，是有点动心了，但我很快发现那个粟特商人似乎知道这柄铁木剑来历，很急切想买下，但又故意装作不在意，我就没卖给他，现在想起来还是很庆幸，这柄千年铁木剑天下独一无二，我再也没有见过第二棵千年苏铁木。”","　　“师父，它叫什么名字？”","　　木真人摇摇头，“没有名字，就叫铁木剑，这柄剑我打算作为我的传承，一代代传下去，要么给你，要么给你大师兄，但你小子不爱惜，我怕它毁在你手上。”","　　郭宋轻轻抚摸着铁木剑上独特的黑虎皮纹路，感受剑身的冰冷气息，他也越来越喜欢这柄木剑了。\n        "]