["　　郭宋连忙上前施礼，“参见师父！”","　　木真人微微笑道：“拿着篮子，跟我进林中挖笋！”","　　郭宋这才注意到师父脚下有两个竹篮，里面各放一把柴刀。","　　他拾起篮子，跟随木真人进了竹林。","　　竹林里铺了一层厚厚的竹叶，踩上去十分松软，只片刻，他们便发现了十几棵嫩笋。","　　“会挖竹笋吗？”木真人笑问道。","　　郭宋点点头，“会一点！”","　　“那我就不教你了，你自己挖吧！”","　　挖笋其实也很简单，就是把春笋周围的泥土挖松了，把整根笋拔出来，但如果是四月中下旬的笋，就要有选择性的挖，把长得健壮者留下，以培育新竹。","　　不多时，郭宋把十几颗嫩笋都拔了起来，拭去泥土，装入篮中。","　　这时，木真人走了过来，他见郭宋收获颇丰，便赞道：“不错，很熟练！”","　　“师父，这是什么？”","　　郭宋发现师父篮子装了一层像蛆一样的白色肥虫，在拼命蠕动，不由吓了一跳。","　　“这是竹蛆，你每天都吃它，你不知道吗？”","　　郭宋心中顿时一阵恶心，自己每天都在吃这个东西？","　　木真人呵呵一笑，“这可是好东西，只有这时候才有，要不你的身体怎么能恢复这么快。”","　　“可是....可是道士不是不能杀生吗？”郭宋终于找到一个借口。","　　“谁说的，道士一样可以吃荤，只不过我们要用猎物去换生活用品，所以吃得比较少，像你第一天来，吃的不就是蛇羹么？”","　　郭宋膛目结舌，第一天吃的饭里居然有蛇，自己怎么不知道？那黑糊糊的，难道是蛇皮？","　　木真人见一脸惊愕，便哑然失笑道：“修道不是当和尚，没有那么多讲究，上古仙人，又有几个吃素的？”","　　“弟子明白了。”","　　木真人点点头，“我听老四说，你们昨天和玄虎宫的道士发生了冲突？”","　　“是弟子的责任，遇到了从前接引院的孩童，被他们欺负，多亏四师兄及时救我。”","　　木真人不置可否道：“紫霄一脉的道士是出了名的心胸狭窄，睚眦必报，你的那些宿敌迟早会练成高强的武艺，如果你跟不上，下次见面，你恐怕就不会像昨天那样幸运了。”","　　郭宋明白木真人意思，立刻躬身行礼，“弟子愿意向师父学武！”","　　“你想通了？”木真人捋须笑问道。","　　郭宋点点头，“若不学一点安身立命的本钱，将来怎么在大唐立足！”","　　郭宋确实想通了，他已经无法返回后世，要想在大唐立足，就必须要有常人不及的本事，他没有背景后台，也不是世家弟子，当官轮不到他，那么学会一身武艺，至少他还有出头的机会。","　　木真人深深看了他一眼又道：“武有两种，一种是侠者之武，轻功暗器，拳脚剑法，可为侍卫，可为刺客，或者持剑行走天下，随性而为，唤作游侠儿；","　　另一种是将者之武，长戟横刀，招法简洁实用，以力量为胜，或练骑射，黄沙百战，纵横于沙场，抗击异族，报效国家，你愿意学哪一种武？”","　　郭宋前世的梦想是练一身绝世武功，仗剑行走天涯，但木真人说到黄沙百战，纵横于沙场时，又令他热血沸腾。","　　他低声问道：“能不能两种都兼顾？”","　　木真人微微一笑，“你误会我的意思了，我问的不是技，而是武，你是想做侠士，还是想做猛将？”","　　郭宋立刻明白了师父的意思，他毫不犹豫道：“穷则独善其身，达则兼济天下！”","　　木真人哈哈大笑，这是他听过最有意思的回答了，这个小滑头其实都想学，高兴了就为国效力，去当猛将，不高兴了，便隐匿于江湖，做个游侠儿。","　　他想了想道：“我就教你一些共通的东西，你悟透了，那就一通百通，你随我来！”","　　木真人带着郭宋来到竹林前的空地上，他摆出一个招式，单脚立地，手指竹林，目光犀利盯着竹林某处，另一只手握住柴刀横举过头顶，就像泥塑一样，再也一动一动。","　　好一会儿，他停下对郭宋道：“这一招叫做钟馗捉鬼，你先练三年，然后我再教你其他武艺。”","　　郭宋想了想问道：“师父的意思，像师父刚才那样子，一动不动，能站多久算多久，为三年后学武技打下基础。”","　　“孺子可教！”","　　木真人暗暗赞许郭宋的聪明，一点就透，他点点头，“这是我独创的练武方式，你可别小看它，它练你的腰力、腿力、定力和臂力以及你的心性，但更重要是练你的平衡力，平衡力是所有武艺的根基，平衡力强大，那你练什么都会得心应手，练什么都会事半功倍，练什么都能达到顶峰。”","　　“弟子明白了！”","　　“我教你的方法晚上再练，白天你还是要劈柴，另外，你二师兄下山了，从今天开始，你跟三师兄去觅食！”","　　..........","　　从竹林回来，三师兄甘雷便递给他一个背筐和一把小锄头，“跟我走吧！今天我们去后山。”","　　甘雷年纪不大，也就是二十岁左右，身高至少在一米八以上，体重也不会低于二百斤，长得满脸横肉，目光凶狠，看起来就是一个很不友善的大胖子。","　　郭宋对甘雷的印象不太好，主要来源于甘雷第一夜对他的负面评价，再加上甘雷本身对郭宋不待见，使得这一个月来，两人很少说话，现在师父却把两人安排在一起。","　　不知道师父会不会担心，但甘雨却满脸担忧地望着两人远去………","　　去后山要先下到山坳，再沿着山坳走上七八里才能到。","　　下山没有路，甘雷带着郭宋攀附一棵棵大树，跌跌撞撞向山下奔行，八十度的斜坡十分陡峭，地上长满青苔，又湿又滑，稍不留神就会翻滚下山。","　　甘雷并没有等郭宋，他自己一路轻车熟路地向下奔行，郭宋下山却惊险无比，慌不择路就不用说了，几次踏空失足，幸亏他及时抱住大树才没用摔滚下山去。","　　郭宋望着远处甘雷的背影，咬了咬嘴唇，却没有喊他等等自己，而是咬紧牙关盯着下一棵树，猛地向下奔去，就在身体即将失去控制时，他一把抱住了大树。","　　他的目光随即又转向下面的另一棵大树.......","　　甘雷奔到山坳没等多久，便看见郭宋从山坡上的树林里跌跌撞撞冲了下来。","　　郭宋十分狼狈，浑身是泥迹和青苔，不知摔了多少跤，脸也擦破了。","　　他却什么都没有说，走上前平静对甘雷道：“师兄，继续赶路吧！”","　　甘雷的眼中闪过一丝惊讶，这小子挺倔，有点出乎他的意料。","　　他点点头，“走吧！”","　　山坳的路比较好走，甘雷大步流星走在前面，郭宋腿略有点瘸，却依旧紧紧跟在甘雷身后，并没有被甩掉。","　　走了约两里路，甘雷的速度终于慢了下来。","　　“歇会儿吧！”","　　他坐在一块大石上，取出水葫喝了两口，把水葫芦扔给郭宋，郭宋也不客气，咕嘟咕嘟灌了几大口，又把水葫芦扔还给甘雷。","　　“小师弟，你是不是觉得我很不讲人情，下山也不帮你一把？”甘雷终于开口了。","　　郭宋摇摇头，“我从来都是靠自己，不会指望别人。”","　　“这话说得不错，我第一天跟师父去采药，从半山腰摔下去，师父也不管我，我自己爬回了道观，但从此以后，我没摔过第二次。”","　　“在师父看来，或许这也是一种修行吧！对心志的磨炼。”","　　甘雷微微一怔，他从未往这方面想过，郭宋的一句话让他忽然悟到了什么，这十年来发生的很多让他无法理解的事情，似乎都迎刃而解了。","　　难怪师父说小师弟悟性高，自己还不服气，现在看来确实有点那么回事，他一句话就能说透自己十几年没有看透的事情。","　　甘雷再看郭宋时，目光终于变得柔和了一些。","　　“走吧！”","　　他一拍屁股，带着郭宋继续向后山走去。","　　=======","　　【老高向各位师兄师弟恳求推荐票，老高要奋发，也要靠大家的支持啊！】\n        "]