["　　中午时分，白亭城内的将士们依旧沉浸在胜利的兴奋之中，郭宋却头也不回地骑马远去，他是来托赵腾蛟帮忙，请他派人把自己缴获的三百多两银子转给英姑一家。","　　他将隐居在休屠湖北岸练武，不会再出现了，升官发财也好，战功赏赐也好，都和他没有半点关系。","　　城头上，副将张森望着他的背影，摇摇头苦笑道：“李都督听闻击杀了朱邪未明，拖着病体也要来抢功，这个小道士却对到手的荣华富贵嗤之以鼻，拂袖而去，真是莫大的讽刺啊！”","　　赵腾蛟也叹息一声，“人各有志，不用勉强，我只是可惜了这个奇才，他若愿跟我回京，我一定推荐给父亲。”","　　张森心中有些黯然，都督要抢走大功，守捉使朝中有人，次功也能得到，只有自己什么关系后台都没有，最终还是做垫脚石的命。","　　赵腾蛟明白他的心情，拍拍他的胳膊笑道：“你放心，我调走后，至少这个守捉使之位必须是你的，若李都督连这一点都不答应，这个官司我和他打到朝廷去。”","　　张森心中感动，连忙表明心迹，“感谢赵将军提携，明年三月，伯父过寿之时，卑职一定进京贺寿。”","　　赵腾蛟捋须哈哈大笑起来。","　　三个月后，朝廷旨意到达河西，甘州都督李承珏击杀沙陀可汗继承人朱邪未明有大功，赐爵张掖县公，转升工部尚书，赏绢万匹。","　　白亭守捉使赵腾蛟立下次功，官升两级，封云麾将军，接任甘州都督之职，赏绢五千匹。","　　赵腾蛟又上表张森的功劳，张森也由此接任白亭守捉使之位。","　　可谓皆大欢喜，朝廷上下谁也没有把这件大功和一个来自崆峒山的年轻道士联系起来。","　　但河西军的将士都知道，真正射杀朱邪未明之人却是一个来自崆峒山的年轻道士，他那神奇的箭法一直流传在河西军中，直到多年以后，河西军将士才知道这位道士叫做郭宋。","　　.........","　　转眼到了次年二月，早春的暖意席卷陇右大地，但在陇右的高山大川内，冬寒依旧未去，崆峒山也是一样，要到三月下旬，崆峒山的春天才彻底来临。","　　白云真人这几天心烦意乱，他师父不断向他施压，逼他尽快找到灵寂洞，可这三年来，他翻遍了崆峒山的每一块石头，甚至连老鼠洞也没有放过，可就是找不到灵寂洞在哪里？","　　“逼死我也没用，他们自己找了二十年，不是一样没有找到吗？”","　　白云真人心中很愤怒，他提高声音抱怨道：“这三年来多少紫霄系道士为了找灵寂洞摔断腿，甚至还有从悬崖上摔下三人，尸骨都没找到，他们还要怎么样？”","　　白驹真人劝道：“师兄，我们也要理解师父的焦虑，二师伯已经羽化了，大师伯也快到大限，再找不到灵寂洞，他们的修仙就彻底失败了。”","　　白云真人没有吭声，这也是事实，三个月前，张玄宝天师终于撑不住，羽化了，肉身还封存在冰库里，大师伯也出现了大限将至的迹象，那就意味着师父也快了。","　　其实三位天师能否修炼得道，也关系到他们的切身利益，只有把不腐肉身展示给朝廷，朝廷才会继续册封后面真人为天师，否则他白云真人的天师梦也就破灭了。","　　白云真人负手走了几步，问另一个师弟白灵真人道：“你确定木真人三年来一次也没有在静乐宫出现过？”","　　百灵真人摇摇头，“我们在静乐宫安插了眼线，自从三年前木真人在静乐宫出现过一次后，便从此消失了，不知去向。”","　　“师兄，为什么一定要找到木真人？”众人不解问道。","　　白云真人踌躇一下，低声道：“我不妨告诉你们，这是大师伯测卦的结果，木真人和灵寂洞有密切关系，师父怀疑木真人就在灵寂洞中。”","　　众人愕然，就在这时，一名小道童跑来禀报，“师祖，天师请您！”","　　白云真人叹口气，他又得去挨训了！","　　白云真人匆匆来到天殿顶上，三位天师现在只剩下两位了，张玄宝天师三个月前羽化，终于没有能等到灵寂洞开启的一刻，他更没有修炼到肉身不腐的程度，大家只得把他的肉身暂时封存在冰库里。","　　白云真人匆匆走到门口跪下，“徒儿静听师父教诲！”","　　半晌，李玄德天师缓缓道：“你师伯耗尽心力又测了一卦，卦象转机已至。”","　　白云真人大喜，“是木真人要出现了吗？”","　　李玄德天师平静道：“你师伯认为，这个卦象应该落在郭宋身上，你应该知道怎么做，去吧！”","　　白云真人心中困惑之极，但他不敢多问，叩了三个头，便匆匆去了。","　　好一会儿，李玄德天师问道：“师兄，你还坚持得到吗？”","　　半晌，传来葛云天师微弱的声音，“我心力已竭，无法看到卦象结果，但这是我们最后的希望，我感觉不会错，一定是郭宋，他回来了。”","　　..........","　　郭宋将战马寄存在崆峒镇的骡马行内，耗光了他唯一的三两银子，能寄存多久就算多久了。","　　当他踏上山间小道的一瞬间，心中竟无限感慨，离别三年，他终于回来了。","　　和三年前离去相比，他只多了一幅弓箭，另外腰间还有一块白腻如羊脂的美玉，是真正的羊脂玉，温润细腻到了极致，完全就是一把羊油，这种真正的羊脂玉就算在唐朝也是极为罕见，只有皇宫才有。","　　这块玉郭宋是从那名百夫长的腰囊中发现的，他也视为珍宝，现在成为了郭宋身上唯一的饰品，君子佩玉，他当然也想有一块属于自己的美玉。","　　郭宋一路疾奔，仅用了半个时辰就上了香山，前面就是清虚观了，比他速度更快的是猛子，它一振翅就直奔它的家乡。","　　‘啾啾——’","　　郭宋忽然听见猛子在山顶上急促的鸣叫，这分明是出什么事了，他心中一惊，加快速度向山顶奔去。","　　奔上翠屏峰山顶，郭宋也呆住了，峰顶上一片平坦，他们的清虚观竟然不见了，只剩下那棵孤零零的大树，猛子就站在树上，满眼疑惑地望着他。","　　郭宋走了一圈，依稀还能看到厨房和寝房的土基，到底出了什么事？他们的道观竟然被夷为平地，师父呢？","　　郭宋来到一处地基前，这是师父的房间，他仿佛看到了师父坐在火炉前的慈祥笑容，“我们的茅屋虽旧，却能给我们遮风挡雨，不是吗？”","　　那年他才八岁，是一个几乎要死去的孩子，是师父把他带回清虚观，给了他一个温暖的家，呵护着他成长，现在他的家没有了！","　　郭宋的泪水涌出，满载他美好记忆的道观竟被铲为了平地。","　　郭宋抹去了泪水，又起身来到自己的寝房里，他找到了放置自己小床的位子，用铁剑挖掘下面的泥土，片刻，一块碎裂成无数小块的青石板出现在他眼前，青石板上用匕首刻画着一个可爱的小女孩的头像，头像也裂成五块。","　　这块石板凝聚着他对女儿的全部思念，竟然也被砸成碎片，这是谁干的？是谁把自己的家毁了，是谁把自己对女儿思念毁了？","　　郭宋跪在地上，浑身颤抖，他狠狠一拳砸在石板上，不报此仇，他郭宋誓不为人！","　　“是.....郭宋师弟吗？”","　　郭宋一回头，只见路口上站着一名道士，郭宋一眼认出，是静乐宫的李明冬，他连忙迎上去问道：“明冬师兄，清虚观出了什么事？”","　　“哎！一言难尽，木真人在静乐宫给你留了口信，你随我来吧！”","　　“我师父在静乐宫？”","　　“三年前来过一次，便再也没有见到他了。”","　　郭宋吩咐猛子几句，便跟着李明冬向静乐宫而去。","　　“三年前，就是武道会结束的第三天，黄鹤观的三个老妖婆带了几百个紫霄系道士杀气腾腾来到你们清虚观，她们找不到人，便下令把你们东西全部扔下山崖，房子也夷为平地，三年来，一直就是这个样子。”","　　郭宋眼中闪过一道深深的杀机，他的家被毁了，这个仇怨无法再解开。","　　不多时，郭宋来了静乐宫，张明春亲自迎了出来，他们师父火烈真人去年开始闭关修仙，张明春便成了静乐宫的住持，带着三十几师弟在道观中修行练武。","　　“郭宋师弟，你长这么高了。”张明春惊讶地望着郭宋。","　　“明春师兄，三年不见了，听说你做了住持，恭喜啊！”","　　张明春亲热地将郭宋领进道观，静乐宫虽然远不能和紫霄系的道观相比，但也比清虚观整齐多了，尽管不大，却全部是用青砖修砌。","　　“师兄，我先给你说件事，我在山下骡马店寄存了一匹好马，我估计用不了，这匹马就送给静乐宫了。”","　　他的马只能寄存十天，如果欠费超过三十天，那马匹就归骡马行了，与其便宜骡马行，还不如送给静乐宫做个人情。","　　张明春微微笑道：“巧了，我过几天就要去一趟京城，去了结我师父的一桩心愿，我就可以骑你的马去，然后把马交给你大师兄，我们静乐宫也不用马，他那里倒需要。”","　　郭宋大喜，“你见过我大师兄？”","　　张明春点点头，“前年我和师父去了京城，还在他那里住了两晚，他的道观不错，香火很旺。”","　　“那我三师兄，你们见到了吗？”","　　张明春摇摇头，“他们早就离开了，不知去向。”","　　郭宋不再多问，张明春把他请到内宫，从一口箱子取出了铁木剑，“这是你师父寄存在我们这里，让我们交给你，你师父说，如果你不需要，那就把它交给你大师兄，一代代传承下去，另外，你师父希望你有机会把这柄铁木剑的来历搞清楚。”","　　郭宋默默点头，要把这柄铁木剑传承下去，只有放在大师兄那里，自己很容易将它损坏。","　　“我师父现在在哪里？”","　　张明春向外看了看，关上门低声道：“你师父三年前来我们这里交代了铁木剑，然后就失踪了，但他留给你一句口信。”","　　张春明再次压低声音，“他说，你知道他在哪里？”","　　郭宋点点头，他明白了，又奇怪问道：“怎么这样小心？”","　　“不得不小心，这三年来，为寻找你师父，紫霄天宫闹翻了天，几乎每个野道观都有人被他们收买当眼线，我们静乐宫肯定也不例外。”","　　“紫霄天宫为什么要找我师父？”","　　张明春咬咬嘴唇，挤出了三个字，“灵寂洞！”","　　\n        "]