["　　崆峒镇有三四百户人家，十分热闹，这里是从关中北上萧关的必经之路，商业十分发达，大大小小的店铺有数十家，还有客栈、酒楼、妓馆、赌馆、武馆、镖行等等。","　　镇子口便有一家妓院，叫做揽春院，门口站着五六个涂脂抹粉的年轻女子，娇声娇气招客，看得甘雷眼睛直冒火。","　　“师弟，师父有没有给你银子？”甘雷咽了口唾沫问道。","　　甘雨警惕地看了他一眼，“师兄，这可是大忌，被师父知道了，绝对要赶出山门的，你自己心里也明白，不是我吓你。”","　　“你满脑子里在胡思乱想什么，我是那种见了女人就走不动路的人吗？”","　　甘雷从怀中摸出一只小荷包塞给他，“里面有五两碎银子，是我十几年攒下来的，老大老二都舍不得给，就给你了，拿去先娶房娘子，生了儿子后再去当刺客，免得死了连个后代都没有。”","　　甘雨又好气又感动，他紧紧拥抱一下甘雷，“我会活得好好的，你把师父照顾好。”","　　他把甘雷给的小荷包又塞给了郭宋，“这些银子拿去买把剑，武道会要用，镔铁剑被老三拿走了，师父的木剑你用得还不熟练，比武会吃亏的。”","　　郭宋也紧紧拥抱一下师兄，“我没有东西送给师兄，就送你一句话，情况不妙就跑，不丢人。”","　　神不知鬼不觉间，郭宋将那只小荷包塞进了甘雨身后的布包里。","　　甘雨虽然轻功和刺杀能力都极强，但比起郭宋还是差了不少。","　　甘雨笑着点点头，“那我走了，将来我们兄弟一定会再见的，你们保重！”","　　甘雨向他们挥挥手，大步流星向远方走了。","　　郭宋望着师兄走远，忽然想到一件要命的事情，他连忙问甘雷，“三哥，四师兄俗家叫什么名字？”","　　“靠！”","　　甘雷一拍大腿，满脸懊恼道：“我只知道老四姓杨，叫什么名字还真不知道，他一上山就叫甘雨。”","　　“师父应该知道，我们回头问师父。”","　　甘雷指指不远处一家兵器铺，“你不是要买剑吗？去看看。”","　　郭宋笑着一摊手，“你给的碎银子被我放进师兄包里了。”","　　“没事，就去看看，你看中哪把？哥哥夜里给你摸出来。”","　　郭宋撇撇嘴，“得了吧！我会需要你帮忙？”","　　甘雷顿时像被踩住尾巴似的跳起来，“你以为自己会跳崖就了不起？胖爷我虽然没你那种本事，但胆子比你大，我敢去做，你敢吗？”","　　“我不是不敢，是不屑去做，大丈夫有所为，有所不为，懂不懂？”","　　“去！别说这种道貌岸然的恶心话，让哥哥瞧不起你。”","　　两人快步向剑铺走去，郭宋心中着实好奇，忍不住问道：“师兄，你到底干过多少偷鸡摸狗的事情？”","　　“也不多，偷过玄虎宫的盐，顺便给他们的千人锅里下过巴豆粉，和老二偷过赤猿宫的布，还偷过黄鹤观的鞋。”","　　甘雷正吹得唾沫四溅，旁边忽然传来一个恶狠狠的女人声音，“你这个混蛋，姑奶奶的鞋原来是你偷的！”。","　　两人一扭头，却发现旁边剑铺台阶上不知何时站了几名年轻女道士，后背长剑，道袍布料挺刮，是上好的绫布，一尘不染。","　　长得虽然都谈不上美貌，但一个个脸庞白净，在雄性遍布的崆峒山，她们确实有骄傲的本钱，在道士们眼中，她们就是崆峒山的仙草，连西施、貂蝉都比不上她们的珍贵。","　　郭宋有点愣住了，崆峒山居然有女道士？他在崆峒山生活六年了，竟然从不知道。","　　几个女道士都神情傲慢，但一个稍矮的女道士却杏眼圆睁，满脸怒气地瞪着甘雷，“你这个死胖子，我去年丢的鞋原来是你偷的！”","　　甘雷眼睛一亮，连忙打个哈哈，“原来是黄鹤观的各位师姐，小弟甘雷这厢有礼了。”","　　他悄悄拉一把郭宋，郭宋没睬他，他自己涎脸上前躬身施礼。","　　郭宋这才知道，原来黄鹤观是女道士修行的道观，难道当年接引院里还有小娘子不成？他有点想不起来了。","　　‘铮！’","　　女道士长剑拔出，明晃晃的剑顶着甘雷的胸脯，她气得满脸通红，咬牙切齿道：“你这个无耻下流的混蛋，竟然敢偷我的鞋，我一剑杀了你。”","　　甘雷顿时叫起撞天屈来，“我不是说我自己，我是说我的四师弟，他做过不少偷鸡摸狗的事情，师父却不知道，我刚才在教育小师弟，做人要坦荡，别像四师兄那样装得道貌岸然，我长得这么老实，怎么会去偷师姐的鞋？”","　　郭宋听得牙根直痒，就恨不得一脚向他的肥屁股上踹去。","　　“你的四师弟在哪里？”女道士眼中恨意未消，但语气却有点迟疑了。","　　“他还俗走了，我们今天就是送他，他若在，我也不敢揭他老底。”","　　“师妹，别理他了，我们走！”","　　身材最高的女道士冷哼一声，正眼也不看甘雷，转身就走，女道士收了剑，瞪甘雷一眼，“死胖子，别以为我会放过你！”","　　一群道姑难得下山一趟，买的东西颇多，收拾了两大担箱笼，甘雷平时做事能躲就躲，这时他却勤快得很。","　　甘雷眼疾手快，连忙抢着替她们挑起担子，拍拍胸脯，一脸正气道：“我师弟做了对不起黄鹤观的事情，我来替他补偿，这担子我帮各位仙姑挑上山。”","　　几名女道姑面面相觑，崆峒山的道士平时见了她们，都吓得躲到一边，仿佛她们是一群老虎，只敢远远地偷看她们，这个胖子却与众不同，她们还真没见过这么脸皮厚的道士。","　　他愿意当挑夫也好，省得她们花十文钱雇人。","　　她们也不反对，俨如一群仙女般飘然而去。","　　甘雷挑着担子，得意地向郭宋眨眨眼，屁颠屁颠跟在她们身后。","　　郭宋看得目瞪口呆，说好了陪自己看剑，说好了替自己偷把剑呢？这个重色轻友的家伙，真不知该怎么说他了。","　　…………","　　“你们快来看，天下奇观，一只癞蛤蟆想吃天鹅肉！”","　　剑铺门口，一名年轻的黑袍道士喊了一声，顿时从剑铺里跑出一群黑袍少年道士，一个个服色鲜亮，都是来自紫霄系的黑袍道童。","　　真是冤家路窄，这里面的小道士，郭宋至少一半都认识，正是当年在接引院欺凌他前身的那群恶童，现在都长大了。","　　其中长得最高最强壮之人，不就是前两天在湖边遇到的张清虎吗？打断韩小五的腿，导致他坠崖身亡的罪魁祸首。","　　“那个死胖子我认识，和那个小杂种是一座道观的。”","　　张清虎刚说完，一转眼便看见了郭宋。","　　他眼睛一亮，大嚷道：“运气啊！小杂种就在这里。”","　　周围十几名少年恶道都认出了郭宋，纷纷拔剑，从四面围住了郭宋，今天可不能像当年那样，让他跑掉了。","　　张清虎拔出剑狞笑一声道：“今天我非要斩断你的双腿，报当年一拳之仇。”","　　郭宋虽然手无寸铁，却十分平静道：“那你就试试看吧！”","　　张清虎大吼一声，向郭宋冲去。","　　就在这时，从剑铺内走出一名中年道士，他见状大喝一声，“你们在做什么？”","　　来人郭宋认识，正是当年玄虎宫去接应引院招人的武妙真人。","　　张清虎和一群少年恶道都十分畏惧武妙真人，尤其武妙真人还是张清虎的师父。","　　他们只得悻悻闪开，张清虎上前对武妙真人道：“师父，就是这个小混蛋当年打烂弟子的鼻子，弟子非要报这个仇不可。”","　　武妙真人十分护短，他顿时恶狠狠瞪了郭宋一眼，不过他毕竟是玄虎宫有头有脸之人，见周围围观的镇上百姓不少，他不想在镇上坏了自己的名声。","　　武妙真人便冷冷对张清虎道：“崆峒山的事情，去崆峒山解决，不要在这里乱来。”","　　张清虎大急，“可是师父…….”","　　武妙真人一摆手止住他，“武道会马上要开了，你还怕没机会？”","　　张清虎顿时明白了，他走到郭宋身边，咬牙切齿道：“小子，有种去参加武道会，看虎爷怎么在武道会上剥光你的脸皮！”","　　郭宋心中冷笑一声，脸上依旧毫无表情地淡淡道：“我会参加武道会，但不是因为你，你那点细胳膊细腿，不配和我交手。”","　　说完，郭宋转身便扬长而去。","　　张清虎恨得牙关咯咯直响，他狠狠一跺脚，大喊道：“郭宋，我张清虎若不杀了你，誓不为人！”","　　=====","　　【加更求票！】\n        "]