["　　“你怕什么，练了半年的钟馗捉鬼，连这点平衡力都没有？”","　　“我……我不知道！”","　　郭宋挠挠头，他简直不敢想象，直接跳下万丈悬崖，必须在半空中抓住藤蔓，抓不住不就完蛋了吗？","　　“师父，弟子先找根绳子练练吧！”","　　木真人恼火地瞪了他一眼，“说这些屁话做什么，快跳！有我在，你死不了。”","　　郭宋万般无奈，只得合掌低声祷告，“三清在上，保佑弟子平安无事。”","　　他一咬牙，眼睛一闭，纵身跳了下去，身子刚离开悬崖，他便凄厉地惨叫起来，耳边呼呼风响，求生欲望使他本能地伸手乱抓，却什么都抓不到，他身体忽然一顿，被木真人凌空一把抓住了。","　　“你这个没用的笨蛋，谁让你闭眼了，你要睁着眼睛寻找藤蔓或者石头，重来！”","　　木真人用力一甩，竟把郭宋甩了上去。","　　郭宋坐下地上，脸色惨白，他胆都差点吓没了，这叫什么事啊！四哥练过吗？他不知道，但老三那个肥猪身材肯定没有练过。","　　“在上面嘟囔什么，还不快跳！”","　　郭宋擦擦额头上的冷汗，起身发狠道：“大不了一死，老子豁出去了。”","　　这一次他不敢闭眼，想象着下面一丈处就是一片柔软的草地，或者是一条清澈的小河，他深深吸一口气，压在丹田处，纵身一跃。","　　郭宋心向下一沉，身体迅速下降，不等他多想，一眼便看见了藤蔓，伸手一把抓住，身体向外荡去，他本能地一个转身，身体又回来了，没有荡出去，稳稳地靠在悬崖上。","　　木真人呵呵笑道：“我说得没错吧！对你来说并不难。”","　　郭宋也很惊讶，他抓住藤蔓，觉得自己身体很轻，而且很稳，挂在悬崖上一动不动，就像壁虎一样。","　　难道这就是练习金鸡独立的效果？","　　木真人指了指郭宋头顶道：“你上方三尺处有块石头，你跃起来抓住它。”","　　“可是……弟子无法借力！”","　　“用你的臂力，没有问题的，你四师兄第一次就抓住它了。”","　　原来四哥也练过，郭宋稍稍定下心，既然四哥能办到，那自己应该也可以。","　　他用力一蹬石壁，身体向外一荡，就在身体荡回来之事，脚向下一蹬石壁，感觉到一点点摩擦力，双臂猛地用力一扯，身体跃起，郭宋看得真切，奋力一把抓住了石头，身体迅速稳住，又像壁虎一样贴在石壁上。","　　木真人暗暗点头，老四练了三个月才抓住这块石头，郭宋第一次就抓住了，真不容易啊！","　　木真人笑道：“你旁边有条石缝，顺着石缝爬上去，然后再跳一次！”","　　旁边确实有一条很细的石缝，手指最多只能伸进去一半，不过这对郭宋不算什么，他臂力强大，身体很轻，只要有借力之处，他便能迅速地攀了上去。","　　一连跳了两次，郭宋心中有点底了，第三次时，他轻轻向下一纵，身体尽量贴住石壁，利用脚在石壁上的摩擦力稍稍减缓身体下坠，坠到三丈时，他轻巧地一伸手便抓住了藤蔓，身体稳稳贴在石壁上。","　　木真人见他悟性极高，自己没有教他，他自己就懂得用脚来减缓身体下坠，这孩子真是难得一见的奇才。","　　“你这臭小子，是想让我给你换双鞋吗？”","　　木真人笑着骂了他一句，又道：“我们继续向下走！”","　　他一松手，身体又坠了下去，郭宋看得清楚，师父只用脚在石壁点了几下，身体缓了下来，在二十丈时，又轻巧地抓住了另一根藤蔓，和自己一样，身体如壁虎般贴在石壁上。","　　郭宋找到了窍门，他心中激动，也放开藤蔓继续下坠，不过他毕竟只练了半年金鸡独立，还不能像木真人那样只点几下石壁，他的脚不停地摩擦石壁，鞋子很快便磨穿了，他感觉自己有一种奇妙的平衡力，身体稳稳下坠，没有失去控制。","　　郭宋坠到木真人身旁，也轻巧地抓住一根藤蔓，身体稳稳地贴在石壁上。","　　“不错！非常不错！”","　　木真人毫不吝啬地赞许他，“今天就练到这个高度，你自己多练几遍，我们明天再来。”","　　说完，他一松手，像一只鸟似地向悬崖下坠去，迅速被云雾吞没了。","　　“师父，等一下……”","　　郭宋顿时傻眼了，师父这就走了，那自己该怎么回去？","　　.........","　　郭宋足足用了两个时辰才爬上悬崖，利用每一根藤蔓和每一个缝隙，又三次不得不返回原点，还差点坠下悬崖。","　　直到中午时分，郭宋才艰难地爬上了崖顶，他刚摸到崖顶上的一块石头，只觉一人抓住自己手腕，把自己拉了上去。","　　原来是大师兄甘风，郭宋坐在地上精疲力尽道：“谢谢大师兄。”","　　甘风挠挠头，有些歉然道：“有件事情我忘记告诉你了，希望不会太晚。”","　　“什么事情？”","　　“前几天师父让我告诉你，悬崖最左面三十丈处有一个山洞，山洞直接通往后山，你可以从后山爬上来，结果我忙着看经文，就把这件事忘记了，小师弟，没有关系吧！”","　　郭宋一头栽在地上，有气无力道：“没关系，这个消息来得很‘及时’，多谢大师兄了。”","　　........","　　借着大师兄的愧疚，郭宋中午狠狠吃了两大碗饭，又敲诈了一双旧鞋，他心里才感到平衡一点。","　　“大师兄，我去担水？”","　　郭宋喊了一声，便挑着两个木桶向山下走去，半年来，他至少长高了七厘米，体格健壮，尽管才八岁，但看起来和十二岁的少年没有什么区别了。","　　更重要是他心智成熟，心胸中藏着一个大叔的追求和梦想。","　　挑水并不需要去弹筝湖，山腰处的升仙桥旁边就有山泉，大概走一里路就到了。","　　郭宋快步走下一条小路，远处隐隐听见山泉的哗哗声，再向下就是一座小水潭，绕过一棵大树，郭宋看见了碧绿的水潭，水潭边还有一个小道士在担水，应该是静乐宫的道士。","　　静乐宫是香山的两座道观之一，是在升仙桥的另一个方向，距离这里大概有两里，听四师兄说，那边条件比清虚观要好得多，开辟了几十亩土地，有三十余名道士。","　　郭宋见那小道士已经打了水，一瘸一拐往回走，十分吃力，郭宋忽然觉得小道士背影有点眼熟，他脱口喊道：“小五！”","　　小道士停住了，慢慢转过身，郭宋一下子认出来，正是他在接引院唯一的好朋友韩小五。","　　郭宋大喜，飞奔过去，“小五，是我啊！”","　　韩小五也认出了郭宋，瘦弱的脸上露出一丝笑容，他随即又低下头，眼中闪过难以言述的凄苦。","　　郭宋跑上前紧紧搂住他的肩膀，“小五，我还想有机会去静乐宫找你玩呢！”","　　韩小五勉强笑了一下，“郭宋，你变化好大，长得这么健壮，我差点都认不出你了。”","　　“那你是怎么回事？”","　　郭宋打量他一下，见他又长得瘦又小，体质似乎比选道时还要弱一点。","　　“你....你在静乐宫过得不好？”","　　“还好吧！我负责种菜，师父对我很关照。”","　　“你的腿怎么回事？”","　　郭宋忽然发现他的腿不对，立刻蹲下去掀他的道袍，韩小五吓得连忙后退，险些摔倒。","　　郭宋扶住他，捏了捏他的左腿，小腿骨是弯的，肌肉都萎缩了，这是小腿骨折后，没有接好的表现，两腿一长一短，落下终身残疾。","　　“小五，出什么事情了，你怎么会骨折了？”郭宋抬起头，惊讶地望着他。","　　韩小五再也忍不住，泪水扑簌簌落下来，哭泣道：“是被他们打的。”","　　“是谁打的，静乐宫的人？”","　　韩小五摇摇头，哽咽着声音道：“是张虎儿他们打的。”","　　\n        "]