["　　门内正好站着两名十一二岁的小道姑，她们措不及防，被踢开的门扫翻在地上，一名小道姑跑掉了，另一名小道姑一时爬不起来，她见进来一名杀气腾腾的男子，身材极高，俨如天神一般，竟吓得她哭了起来。","　　郭宋没有理睬她，厉声高喊道：“清虚观郭宋在此，三个老妖婆出来受死！”","　　小道姑见郭宋不伤自己，连忙爬起身，连滚带爬地跑了。","　　“木真人那个老杂毛怎么不来，派个小杂毛过来送死！”","　　说话间，三个目光阴毒的老道姑走出来，每人手执一口利刃，三名老道姑叫定玄、定清和定真，是崆峒山出了名的老妖婆，杀人如麻，心狠手辣，紫霄系道士背后就叫她们狼婆、鹰婆和虎婆，无人不怕她们。","　　其中鹰婆定清负责去接引院招小道姑，只是她外貌又黑又瘦，实在像个男人，以至于当年郭宋竟不知崆峒山也有道姑。","　　郭宋一言不发，迎头便是一剑向定玄劈去，剑势极为凌厉，看似简单的一剑，定玄竟然无计还招，她连退两步，剑势依然笼罩着她，她心中大骇喊道：“点子硬，一起上！”","　　定清和定真见势不妙，一左一右同时向郭宋两肋刺去，典型的围魏救赵，郭宋忽然身形俯冲，改劈为抹，定玄正拼命仰头，企图躲过郭宋山一般的劈砍，但她却躲不过郭宋的木剑在她喉管上一抹，一道血光迸射，定玄重重摔了出去。","　　木剑回收，‘当！当！’两声，将左右两剑挡了出去，郭宋已退到一丈外。","　　定清急忙扑上去，见师姐喉咙已被割断，血肉模糊，不停向外冒泡，眼看活不成了。","　　定清顿时悲愤交加，指着郭宋大喊：“我们哪里得罪阁下，竟然下如此死手！”","　　郭宋冷冷道：“你们将清虚观夷为平地时，可想到会有今天？”","　　“原来如此，那我们就拼个鱼死网破！”","　　定清大喝一声，“师妹，一起上，杀了他！”","　　寒光一闪，两名老道姑同时剑刺郭宋，剑速极快，郭宋大喝一声，铁木剑横劈，竟将定真连人带剑劈出两丈远，头颅重重撞在假山上，头骨碎裂，当即气绝身亡。","　　他身体一转，躲过定清凌厉一剑，却半蹲在地上，铁木剑反手向后一刺，定清收势不及，竟被一剑刺穿了胸膛，定清一口鲜血喷出，当即毙命。","　　郭宋一收剑，也不看周围女道姑，转身大步走出了黄鹤观，地上留下三具尸体，黄鹤观内众道姑哭声一片，却没有人敢出来找郭宋报仇。","　　............","　　‘咚！咚！咚！’紫霄天宫的钟声敲响，这是召集道士，准备迎敌的通知。","　　白云真人带着十几名真人站在台阶上，五百余名赤袍道士执剑列成大阵，白云真人悲愤喊道：“刚刚得到消息，黄鹤观三位当家仙姑已被野道郭宋杀死，他现在向我们来了，各位道友，紫霄天宫的荣誉就在你们剑下，将他乱刃分尸，以祭三位仙姑英灵！”","　　众道士呆了一下，三个老妖婆死了？这是好事啊！","　　但郭宋居然敢来挑战紫霄天宫，那他真是活腻了。","　　“来了！他来了！”","　　门外的数十名道士如蟑螂般仓惶从门外涌入，白云真人恼火万分，还没交手，就怕成这样，他厉声喝道：“慌什么！一个小小的野道，就把你们吓成什么样子？”","　　众道士皆暗暗惭愧，这时，郭宋大步从门外走进来，他穿了一件缀着补丁的土褐色道袍，头戴竹冠，手执一把铁木剑，杀气腾腾地站在台阶上。","　　他将铁木剑一横，朗声道：“白云狗贼在灵寂洞毁了历代二十一具得道仙人的不腐肉身，罪大恶极，我以天意来取他性命，和其他人等无关。”","　　众人一片哗然，不腐肉身从来都是传说中的道宝，从未见过，灵寂洞居然有二十一具，而且还被住持毁掉了，这可能吗？","　　紫霄天宫排名第四的白鹿真人稍微正直，他眉头一皱问道：“师兄，郭宋说的是真的吗？”","　　白云真人狞笑一声，“他就是一派胡言，你会相信他的话？”","　　他大喊道：“杀了这个猖狂的浑蛋！”","　　五百余名赤袍方士大喊着冲向郭宋，郭宋早就盯住了一个熟悉的人，当年玄虎宫的武妙真人，现在他在紫霄天宫，为了讨好师父白云真人，也为了手刃仇人，他竟然冲在最前面，满腔仇恨，恨不得一剑将郭宋刺死。","　　郭宋凌空一跃跳入人群，眨眼间到了武妙真人面前，他双手握剑，当头一剑向武妙真人劈去，这一剑尽得剑器精华，霸道无比。","　　武妙真人躲无可躲，只咬牙举剑相迎，只听‘当！’一声巨响，长剑被斩为两段，这一招和当年劈赵灵子完全一样，只是郭宋当时饶了赵灵子一死，只劈断了他的锁骨。","　　但武妙真人却触动了郭宋的杀机，铁木剑剑势不衰，狠狠劈在他的脑门上，武妙惨叫一声，脑壳迸裂，脑浆四溅，当场惨死。","　　武艺高强的武妙真人竟被一招毙命，死得凄惨无比，所有紫霄宫方士都胆寒了，他们嘴上喊得凶，却没有人敢真正和郭宋以命相博。","　　这也是郭宋的策略，以残酷的杀戮震慑住紫霄宫道士，师父给他说过，紫霄系的道士都是在温室中长大，对弱者心狠手辣，对强者却畏之如虎，要让他们心中畏惧，就必须比他们更强大，更凶狠。","　　只是武妙真人运气不好，成了郭宋杀人立威的祭品。","　　郭宋一动，所有方士都跟着动，却没有人敢把他拦住，他的铁木剑在人群中上下翻飞，郭宋且战且走，渐渐靠近一棵大树。","　　这时，五百余人已经里三层外三层将郭宋包围得水泄不通，白云真人得意万分，“你武艺再高又能怎么样，能敌得过五百方士大阵？”","　　他一点都不担心郭宋能伤害到自己，五百方士将他包围住，恐怕他连喘口气都困难吧！","　　郭宋忽然剑势猛烈，势不可挡，再次杀气腾腾，吓得周围道士纷纷后退，郭宋抓住这个机会，纵身一跃，用脚倒勾住一丈高的树枝，身体轻轻一拧，便跳上了大树。","　　十几名方士也跟着上了树，在后面追杀郭宋。","　　郭宋三五下便跳到了树冠，一把弓和一支箭出现在他手中，这是他事先藏在大树上。","　　他毫不迟疑，张弓搭箭，一支狼牙箭强劲射出，一箭射向七十步外的白云真人。","　　他精心准备，就连上树取箭的时机都捏拿得分毫不差。","　　白云真人正好是逆光，阳光照耀着他眼睛，白亮亮的刺眼，他眯起眼睛，似乎看到了一个小黑点，一支狼牙箭‘嗖！’地瞬间到了他眼前。","　　等他看清眼前竟是一支狼牙箭时，顿时吓得魂不附体，想反应已经来不及，狼牙箭‘噗！’从他眉心射入，箭尖穿透了他的天灵盖，带着一团血肉从后脑透出。","　　白云真人惨叫一声，仰面摔倒.......","　　郭宋只觉小腿一痛，他竟被下方的一只流星锤狠狠打中了，差点打断他的骨头，痛入骨髓。","　　郭宋大怒，不及拔剑，用弓狠狠抽翻了两名偷袭者，两名方士惨叫着摔下树去，弓弦也‘啪！’地断掉了。","　　郭宋扔掉弓，沿着粗壮的树枝狂奔十几步，高高一跃跳过了围墙，将五百名方士被晾在大树下，面面相觑，这时，只听见白驹真人悲声大喊：“师兄，你醒醒，师兄，你不能死啊！”","　　众人回头向台阶上望去，这才发现住持白云真人的额头竟被一支箭射穿了，众人一阵胆寒，郭宋还是把白云真人杀死了。","　　这时，白驹真人发疯似的大喊：“你们去杀郭宋，谁杀死郭宋，谁就升为真人！”","　　说完，他伏在师兄尸体上放声大哭，右手却将住持的朱雀金牌紧紧捏在自己手中。","　　百灵真人眼疾手快，一把将太乙剑抢到手中，朱雀牌和太乙剑是住持的权力象征。","　　紫霄天宫一阵大乱，千余名紫霄天宫的道士全部出动，到处搜索郭宋的下落。","　　台阶上，十几名真人却围在一起争吵不休，到底谁有资格接任紫霄天宫的住持？三位天师羽化了，白云真人也死了，紫霄天宫群龙无首，谁都认为其他人没有资格当住持，但谁都觉得自己有资格继任住持之位。","　　他们越吵越厉害，连躺在地上的白云真人尸体都顾不上了。","　　就在这时，一名小道童跌跌撞撞跑来，大喊道：“起火了！天殿起火了！”","　　众人一呆，同时抬头向天殿望去，只见天殿顶上浓烟滚滚，赤焰飞腾，一条条火舌从窗口向外吞吐，至少有十几处火点。","　　众真人惊得胆寒心裂，这可是敕建的天殿啊！是紫霄天宫的象征，它被烧毁了，怎么向朝廷交代？","　　“快去救火！快去救火！”","　　这时候抓住郭宋已经不重要，谁当住持也不重要了，救火成了当务之急，数千名紫霄系的道士抬着水盆，拎着水桶，从四面八方向天殿涌来。","　　整个崆峒山的道士都在望着五台上空的烈焰，哀喜不一，紫霄系的道士顿足捶胸，悲痛万分，野道们却欢呼雀跃，他们好多年没有这样痛快过了。","　　崆峒山脚下，郭宋将铁木剑和一个小布包背在身上，他最后看了一眼轰然坍塌的天殿，用力吹响了唿哨，加快了速度，沿着一条小路向北方奔去，一只鹰雕跟在他头顶上空盘旋着飞翔。","　　【第一卷崆峒山完】","　　--------","　　求推荐票！\n        "]