["　　沙陀族又叫做处月突厥，是突厥一个偏支，常年生活在西域北面的折罗漫山一带，在唐朝中后期渐渐强大起来。","　　目前沙陀兵力有五千帐勇士，约三万余人，首领朱邪金顶率全族投靠了草原霸主回纥，被回纥牟羽大可汗封为处月可汗，成为回纥攻打河西走廊的代理人。","　　目前率领六千沙陀骑兵驻扎河西走廊的沙陀主将叫做朱邪未明，他是可汗同父异母的兄弟，按照突厥传统，应该是弟继兄位，所以朱邪未明同时也是处月可汗的第一顺位继承者，可汗的亲生儿子反而排在他后面。","　　朱邪未明年约三十出头，身材偏瘦却又不失强壮，脸庞也很削瘦，长一只鹰勾鼻，目光阴险狡诈。","　　朱邪未明十分喜欢用谋略，不喜欢强攻强战，当年他率六千沙陀骑兵在大斗拔谷迎战三万吐谷浑，就是他先派奇兵断了吐谷浑军队的后勤粮道，使吐谷浑军队陷入混乱，他的军队才一鼓作气，大败三万敌军。","　　为占领河西走廊全境，他做了多年的准备，已经将甘州和凉州的情况了如指掌，张掖城有六千唐军，城高难攻，凉州有一万唐军，占据武威城，也比较难打。","　　他便在谋略上做文章，他得知唐朝在年初挂出了镇边悬赏榜，生擒或者杀死自己者，可官升三级，赏白银万两。","　　而镇守张掖城的甘州都督李承珏已经五十五岁了，再过几年就要退仕，眼看升官已无希望，如果自己突然率少量军队出现在唐军地盘上，李承珏会不会动心？他会放弃这次千载难逢的机会吗？官升三级啊！","　　朱邪未明决定冒一次险，以身为饵，给李承珏提供这次机会，他就不信李承珏能忍得住？","　　当然，朱邪未明也很清楚自己在冒险，在诱引李承珏的同时，他自身也陷入了危险之中，他毕竟只带了八百军队。","　　考虑再三，朱邪未明决定在大雪彻底封路前出发，袭击白亭守捉，白亭守捉只有两百唐军，对他构不成危险，而且就算大雪封路，白亭守捉也有足够的给养让他能返回大营。","　　此时，朱邪未明率领八百骑兵抵达了休屠湖南岸，士兵三次吹响号角，却始终不见之前派出的探子前来回应，这让朱邪未明皱紧了眉头。","　　他第一个反应就是这支探哨队出事了。","　　旁边副将低声道：“都督，会不会是他们探查唐军城池情况，被发现了？”","　　很有可能，他们必须贴近侦查唐军守捉城，白茫茫的原野上很容易被发现，如果他们出事，被守捉唐军干掉的可能性最大，除此之外，朱邪未明想不到别的原因了，那十五人的探子小队战斗力颇为强悍，除非是正规唐军，否则无人是他们的对手。","　　可唐军这个时候也不会来休屠湖。","　　“不管他们！”","　　朱邪未明摆摆手，喝令军队继续东行，他的目的就是要让李承珏知道自己在这里，探子被唐军抓住，未必是坏事。","　　........","　　入夜，朱邪未明率领八百骑兵抵达了白亭守捉城。","　　“城上唐军听着，本都督就是朱邪未明！”","　　朱邪未明用一口流利的汉语向城头高喊，“只要你们投降，我不会妄杀一人，相反，我会放你们走，我只要守捉城和城内的粮草补给。”","　　城头上，两百余名唐军一片沉默，赵腾蛟咬牙切齿道：“果然是想引诱李都督出兵！”","　　副将张森却轻轻叹了口气，“其实这也是杀他的好机会，可惜我们抓不住！”","　　赵腾蛟呆了一下，一股热血他心中沛然而生，他忽然低声道：“我可以带几个弟兄出城......”","　　“不可！”张森和两名旅帅一起反对，太危险了。","　　这时，一名士兵跑来，“将军，刚才有人从北面城下射来此物！”","　　士兵将一支箭呈给赵腾蛟，箭上穿着一只扎紧的小布囊，赵腾蛟连忙向张森摆摆手，两人一起来到城楼内，城楼内摆着一张桌子，桌上有油灯，豆大的灯光忽明忽暗，使房间里的光线十分昏暗。","　　赵腾蛟将布囊中的东西倒在桌上，就两件物品，一块是沙陀军的铜制方形军牌，上面刻着几个突厥文字，不过不用看懂文字赵腾蛟也知道，这是沙陀百夫长的军牌。","　　另一件物品是一块折好的白叠布，应该是从内衣上撕下来，铺展开来，上面竟是用树枝蘸着鲜血写的几行字。","　　‘我欲击杀敌酋，敌军混乱之时，唐军可出城掩杀之！’下方画了一个执剑道士。","　　在最后又补充了一句，‘若整军齐备，可举火为号。’","　　赵腾蛟和张森对望一眼，异口同声道：“郭宋！”","　　赵腾蛟顿时兴奋起来，“这小子一定是将沙陀探子全部宰了，啧！啧！不简单，居然还干掉一个百夫长。”","　　张森皱眉低声道：“他说要击杀敌酋，难道是........”","　　赵腾蛟和张森同时骇然，郭宋要杀朱邪未明！","　　可能吗？","　　张森轻轻叹口气，“听起来简直是痴心妄想，不过卑职却有种直觉，或许他真能办到！”","　　赵腾蛟点点头，他也有这种感觉。","　　他狠狠一拳砸在桌上，斩钉截铁道：“反正不投降也是一死，这个风险我来承担！”","　　..........","　　“我最后给你们一刻钟时间考虑，一刻钟后不投降，那就休怪我朱邪未明残酷无情了！”朱邪未明冷冷地威胁着城头上的唐军。","　　他身后的八百骑兵并没有列队成方阵，而是列成一个月牙形，将都督朱邪未明簇拥在正中间。","　　就在这时最北面的月牙边缘上多了一名沙陀骑兵，他头戴铜盔，铜盔较低，遮住了眉头，身穿镶有护心铁镜的双层皮甲，后披黑色大氅，腰挎一口战刀，手执弓箭，一根长矛挂在马鞍上，这是一名典型的黑帐弓骑兵装束，和周围的士兵完全一样。","　　只带了八百人，朱邪未明当然要用精锐的黑帐弓骑兵来保护自己，但这多出的一名士兵却是由郭宋装扮。","　　沙陀探子都随身带着盔甲，很容易改扮，郭宋也能说草原通用语，又佩戴了军牌，在夜色掩护下，只要对方不挑着火把仔细看他的相貌，根本不会发现他是假冒的沙陀骑兵。","　　他挂在月牙阵的最边缘，光线很暗，周围士兵都没有注意他是怎么钻出来？","　　郭宋冷冷望着远处骑在高头骏马上的朱邪未明，他头戴黄金狼头冠，身披黄金甲，手执战剑，距离自己约一百二十步。","　　这个距离有点远，但已经是他能靠近朱邪未明的最近位置，可距离还不是关键，而是朱邪未明防护得十分森严。","　　前面有六名士兵高举盾牌，形成一道盾墙，身后是十二名骑兵围城一个小圈，前后都密不透风，只有侧面留下一道尺许长的口子，透过这道狭窄的口子，正好可以看见朱邪未明。","　　金甲在火光下熠熠闪烁，甲上还有竖领，遮住了脖子，如果今天朱邪未明戴的是金盔，那郭宋也无计可施了。","　　朱邪未明戴的是狼头金冠，这是可汗继承人的标志，头发扎起，露出了那张瘦长苍白的脸庞。","　　只能说这是天意。","　　机会转瞬即逝，但郭宋必须等待，他需要给城内一点准备的时间。","　　就在这时，城头上火光闪了几下，这是约定的举火为号，城头上大部分唐军士兵都消失了。","　　郭宋最后看了一眼朱邪未明，朱邪未明正好探头对前面的士兵说着什么，把整个半边脸露出来，最好的机会来了。","　　郭宋忽然搭箭举弓，拉弓如满月，弦一松，一支狼牙箭闪电般向朱邪未明的头部射去，强劲的箭矢瞬间穿过了仅仅一尺宽的口子，直射朱邪未明头颅。","　　朱邪未明做梦也想不到致命的危险会从侧面射来，‘噗！’这一箭射中了他的太阳穴，从左面太阳穴贯入，从右面太阳穴透出，朱邪未明连惨叫一声都没有，‘咕咚！’一声落马。","　　郭宋并没有停手，随即第二箭随即射出，这一箭射穿了朱邪未明战马的前腿三叉骨，高大的战马惨嘶一声，随即摔倒，重重将朱邪未明压在身下。","　　“都督，你怎么了！”","　　朱邪未明的几名亲兵大声叫喊，忽然有人悲愤大喊：“都督死了！”","　　郭宋拨马向后面绕着月牙阵疾奔，他用铁勒语大喊：“快跑啊！都督死了。”","　　沙陀军一阵大乱，就在这时，城门大开，两百名唐军骑兵在赵腾蛟的率领下杀了出来，像一把利剑，直刺月牙阵的中心。","　　朱邪未明带来的副将，一名千夫长挥矛大喊：“不要混乱！迎战！迎——”","　　千夫长还没有喊完，黑暗中一支箭强劲射来，一箭从他口中射入，箭尖从后脑透出，千夫长仰面栽下战马，当场毙命。","　　主将已死，千夫长也阵亡，沙陀骑兵大乱，他们掉转马头向西奔逃，几名亲兵想抢走都督尸体，怎奈被战马死死压住，唐军已杀至，连杀数名亲兵，其他人只得放弃抢尸，仓惶而逃。","　　郭宋终于被发现了，他刚射杀千夫长的同时，一名百夫长怒吼着挥矛向他杀来，郭宋闪身躲过致命一矛，冷笑一声，纵身飞跃上前，一头劈掉了对方人头，随即一蹬对方战马，一个后空翻，又骑回了自己的战马。","　　郭宋见西南方向士兵薄弱，他挥剑冲进敌群中，寒光连续闪过，郭宋连杀四名阻挡他的沙陀骑兵，终于杀开一条血路，纵马消失在黑暗之中。","　　沙陀军大败，唐军骑兵乘胜追击，一连追杀了近五百人，这才敲打着得胜鼓回城。","　　白亭城之战在规模上只能算一场小规模的战斗，双方投入总兵力不足千人，但白亭城之战的政治影响却十分深远，沙陀可汗第一继承人阵亡，使沙陀可汗之位不稳，沙陀内部陷入了争夺可汗继承权的激烈斗争之中，沙陀军无暇顾及河西走廊，六千骑兵被迫撤离甘州，退回肃州。","　　直到数年后，沙陀新可汗继位，沙陀大军才重新发动了对张掖城的进攻。\n        "]