["　　郭宋随口的一句话，解开了甘雷多年的一个心结，为什么这些年师父有时候对自己很好，有时候却冷酷得不近人情，应该就是郭宋所说，师父是在磨练自己的心志。","　　想通这一点，甘雷内心深处蓦地一松，他心中对郭宋的一丝轻蔑和不满也随之烟消云散。","　　胖子就是胖子，不管相貌怎么凶恶，一旦看对了眼，胖子胡吹瞎侃的本性就会暴露出来。","　　“小师弟，我这人不太讲规矩，紫霄天宫定的规矩在我看来就是一堆狗屎，凭什么我们辛辛苦苦猎获的野味都要给他们送去？”","　　郭宋想了想道：“师父告诉我，我们需要和他们交换生活用品。”","　　甘雷脸上露出一丝嘲讽的笑意，“那你就错了，我们和紫霄天宫换的生活用品，就只有盐和油，都是用柴禾换的，和野味没有一点关系。”","　　“那是为什么？”","　　“紫霄天宫那帮老杂毛认为，崆峒山是他们的地盘，其他野道在这里修行必须要向他们交租，所以给每家道观都定了租子，我们清虚观每年要向他们交两百件野味，其中三十件必须是大家伙。”","　　“仅仅只是交租子？”","　　郭宋笑了笑道：“师兄，事情没那么简单吧！”","　　甘雷见郭宋比自己想的要精明得多，不容易糊弄，心中暗骂了一句小狐狸，只得悻悻道：“当然了，还有就是道士度牒，我们的出家度牒是由紫霄天宫向朝廷申请的，假如破坏了他们定的规矩，他们随时可以注销我们的度牒。”","　　这还差不多，紫霄天宫利用自己的特权来控制崆峒山各个道观，上缴猎物只是一种控制的手段罢了。","　　“师兄，我也有度牒？”郭宋好奇地问道。","　　“你应该也有，师父已经替你办了，不过要明年才能拿到。”","　　郭宋心中暗暗思忖，不知道自己昨天出手打了张虎儿，紫霄天宫还肯不肯替自己办度牒？","　　就在这时，一道寒光从甘雷手中飞出，‘吱！’一声惨嘶，一只飞奔的野兔被一柄飞刀钉死在三十步外的树根上。","　　甘雷大笑，上前取下野兔，野兔很肥大，至少有七八斤，他掂了掂对郭宋笑道：“今天运气不错，咱们午饭有口福了。”","　　他将野兔扔进郭宋的背筐，卖弄似的耍个刀花，得意洋洋道：“怎么样，飞刀不错吧！要不要师兄教你两手？”","　　郭宋不为所动，他斜睨一眼野兔，淡淡问道：“师兄确定这野兔不用带回去？”","　　甘雷眉毛一挑，“待会儿老子杀只黄鼠狼带回去交差，臭死那帮老杂毛。”","　　说完，他忽然感到了什么，他打量一下四周，舔了一下嘴唇道：“风吹草疾，这个兆头不错，搞不好今天能捞到头大家伙。”","　　他手一挥，“今天不去后山了，咱们就在这里找吃的。”","　　俗话说：靠山吃山，靠水吃水。","　　他们既然生活在植被极为丰富的崆峒山上，只要不挑剔，可食用的山货很多，像各种小动物，各种野生果子，各种蘑菇菌类，各种可食用的植物根茎，还有各种野菜。","　　当然也要当心，自然界同样也危机四伏，各种猛兽、毒蛇、毒虫，毒蘑菇等等，稍不留神就会遇到。","　　郭宋将一根粗壮的蕨根挖了出来，一条足有二十几厘米，色彩斑斓的红头大蜈蚣从土钻出来，爬上了他的手臂，郭宋吓了一大跳，手一甩，将蜈蚣甩出一丈远。","　　“别踩死它！”","　　甘雷一阵风似的冲来，从怀中摸出一个小竹筒，用小刀一挑，蜈蚣便钻进了竹筒中，他将竹筒口塞起来，笑道：“这可是一味好药，练武人必须用到的。”","　　他眼睛忽然瞪大了，望着郭宋手中一条俨如婴儿手臂粗的蕨根，惊叹道：“你小子真是福将啊！我挖了十年蕨根，还是第一次看见这么大的根。”","　　他将四周踩了一圈，连声道：“不对！不对！这里的蕨菜至少都长了十几年，我们今天撞大运了！”","　　两人一起动手，将周围上百根蕨根一起挖出来，最细都是拇指粗细，收获十分丰富。","　　蕨根晒干后磨成粉，便是一种可食用的淀粉，他们饭中黑糊糊的东西就是蕨根粉。","　　他们今天收获不错，才半天时间便采了大半筐蕨根，又装了一筐蕨菜，挖了五六根山药。","　　猎物是一只兔子，两只刺猬，一条草蛇。","　　甘雷心情不错，他将兔子取出，开膛破肚，郭宋找来一堆木材，两人准备烧烤了。","　　忽然，甘雷感到了什么，他伸出指头‘嘘——’神情变得凝重起来，压低声音对郭宋道：“空气的气味不对！”","　　郭宋嗅了嗅，除了甘雷手上兔子的血腥气味，他什么都没有闻到。","　　甘雷脸色忽然变了，轻轻拉了一下郭宋，向后使个眼色，郭宋一回头，吓得魂飞魄散，只见一头黑熊就在他身后十几步外，站起来身高足有两米，体格强壮，小眼睛冷冷地盯着自己。","　　“快跑！”","　　甘雷低喊一声，他转身将兔子向黑熊砸去，撒腿便跑。","　　郭宋心中大急，这时候不是应该躺下来装死吗？他们怎么可能跑得过黑熊？不过他却一时忘了，胖师兄不用跑过黑熊，只要跑得过他郭宋就行了。","　　郭宋跟着甘雷狂奔，他们距离最近的大树至少还有一百五十步，郭宋简直要绝望了。","　　此时郭宋已经明白师兄为什么要跑，躺地装死只是对吃饱的熊有用，而这头黑熊冬眠刚醒，正饿得前胸贴后背，哪里会管什么死活，那只兔子现在就成了他们能否逃过这一劫的关键。","　　这头饥饿的黑熊确实是被兔子的血腥气味吸引而来，它并不急于追赶二人，而是拾起地上的兔子，扔进嘴里大嚼吃掉，但远远无法解饿，这才向二人狂追而去，此时，两人已经奔到百步外。","　　尽管甘雷跑步快如闪电，但郭宋毕竟年少，他稍稍拖慢了二人的速度。","　　黑熊奔跑的速度极为惊人，百米冲刺只要六秒，只片刻，便距离他们二人越来越近，轰隆！轰隆！地面在颤抖，黑熊越来越近了。","　　两人又奔出十几步，前面是一棵大树，甘雷忽然抓住郭宋的脖领向上一扔，“抓住大树！”","　　郭宋感觉自己腾空而起，他不假思索一把抱住了树干，拼命向上攀爬，他知道黑熊刚刚结束冬眠，正是最危险的时候。","　　他一口气爬了数丈高，才心有余悸地回头向下望去。","　　却不见师兄甘雷的影子，也没有看见黑熊。","　　“我在这里！”","　　郭宋听到前面喊声，这才看到了师兄，他爬上了另一棵大树，那头黑熊就靠在他身下的树干上，用后背在树干上摩擦，树叶摇得哗哗作响。","　　郭宋连忙喊道：“师兄，你试试飞刀，看能不能射穿他的头颅或者心脏？”","　　甘雷哼了一声，“射杀它做什么，还不是便宜了紫霄天宫那帮杂毛！”","　　“我们不是每年还要交三十头大家伙吗？”","　　“大家伙只要交狐狸和狼就行了，反正肉骚臭难吃，皮毛也给他们捅烂。”","　　郭宋着实无奈，师兄有脾气了。","　　说到狼和狐狸，甘雷忽然想到了什么，眼珠转了几转，他对郭宋喊道：“在树上呆着，我带熊大哥去拜访一下邻居，很快就回来。”","　　“师兄，你跑不过黑熊！”郭宋急得大喊。","　　“放心吧！荒野里跑不过它，但在乱石堆里没有问题，我心里有数。”","　　甘雷从树上一跃跳下，狠狠一脚踢在熊的后脑上，随即一个后空翻落地，拔腿便奔进了小树林，小树林内乱石颇多，大大小小都有，大的有丈许高，小的也齐到人膝盖，这条乱石带足有数里长。","　　黑熊做梦也没想到对方会这样戏弄自己，它一把抓空，愤怒得大吼一声，追了上去，别看甘雷长得肥胖，没有了郭宋的拖累，他跑起来如风驰电掣，经验尤其丰富，并不跑直线，绕着S形奔跑。","　　黑熊不断被乱石和树林阻挡，速度快不起来，还真一时追不上他，一人一熊两个大胖子都渐渐跑远了。","　　郭宋跳下树，把背筐和工具都收拾起来，又重新爬上大树向远处眺望，足足等了一个时辰，郭宋饿得前胸贴后背，才终于看见大胖子甘雷得意洋洋地回来，两只手中还拖着什么。","　　“师兄，你没事吧！”","　　“小师弟，今天沾你的福气了，看看这是什么？”","　　郭宋顿时吓了一跳，甘雷手中竟是两只血淋淋的瘦狼，体格都不大，被他拖着尾巴回来。","　　“师兄，这是怎么回事？”","　　“我把熊大哥引到狼的山洞去，母狼正在抚育幼崽，结果引发狼熊大战，胖爷我渔翁得利，七八头狼围攻黑熊，被黑熊拍死两只，其他都跑掉了，黑熊也受伤走了，这两只死狼就便宜了我。”","　　郭宋半晌无语，他真是佩服了这位阴险狡猾的胖师兄，胆大妄为，居然想到把熊引到狼洞里去，恐怕除了他，天下就没有其他人敢这样做。","　　甘雷见天色已经不早，便笑道：“今天就到这里，我们回去！”","　　...........","　　【蕨根粉当食物现在云贵一带还有，叫做蕨耙，有兴趣可以搜搜万能的某宝。】\n        "]