["　　小鹰虽然会飞了，但它并没有搬走的想法，依旧赖在清虚观里，指望着它的舅舅养活。","　　这天上午，甘雨怒气冲冲从竹林那边走来，指着树上的小鹰骂道：“你这个混小子，竹林里的鹌鹑窝被你糟蹋成什么样子了？”","　　小鹰从巢里探头出来，“啾啾！”叫了一声。","　　“好吧！我去找你舅舅算账。”","　　甘雨快步向厨房里走去。","　　厨房里，郭宋正在忙碌地收拾一堆山药，甘雨走进来，摊开手道：“老五，你看看这个！”","　　郭宋回头，只见甘雨手上是一只死鹌鹑，郭宋一愣，“这里竹林里的鹌鹑？”","　　他们在树林里养了十几窝野鹌鹑，每年给他们提供不少鹌鹑蛋，现在鹌鹑居然死了。","　　“谁干的？”","　　郭宋忽然向院子里的大树望去，只见小鹰在鹰巢里用铁爪抓着什么，不断有鹌鹑毛从树上飘落。","　　不用说，小鹰正在享用它自己捕猎的美食。","　　“好事情啊！”","　　郭宋兴奋道：“师兄，小鹰会自己捕食了。”","　　甘雨没好气道：“它早就会捕了，以前我们这里春天都是鸟语花香，现在其他鸟都没了，只剩下一只鸟每天在干嚎，你以为是怎么回事？”","　　“师兄，以前它母亲在的时候，不也一样抓过我们养的鸡？也不见你抱怨什么，不就是几窝野鹌鹑，它还是孩子嘛！”","　　甘雨又好气又好笑，“等它长大了，它就更不会收敛了。”","　　郭宋笑嘻嘻道：“不收敛就不收敛呗！有什么关系，等会儿我去和老三捕鱼，回来好好犒劳它！”","　　这时，外面传来甘雷的声音，“我说老五，胖哥先去弹筝湖等你啊！”","　　胖师兄甘雷喊了一声，便背着两个竹筐和两支竹矛悻悻下山了，他没有郭宋跳悬崖的本事，只得老老实实沿着山路下山。","　　郭宋洗了手，走出厨房向小鹰挥挥手，“猛子，我们跳崖去！”","　　一只黑影从鹰巢里一飞冲天，展开翅膀向悬崖边盘旋飞去。","　　当郭宋一纵身跳下悬崖，它也一收翅膀，跟着向悬崖下坠去。","　　.........","　　郭宋找到甘雷时，已经快到中午了，小鹰没有跟来，它中午要睡午觉，不知什么时候养成的坏毛病。","　　只见甘雷坐在一块大石背后，树枝穿着五六条鱼，正忙着烧烤呢！","　　“师兄，你不会一上午就抓了这么几条鱼吧！”郭宋瞥了一眼空荡荡的竹筐笑道。","　　“屁话，我能跟你那样像猴子一样跳下山？路上花了很长时间好不好？我到这里还不到半个时辰呢！”","　　甘雷把两枝烤鱼递给他，“吃吧！吃饱了你负责去抓鱼，我昨晚没睡好，要晒晒太阳，小睡片刻。”","　　郭宋知道这个师兄的毛病，只要有机会总想偷一会儿懒。","　　他也不客气，接过烤鱼便大吃起来。","　　“老五，我给你说件事。”","　　甘雷吃到一半时，忽然想起一事，对郭宋道：“下个月有紫霄武道会，你知道吧！”","　　紫霄武道会是崆峒山各道观的比武盛会，每四年举行一次，四年前因为天子驾崩，武道会便临时取消了。","　　今年是第十一届，十八岁以上、三十岁以下的道士都可以参加，当然是由紫霄天宫主持。","　　说到这件事，郭宋心中有点失落，他点点头，“我知道，老四昨天给我说过，好像只有你和他可以参加，我年纪不到。”","　　甘雷嘿嘿一笑，“我就是给你说这件事，因为上届没有举行，所以今年规则改了，十四岁以上道童都可以参加。”","　　郭宋一怔，“当真？”","　　“我骗你做什么，我下山时经过紫霄天宫，大门外贴着告示呢！幸亏胖爷我还认识几个字，要不然就丢脸了。”","　　郭宋撇撇嘴，“说得好像我很想去参加似的，你们去就行了，我没一点兴趣！”","　　“矫情！”","　　甘雷跳了起来，指着郭宋鼻子嚷道：“别在我面前装，你那点小心思瞒不过哥哥我，做梦都哭着喊着要去参加比武，这会儿却装成郭真人了。”","　　郭宋双手遮住脸庞笑道：“师兄，我得去找把伞，你的唾沫星子快把我淹死了。”","　　“臭小子别打岔，你到底想不想去？”","　　甘雷伸手要揪他耳朵，郭宋连忙招架，“我怕你了，我想去还不行吗？”","　　“一点诚意都没有！”甘雷嘟嘟囔囔坐下。","　　郭宋笑道：“师兄，我们是出家道士，应该不杀生才对，咱们在这里捕鱼，被镇上人看到怎么说？”","　　“能怎么说，肯定会喊，喂！小道士，鱼怎么卖？”","　　甘雷学得惟妙惟肖，两人一起大笑。","　　甘雷又吃了一条烤鱼，打个了饱嗝，拍拍肚子笑道：“我稍微眯一会儿，哎呦！我的娘诶，走得腰酸腿疼。”","　　甘雷舒服地在一块平整大石上躺下，片刻便鼾声如雷。","　　郭宋吃了鱼，提起竹矛在岸边巡视，他出手速度快如闪电，一矛下去就是一条大鱼，不到一个时辰，便抓了五十条大鱼。","　　这时，几名少年道士从山上说说笑笑走来，郭宋眼一挑，忽然盯住了里面身材最高大的道士，尽管六年不见，但郭宋还是一眼认出了他，那张长满了横肉的脸，他怎么也忘不掉。","　　时间过去了六年，郭宋对自己儿时的仇恨已经淡了很多，但他一想到韩小五被无辜打断腿，心中的恨意不可抑制地涌上郭宋的心头。","　　走在最前面的高大道士正是张虎儿，他已经改名为张清虎，这是他的道名，他目前是紫霄系清字辈的佼佼者。","　　他们奉命去各家道观送武贴，通知紫霄武会举行时间地点以及报名条件等等，张清虎脚步一顿，他也看见了郭宋。","　　只微微愣了一下，他也认出来了。","　　“哟！这不是郭草郭大侠吗？多年未见了。”","　　张清虎满脸狞笑地走上来，“我们都听说你被野狗吃了，刚才我还以为你诈尸了。”","　　郭宋冷冷看了一眼，没有理睬他。","　　张清虎感觉到了郭宋眼中的寒意，他心中打了个突，这个小王八蛋的眼睛怎么会变得这样犀利？","　　不过他才不会把郭宋放在眼里，他是清字辈的数得上的高手，不少辈份比他高的弟子也败在他手中。","　　张清虎打了个哈哈，又打量一下郭宋道：“不知是哪个老杂毛把你捡回去，把你养得不错嘛！”","　　他话音刚落，只见寒光一闪，一把飞刀霎时射到他眼前，‘咔’的一声，他的道冠被劈成两段，长发披落下来。","　　张清虎吓得浑身一哆嗦，连退几步。","　　甘雷坐起身，恶狠狠道：“又是你这个王八蛋，六年前老子就该把你宰了，居然敢辱我师父。”","　　张清虎也认出了甘雷，六年前这个大胖子在镇上把自己暴打一顿，他至今记忆犹新，他心中害怕，指着甘雷大喊一声，“你这个死胖子等着，我回去找人收拾你。”","　　甘雷拔出另一把飞刀，吓得张清虎连滚带爬，跌跌撞撞向山上跑去，几名同伴也跟着他逃跑了。","　　甘雷长长伸个懒腰，起身把飞刀捡回来，对郭宋道：“他那样辱骂你，你居然能忍？”","　　郭宋淡淡道：“他在我眼中已是死人，让他多活几年又何妨？”","　　“别说得那么高深，胖爷我读书少，听不懂，一句话吧！你是不是在等离山那天再杀他？”","　　郭宋没有睬他，竹矛一挥，又是一条大鱼到手。","　　“哈！居然抓这么多了，足够了，咱们赶紧回去吧！你要劈柴，我还得做饭。”","　　师兄弟二人每人背起一筐鱼，快步向山上走去。","　　………….\n        "]