["　　第二天，郭宋没有看见苍鹰猛子的身影，或许它在养伤，郭宋没敢靠近它的巢穴。","　　第三天，还是没有看见苍鹰猛子出现，到了第四天中午时分，郭宋再也忍不住，抓住一根藤蔓，慢慢靠近了鹰巢。","　　鹰巢位于石壁的中上方，是个狭窄的山洞，高约四尺，宽只有两尺，其实就是山壁上的一道裂缝。","　　郭宋第一次靠近鹰巢，只见里面铺满了树枝，苍鹰正猛子躺在窝里，头却软绵绵地搭拉在窝外，两脚朝天，郭宋大吃一惊，这不是死了吗？","　　他连忙攀进石缝，稍稍动了一下苍鹰的头，就像一根绳子吊在半空的石头一样，软绵绵的。","　　后颈羽毛上还有淤干的血迹，应该是被咬断后颈骨，猛子挣扎着回到巢穴，还是重伤不治而死。","　　‘啾啾！’","　　忽然传来细细的鸟鸣声，郭宋一低头，发现竟然从鹰腹下钻出一只小鹰，不！现在应该是只秃毛小鸡，身上光溜溜的没有一根毛，一双大的出奇的眼睛正好奇地望着他。","　　郭宋连忙拎起鹰尸，它身下一共有三只小鹰，两只已经死了，脖子拉得很长，只剩下刚才那只小鹰还活着。","　　“小可怜，你妈妈死了，你可怎么办？”","　　郭宋放下鹰尸，伸手去捧那只小鹰，不料小鹰却在他手指狠狠一啄，一阵剧痛，血涌了出来。","　　郭宋连忙用嘴吸吮，骂道：“你这个小坏蛋，不知道好歹，我非狠狠打你屁股不可。”","　　他四周寻找树枝，却无意中发现石缝深处寒光一闪，郭宋呆了一下，自己没看错吧！那是柄剑吗？","　　‘啾啾！’","　　小鹰跳起来拍打翅膀便向石缝外跑去，郭宋顾不得看剑，一把抓住它，把它塞进自己怀里，攀着藤蔓迅速向山顶爬去。","　　‘啾啾！’","　　小鹰探着头向外张望，还好，它这时老实了，没有从郭宋怀中钻出来。","　　攀上山顶，郭宋小心翼翼将小鹰捧在手中，向道观狂奔而去。","　　他从小就喜欢养动物，养过狗养过猫，但最渴望还是养一只猎鹰，威风凛凛站在自己肩膀上，那种感觉，让他无比向往。","　　可在城市里生活，养鹰终归只是一个梦，但没想到在一千三百年前的唐朝，他居然实现了养鹰的梦想，让他怎么能不欣喜若狂。","　　郭宋一口气跑进了道观，正在劈柴的四师兄甘雨笑道：“哪里抓到的山鸡，这么小，熬一锅汤还不够！”","　　“熬你个头，这是鹰，是猛子的儿子，猛子死了，儿子没人养，我打算收养它。”","　　甘雷从厨房窗里跳出来，这货大部分时间都呆在厨房里，他凑上前，涎脸笑道：“这只小鸡仔就是猛子的儿子？”","　　郭宋立刻警惕地看着他，“师兄，这只鹰是我的，你别想！”","　　“你哪里会养鹰，你会养死的，还哥哥我来养，我收它当干儿子，师弟，交给我就对了。”","　　郭宋轻轻一纵身跳出丈外，一脸肃然道：“师兄，这只鹰是我的，这次我真不让你。”","　　甘雷见师弟真不肯给自己，一脸悻悻道：“谁稀罕，我自己也去摸一只来，猛子不会只有一个儿子吧！”","　　“还有两只，不过都死了，只剩下它活着。”","　　“算了，我不跟你争，担水去了。”","　　他挑起水桶一边走，一边小声嘟囔道：“老子待它比亲生的还好，就不信它不认我这个爹？”","　　郭宋懒得理他，连忙跑回寝房，把小鹰放在自己床上，他想了想，跑去厨房拿了条鱼干，一口气跑回来，却见小鹰振动着翅膀在房间四处奔跑，尖利地大声叫喊‘啾啾！’它想要飞起来，却又没有羽毛，飞不起来。","　　郭宋将鱼干撕成条扔给它，小鹰一口叼住，仰着脖子，狼吞虎咽地吞进肚子里。","　　吃掉两条小鱼干，小鹰似乎更有力气了，拍打着肉翅膀在房间里满屋奔跑。","　　甘雨靠着门边笑道：“师弟，鹰养大容易，估计最多两三个月它就会飞了，但你想把它变成自己的鹰，那就难了，听师父说，草原人养鹰都要熬鹰，就是让它对你屈服，很艰难，可一旦成功，它就认你为主了。”","　　“其实无所谓，它要飞走也随便它，只是因为它母亲之死和我有点关系，我心中歉疚，所以想养大它，就算弥补我的罪过吧！”","　　“你心态不错，我建议你最好把它巢拿回来，小鹰认巢，它就会住下来，要不然你根本看不住它，被山猫一口就叼走了。”","　　郭宋点点头，“烦请师兄帮我看好它，我去取巢。”","　　“要我陪你一起去？”","　　“不用了，帮我看好它，我担心那个死胖子。”","　　郭宋最后的声音是从悬崖下传来，甘雨心中叹息，虽然他也跳过悬崖，但最多只能下二十丈，比起师弟差得太远。","　　郭宋片刻便跳进鹰巢，见巨大的鸟巢还在，他将鹰尸轻轻放在一边，想了想，便从洞穴中寻找一些泥土和石粉将三只鹰尸掩盖起来。","　　这时，他又看见了那柄剑，但郭宋一下子愣住了。","　　剑没有剑柄，只有半截剑钉在石壁上，剑尖朝外。","　　这是怎么回事？","　　只有一种情况下会出现剑尖朝外的情形，那就是里面有人一剑刺穿了石壁，所以剑柄都在石壁里面。","　　“难道石壁里面是空的？”","　　郭宋沉吟片刻，他慢慢爬进去，狠狠一脚向石壁踹去，这一踹之力，至少有几百斤，只听‘轰！’地一声，石壁被踹开一个三尺高的大洞，石壁竟然薄如木板。","　　郭宋呆了片刻，他又将周围石壁一一用力掰掉，这时，一具白骨轰然倒下，吓了郭宋一大跳。","　　只见白骨头顶还有毛发，身穿道袍，或许是年代太久的缘故，道袍几乎都脆化了。","　　他忽然明白了，这个羽化的道士是靠在石壁上，自己把石壁掰掉，尸骨失去平衡，当然会倒下来。","　　“前辈，抱歉了！”","　　郭宋连忙一只腿跨进洞中，小心翼翼重新把白骨扶起靠好，还好，头颅没有掉。","　　他随手拾起长剑，剑身后半段有点生锈，不过依然锋利，寒气森森。","　　他探头进去看了看，里面略有光线，白骨在一座壁龛里，壁龛深约五尺，高宽各四尺，只能盘腿坐在其中，旁边有条很大的裂缝，里面似乎有一块大石，被卡在裂缝中，","　　壁龛上全是斧凿刀刻的痕迹，令郭宋肃然起敬，这座壁龛居然是这位白骨前辈一点点开凿出来。","　　他慢慢走进壁龛，透过模糊的光线，里面竟然是一座穹帐形的山洞，下面一片黑漆，不知有多深，四周石壁分布着数十个石窟，有大有小，里面依稀有坐影，不过估计都是白骨。","　　“下面是谁？”头顶上忽然有人喝问道。","　　这个生意很熟悉，郭宋顿时又惊又喜，“师父，是你吗？”","　　“郭宋？”木真人的声音愣了一下。","　　很快，一根绳子滑落下来，木真人在上面道：“你自己爬上来吧！我分不了身。”","　　郭宋向上爬了十余丈，果然看见师父木真人坐在一座石窟前，冷冷看着他。","　　“你怎么进来的？”","　　“师父，猛子死了，我进鹰巢时发现鹰巢石壁上镶嵌着一柄剑，就是这柄。”","　　郭宋把手中剑递给师父，又解释道：“结果我一脚就踹开了石壁，发现这个洞穴。”","　　木真人迅速下去了，片刻，他爬了上来，脸色缓和了很多。","　　“我就奇怪，这座洞穴非常隐蔽，而且入口很小，蜿蜒十几丈，分支极多，宛如迷宫，没有人引领，你绝不可能进得来，原来是这位弘济道友差点把石壁凿通了。”","　　剑柄上刻着弘济二字，不知是何年何月的道士。","　　“师父，这就是灵寂洞吗？”郭宋好奇地问道。","　　木真人冷笑一声，“外面把灵寂洞传得神乎其神，好像是神仙洞府，其实不过是座道士墓罢了！”","　　“可魏仙姑说，灵寂洞仙机盎然，得道者众多。”","　　“仙机盎然我没有感觉到，但得道者众多确实有，郭宋，这里面一共有五十三名羽化者，其中二十一人肉身不腐，虽不是肉体飞升，但也是修丹得道。”","　　郭宋看了几个洞穴，果然发现了有肉身不腐的道士，羽化几百年了，面目依旧栩栩如生，皮肤肌肉却硬化得像石头一样，说是干尸，但这个洞中却很潮湿，真不是是什么缘故。","　　他还比较茫然，并不知道肉身不腐的珍贵，整个大唐天下被发现者只有一具，供奉在青城山太乙宫，被视为仙人，但这里却有二十一具，多得像大白菜，郭宋便没有了物以稀为贵的珍视。","　　“师父，肉身不腐，就是修丹得道吗？”","　　“肉身不腐，灵魂不灭，当然是得大道者！”","　　木真人向他招招手，“你且过来坐下，为师有话对你说。”","　　郭宋在木真人身边坐下，木真人叹口气道：“我从收你为徒的当天，便开始在这里安排自己归宿，你也看到了，我已经凿了两尺深，再凿一尺三寸就足够了，今天你居然进来了，可见冥冥中自有天意，孙仙人说得没错，我会在羽化前十年收到最后的关门弟子，由他帮我走完最后一程，我还在考虑怎么把你带进来？但现在你就在我面前，可见上天已经安排好了一切。”","　　=====","　　【求推荐票！】\n        "]