["　　黑山的一条小道上，一名沙陀骑兵骑马从山内奔出，向数百步外的原野奔去，他后背一支木筒，一看便知道是去送信的士兵。","　　这时前方忽然出现一棵倒下的大树，拦住了山道，沙陀骑兵连忙勒住战马，就在这时，一个黑影从旁边倏然扑出，寒光一闪，不等骑兵反应过来，他人头已飞出一丈远。","　　无头尸体栽落下地，望着咕嘟咕嘟向外冒鲜血的脖腔，郭宋也觉得一阵反胃恶心，连忙蹲到路边，干呕了半天。","　　等稍稍平静下来，他这才强忍恶心，将骑兵的衣服剥下来，发现他怀中还有个系绳布囊，里面沉甸甸的，捏一捏，好像都是银子，郭宋来不及细看，把布囊扔进自己的马袋内，又将衣服换上，他也变成了一个黑衣沙陀武士，当然，不能细看面孔，人种不一样，很容易穿帮。","　　他又取过木筒，取出里面的情报看了看，是一幅图，图中两片湖水，应该是指休屠湖和白亭海，白亭海下面是一座城堡，就是唐军的白亭守捉城了，里面画了些士兵，然后是黑山丘陵，某个点上也画了些黑衣士兵，就是指他们自己，然后四周都是白茫茫一片。","　　旁边有注释，但用的是突厥文，郭宋看不懂，但他能猜到这幅画的意思，应该是说周围没有唐军，只有城内有唐军，还标注了城墙高度、周长以及里面人数。","　　这情报对郭宋没有一丝意义，他将情报撕得粉碎，连同尸体一起埋在事先挖好的坑里，用积雪掩盖，对方战马则藏在隐蔽处。","　　郭宋想了想，索性把自己的战马也放在一起，等会儿肯定是在山林中厮杀，战马反而是累赘。","　　他后背弓箭，手执长剑，加快速度向昨晚沙陀人藏身的山坳奔去。","　　这支沙陀探子一共十五人，已经被郭宋干掉五人，还剩下十人，为首百夫长算算时间快到了，都督的军队应该抵达了休屠湖，他们该出去迎接了。","　　“大家收拾东西，出发了！”","　　百夫长喊了一声，众人纷纷起身收拾简单的行李。","　　“首领，老三他们怎么办？”","　　百夫长收拾自己的弓箭，随口道：“我们也去休屠湖，半路应该能遇到他们，你去把岗哨叫回来。”","　　一名士兵飞奔去叫岗哨了，片刻，众人便收拾完毕，但岗哨却没有回来，去叫岗哨的士兵也没有回来，众人笑骂：“这两个家伙不会迷路了吧！”","　　百夫长一抬头，看见了天空一只盘旋的大鹰，他心中顿觉不妙，低声喝道：“当心，有敌人！”","　　众人大吃一惊，纷纷拔刀而出，就在这时，一支狼牙箭嗖的射出，快如疾电，站在高处的一名士兵被一箭射穿头颅，翻滚下来。","　　众人吓得纷纷蹲下，一名士兵低声问道：“首领，是唐军斥候吗？”","　　百夫长摸了一下额头上的伤疤，冷冷道：“不一定，说不定是我们的老朋友。”","　　他心中迅速考虑对策，他们特地选了一处沟深隐蔽的山坳，两头皆无路，结果反而陷了自己，要想出去，必须牵马先上山，然后从山上绕过去，虽然有点醒目，没有任何遮挡，但他们可以用战马作为掩护。","　　想到这，百夫长立刻喝令道：“用战马为掩护，我们上山！”","　　剩下的七名沙陀士兵牵着战马，小心翼翼向前走，前面条上山小路，只有不到三丈高，走上去就爬出山坳了。","　　郭宋就在山坳上，他靠在一棵大树后，冷冷看着对方上山，待对方上到一半时，他忽然抽出一支箭，张弓便是一箭，这一箭正射中最前面一匹战马的后腿。","　　战马嘶鸣一声，翻滚下沟，把后面的人马一起连带着砸下去，七匹战马和人一起滚下了山坳。","　　郭宋连发两箭，两名被压在马下，正挣扎着爬起的士兵无法躲闪，皆被射穿头颅，当即毙命。","　　百夫长躲在一块大石后，气得大吼，“上面的朋友，我们和你无冤无仇，你为何要斩尽杀绝？”","　　郭宋冷冷回道：“三年前，我差点死在你的箭下，你当时就没有想过放过我，现在我也一样。”","　　果然是三年前那个年轻道士，百夫长心中大恨，他迅速做出判断，要想活下来，只有一个办法，大家爬上去，把对方干掉。","　　他们只有五个人了，必须分头爬上去，让对方顾此失彼。","　　百夫长给四个手下使个眼色，又指了指四边，四人会意，他们同时发一声喊，向四面八方奔去。","　　这倒出乎郭宋的意料，他想先毙杀对方首领，但对方都穿着一样的黑衣，从背后分辨不出来。","　　他不再迟疑，抽出两支箭，瞬发两箭，两名黑衣人后背中箭，翻滚下山去，而另外三人已经攀上了山坳，郭宋在山林中疾奔，凌空射出两箭，将刚才滚下山坳，中箭未死的两名黑衣人钉死在山坳内。","　　这时，一支狼牙箭从左边强劲射来，直取他的头颅，郭宋一闪，狼牙箭钉在他身后的大树上，箭尾微微颤抖。","　　‘厉害！’","　　郭宋暗叫一声，能射出这种强力箭矢，必然是对方首领了，他三年前领教过，当时一箭震得他双臂发麻，是一个很强悍的沙陀人。","　　郭宋收起弓箭，拔剑在手，对方一箭射来，便也暴露他的藏身之处了。","　　郭宋跳上一棵大树，他纵身一跃，从两丈高处，扑向对面的一棵大树，树枝晃动，积雪扑簌簌落下，百夫长立刻大喊：“他在头顶，围住他！”","　　三名黑衣沙陀士兵向晃动的大树包围而来，郭宋当即立断，扑向左边一个稍弱者。","　　这些黑帐弓骑兵虽然骑射厉害，但武艺却很稀松平常，如果他们武艺也高强，那就会被选为火帐铁骑兵了。","　　沙陀士兵措不及防，只见寒光一闪，只觉脖子剧痛，眼前一黑，便什么都不知道，他的头颅骨碌碌滚下山坳。","　　郭宋落地便是一个滚翻，两支狼牙箭嗖地钉在他刚才落地之处。","　　郭宋心中大恨，纵身在雪地里狂奔，身形风驰电掣，快如疾电，百夫长和另一名幸存士兵不断向他射箭，但对方速度太快，又有大树阻挡，根本就射不中对方。","　　忽然，对方竟然在树林里消失了，百夫长喊道：“他躲在树后，当心他要射箭了！”","　　士兵点点头，刚要抽箭，只觉眼前寒光一闪，一把飞刀从他眉心射入，他张大了嘴，后退两步，翻滚下山坳。","　　不到半个时辰，十几名沙陀探子只剩下百夫长一人了。","　　他忽然暴怒，扔掉弓箭大步走出来，持刀怒吼道：“有种就和我搏杀，决一死战！”","　　郭宋从大树后闪身而出，拉弓搭箭冷冷对准了他，“我凭什么要听你的安排？”","　　百夫长双目尽赤，“就凭我没有逃走，和你死战到底！”","　　“那是你愚蠢！”","　　弓弦一松，狼牙箭瞬间到眼前，‘噗！’血光溅起，箭矢从百夫长眉心射入，百夫长呆立片刻，长刀滑落，直挺挺地仰面栽倒。","　　郭宋轻轻放松了身体，这十五个沙陀探子不知在甘州做了多少伤天害理之事，现在终于一个不剩地死在自己手中。","　　他跪在雪地上，忽然有一种仰天长啸的冲动。","　　就在这时，远处隐隐传来了低沉的鹿角号声，“呜——”","　　低沉而充满杀机的号角声回荡在白雪皑皑的草原上。","　　郭宋霍地站起身，目光冷厉地向西北方向望去。","　　\n        "]