["　　次日一早，郭宋将黑山部落送出了十几里，这才独自骑马返回营帐，他的营帐昨天搬去了湖边，湖边只有这一顶孤零零的半旧营帐。","　　郭宋走进自己大帐，地上铺着羊皮，是英姑给他铺的，晚上他就能直接躺在羊皮上睡觉。","　　中间是火塘，用青石砌成一圈，在火塘内烧柴，也可以在上面烧烤羊肉，火塘上有一个很大的木架子，中间横棍上吊一只陶壶，羌人叫做茶吊子，煮茶用的。","　　大帐内没有什么家具，只有一口用木头制作的粗陋大箱子，和一只用作桌子的大树桩子，还有几个粗瓷大碗。","　　大箱子堆放着几十斤肉干，旁边还有两大罐子马奶酒和一坛子奶酪，角落还有一堆茶砖。","　　郭宋把火点燃，去湖里装了大半壶水，掰下一小块茶砖放进茶壶里，又放了一把干紫苏和一撮盐，再放两块奶酪。","　　唐朝文人雅士和高官权贵们喝茶一般是煎茶，非常讲究水、茶具和火候，但对下层百姓和边疆百姓而言，喝酒就不叫喝茶，而叫吃茶，放香料和盐一起煮，最后要连茶叶一起吃掉，羌人做法也大同小异，只是茶具比较粗陋，另外还要放点奶酪，做成奶茶。","　　郭宋和羌人呆了三年，习惯了英姑煮的奶茶，还有马奶酒，很冲很烈很腥，他也能喝下五斤不醉，只是他虽然能喝，但并不代表他喜欢，他还是喜欢汉人的米酒和葡萄酒，可惜这里没有。","　　只片刻，茶吊子里热气腾腾，奶茶香味扑鼻，他用木棍慢慢搅拌，最后倒入一只大竹筒里，这就是他的茶杯了。","　　英姑留给他的肉干是干粮，出门在外吃的，郭宋自己烤了两条鱼。","　　郭宋很快吃完了烤鱼，将竹筒中的奶茶一饮而尽，灭了火，他拾起弓箭战刀快步出帐了。","　　帐外寒风凛冽，天地间一片苍茫，整个休屠湖畔只有他一人一马一鹰，郭宋翻身上马，向他十几里外的练箭场疾奔而去。","　　.........","　　黑山部走了十天后，一场暴风雪席卷休屠湖，夜里寒风呼啸，发出可怕的咆哮声，大帐被吹得吱嘎嘎作响，仿佛随时会被暴风雪卷走。","　　大帐内火光忽亮忽暗，郭宋哼着小曲，飞快在火上烤鱼，茶吊子里的奶茶煮的咕噜噜直响，大帐内笼罩着浓郁的奶香味。","　　他的战马也在大帐内，静静地吃着干草，偶然喝一口融化的雪水。","　　木箱子上站着鹰雕猛子，它头顶上有两根长长黑羽冠，格外醒目，它正在闭目睡觉，偶然微微睁开眼，眼中会露出一种不屑的神情，仿佛很瞧不起郭宋吃鱼的方法，浪费了新鲜甘甜的鱼肉。","　　这时，郭宋忽然停住了手，他凝神细听，刚才他分明听到了马匹的嘶鸣声，然后再细听，声音却没有了。","　　难道是自己听错了，他回头看了一眼猛子，“喂！你刚才有没有听到什么？”","　　猛子闭上眼，头钻进羽毛里，懒得理睬他了。","　　“应该是我听错了吧！这种恶劣的天气，谁会出来？”","　　郭宋自嘲地笑了笑。","　　很快，他吃饱喝足，倒在羊皮上，不久便沉沉睡去。","　　次日一早，天空传来了猛子的鸣叫声，盘腿打坐了近一个时辰的郭宋睁开了眼睛。","　　郭宋牵马走出大帐，外面还下着细细的小雪，但风已经停了，积雪足有半尺厚，整个天地间灰蒙蒙的，一片苍茫，颇有一种念天地之悠悠，独怆然而涕下的豁达，但内心深处，也有一种难以排遣的孤独。","　　今天是水下练箭，郭宋大部分时候都选择湖北岸下水，那边水草多，干扰多，鱼也多。","　　郭宋骑马绕过休屠湖，来到湖北岸。","　　他脱去道袍，浑身只穿一条短裤，赤着脚走到冰面上，去年最寒冷之时，冰层足有两尺厚，现在厚度只有半尺左右。","　　他猛地一剑刺入冰层中，运力在冰层上切了一个半径两米的大圆圈，然后猛地一跺脚，被切下的圆冰顿时四分五裂。","　　郭宋将一块重达百斤的大石抛进湖中，身体一沉，滑入了冰冷刺骨的湖水中，没有阳光，深达五米的湖底一片漆黑。","　　郭宋用脚勾住百斤大石，整个身体就静静悬在水中，他闭着眼睛，感受着水流和各种触摸他身体水中之物，有鱼、有水蛇，还有一些细细长长触角，或许是水草，也或许是别的什么生物。","　　但他感觉不到危险，这是一个十分宁静的水下世界。","　　一条至少四五斤重的大鱼触摸他的手臂后，向东北方向游去。","　　郭宋立刻张弓搭箭，在水下拉满了弓，一箭射出去，那条鱼已经游到二十几步外，它忽然感觉到什么，尾巴一摆，刚要转个方向，‘噗’的一声，箭已射穿了它的身体。","　　郭宋已经水底呆了一炷香，即将要到他屏息的极限。","　　他脚一松，身体便迅速向上浮去.......","　　休屠湖北面的鱼确实比南面多，一个上午他便收获了十二条大鱼，最小的一条鲫鱼也有两斤重，收获颇丰。","　　郭宋将鱼堆在冰面上，含指吹了个唿哨，招呼猛子下来享受。","　　不料，猛子没有下来，郭宋微微一怔，这还是第一次，他眯眼睛在天空寻找，隐隐看见猛子在湖南岸上空盘旋。","　　“出了什么事？”","　　郭宋连忙穿上鞋袜和道袍，换了条干短裤，翻身上马，向湖南岸催马疾奔而去。","　　距离大帐还一百余步时，郭宋忽然勒住战马，地上竟然有凌乱的马蹄印，有人来过了。","　　他立刻翻身下马，拔剑在手，一步一步向自己的大帐走去。","　　离大帐还有十几步，他停住了脚步，只见大片凌乱的马蹄印向东面走了，郭宋站着又聆听片刻，确定大帐内没有动静，这才上前用剑挑开帐帘。","　　他的大帐内一片狼藉，铺在地上的羊皮不见了，陶茶壶被摔成碎片，木架子也被斩成几段，火塘内保留的火星完全熄灭，还隐隐有尿骚气息。","　　他的大箱子被倾翻在地上，肉干、马奶酒、奶酪和茶砖统统不见了，被人洗劫一空，除了这顶大帐，他什么都没有了。","　　一股怒气在郭宋胸膛里升起，这肯定不是牧民干的，那又会是谁？淘金客，河西走廊有不少淘砂金的汉民，常常偷牧民的羊，名声很臭，难道会是他们？","　　这时，外面传来猛子的鸣叫声，郭宋转身冲出大帐，只见猛子在东南方向十几里外的天空盘旋，郭宋立刻意识到，洗劫他大帐的人就在那里。","　　郭宋的眼睛里可揉不得半点砂子，就算是淘金客，他也要这些人付出代价。","　　...........","　　东南方向十几里外就是黑山，黑山不高，最高处也只有百丈，宽有两里左右，由西向东绵长四十余里，山中森林茂密，沟壑众多，是个打猎的好去处。","　　郭宋立马藏在一棵大树后，皑皑雪原上，他看见了数里外的十几个黑衣人，正骑着马向山上而去。","　　这些黑衣人让郭宋猛地想起了三年前的马匪，或许已经不是那十几个人了，但一种强烈的感觉告诉他，恐怕是冤家路窄。","　　他担心猛子有失，打个呼哨，几里外人听不到，鹰却能听见，猛子盘旋一圈便飞走了。","　　.........","　　天已经黑尽，雪终于停了，但天空依旧在黑山深处的一座山坳内，一堆火烧得正旺，十几个黑衣人围坐在火堆旁喝酒，火上烤着獐子和几只松鸡。","　　“没想到今天运气不错，居然搞到了马奶酒，可惜帐里没有女人，遗憾啊！”","　　“你这混蛋别整天想女人，三年前的教训还不够吗？光着屁股逃走，把沙陀勇士的脸都丢尽了。”","　　首领狠狠训斥一番，刚才的沙陀人不吭声。","　　他看了一圈众人又道：“今天遇到的大帐，应该是黑山部留下来看守牧场的牧民，我们的踪迹已暴露，不能留活口，明天一早去把他杀了。”","　　就在山坳上方的一棵大树上，郭宋慢慢捏紧了手中剑，就是三年前那群马匪，不！是沙陀军探子。","　　对方说的是草原通用的铁勒语，很多羌民都会说，郭宋也学了不少，大部分能听懂，只是郭宋心中有点奇怪，很快就要大雪封路了，这些沙陀军探子出现在休屠湖做什么，难道是为了唐军？","　　除了白亭守捉的唐军外，他实在想不到其他理由。","　　他又凝神继续听下去。","　　\n        "]