["　　光阴似箭，一晃六年过去了，时间到了唐大历四年，发动夺门之变重登皇位的李隆基于四年前驾崩，皇孙李豫即位，改年号为大历。","　　郭宋也由一个八岁的儿童长成了十四岁的少年。","　　清晨，俨如牛乳般的浓雾笼罩着崆峒山，清虚观也是大雾弥漫。","　　郭宋站在西面的悬崖之上，默默望着眼前的大雾，虽然才十四岁，但他身高已到五尺八寸，也就是一米七五左右，长得宽肩细腰，身材高挑匀称，双臂肌肉异常结实，仿佛蕴藏着爆炸般的力量。","　　他脸型稍长，一对剑眉直入发鬓，双目微眯，带着一丝摄人的寒意，不过他却长了一只硕大的狮子鼻，它带来的一丝喜感冲淡了郭宋眼中的冷意。","　　郭宋微微吸一口气，身体微微一纵，像只大鸟一般跳出悬崖，消失在白雾之中。","　　在下面二十余丈时，他一把抓住了藤蔓，双臂承受住了强大的下冲力，他的极限是三十丈，超过三十丈他手臂就承受不住下的冲力了。","　　他随即手一松，又向下扑去，在距崖顶约五十丈处，他再次抓住藤蔓，稳住了身体。","　　紧接着又一松手，身体再次向下扑去，在中途一连停了五次，终于到了深达一百二十丈的崖底。","　　头顶上是一面光滑巨大石壁，四周都是参天大树，几只猴子在树上又蹦又跳，仿佛在嘲弄郭宋掉到了崖底。","　　郭宋在崖底找到了事先扔下来的铁砂袋，每只砂袋重三十斤，他将两只铁砂袋牢牢绑缚在腿上，开始向山攀爬。","　　向上攀爬的路径他熟得不能再熟，关键他要承受六十斤的下坠之力，相当于背负一个孩子徒手攀崖，不过他已经坚持了六年，从最初的十斤到现在的六十斤，他已经很适应了这种负重攀崖。","　　要命的是，他要攀爬十次，对体力消耗极大，如果只爬一次的话，他甚至可以背着百斤重的四师兄爬上悬崖。","　　只一炷香时间，郭宋一纵身便轻松地跳上了崖顶，他解下铁砂袋，又扔下悬崖，准备开始第二次了。","　　这时，天空传来一声苍凉的鹰鸣声，郭宋抬头，只见一只巨大的苍鹰在天空盘旋。","　　这是他们的邻居，二师兄给它起名猛子，它巢穴就在百丈高的石壁上，不过他跳悬崖时也从不靠近，那是鹰的地盘，六年来，他们一直相安无事。","　　郭宋一直注视着苍鹰收翅进洞，他心静如水，不受任何影响，轻轻一纵身，再次向山下扑去。","　　…………","　　练功结束，郭宋背起一只鱼筐和虾篓，下山觅食去了。","　　师兄甘雷昨晚犯了酒戒，被师父罚面壁三天，他倒是屁颠屁颠跑去面壁了，不用干活，郭宋只得一个人去觅食。","　　不过他现在觅食的本事已经远远超过三师兄，现在是二月早春，山脚下河水刚刚解冻，但山中还是冰雪皑皑，要到三月中旬才正式入春。","　　现在在山中找不到什么吃的，只有去山脚的河边抓鱼，所以郭宋又带了一根鱼刺。","　　崆峒山捉鱼的地方有两处，一处是前山的弹筝湖，那边渔产丰富，捕鱼的人很多，各个道观都会下去捕鱼，郭宋不太愿意去那边，但每次都是甘雷强拉他去。","　　郭宋更喜欢后山的胭脂河，那里地势陡峭，水流湍急，两边都是悬崖，武艺稍弱一点，根本就下不去，而武艺高强的道士自然也不用做觅食这种粗活，所以胭脂河很少有人去捕鱼。","　　今天甘雷不在，郭宋当然是去胭脂河。","　　他直接从悬崖跳下，到悬崖底沿着一条山道迅速奔行，不到一刻钟便奔到了后山的胭脂河，现在的胭脂河没有仲春时的气势磅礴，冰雪刚刚融化，水流潺潺，很多大石都露出水面上，不过这样一来也形成了很多大大小小的积水潭，水潭里就有鱼虾。","　　郭宋像猿猴一样轻松爬下了悬崖，若不是他怕被人看见，这十几丈高的悬崖，他轻轻一纵身就能跳下来，利用下面的柳树为缓冲，可以轻松下涧。","　　‘啾——’空中传来一声鹰鸣。","　　猛子又在他头顶上盘旋了，郭宋笑着向它挥挥手，相伴六年，他感觉这只苍鹰已经认识他了。","　　郭宋找了一片最大的积水潭，积水潭当然是流动的，水满了后又溢出去，在下方又再次形成水潭，这是初春才有的情景，一个月后，山中冰雪融化，胭脂河水势暴涨，咆哮如雷，层叠出一道又一道的瀑布向山下奔腾而去。","　　郭宋在积水潭巡视片刻，手一挥，鱼刺如箭射出，从水下拔出时，上面已有一条半尺长的鲤鱼在绝望地摇摆鱼尾。","　　郭宋取出小刀剖开鱼肚，将里面的内脏全部扯出，扔进虾篓里，又将虾篓沉入水潭中，这是捉虾的密技，明天这个时候来取，至少有小半篓虾了。","　　这时，头顶上黑影掠过，郭宋笑了笑，拾起鲤鱼远远向岸边扔去。","　　不多时，略显矫情的苍鹰一脸不情愿地靠近了鲤鱼，它用爪子扣住鱼，低头啄了几口，又抬起头警惕地望向四周。","　　它用爪子抓住鱼正要振翅飞起，就在这时，旁边一块大石背后‘嗖！’地冲出一道黄影，速度快如闪电，一下子从后面将苍鹰扑倒，狠狠一口咬在它后颈上。","　　郭宋大吃一惊，不假思索地抓起鱼刺，振臂射出，鱼刺快速疾箭，‘噗！’射穿了那条黄色身影，黄色身影惨叫一声，翻滚到一边，苍鹰在生死关口得以挣脱出来，跌跌撞撞展翅飞起，鱼也不要了，它悲鸣两声，盘旋着向山崖巢穴飞去。","　　郭宋跑上前，只见满地鹰羽，黄色身影原来是只干瘦的狐狸，已被一刺毙命，估计一个冬天饿狠了，连鹰也成了它觅食的对象。","　　郭宋见狐狸的嘴边有点血迹，应该是苍鹰也受伤了，郭宋轻轻叹口气，这种弱肉强食的情景他虽然见了很多，只是他认识那只鹰，他心中着实担忧它的状况。","　　光靠捕鱼还不够，郭宋在附近又采了一些黄精和茯苓，还挖到了十几窝山药蛋，这些都是药材，同时也是道士们的食物，还有黄芪、何首乌、葛根、野葫芦之类都是可食之物。","　　到了夏秋有各种山果，尤其是红枣和柿子，崆峒山中有很多，秋天大量采摘，晒成枣干和柿饼，就成了冬天的过冬食物。","　　下午时分，他背着小半筐鱼和山货回道观了。","　　郭宋现在还负责做饭，去年师父木真子的儿子上山来探望父亲，他在京城也修建了一座清虚观，恳请父亲回京城修行，却被木真人一口回绝。","　　但儿子临走时，木真人却让大弟子甘风跟他回京城，做了京城清虚观的观主。","　　至于其他几个徒弟，心思都不在修道上，很快就会各奔前程。","　　郭宋独自一人在厨房里忙碌，他正蹲在地上给山药蛋削皮，却见一只肉厚皮糙的手从窗外伸进来，鬼鬼祟祟地在蒸笼里摸着什么？","　　他又好气又好笑，“师父又不在，你怕什么？”","　　甘雷‘哈！’的一声从窗外跳了进来，抓起几个蕨粉菜团子就往嘴里猛塞，他着实饿狠了。","　　闭关思过很清闲，不用干活，还可以睡到天荒地老，就是一天只有一顿晚饭，算是惩罚，当然，这种惩罚是难不倒甘雷这种心灵手巧的胖子。","　　“师弟，你怎么中午不给哥哥送饭？”他嘴里含糊不清地埋怨道。","　　“咦！你每次不都是自己解决，现在又指望我了？”","　　甘雷无暇给他解释，狼吞虎咽吃掉七八个菜团子，又给自己舀了一碗鱼汤，还搁了两条鱼，蹲到一旁，细滋细滋地吃鱼喝汤了。","　　“师兄，猛子受伤了！”郭宋眉宇间笼罩着一层淡淡的忧虑。","　　甘雷眉毛一挑，一脸惊讶地望着郭宋，“怎么回事？”","　　“被一只狐狸咬了，在胭脂河。”郭宋便把白天发生的事情简单说了一遍。","　　甘雷摆摆手，“它只要能飞就没事，回去养伤几天，就能看见它了。”","　　话虽这样说，郭宋心中还是有一种说不出的担忧。\n        "]