["　　郭宋已经将师父的石窟开凿完成，深五尺，高六尺，宽四尺，是非常不错的长眠之地，他将洞窟清扫得干干净净，下一步就是替师父移位搬家。","　　移位很重要，师父在信中写得很清楚，必须轻、慢、稳，千万不能磕着碰着，最后还要向原主人道谢。","　　郭宋单手将师父抱在怀中，另一只手攀着长绳，全神贯注，一点一点向下移动，这个时候千万急躁不得。","　　这时，外面的猛子忽然发出一声长鸣，声音有异常，但郭宋此时顾不上外面发生了什么事，就算外面天崩地裂，他必须精准地将师父的肉身放在石窟内。","　　石窟内点着迎魂香，定位已经确定，郭宋一点一点将师父平稳放进了石窟，他的后背已经被汗水湿透，看着师父盘腿坐在自己石窟内，神态安详，嘴角依然挂着笑容，他终于一颗心放下。","　　郭宋去洞口看了看，他透过一点缝隙，猛子已经不在石窟中，外面没有任何动静，他这才把圆石移回原位。","　　下一步他就要封死洞口，让师父长眠于此，不再让任何人打扰。","　　在师父给他信中，他才知道这个洞口的秘密，是因为道士开凿石窟过多，破坏了石窟的结构，大概在北周时发生过一次剧烈坍塌，那块挡住洞口的圆石就是上方坍塌的一块巨石，被道士们雕成圆形。","　　外面的鹰洞也是十几年前石壁撕裂的结果，师父在信中认为，石窟的坍塌其实并没有结束，但因为有这块圆石存在，使得各方力量巧妙地平衡住，一旦这块圆石坠落，那么极可能还会发生第二次剧烈坍塌，后果不堪设想。","　　所以这块圆石又被称为平衡石，不能过多移动，几代道士都在想办法把平衡石固定住。","　　封死洞口就是用道士们的办法将圆石固定住，道士们在圆石周围打了三个眼，每个眼约碗口粗，然后用三根两尺长的石柱插进眼中去，各方力量互相挤压，紧紧契合在一起，这样巨石就完全固定住了，再也无法移动。","　　郭宋自己也只能从下面的密道离去。","　　郭宋将三根石柱深深敲进了眼中，凭他的力量也拔不出来，圆石被牢牢地固定住了。","　　他返回师父的石窟，含泪给师父磕了三个头，“师父，徒儿离去了，岁月漫长，愿你灵魂永生！”","　　他轻轻叹口气，自己魂穿千年，那师父的灵魂是不是也去了另一个世界？","　　郭宋最后再看了一眼师父，便迅速沿着石壁爬下去了，他从下面出去过两次，师父说下面是水潭，但那是夏天涨水的时候，而现在水位很低，下面全是坚硬尖锐的岩石，自己贸然跳下去，必然粉身碎骨。","　　水潭在边缘，这才是出口，郭宋深深吸一口气，一头钻入了水潭内。","　　..........","　　“你们能确定吗？”","　　白云真人掩饰不住内心的激动，声音都颤抖了。","　　三名道士跪在地上，赤玄方士道：“我们监视了三天，亲眼看见他从鹰窟内进出，他白天在里面，晚上出来觅食，就在今天上午，雷师弟攀上了鹰窟，得睹真容。”","　　“你看到了什么？”白云真人转向旁边的雷灵子。","　　雷灵子沉声道：“里面就只有那只鹰，他不在里面。”","　　白云真人有点急了，“赤玄亲眼看他进去，再没有出来过，你却说他不在里面，是什么意思？”","　　赤玄方士道：“启禀住持，弟子认为里面石壁是可以活动的，上次我们没看出来，把石壁推开，里面应该就是灵寂洞，否则他不可能凭空消失。”","　　白驹真人也道：“我也是这样认为的，石壁是掩饰，否则我们早就找到灵寂洞了。”","　　白云真人拍拍额头，长叹道：“三十年了，找了三十年，我们终于找到它了，师弟，我们赶紧去禀报师父。”","　　葛云天师已经羽化，没有肉身不腐，也被封冻到冰库里，只剩下李玄德气息奄奄，大限已至，他听说找到了灵寂，顿时两眼冒光，挣扎着要坐起身，气喘吁吁问道：“可是在翠屏峰？”","　　“正是！”","　　“你大师伯说对了，立刻在翠屏峰上建紫霄别院，灵寂洞是我们的地盘，不准野道窥视。”","　　“徒儿遵令！”","　　“彻底清理洞内遗骸，然后把我们三人移入灵寂洞，坐三清位，然后永久封闭灵寂洞。”","　　李玄德交代完最后遗言后，他便闭目羽化了。","　　白云真人随即召集两千余名紫霄系道士，开始在翠屏峰上修建紫霄别院，他自己则亲自带领所有方士以上道长，前去开启灵寂洞，迎三位天师入仙道。","　　..........","　　郭宋从弹筝峡水底潜了出来，他痛痛快快洗了个澡，又用锋利的匕首将寸许长的髭须刮得干干净净。","　　很快，崆峒山将成为他的回忆，他盘腿坐在一块大石上，一直坐到黄昏时分，出发的时刻来临了。","　　“啾啾——”","　　天空忽然传来猛子急促的鸣叫。","　　郭宋一怔，猛子这是怎么了？他打了个唿哨，猛子从天空落下，轻轻站在郭宋肩头，用嘴壳在郭宋脸上磨蹭两下，忽然振翅飞起。","　　“啾——”它在天空盘旋着鸣叫。","　　郭宋从大石上跳起，这一定是出事了，只见猛子盘旋两圈，向翠屏峰方向飞去。","　　郭宋一路疾奔，他走另一条路，先到静乐宫，然后穿过升仙桥，就到翠屏峰了。","　　不多时，郭宋从后山墙一跃跳进了静乐宫。","　　“郭宋师弟，我们在到处找你。”","　　李明冬一眼看见郭宋，连忙迎了上来。","　　“出了什么事？”","　　“不知什么原因，紫霄系的道士全部涌到你们清虚观去了，在那里大兴土木。”","　　郭宋眉头一皱，快步向静乐宫外走去，虽然清虚观已经事实上不存在了，那里迟早会盖别的道观，但紫霄天宫这种鸠占鹊巢的行为还是让他心中十分不爽。","　　从静乐宫看不见清虚观，但可以看见前往清虚观的山道，只见山道上全部都是络绎不绝的紫霄系道士，他们扛着木头，挑着砖瓦，像一队长长的蚂蚁，向翠屏峰顶进发。","　　另一边则是络绎不绝的下山道士，他们继续回去搬运物资。","　　紫霄天宫当然不会现在才开始烧砖伐木，他们宫内就有大量现成的建筑材料，只要筑好基础，几天内就能造出一座紫霄别院。","　　郭宋跳上一棵大树细看，山门已经修筑起来了，铺着金瓦，两边飞檐画梁，十分奢华。","　　就在这时，远处隐隐传一声闷响，‘咚！’似乎在撞击着什么。","　　不多时，又是一声闷响，郭宋脸色一变，他跳下大树，向翠屏峰疾奔而去。","　　在翠屏峰山下的一棵大树上，郭宋看得很清楚，他最担心的事情终于发生了。","　　从峰顶坠下无数根粗绳索，在石壁上凿了很多眼，将一个个木头打进去，上面铺上木板，周围圈上绳子做防护。","　　这样，便在鹰窟下方造了一座空中栈桥，十几名赤袍道士正紧紧攀在石壁上的软梯上。","　　就在空中栈桥内站着五六名道士，他们抱着一根长长的撞木，又是猛地一下撞击，声音变了，不再是闷响，而是一种破碎声。","　　郭宋的心顿时收缩凝固，他仿佛看到一件可怕的事情将要发生，他们....他们竟然把圆石击碎了，灵寂洞要坍塌了。","　　郭宋一转身，向下纵身跃去，发疯似的向弹筝峡奔去，他必须要赶在灵寂洞坍塌前把师父的肉身救出来。","　　.........","　　挡石洞的圆石被击碎成三块，掉下了灵寂洞底部，露出了黑黝黝的洞口，第一个爬进去的是白云真人，片刻，只听他惊喜交加的声音。","　　“灵寂洞！灵寂洞找到了！”","　　悬崖上的数十名道士顿时一片欢呼。","　　道士们一个接一个走进去，他们点着火把，望着四周的石窟和一具具道士的尸骨，心中都异常激动。","　　这时，白云真人沉声对众人道：“按理，我不该抗拒师命，但这一次我们要有主见，三位天师请入洞后，灵寂洞不能封闭。”","　　“师兄的意思是说，我们也有机会？”","　　白云真人点点头，“我们也有修炼天道的一天，将来我们也会在这里悟道，所以这里将成为紫霄天宫世世代代天师的飞升得道之处。”","　　“那洞中的尸骨怎么办？”","　　“统统清理掉，除了紫霄系，这里不容野道盘踞！”","　　白云真人的命令不容抗击，他看了一眼身后众人，冷冷道：“动手吧！”","　　十几名方士扛着绳梯进来，一条条绳梯抛出去，他们沿着石壁下去，开始逐个清理灵寂洞中的尸骨，一具具白骨装在筐子里运出去，羽化道士们的随身物品也被运了出去。","　　“师父，这里面居然还有不腐肉身，怎么办？”一名方士惊讶得大声叫喊。","　　白云真人眼中闪过一丝嫉恨之色，他咬牙令道：“直接扔下洞去！”\n        "]