["　　其他道童惊呆了，忽然有人大吼一声，“打死这个王八蛋！”","　　众人纷纷挥舞铁剑向郭宋劈头盖脸打来，他们的铁剑虽然没有开锋，但在乱剑群殴之下，一样会丢小命。","　　郭宋的热血涌上头顶，他从后腰拔出柴刀，大吼一声向道童们劈去。","　　‘叮当！叮当！’","　　眼前的几柄剑被柴刀劈飞，众道童见郭宋满脸狰狞，势若疯虎，都吓得纷纷后退。","　　这时，指点道童练剑的赤袍方士在远处怒喝道：“谁敢在玄虎宫放肆，你们还不快去拿下！”","　　几名在旁边看热闹的年轻道士立刻向郭宋扑去。","　　就在这危急时刻，一个灰影冲了过来，一把抱起郭宋便向外狂奔。","　　来人正是甘雨，他用铁牌在玄虎宫厨房兑了半斤盐，回来找郭宋，正好看见几名道士来抓郭宋。","　　他心中大急，不顾一切地冲了过来。","　　“师兄，我自己会跑！”郭宋被他扛在肩头，颠簸得着实难受。","　　“别废话，你跑不过他们的。”","　　甘雨轻车熟路，一阵狂风般冲到后院高墙前，他没有停步，扛着郭宋在墙上疾蹬几步，身子已到半空，只见他左手一甩，腰带上的铁钩准确钩住了高墙边缘，单臂较力，借着腰带的拉力，他竟然一跃跳上了墙头。","　　这时，四名道士已追到十几步外，其中一名道士手一扬，打出两枚石弹，直取甘雨双腿。","　　郭宋在甘雨肩头看得清楚，大急道：“后面有偷袭…….”","　　不等他说完，甘雨的腰带已飞出，变成棍子一般，左右一摆，将两颗石弹打飞出去。","　　“好功夫！”郭宋忍不住一声喝彩。","　　他身体一晃，甘雨已向墙外跳去，郭宋只觉头晕目眩，等他反应过来时，已是双脚落地了。","　　“快跑！”","　　甘雨拉了他一把，两人拔足飞奔，转眼间便钻进了树林。","　　几名道士站在墙头，见他们已经跑进树林，只得低声骂了几句，不再追赶。","　　甘雨拉着郭宋一口气跑出两里外，见几名道士不再追来，他这才停住脚步喘气。","　　“好险！差点被抓住，这帮杂毛十分护短，落在他们手中，不死都要脱成皮。”","　　郭宋也累得上气不接下气，他歉然道：“今天…..连累….连累师兄了！”","　　“这是什么话，你是我师弟，我怎么可能让你落在他们手上。”","　　郭宋心中感动，竖起大拇指由衷赞道：“师兄的武艺简直高明之极！”","　　甘雨脸一红，头摇得跟拨浪鼓似的，“那是你没见过真正武艺高强的人，在你来之前，师父的四个弟子中，我的武艺就比大师兄好一点，远远比不上二师兄和三师兄，尤其二师兄的武艺最高强，要是他今天在，我们根本不用跑得这么狼狈。”","　　郭宋叹息道：“要是我会武艺，也不会受辱了。”","　　甘雨笑道：“你以为师父找到你，只是想让你学道吗？我们四个资质都不行，继承师父衣钵，只能靠你了！”","　　两人上了小道，郭宋的喘气终于平息下来，他想到一件令人担心的事情，问甘雨道：“他们会不会以后不收我们的柴禾了？”","　　甘雨眉毛一挑，“这个你放心，他们不会为这点小事破坏规矩，他们不收柴，我正好背去镇里卖，省得受他们的剥削！”","　　他小心翼翼从怀中摸出个布包，里面是个小纸包，被裹得里三层外三成。","　　“这就是三百斤柴换来的，看他们剥削得多狠，才区区半斤盐，这点盐不够吃，明天我还得再来一趟，后天再来换点油，你就别来了。”","　　郭宋知道这是崆峒山的规矩，不是他能改变，又问道：“明天再来，他们会不会为难师兄？”","　　“我不去玄虎宫就是了，去北台青牛观和白羊观，都一样。”","　　郭宋默默点了点头，甘雨指旁边一块大石道：“我们坐下歇会儿，喝口水！”","　　两人坐下，甘雨将水葫芦递给郭宋，郭宋咕嘟咕嘟喝了几口，又递给师兄。","　　“师兄，你打算一辈子当道士吗？”郭宋问道。","　　甘雨微微一笑，“除了大师兄外，我们三个从来没有学过一篇经文，怎么可能一直当道士，等时机成熟，师父就会放我们下山，去闯荡一番天地。”","　　“师兄以后想做什么？”","　　甘雨想了想笑道：“我的梦想是想成为荆轲、要离那样闻名天下的刺客。”","　　甘雨望着天空，眼中充满了憧憬，缓缓吟道：“赵客缦胡缨，吴钩霜雪明；银鞍照白马，飒沓如流星；十步杀一人，千里不留行；事了拂衣去，深藏身与名……这是师父教我的诗，也是我一生的梦想。”","　　………","　　黄昏时分，两人回到了清虚宫，郭宋却意外看见二师兄甘云跪在师父房门前，他身上背着一个小包袱，似乎要出远门。","　　“师父，徒儿去了，您自己保重！”","　　“就你屁话多，还不快走！”屋里传来木真人不耐烦的声音。","　　甘云含泪磕了三个头，起身来到甘雨和郭宋面前，“老四，以后要辛苦你照顾师父了。”","　　甘雨一脸羡慕问道：“师兄还回来吗？”","　　“也许几年会回来，也许就不回来了，师父说，看各自机缘。”","　　甘云又拍拍郭宋的肩膀，“小师弟，保重！”","　　说完，他迈开大步便向山下走去。","　　郭宋望着他身影走远，不解地问道：“二师兄是去哪里？”","　　“师父放他下山了，哎，什么时候才轮到我啊！”甘雨惆怅地叹了口气。","　　……….","　　入夜，郭宋怎么也睡不着，他还在回味白天经历的事情。","　　他怎么也想不到，自己才劈了一个月的柴，竟然能一拳将张虎儿打倒，这里面固然有张虎儿轻敌的原因，但更重要的是，自己身法很快，出拳也快，气力也明显增大。","　　可是....这才一个月啊！仅仅靠四师兄教他的两式手法和步法，不可能有这么好的功效，难道是每天打坐的缘故？还是自己吃了什么灵丹妙药？","　　想到灵丹妙药，郭宋猛地想起一事，他每天吃的饭似乎和师兄们不太一样，大师兄总是从另一口小锅里舀一大碗黑糊糊的东西给他。","　　难道原因在这里？他心中像猫抓一样难受，想问问四师兄，发现他已经睡着了。","　　胡思乱想中，郭宋也迷迷糊糊睡了过去，他做了一个梦，梦到自己无意中发现了一座幽深的溶洞，上面有‘灵寂’两个大字，洞中金光灿灿，竟然堆满了各种金银珠宝。","　　…………","　　五更时分，郭宋和平时一样，起身打坐念经，用独特的节奏呼吸，大脑便进入了冥想状态，不过他想的不是修仙之道，他想的是宇宙，自己的身体无限飞升，飞出了太阳系，在银河系中自由翱翔。","　　打坐了一个时辰，师兄弟们都纷纷起身了，郭宋只觉神清气爽，头脑和身体都达到了最佳状态。","　　这时，大师兄甘风走过来对郭宋道：“你去竹林那边，师父在那里等你。”","　　“我知道了！”","　　郭宋也顾不得洗漱，穿上鞋便快步向竹林方向奔去。","　　竹林距离道观大概有两百步远，占地约十几亩，翠竹茂盛，清静幽深，竹林前面有一小块菜地，木真子已经这里等候多时了。\n        "]