["　　一个时辰后，郭宋从悬崖下爬了上来，静乐宫的一群年轻道士看他的脸色都变了，竟然从悬崖上直接跳下去，还能爬上来，崆峒山上竟然藏着这么一个深藏不露的高手。","　　韩小五的大师兄张明春倒没有表露出惊讶，他更关心韩小五的情况，急忙上前问道：“郭宋师弟，找到他的下落了吗？”","　　郭宋摇摇头，黯然道：“我看到了另外一只木桶的碎片，还有一大滩血迹，但没有找到尸首。”","　　他从怀中摸出一只鞋，“还找到了这只鞋。”","　　众人都难过得低下了头，不用说他们也能猜到，韩小五的尸首被野兽叼走了，只有这一个可能。","　　“狗日的玄虎宫！”","　　一名道士忍不住大骂道：“要不是他们凶残，小五怎么会断腿，又怎么会掉下悬崖？”","　　“明冬，够了！”","　　张春明狠狠瞪了这个年轻道士一眼，又对郭宋道：“韩小五还有些从家乡带来的物品，我觉得可以建一座衣冠墓，你看在是在崆峒山，还是在他家乡？”","　　郭宋沉默片刻，平静地说道：“就建在崆峒山吧！他不想离去。”","　　………….","　　男儿有泪不轻弹，韩小五的死，郭宋没有流泪，也没有表现出太多悲伤，他平静得就像什么事都没有发生一样。","　　夜已经深了，郭宋双手枕在头下，躺在床上望着屋顶问道：“师兄，上一次武道会死了多少人？”","　　甘雷也躺在自己床上，翘着一条大象般的粗腿，他瓮声瓮气道：“死了四个，伤三十一个，不过都是野道，紫霄系的道士一个都没有受伤，他们下手狠着呢，你也别跟他们客气。”","　　“会有多少人参加？”","　　“大概两千余人吧！我是听静乐宫的火师伯说的，他说今年年龄放开，参会人数至少能增加四成。”","　　“这里面至少一半都是紫霄系吧！”","　　“差不多，武道会最初就是紫霄系内部比武，后来紫霄天宫第四任宫主张天师想控制崆峒山，才把武道会放开，不过至今为止，野道最好的成绩是第十名，老二上次杀进了前二十名，也很不错。”","　　“师兄也获得名次了吧！”","　　“八年前我才十八岁，跟随二师兄参加武道会，经验不足，第二轮就被淘汰了。”","　　甘雷有点心不在焉，一边说，一边瞥向大门，他心中有一种不祥的预感。","　　两人正说着，门‘吱嘎’一声开了，老四甘雨一声不吭地走了进来，躺在床上发呆。","　　“猴子，师父叫你去做什么？”甘雷翻身坐起身追问甘雨，他一脸警惕，目光一眨不眨地盯着甘雨。","　　甘雨轻轻叹息一声，“我也不想走啊！但师命不可违，老三，可能….可能明天我就要下山了！”","　　这个消息来得太突然，郭宋一下子坐起身，“师兄，你要下山是什么意思？”","　　“靠！我就知道。”","　　‘靠’这个词是学自郭宋，现在已成了甘雷的口头禅。","　　甘雷愤怒得满脸通红，“为什么不是我？明明我是老三，怎么反而让老四先走？师父这样做这不公平。”","　　“三哥，要不是今天我和老五比了一次剑，师父未必会让我走？”","　　“为什么？”甘雷目光转向郭宋。","　　郭宋目光十分黯然，和自己交情深厚的四师兄也要走了，他心中有种莫名的伤感，再有白天韩小五之死，他情绪一时间变得很低落。","　　“老五，我在问你呢！”","　　甘雷拳头敲打床板，急不可耐地催促道：“到底是什么缘故让师父偏心老四？”","　　郭宋知道四师兄找不到解释的理由，便把锅推给自己背，无奈，他只得胡乱解释道：“四师兄今天使出了刺客剑术，被我说穿了，师父便决定让四师兄下山，应该是这个原因。”","　　“我还是不明白！”甘雷一脸糊涂。","　　“你不明白就算了。”","　　甘雨悠悠道：“本来我打算在你面前装得愁眉苦脸，满心不情愿，安慰一下你受伤的小胖肝，现在想想也没必要了，反正你也不会吃亏，至少那柄镔铁剑归你了，师父给我一把短剑，刺客之剑，从此我甘雨大爷要过上随心所欲的生活了。”","　　甘雷抱头呻吟一声，蜷缩到一旁痛苦去了。","　　甘雨瞥了一眼郭宋，又笑嘻嘻道：“老五，我第一个单子就接你的吧！我替你把张虎儿干掉，价格五百两银子，你先欠着，以后再给我。”","　　“师兄，我还真不恨张虎儿。”","　　“为什么？”","　　甘雨不解道：“不是他把韩小五的腿打断的吗？你居然不恨他？”","　　“师兄误会我的意思了。”","　　郭宋平静地解释道：“我不恨他，是因为他不配让我恨，我将来一定会亲手杀了他，给韩小五一个交代，但要说恨他，也未免太高看张虎儿，他算什么东西，在我眼中，他只是一个卑微的可怜虫而已。”","　　甘雨点点头，“我明白了，你仇恨的目标不是张虎儿，而是紫霄天宫，我没说错吧！”","　　郭宋没有回答，沉默了。","　　……….","　　次日一早，甘雷被师父大骂一顿，抱头鼠窜逃回来。","　　木真人指着他背影恨铁不成钢怒斥道：“你以为自己很强了是不是，你那点三脚猫本事去当保镖都不够格，本来想多给你点时间练武，既然你这么想下山，你现在给我滚，和老四一起滚，以后别来见我了。”","　　甘雨躺着中枪，满脸无辜，什么叫做和自己一起滚，老三犯贱，和自己有什么关系？","　　甘雷像只吓破胆的老鼠，躲在房间里屁都不敢放一个。","　　甘雨上前跪下，哽咽道：“师父，弟子下山了，不能再伺候你老人家，你以后要自己保重。”","　　“好了！好了！你要哭就自己下山去哭，别在这里让我心烦意乱，快走吧！”","　　“师父，你还没…..给我剑呢！”","　　木真人翻了个白眼，回屋取过小包袱扔给你，“快点滚！别影响我修道成仙。”","　　郭宋上前道：“师父，我想去送一送师兄。”","　　木真人眼睛一瞪，“他要下山关你什么事，你不练武了？”","　　“师父，我…….”","　　“要去就去吧！”","　　木真人不耐烦地挥挥手，就像赶走一只苍蝇，“一个个多愁善感，我怎么就摊上了这么一群没用的徒弟！”","　　甘雨无可奈何，只得向师父磕三个头，起身对郭宋道：“小师弟，我们走吧！”","　　郭宋默默点头，跟随甘雨下山了，走到水潭，甘雨一回头，忽然看见了一个高瘦的身影，正站在山岗上呆呆地望着自己。","　　他顿时跪倒在地，伏地失声痛哭，“师父，徒儿不孝，不能侍奉您终老！”","　　郭宋心中伤感，师父视他们为子，哪里舍得他们离去，只是不想让他们难过自责，才装得若无其事。","　　他见师父的身影已经消失，便扶起甘雨，“师兄，走吧！”","　　甘雨一边抹泪，一边抽噎，哭着和郭宋向山下走去，他心里难过，自己和师父这一别，恐怕就是永别了。","　　“你们等等我！”后面忽然传来了甘雷的声音。","　　两人回头，只见一只大肥鹅似的身影正从山上疾奔而来。","　　片刻，甘雷气喘吁吁跑到他们面前。","　　郭宋笑问道：“师兄怎么忍心来了？”","　　“这是什么话？”","　　甘雷瞪了郭宋一眼，“我和老四呆了二十年，情同父子，我怎么能不来送他？”","　　甘雨恼怒地踢了他一脚，“就知道你这张狗嘴吐不出象牙，快滚回去，我不要你送。”","　　甘雷嬉皮笑脸地搂住他肩膀，“都怪那个臭小子让我分心，我是说我们情同兄弟，一起砍柴，一起练武，一起吃饭睡觉，一起狎妓…….”","　　甘雨一把推开他，“别胡说，我没干过那种事情。”","　　甘雷挠挠头，“那是对我们未来美好生活的憧憬，以前没有，不代表将来没有。”","　　郭宋一旁笑嘻嘻道：“师兄哭着喊着要下山，是不是就为了早点实现每晚的春梦？”","　　甘雷脸一红，撇撇嘴道：“小屁孩子，毛都没长齐，你知道我们在说什么？大人的事情你别插嘴！”","　　郭宋暗暗好笑，估计是被自己说中了心事。","　　被甘雷这一打扰，伤感的情绪倒好了很多，师兄弟三人说说笑笑来到崆峒镇上。","　　======","　　【周末，中午加更一章】\n        "]