["　　房间里，老三甘雷问甘雨道：“小师弟的仇人叫什么名字？”","　　“叫做张虎儿，好像是被玄虎宫选中了。”","　　甘雨说到这，忽然警惕地看了他一眼，“老三，你别胡来，你给师父惹的祸事够多了，”","　　“放心吧！我不会乱来，我有章法！”","　　甘雨撇撇嘴，“你的章法就那几招，要么被毒蛇咬死，要么失足坠崖，要么误进狼窝，除了这些阴招，你还有什么别的办法，别以为人家都是傻子，猜不到是你干的？”","　　“切！胖爷我这次玩个新鲜的，保证他们猜不出，给小师弟出口恶气。”","　　“师兄！”","　　身后忽然传来郭宋的声音，两人回头，见郭宋不知何时站在门口。","　　两人连忙笑道：“师弟回来了？”","　　郭宋走进来对甘雷淡淡道：“那个张虎儿是我的一个想念，我想着要超过他，才会拼命练武，如果他死了，我的想念也就没了，谢谢师兄的爱护，但还是留着他吧！”","　　甘雷嘿嘿干笑一声道：“好吧！那就留给你，将来自己干掉他。”","　　“小师弟，师父教你什么基本功？”旁边甘雨好奇地问道。","　　郭宋挠挠头，“我也不太明白，两位师兄的基本功是什么？”","　　“我是这个！”","　　甘雨取下他的腰带往床头和门上一挂，身体轻轻躺了上去，“这个带子我睡了五年。”","　　“原来是绳子上睡觉！”","　　郭宋惊叹一声，又问甘雷，“三师兄呢？”","　　“我是举石头，一天举几百下，起步就是四十斤。”","　　两人一起向郭宋望来，“我是练金鸡独立！”郭宋走出房门，在院子里单脚矗立，右手横举剑于头顶，左手指着树干某处，一动不动。","　　甘雷和甘雨面面相觑，这是在练什么？","　　“你们两个，不要打扰他，自己忙去！”木真人在一旁瞪了两人一眼。","　　两位师兄只得悻悻地回房了。","　　木真人在不远处默默注视着郭宋，见他仿佛老僧入定，对外界不闻不问了。","　　他点点头，负手返回了自己房中。","　　第一天晚上，郭宋站了整整三个小时，他当然不可能一直不动，他最多支持十分钟就要停下，休息片刻再继续，最后郭宋几乎是爬着回来，累得浑身都没有知觉了，一下子趴在自己床上，动弹不了。","　　甘风端来一碗粘稠得如糖浆一般的药，放在他面前，“喝吧！喝完就睡觉了。”","　　一股极为刺鼻的气味熏得郭宋一下子坐起身，这就像后世化工厂的那种臭鸡蛋味道，让他闻之欲呕。","　　甘雨拍拍他后背，笑眯眯道：“臭是臭一点，习惯就好了，你捏住鼻子一口喝下去，要不我帮你捏？”","　　“我自己来！”","　　郭宋捏住鼻子，端起碗一狠心，不辨滋味地咕嘟咕嘟喝下去，喝到一半时，他忽然弯腰一阵剧烈干呕，胖子甘雷眼疾手快，一下子按住他的胸腹，郭宋才没有吐出来。","　　甘雨连忙递了一碗水给他，郭宋一口气喝掉半碗水，长长吐口气，“这味道真他娘的销魂，我简直要死掉了，师兄，我还要喝五年啊！”","　　“五年三年都差不多，习惯就好了，将来你会很怀念的，来！把剩下的半碗喝掉。”","　　甘雷捏住郭宋的鼻子，强行将半碗药浆灌进了郭宋的肚子，他嘿嘿一笑，“当年老二就是这样灌我的，我也来试试看，呵呵！灌人吃药真他娘的爽啊！”","　　郭宋气得直翻白眼，话都说不出来了。","　　喝完最后一口，郭宋仰面躺在床上，半晌问道：“师兄，这药叫什么名字？”","　　甘雨笑嘻嘻道：“这叫销魂琼浆，又叫断肠玉液，你很快就会尝到它的另一种滋味了。”","　　他话音刚落，郭宋的肚子一阵咕噜噜叫起来，郭宋的小腹痛得仿佛肠子俱断。","　　“啊！”","　　郭宋大叫一声，一跃而起，捂着肚子冲了出去。","　　甘雷在后面笑着喊道：“老五，要走远点啊！”","　　这一夜折腾了郭宋七八次，三更时分，他整个人都虚脱了，尽管小腹还在痛，但他实在熬不住困倦，昏昏睡去。","　　........","　　次日一早，肚子倒是不折腾了，但郭宋浑身每一块肌肉都酸痛难忍，刷牙时连胳膊都抬不起。","　　甘雷一脸幸灾乐祸道：“老五，谁让你第一天练那么狠，还金鸡独立呢！现在给你三条腿也站不起来。”","　　“你这个只会说风凉话的死胖子！”","　　郭宋狠狠瞪了他一眼，没好气道：“反正今天我动不了，你自己去觅食吧！”","　　“那可不行，师父不允许这样的。”","　　甘雷看看师父房间，门锁着，估计一早就出去了，他低声道：“你实在走不动，哥哥我背你下去，但你不能不去，师父的规矩很严。”","　　“不要你背，小爷我自己下山。”","　　虽然郭宋手臂和浑身酸痛难忍，但腿还行，他拿一根竹杖，跟着甘雷下山了。","　　走了一段路，郭宋身上的酸痛感渐渐消失，能用手臂抓住树木了，他有些不解地问道：“师兄，我昨晚喝的那个药究竟是什么东西？”","　　甘雷笑了笑道：“练武的人都要吃药的，只不过每个人配的药都千差万别，有的吃大力丸，有的喝舒经活络散，说实话，师父的配方我不知道，但我听老大说过，师父配的方子由四十几味各种药材组成，而且我们每个人又不一样，我感觉昨天你喝的药，比我们当初还要难喝十倍。”","　　“那它会有什么作用呢？”郭宋又追问道。","　　“就四个字，强筋健骨，以后你就会明白了。”","　　两人一边说着，很快下山去了。","　　.........","　　时间过得很快，一转眼过去了半年，郭宋每天一早跟随甘雷出去觅食，回来后劈柴，然后苦练金鸡独立，最后喝完药后睡觉。","　　每天皆如此，他也渐渐适应了这种高强度的生活，只是对妻女的思念会时不时袭来，让他沉浸在巨大的悲伤之中，这个时候，他就会发疯般的苦练，用身体的极度疲惫来忘记内心的悲伤。","　　这天上午，甘雷和甘雨去青牛观卖药，再下山去买些布匹，他们的道袍已经破烂不堪，必须要换了。","　　郭宋也发现一个特点，他们平时穿道袍虽然很旧，但并不破烂，补丁也不是很多，但每次下山都故意穿得破破烂烂，好像就是专门给别人看，他们在香山的日子过得多么艰辛。","　　但为什么要这么做，郭宋却始终想不明白，给他的感觉，就仿佛翠屏峰藏有什么宝贝，防止别人寻找过来。","　　甘雷不在，郭宋只能一人去寻找食物，他见天色不太好，索性把柴劈了再走。","　　用四师兄甘雨的话说，劳动就是练武，郭宋也渐渐体会到了。","　　比如劈柴，实际上就是在练剑，他刚上山时，整整用一天时间才劈了两百根柴，一个月后，他一个时辰就能劈五百根柴。","　　而现在，他半个时辰就能劈一千根柴，一刀劈去，速度之快，已经不亚于甘雨了。","　　不过以前甘雨会帮他把树干一段段截好，现在都丢给他了，让他自己一根根截短，然后再纵劈成数瓣。","　　郭宋拖过一根丈许长的松树，用柴刀将枝丫都削掉，随手一刀，足有碗口粗的松木竟被他一刀斩断，‘咔！咔！咔！’一连八刀，将松树斩为九截，用脚踢到一边。","　　这时，郭宋若有所感，一回头，只见师父木真人笑眯眯地站在一旁，他有些不好意思地挠挠，“三师兄出去了，弟子等会儿就去采桃子，桃子已经熟了。”","　　木真人走上前看了看松木，眼中闪过一丝惊讶。","　　“有些出乎我的意料，你居然能一刀斩断树干？”","　　“弟子几天前还必须两刀才能断木，从前天开始，弟子发现自己力量又涨了，一刀就能斩断松木。”","　　“不错！不错！”","　　木真人捋须赞道：“比我预计的早了半年，你现在金鸡独立一次能站多久？”","　　“最多的一次大约站了一个多时辰，一般大半个时辰。”","　　木真人满意地点点头，“半年就能站到一个时辰了，比我当年还快，当年我练了一年时间才能站一个时辰。”","　　“弟子不敢自满，会继续加倍努力。”","　　木真人微微一笑，“今天不用采桃子，跟我来吧！”","　　他转身向西崖走去，这里就是郭宋上山第二天清晨在大雾中差点迷路之处，下面是万丈悬崖，一块巨大的悬崖峭壁，足有五百米高，就像刀削一样，光滑如镜，不过上面长了不少百年老藤，一根根如手臂般粗细。","　　木真人轻轻一纵身，向悬崖下跳去，郭宋吓了一跳，急忙探头望下去，下面云雾缭绕，深不见底，却只见师父就挂在悬崖下面三丈处，手中抓住了一根老藤。","　　木真人指了指旁边另一根老藤，笑眯眯道：“跳下来抓住它！”","　　“什么？”郭宋蓦地瞪大了眼睛。","　　=======","　　[唐朝刷牙是用一根嫩树枝，蘸一点盐，洗头是用皂角捣成汁】","　　\n        "]