["　　“师父怎么会知道这里？”郭宋又问道。","　　“魏存华去罗浮山之前把《三经注》的下卷给了孙仙人，孙仙人原本想交给紫霄天宫，却发现他们热衷于功名利禄，便在羽化前把《三经注》的下卷传给了我，我也因此来崆峒山出家。”","　　孙仙人就是孙思邈，郭宋知道，师父出家为道就是得到了孙思邈的指点。","　　“《三经注》的下卷里记载了灵寂洞的具体方位？”","　　木真人点点头，“不光有灵寂洞的具体位子，还有修炼辟谷术和修仙之道，另外你们吃的药也是《三经注》的方子。”","　　“那他们是谁？”郭宋向两边的石窟望去。","　　“他们都是魏晋以来，执著于修仙的众多无名道士，最晚的一个来自隋大业年间，他在洞中至少独自修行了三十年，我不知道他们是怎么找到这里，怎么进得来？","　　只能说他们是真正的修仙之士，是有大智慧、大毅力的得道者，我无比崇敬他们，能成为他们中一员，是我毕生的荣幸。”","　　“可是……弟子破壁而入。”","　　“这是天意，没人会怪你，你回去吧！我会把破壁重新封住。”","　　“那师父呢？”","　　木真子指了指下方，“底部是深潭，下面连接暗河，分支众多，其中一条通往弹筝峡水底，我会从那里出来。”","　　郭宋忽然明白师父为什么让自己练习跳崖，如果不是这样，自己根本无法从灵寂洞底部爬上来，更无法回去。","　　停一下，木真人又道：“洞里虽然遗物众多，但我们一件也不能拿走，既是对前辈的不敬，同时也会带来无穷后患。”","　　郭宋默默点头，如果让紫霄天宫那帮功名利禄者发现这里，那真是对修道者莫大的亵渎。","　　他轻轻把剑放下，抱拳行一礼，“徒儿走了，请师父保重！”","　　他也不用攀绳，摸索着石壁迅速下爬，很快便从鹰巢出去了。","　　。。。。。。。","　　郭宋前世和今生都不信道，但他前世生活的那个年代，也有不少寻道者不惜放弃繁华和家庭，甘愿在终南山中默默修行证道。","　　世间究竟有没有仙道郭宋不知道，但无论如何他很敬仰灵寂洞那些有着大毅力的修道者。","　　不过有件事却让郭宋心中很疑惑，甘雨说紫霄天宫寻找灵寂洞已有二十年，悬崖那么明显的一个鹰洞他们会放过？","　　如果他们找过，那为什么他们没有看见那柄剑？那柄剑可是一眼就能看见，明晃晃地插在石壁上，郭宋不相信紫霄天宫他们会犯下这么简单的疏忽。","　　答案肯定是不可能疏忽，他们只要找过鹰窟，就一定会发现剑，那为什么他们没有发现，却被自己发现了？","　　郭宋想了种种可能性，都被自己推翻，比如师父故意用石块之类把剑遮挡住，那还不如直接把剑抽回去。","　　想了良久，答案似乎只有一个，那就是鹰洞是后来才出现的，石壁上的裂缝并没有几年。","　　好像又不太可能，可是也只能这样才解释得通为什么紫霄天宫没有发现壁上之剑。","　　可如果真是这样，灵寂洞岂不是很危险，随时有坍塌的可能？","　　郭宋忽然笑了起来，与其自己胡思乱想，不如问问四师兄就知道了，他可是也练过跳崖的。","　　郭宋扛着鹰巢刚回到院子，就见小鹰扑簌簌从窗子里拍打着肉翅奔出来，后面听见三师兄气急败坏地骂声：“竟敢咬你爷爷，看我怎么收拾你。”","　　小鹰极有灵性，一下子跳进了郭宋肩头的鹰巢内，顿时安静下来。","　　甘雷刚奔出来，却看见郭宋，不由讪讪笑道：“师弟回来了，刚才我在帮你喂鸟呢！这小家伙太横，居然啄我手，幸亏哥哥我皮厚。”","　　“四师兄呢？”","　　“我在这里呢！”","　　甘雨阴沉着脸从竹林那边走过来，狠狠瞪了一眼甘雷道：“刚才某人急得满头大汗跑来，说萝卜田被野猪拱了，害得我赶过去，结果什么事都没发生！”","　　“可能是我搞错了，老四，你知道我经常犯迷糊的，不好意思哈！我去做饭了。”","　　甘雷干笑两声，一溜烟地逃进厨房了。","　　“四师兄，算了，胖子其实也没恶意，他就是喜欢这只小鹰，怎奈小鹰不买他的帐。”","　　甘雨无奈，只得把一口闷气咽了，郭宋抓住这个机会，不经意地问道：“师兄，岩壁上的鹰窟一直就有吗？”","　　甘雨摇摇头，“以前没有的，就是你来的前两年，有一次下了场暴雨，然后鹰窟就出现了，当时我们也没有注意到，后来才发现的，我估计和那场暴雨有关，刚开始石缝很小，后来逐渐变大，猛子也是那时候搬进去的，师父便不准我们去骚扰猛子。”","　　果然被自己猜中了，郭宋有点担心地问道：“那翠屏峰会不会坍塌？”","　　“你简直是杞人忧天！”","　　甘雨懒得给他解释，上前看了看小鹰，却发现小鹰居然在鹰巢里睡着了。","　　甘雨很惊讶，“老五，我发现它真的对你很信任，这是为什么？”","　　“或许是我每天都在悬崖上，它能感觉到我的存在，也或许是我把它救上来，它心里明白，我救它上来的时候，它就在我的怀中，很安静。”","　　“老五，它和你有缘，你给它起个名字吧！”","　　“它叫胖仔！”甘雷从厨房窗户里扯长脖子喊道。","　　郭宋懒得理睬他，想了想道：“就继续叫它猛子吧！小鹰猛子，多好听的名字。”","　　“那小名就叫胖仔！”甘雷不甘心地哀嚎一声。","　　甘雨嘿嘿一笑，“老三，我明天给你弄头小猪上来，叫它胖仔还差不多。”","　　“你有种！尽管奚落你胖爷爷，山不转水转，你小子早晚也有求我的时候。”","　　………..","　　郭宋把鹰巢安放在院子里的大树上，从此清虚观里便多了一个小小师弟，整天拍打着翅膀到处乱跑，累得三个师兄四处追它，就怕它一不小心掉下悬崖峭壁。","　　后来大家发现想多了，这个小家伙知道危险，每次到悬崖边上就会跑回来，压根就没有往下跳的意思。","　　一个月后，小家伙尾巴上和翅膀上各长了几根羽毛，翅膀更加有力，居然能自己飞上树，再飞回窝。","　　小家伙最热衷干的事情就是叫几位师兄起床，每天四更时分，它便从破窗子冲进去，在几个师兄脸上又蹦又跳，有一次甘雷醒不来，它索性便在甘雷脸上拉了一泡屎。","　　从此，甘雷便它断绝了父子关系，每次看见它，便铁青着脸训斥。","　　小鹰这时候便会跳到郭宋头上，得意向甘雷叫嚷，‘啾啾！啾啾！’’","　　“我知道他是你舅舅，那又怎么样，你再敢在老子脸上拉屎，看我不把你一锅炖了。”","　　郭宋立刻拉长了脸，“师兄，你再说炖字，那小弟就不好意思了，只好把你床脚藏的那瓶酒孝敬给师父。”","　　甘雷顿时脸色大变，紧张地看了一眼师父的房间，压低声音道：“别胡说，我哪里有酒？刚才我是在说炖萝卜，小鹰，今晚我们吃炖萝卜好不好？”","　　小鹰歪着头望着他，用爪子挠了挠郭宋的头发，转身扑棱棱飞回了自己窝，站在窝边向天空‘啾啾—’叹息两声，便躺下睡觉去了。","　　小鹰自从翅膀长毛后，便可以自己飞进厨房，也不用郭宋再喂它，挂在厨房里的鱼干便成了它的美食，郭宋每天要做的事情，就是去一趟胭脂河捕鱼，然后把鱼挂在厨房。","　　但后来有几天，郭宋便发现小鹰的食量似乎大的出奇，那小小的胃居然一顿能吃掉三斤重的鱼？","　　直到郭宋有一天在厨房里当场抓获正在偷吃鱼干的某胖子，才真相大白。","　　但缘分就是缘分，不管甘雷私下怎么讨好小鹰，给它许诺找一房好媳妇，小鹰就是对甘雷爱理不理，从来不会跳上甘雷的肩膀和头顶，或者说，它只认郭宋，它的母亲死了，它真把郭宋当做它的舅舅，或者是它的父亲。","　　每天它只肯落在郭宋的头上，替他梳梳头，郭宋道袍的肩膀部位也缝了两块野猪皮，没有办法，若不这样，他的道袍早就被小鹰的钢喙铁爪撕得稀烂了。","　　又过了一个月，时间到了四月，小鹰的毛长全了，终于到了它展翅高飞的一刻。","　　这天清晨，郭宋站在悬崖边上，小鹰就站在他头顶，好奇地东张西望。","　　“猛子，你准备好了吗？我要跳了。”","　　郭宋深深吸一口气，一纵身向悬崖下跳去，小鹰一下没抓紧郭宋的头发，孤悬空中，它拼命拍打翅膀，身体却如石块一样向下坠去。","　　郭宋在悬崖上三十丈时停住了，却见小鹰像炮弹一样向山崖下坠去，瞬间消失在浓雾之中。","　　“猛子！”","　　郭宋的心就像被刀狠狠一扎，他心痛得大喊一声，他撒手向山崖下扑去。","　　坠到六十丈时，忽然一只黑影从他眼前一掠而过，‘啾——’","　　郭宋一把抓住青藤，仰头向天空望去，只见一只健美的小鹰正展翅在天空飞翔，郭宋一时激动万分，狠狠一拳砸在石壁上，此时他心中充满了成就感。\n        "]