["　　“师父，我们回来了！”","　　郭宋和甘雷走进清虚观大门，只见师父木真人在院子里来回踱步，手中拿着一张帖子，显得有点心事重重。","　　“你们回来了！”","　　木真人上前看了看竹筐，笑道：“这么多鱼，看来今天收获不错！”","　　甘雷挠挠头道：“师父，这么多鱼我们吃不了，也没有盐腌制它，不如把它们卖掉吧！”","　　“胡说！”","　　郭宋瞪了甘雷一眼，“不是还有小鹰吗？卖什么卖！”","　　“靠！你总不能养它一辈子吧！”","　　“我愿意，怎么了，这些鱼都是我抓的。”","　　“好了！好了！你们俩别吵了。”","　　木真人笑着摇摇头，对甘雷道：“今天收获不错，挑十几条大鱼给静乐宫送去。”","　　甘雷有点不高兴，“师父，平时也不见他们送我们什么，凭什么要送鱼给他们？”","　　“哪有这么多废话，叫你送就去送！”","　　甘雷无奈，只得嘟嘟囔囔去了厨房，挑了十条最小的鱼，便提着鱼篓下山去东峰的静乐宫。","　　“师父，我去做饭！”","　　郭宋刚要走，木真人却叫住他，“让老四去做饭，我有话对你说。”","　　郭宋停住脚步，恭恭敬敬站在师父面前，木真人把手中帖子递给他，“这是紫霄天宫派人送来的，关于武会的事情，规则有修改了，你自己看看吧！”","　　郭宋结过帖子，是武道会的邀请帖，时间是四月初八，也就是三天后，地点是紫霄天宫练武场。","　　参加条件………","　　果然年龄改了，十四岁以上，三十岁以下。","　　“你已经知道了？”木真人见郭宋神情很平淡，便好奇问道。","　　郭宋点点头，“师兄在紫霄天宫门外的告示上看到了，但弟子有点不明白，我们必须要参加吗？”","　　“怎么，你不想参加？”木真人笑问道。","　　“弟子……弟子也不知道。”","　　郭宋心里确实有点矛盾，他一向不喜欢在公开场合表现自己，这是他前世留下的性格，但如果不和其他人比武，他又怎么知道自己的武艺到了哪一步？","　　木真人微微笑道：“我从前给你说过，清虚观严禁和紫霄系道士妄斗，但合法的决斗不在其中，你不是早就看玄虎宫不顺眼吗？这个收拾他们的大好机会，难道你想放过？”","　　郭宋摇了摇头，“如果只是为了这个，弟子不想参加。”","　　木真人又继续和他谈条件，“如果你能杀进前五名，我们可以一年不用上交猎物，如果你能杀进前三，那就是五年不用上交猎物，另外还能得到三百斤油和三百斤盐的奖励，你们不是老嫌盐太少，吃饭没滋味吗？三百斤盐可以让你们吃个够。”","　　这时，老四甘雨跳过来笑嘻嘻道：“师父，你说得好像第一名就是专门给我们设立一样。”","　　木真人在他头上敲一记，笑骂道：“你这个臭小子，若能刻苦练武，你也能拿第一。”","　　郭宋从地上拾起两根木棍，将一根扔给甘雨，笑道：“四师兄，我们来比一次剑。”","　　甘雨不接，一脸鄙视，“居然要我拿木棍比剑，我有那么掉价吗？”","　　他又嬉皮笑脸对木真人道：“师父，借一借吧！”","　　“好吧！就借给你们。”","　　甘雨欢呼一声，向师父房中飞奔而去，片刻取来两柄剑，一柄是师父的十字铁木剑，另一柄是一把锋利的镔铁剑。","　　镔铁剑是木真人儿子的佩剑，他临走时留在山上了，甘雨和甘雷眼馋得不行，各存心思，都想把这把镔铁剑搞到手。","　　武道会是用剑比武，虽然道士们平时都使用木剑或者无锋钝剑，但武道会却是用真剑，每届武道会都有不少道士死伤。","　　甘雨将铁木剑扔给郭宋，这柄铁木剑重达三十斤，他可舞不动，老三甘雷的力量虽然足够使用这柄剑，但那个胖子却更喜欢真家伙。","　　郭宋知道这柄剑是波斯人制作，高仙芝在怛罗斯之战中缴获，后来赠给了师父木真人，剑柄上还有一行波斯文，只是大家都看不懂。","　　这柄剑其实郭宋也不太喜欢，太沉重了，但师父没有让甘雨放下剑的意思，他只得接过这柄剑。","　　“开始吧！”木真人后退几步，饶有兴致地望着郭宋。","　　六年前他传授给郭宋一招剑法，钟馗捉鬼，后来他又连续传授他八招剑法，每天只练一招静止式，但这套九招剑法串联起来，却是剑圣裴旻苦心创造的剑器九式。","　　这套剑器九式，剑圣裴旻传授给了公孙大娘和当年居住在皇宫中的王忠嗣，也就是现在木真人。","　　这九招剑法非常简洁，就是封、刺、穿、转、劈、绞、撩、压、抹，把它理解透了，剑法便可千变万化，而且任何兵器都能上手。","　　但要真正理解剑器九式的精髓，不仅要经过长年累月的苦练，更重要是天赋和悟性。","　　木真人的四个徒弟都学过这九招剑法，但每个人练习方法不同，天赋不同，所以对它的领悟也不同，郭宋是从小用静止式训练，他的领悟就完全与众不同。","　　他虽然每天练习一招静止式剑法，可一旦进入实战，他就会立刻忘记这九招剑式。随心所欲出剑，但每一剑都有他对剑器九式的深刻领会。","　　“小师弟当心了！”","　　甘雨一跃而起，跳到空中约八尺高，俯冲一剑刺下，剑如闪电，迅疾无比，他把自己的轻功优势融合在剑法之中，身剑合一，上手便是一剑凌厉刺出。","　　郭宋却不慌不忙后退一步，手腕一转，铁木剑在头顶画了个圆，这一招的剑意来自钟馗捉鬼，是剑器九式中的封式，但它又不是钟馗捉鬼，而是太极剑中的云剑。","　　‘当！’","　　镔铁剑刺中剑背，甘雨刚要向后翻去，只觉腰部一麻，浑身力量皆失，重重跌在地上，郭宋已经收剑，笑吟吟站在一丈外。","　　木真人摇摇头，老三的剑法太花哨了，这又不是在树林，也不是悬崖峭壁，跳这么高出剑，身体很多破绽都漏出来了。","　　不过甘雨的出剑很快，一般对手未必能抓住机会，但木真人更惊叹郭宋身法之快，连自己都没有看清楚，如鬼魅般一闪，他便横移到四尺外，轻轻一剑便把老四的罩门破了。","　　“这不能算你赢！”","　　甘雨有些恼羞成怒道：“你小子知道我的软肋在腰部，别人可不知道。”","　　“你这个蠢货！”","　　木真人气得在他头上敲个暴栗，骂道：“别人一剑就把你的身子捅穿了，还需要找你什么罩门！”","　　“可是……可是这也太丢脸了吧！”","　　甘雨抱着头蹲在地上，哭丧着脸道：“小师弟一剑就把我废了，这么多年的剑我都白学了。”","　　郭宋蹲在他身边，揽着甘雨的肩膀安慰他，“师兄，你这一招是刺客专用，很适合行刺，非常实用，但在比武场上用不上，你把场合搞错了。”","　　甘雨人生理想就是做天下第一刺客，他所练的武艺都是刺客专用，像他这一招高高俯冲刺下，实际上是从树上向下行刺。","　　郭宋一句话便揭穿了甘雨的老底。","　　木真人当然明白四徒弟心思，一心想做剑客，他沉吟片刻道：“老四，你既然要走隐身之路，那这次武道会你就不要参加了。”","　　甘雨默默点头，站起来躬身道：“徒儿遵令！”","　　“那你呢？”","　　木真人目光又转身问郭宋，“你要参加武道会吗？”","　　郭宋眼中没有半点犹豫，“弟子参加！”","　　这时，甘雷忽然从大门冲了进来，急声对郭宋道：“小师弟，韩小五出事了。”","　　郭宋一惊，连忙问道：“他出了什么事？”","　　“你快跟我走！”","　　郭宋回头看了一眼师父，木真人点点头，“去吧！”","　　郭宋连忙跟着甘雷向山门外奔去，‘啾——’小鹰也冲天而去，盘旋在郭宋头上，紧紧跟在他。","　　“师兄，韩小五出什么事了？”郭宋追问道。","　　“他好像在挑水时坠崖了。”","　　郭宋顿时肝胆皆裂，一言不发狂奔而去，过了水潭，只见前方升仙桥上站着一群道士，都是静乐宫的道士，正指着下方在说什么？","　　升仙桥是一条长约五十步的险路，宽只有五尺，两边都是悬崖峭壁，非常危险，必须一步一步走过去，看起来就像一座凌空长桥，所以叫做升仙桥。","　　“你就是郭宋师弟吧？”一名年轻道士问道。","　　“我就是，韩小五……他？”","　　年轻道士黯然，一指下方，“他担水不归，我们出来找他，在这里发现一只水桶，他很可能在这里坠崖了。”","　　郭宋探头看了看下方的情况，找到几株挂桥粗藤，他忽然一纵身跳了下去，周围道士一片惊呼。\n        "]