["　　沙陀军队一共分三等，第三等叫做白帐骑兵，身着白披风，属于普通士兵，在沙陀军中人数最多，第二等叫黑帐弓骑兵，他们人数只有白帐士兵的十分之一，擅长骑射，属于沙陀精锐之军，一般担任探子等重要职务，系黑披风。","　　还有一种是火帐铁骑兵，他们是精锐中的精锐，只有五百人，不仅骑射厉害，武艺也十分高强，他们是可汗的护卫，一般不参加战争，特点是住红色大帐，披锁子甲，系火红披风。","　　郭宋遇到这支黑衣骑兵正是沙陀军河西都督派出的探哨队之一，他们属于沙陀黑帐弓骑兵，当然是沙陀军的精锐。","　　首领叫做默哥，是一名百夫长，他的额头上有一道很长的伤疤，正是三年前猛子给他留下的纪念。","　　百夫长喝了口奶酒，沉吟片刻道：“那只鹰有点古怪！”","　　“首领，是你对鹰太敏感了吧！现在天寒地冻，鸟雀绝迹，苍鹰无处觅食，看见我们，它肯定想找到一点残羹剩炙，后来它不是飞走了吗？”","　　“话虽这样说，但我们还是要小心，晚上大家轮流当值，不准都睡觉。”","　　众人嘟嘟囔囔抱怨几句，其中一人又问道：“首领，都督怎么会对白亭守捉有兴趣？最多几百人，填牙缝都不够。”","　　“你懂个屁，都督谋略不是你这种小人物能问的，闭嘴吧！”","　　“我是不配问，但马上要大雪封路了，我们若不赶回去，会困死在这里的，要不是今天搞到几张羊皮，今晚非冻出病来不可。”","　　士兵的抱怨引起了众人的共鸣，几个人都问道：“首领，六子说得有道理，马上要大雪封路了，这时候派我们出来，确实有点不近情理。”","　　百夫长见众人都有不满之色，只得叹口气道：“正因为大雪封路，唐军才想不到我们会来，都督率军突袭白亭守捉，唐军一个都跑不掉。”","　　“啊！都督要率军过来吗？”众人大吃一惊，纷纷问道。","　　百夫长点点头，“都督尾随我们出兵，现在离我们应该不远了。”","　　郭宋悄悄收起剑，他改变主意了，暂时饶过这帮龟孙子，不能打草惊蛇，他现在必须立刻去通知赵腾蛟。","　　.........","　　白亭守捉位于白亭海南岸，是一座很小的军城，守捉是唐朝守卫边疆的重要军事机构，它的级别比军要低一点，驻军较少，三百到上千人不等。","　　白亭守捉的驻军标准是五百人，只是因为寒冬到来，给养不便，才减少戍守士兵，冬天是两百人。","　　军城周长最多只有五里，城墙高一丈八尺，相当于两层楼高，修建得相当坚固，城内有军营、仓库、病房，还一个安抚所，实际上就是军妓，一般都是发配到边疆的重罪女子。","　　夜里三更时分，郭宋奔到了城下，他对城头大喊道：“可有值夜者？”","　　他连喊几声，上面传来一个懒洋洋的声音，“下面是谁，在鬼喊什么？”","　　“我是黑山部的郭宋，要见赵守捉。”","　　“哟！是郭仙长，小人失礼了，稍等片刻，小人立刻去禀报。”","　　郭宋的名字在白亭守捉城人人皆知，都知道黑山部落隐藏着一个世外高人。","　　军城夜不开城门，这是规矩，守门士兵不敢开门，连忙跑去禀报赵腾蛟，过了好一会儿，赵腾蛟才穿一身常服出来。","　　“老弟，想通了是不是？特来投奔老哥！”","　　郭宋没好气道：“若不是沙陀军队马上来袭击你们，我会跑这一趟？”","　　“不可能，这个季节，除非他们疯了！”","　　“正因为你不相信，所以他们才会来。”","　　赵腾蛟想想确实是这个道理，他连忙道：“快开城门！”","　　军城门开启，郭宋催马奔了进去。","　　不多时，守捉官房灯亮了，副守捉张森也被叫醒，匆匆赶来。","　　郭宋便将他今天营帐被洗劫，他夜听沙陀探子谈话之事说了一遍。","　　赵腾蛟脸色变得十分凝重，他举着油灯在地图上仔细查看，半晌道：“如果真是朱邪未明亲自率军过来，那他的目标一定还是张掖城。”","　　张森也是个经验丰富的老基层将领，他沉思片刻道：“会不会是围城打援？”","　　赵腾蛟一拍大腿，“你说得太对了，我说朱邪未明怎么会看上白亭守捉这个鸟不拉屎的地方？他若只率领几百人杀来，李都督一定会率军来包围他、活捉他。","　　而沙陀人在半路必然埋伏有重兵，只要截断李都督的退路，唐军就只能向凉州撤退，张掖城也就不战而降了。”","　　郭宋暗暗佩服这些底层唐将，作战经验丰富，并非无能之辈，他们一下子就猜到了沙陀军主将的谋略。","　　“赵大哥，这个朱邪未明是何许人，会这么重要？”","　　“呵呵！这个朱邪未明是沙陀可汗朱邪金顶同父异母的弟弟，官拜河西都督，四年前他率军在大斗拔谷大败吐谷浑军，据说以后要继位沙陀可汗，你说他重不重要？”","　　“所以他把自己当做一个巨大的诱饵。”","　　“是啊！若能抓到他，至少能官升三级，赏银万两，没几个人能抵挡住这个诱惑。”","　　赵腾蛟立刻对张森道：“立刻派人去通知李都督，这是个陷阱，不可踏入！”","　　“没有援军，我们怎么办？”张森担忧问道。","　　赵腾蛟低头想了想，“如果对方军队不超千人，我们就硬扛，如果在千人以上，那我们立刻向凉州撤退，一切后果我来承担。”","　　郭宋默默站在一旁看着他们派兵忙碌，忙完了一通，赵腾蛟才忽然想起旁边的郭宋，他连忙歉然道：“抱歉！抱歉！忙起来就把老弟给忘了，多谢你送信，我会给你重赏。”","　　他连忙令人拿来五十两银子，郭宋不客气地收下了，他在英姑家住了三年，吃掉他们家一半的羊，这点银子正好补偿给他们。","　　“赵大哥，我还想问一问，那支沙陀探子还有用吗？”","　　赵腾蛟一愣，“你想做什么？”","　　郭宋冷冷道：“我和他们有宿怨，想和他们算一笔帐。”","　　“我劝你不要冲动，他们有十几人，你才一人，会吃大亏的。”","　　“大哥只要告诉我，他们还有没有用？”","　　赵腾蛟想了想道：“如果真想他们说的那样，朱邪未明马上就到，那他们暴露也无妨。”","　　郭宋点点头，转身便快步离去，赵腾蛟还想再劝他，郭宋却头也不回地走了。","　　赵腾蛟望着他背影走远，不由暗暗叹口气，这小子不为自己所用，太可惜了！","　　.........","　　郭宋赶回自己帐篷时，天还没有亮，对方还没有来过的痕迹，他听得很清楚，对方要来杀他灭口，就不知会来几人？","　　他将马匹藏在大柳树下，那边有几块大石，可以挡住战马。","　　郭宋自己则盘腿坐在大柳树上，树上厚厚的积雪遮挡住了他，他后背箭壶，手执骑弓，耐心等待着对方的到来。","　　大柳树距离大帐约三十几步，监控四周的情形。","　　天色蒙蒙亮，远处传来的马蹄声，只见四个小黑点正向这边疾奔而来，片刻奔近，正是昨晚那群黑衣沙陀人，为首之人就是当初光屁股逃跑那个，郭宋昨晚记下了他的面容。","　　四人颇有作战经验，立刻从四面包围大帐，郭宋冷笑一声，从后背抽出一支箭，站在大树上，拉弓如满月，一箭射去。","　　箭如闪电，一人背对着他，这一箭从黑衣人后颈‘噗！’地射入，箭尖从前面咽喉处透出，黑衣人一下子扼住喉咙，却喊不出声，扑通栽倒在地上，浑身抽搐。","　　另外三人却没有发现，他们大喊一声，挥刀劈开大帐，一起杀了进去。","　　“怎么会没人？”","　　一人大喊着从前面冲出，不等他反应过来，一支狼牙箭噗地从他前额射入，箭尖从后脑透出，黑衣人大叫一声，当即毙命。","　　“老三，有埋伏！”","　　另外两人发现不对，一起仓惶逃出，奔向远处的战马。","　　两支箭一前一后射至，其中一人被射中脖颈，也栽倒在地上，痛苦地挣扎，最后一人却被射中大腿，强劲的箭矢竟射穿了大腿骨，他一下子摔倒在地，抱着大腿惨叫起来。","　　郭宋心硬如铁，一剑一个，把两名挣扎着尚未死去的沙陀人结果了，最后才走到射中大腿的沙陀人面前，他蹲下冷笑一声道：“还认识我吗？”","　　“你是....你是......”","　　沙陀士兵忽然惊恐地认出了眼前道士，三年前那一幕又出现在他眼前。","　　“饶命！”","　　郭宋手一挥，匕首寒光闪过，脖子鲜血迸射，沙陀士兵重重躺在地上，死鱼眼珠般瞪着天空，变成了一具尸体。","　　郭宋将四具尸体沉了湖，又将四匹战马藏好，他打个唿哨，猛子在前方盘旋带路，郭宋纵马向黑山奔去。\n        "]