["　　半年前，也就是郭宋跟随甘雨去卖柴的第三天，韩小五也跟随他师父去送猎物，同样遇到了张虎儿一伙道童，他们把对郭宋的满腔仇恨都发泄在韩小五身上，把他按在地上暴打一顿，左腿被张虎儿一棍子打断。","　　道童一哄而散，没有人认帐，玄虎宫也坚决否认和他们有关，反而一口咬定是韩小五自己顽皮摔断了腿，他师父无奈，只得忍气吞声把他背回了道观，由于缺医少药，腿接得不成功，便落下了残疾。","　　郭宋听得怒发冲冠，咬牙道：“不能就这么算了，小五，我带你去找他们，玄虎宫必须给你一个交代。”","　　郭宋抓住他的手腕便走，韩小五挣脱他的手，摇摇头道：“没用的，当初就不承认，现在过去半年了，他们更不会承认，况且静乐宫也惹不起他们。”","　　“那你怎么办？就这么白白被他们打断腿？”","　　韩小五低下头小声道：“这是我的命，我已经认命了。”","　　“我去找他们！”","　　郭宋狠狠一跺脚，转身便走。","　　韩小五悲声喊道：“郭宋，你一定要害死我才甘心吗？”","　　郭宋停住了脚步，韩小五抹一下眼泪道：“你能打他们一顿，那我呢？玄虎宫来兴师问罪，观主一定会把我赶下山，那时我该怎么办？只能拖着瘸腿去要饭！”","　　说完，韩小五又挑起水桶，一瘸一拐艰难向前走，升仙桥很窄，他瘸着腿在上面走十分危险，郭宋看得揪心，连忙上前抢他的水桶，“我来替你挑！”","　　“不行！不行！”","　　韩小五吓得连忙摆手，“若被观主看到，我就得收拾东西下山了。”","　　“为什么？”","　　“郭宋，谢谢你的好意，求你别再问了。”","　　韩小五挑起水桶，一瘸一拐地慢慢走了，郭宋望着他瘦弱的背影，他心中唏嘘不已，这个可怜的孩子害怕成为无用之人被道观赶下山，就拼命卖力担水。","　　生命竟卑微若斯！","　　一股狠劲在郭宋心中慢慢升腾起来，他郭宋绝不能这样卑微地活着，他要成为强者活在这个乱世。","　　..........","　　黄昏时分，甘雨扶着三师兄甘雷返回道观，甘雷竟然受伤了。","　　郭宋连忙和甘风将甘雷扶进房间，解开他的道袍，只见肩头一片殷红，只是简单包扎一下，但鲜血从布条中渗透出来。","　　甘风从不多问，只是忙着给师弟重新清洗伤口，换药包扎。","　　郭宋却忍不住问道：“师兄，怎么回事？”","　　甘雷没头没尾道：“今天算胖爷倒霉，遇到了硬手，白白挨了一剑。”","　　郭宋又向甘雨望去，甘雨苦笑一声道：“在镇上遇到玄虎宫的一群小道士，为首小道士就是上次欺负你的张虎儿，老三想替你出口气，就找借口把张虎儿暴打了一顿，结果引来了玄虎宫的孙灵子，号称崆峒山五大年轻高手之一，老三和孙灵子比剑，第十招败在他手下。”","　　甘雷连忙摆手，“老四，别提这件丑事了。”","　　就在这时，门口忽然传来师父木真子重重的咳嗽声。","　　吓得甘雷浑身一激灵，连忙站起身，低下头不敢说话。","　　木真子走进来冷冷看了他一眼，“本门三大规矩是什么？”","　　甘雷额头流下冷汗，小声道：“不得欺师灭祖；不得和紫霄系妄斗；不得交结奸邪，违者逐出师门！”","　　他扑通跪下，磕头道：“师父，徒儿知错，求师父饶我这一次，徒儿下次再也不敢了！”","　　郭宋也吓出一身冷汗，师门的三大规矩他竟然不知道，他今天还想怎么去打断张虎儿一条腿，原来这竟是逐出师门的大规矩。","　　郭宋也连忙跪下，“师父，是弟子恳求师兄替弟子报仇，责任在弟子身上，弟子愿为师兄承担一半。”","　　甘雨和甘风也跪下了，“师父，老三性格刚烈，看不惯紫霄系所为，他既知错，恳求师父饶他一次吧！”","　　木真子没有理睬甘雨和甘风，他看了郭宋一眼，“是你恳求老三替你报仇？”","　　“是！弟子还不知道清虚观有这三条规矩，若知道，弟子绝不敢怂恿师兄。”","　　木真子沉吟片刻，对甘雷道：“逐出师门可免，罚你去老君洞面壁半年。”","　　甘雷连连磕头，“谢师父宽容，徒儿再不敢和紫霄系妄斗。”","　　木真子哼了一声，“我是为了你好，整天偷懒耍滑，不肯苦练武艺，你今天遇到的是心高气傲的孙灵子，若你遇到心狠手辣的雷灵子，你还会有命吗？”","　　甘雷满脸羞愧，“徒儿给师父丢脸了。”","　　“你知道就好，包扎好伤口面壁去，老四，你负责给他送饭。”","　　说完，木真子又对郭宋道：“你跟我来！”","　　郭宋低着头，跟随师父来到悬崖边，木真人淡淡道：“今天我特地没告诉你上来的办法，但你还是自己爬上来了，说明只要肯动脑筋，有毅力有决心，再难的事情你都能自己解决。”","　　郭宋点点头，“师父教诲，弟子铭记于心！”","　　“既然如此，你为什么不自己去解决仇恨，非要请别人帮忙？”","　　“弟子……对自己还缺乏信心。”","　　木真人笑了笑，“以你的性格，不会去求别人，我知道你是替他求情，老三嫉恶如仇，性格暴烈，我最担心的就是他，你将来要多多照顾他。”","　　“弟子一定会的。”","　　木真人又看了他一眼，“你今天似乎有心事？”","　　“弟子今天挑水时遇到了从前的好友………”","　　郭宋没有隐瞒，便将他遇到韩小五的悲惨遭遇详细告诉了木真子。","　　他叹息一声，“弟子发誓要替小五报这个仇，怎奈清虚观有三条规矩约束，着实让弟子郁闷难当。”","　　木真子摇了摇头，“清虚观的规矩是不准与紫霄系妄斗，但并不是说，不准和他们比武决斗，机会是有的，但要按照崆峒山的规矩来。","　　其次，将来你还俗离开清虚观，你若有本事把紫霄系的道士全部杀光，我也不会管你，当然，你若被对方所杀，你也不能怨我事先没有提醒你。”","　　郭宋默默点头，沉声道：“师父其实是怕我学艺未精，报仇不成，反被对方所杀。”","　　木真子目光变得严峻起来，他望着远方的暮色，缓缓道：“你现在应该明白了，讲道理的时代已经过去了，现在是武道当权，强者为王，张虎儿敢把韩小五的腿打断，就因为有玄虎宫给他撑腰，最后却是静乐宫去道歉，韩小五也明白这一点，所以他认命了，这就是现实。","　　你想替韩小五出头讨回公道，可以，你只要把玄虎宫全部打趴下，你想怎么处置张虎儿都行，若你没这个本事，去了也是自取其辱，成为第二个韩小五。","　　我定下规矩，就是不希望我的徒弟去和紫霄宫讲道理，去自取其辱，你真有那个本事了，那你的规矩就由你来定。","　　你以为我愿意用木材换他们的盐？以为我愿意把徒弟们辛辛苦苦打来野味送给他们？没办法，谁让紫霄系实力最强大，他们是强者，崆峒山的规矩当然是由他们来定，这就叫强者为王。”","　　木真子的一席话深深刺激了郭宋，他现在才真正体会到什么叫强者为王，这是个残酷的丛林时代，遵循着弱肉强食的丛林法则，就算是方外之地也不例外，谁的拳头大，那规矩就由谁来定。","　　“师父的话字字刻进弟子心中。”","　　木真子拍拍他肩膀，语重心长道：“你虽然才八岁，但你心智成熟，就像拥有三十岁的灵魂，这是你的天赋，谁也比不上，我相信你将来能做一番大事，实现师父未尽的遗憾，但你现在需要静下心来刻苦学武，至于韩小五那边，静乐宫住持火烈真人还欠我一个人情，我会请他留下韩小五，做个守宫道士，你就不要再为他分心了。”","　　郭宋心中感动，躬身行礼，“感谢师父！”","　　“开始练武吧！”木真子笑了笑，转身离去了。","　　郭宋望着西方一颗刚刚升起的星星，他心中一片清明，他从来没有像今天这样清醒，知道自己将来要做什么？该怎么去做？","　　郭宋缓缓举起铁剑，单脚矗立，目光锐利地望着远方的星星，就仿佛变成了一尊雕塑，再也一动也不动。","　　====","　　【加更求票！】\n        "]