["　　“你这个蠢货，连这点小事都办不好！”","　　白云真人怒火万丈，一巴掌将跪在地上的一名静乐宫弟子打翻在地上，郭宋是返回崆峒山了，但又在静乐宫内消失得无影无踪，和当年木真人一样。","　　旁边白驹真人连忙上前劝道：“静乐宫后面是万丈峡谷，说不定郭宋是从侧门离去，这个小道士不知道也很正常，只要我们知道郭宋回来了，那就足够了。”","　　“哼！那我怎么向师父交代？”","　　白驹真人挥挥手，让徒弟把静乐宫的弟子带下去。","　　他这才对白云真人道：“大师伯居然能算到郭宋回来了，简直就是神仙，我想郭宋既然回来，肯定也不会走远，一定就在崆峒山，我们多派弟子寻找就是了。”","　　“那现在该怎么办？”","　　“要不师兄再去一趟上面，我觉得大师伯既然能算到郭宋回来，就一定知道该去哪里找他。”","　　白云真人无奈地苦笑一声，“你这话说晚了一步，大师伯和师父闭关了，我也不知道什么时候才能出来，一般至少几个月，但这次大师伯耗神太大，我估计要一年。”","　　白驹真人也傻眼了，半晌他只得叹口气道：“那就找吧！只要郭宋在崆峒山，我们迟早能找到。”","　　.........","　　郭宋蹲在翠屏峰悬崖下的一棵大树上，直到夜幕降临，他才向悬崖上爬去。","　　他的粗铁剑留在了静乐宫，身上只有弓箭和师父留下的铁木剑，他想了整整一天，就是想不通为什么灵寂洞的秘密会泄露出去，紫霄天宫怎么会知道灵寂洞和师父有关。","　　郭宋怀疑是那三个神龙见首不见尾的天师在其中捣鬼，听张明春说，好像三个天师的大限快到了，紫霄天宫当然着急，一心想把三个天师安放在灵寂洞中去。","　　但郭宋心里很清楚，他们就算进去了，也是变成三具白骨，屁用没有，修炼得道哪有这么容易。","　　不过他也可以理解，三个天师也知道自己享乐过多，成不了仙，所以就把希望寄托在灵寂洞上。","　　虽然灵寂洞本质上是道士墓地，但那里是真正虔心向道者的长眠之地，他们三个天师不配羽化在里面。","　　郭宋的速度越来越快，不多时，便攀到了悬崖上的鹰巢，郭宋进了鹰巢，不由一愣，里面竟然放了一卷绳子。","　　有人来过了，小鹰母亲的尸骨已经清扫掉，就只有这卷绳子，而里面是石壁，师父将它复原，根本就看不出来是假石壁。","　　郭宋当然能猜到，紫霄天宫一定将翠屏峰如同篦子一样细细梳理了一遍，或者几遍，他们已经找到鹰巢，却没有发现石壁是假的，就这样错过了灵寂洞，关键是翠屏峰的左下方还有座山洞，通往后山，他们关注的重点一定在山洞上，所以鹰巢只是一个立足之地。","　　事实上，当年郭宋若不是发现石壁上有半截剑，他也想不到那竟然是假石壁。","　　郭宋爬进去用力推了推石壁，石壁缓缓移动了，竟然是块大圆石，师父从哪里找来的？","　　郭宋立刻发现不对，这块大圆石移动过去，竟然是滑入一处石缝中，这应该是原来就有的，前面一个道士没有发现，他便胡乱用一些石板遮住洞口，结果被师父发现了这块饼一样的圆石。","　　这座洞口应该有特殊作用的，不是所谓的道士凿穿。","　　他将圆石推开一道缝，迅速钻了进去，月光从洞中射入，依稀能看到一点洞中轮廓。","　　“师父！师父！”郭宋喊了几声，没有任何回声。","　　他摸到了石龛前的绳子，其实他不用绳子，石壁十分粗糙，他徒手就能攀上去。","　　师父凿的石窟还和原来一样，地上放着锤子和凿子，但在锤子下压着一封信。","　　郭宋甩亮了一支火折子，展开信细看。","　　‘老五，你看到这封信时，师父应该已经羽化三年了......'","　　郭宋鼻子猛地一酸，泪水顿时汹涌而出，师父已经羽化三年了？","　　他仰头流泪片刻，强行让自己冷静下来，把悲痛压在心底，继续向下看信。","　　‘师父在休屠湖被你引入道门，大彻大悟，明了道法自然，无处不存的大道之路，师父便知道自己大限将至，可惜灵窟未成，只能恳请你继续帮助师父开凿，师父就在你头顶，借住一道友之窟.......”","　　郭宋手一痛，火折子已经烧到手，他连忙扔掉剩下的火折子，眼前一片漆黑。","　　师父就在自己头顶，他顾不上看信了，把信塞进怀中，攀着石壁爬了上去，上面一丈处，果然是一座石窟，石窟比较宽大，郭宋甩燃了第二支火折子，只见石窟角落里靠着一具白骨，而石窟正中盘腿坐着一名老道士，不是自己师父是谁？","　　“师父！”","　　郭宋爬进去，摇了一下师父，他心中顿时绝望了，他已感觉到，师父羽化了。","　　只见师父面容栩栩如生，嘴角带着一丝笑意，似乎是在一种明悟中羽化。","　　应该羽化三年了，师父身上的道袍已经有点朽坏，但他却肉身不腐，浑身肌肉硬得像石头一样，郭宋忽然悲从中来，伏在师父面前嚎啕大哭。","　　木真人明悟得道，但郭宋却再一次失去了至亲至爱之人，让他怎么能不伤心，怎么能不悲痛？","　　不知哭了多久，郭宋拭去泪水，对师父遗体重重磕了三个头，举手发誓道：“弟子一定为师父完成遗愿，凿成灵窟，就算耗费弟子一辈子时间，弟子也在所不惜。”","　　从此，郭宋便在灵寂洞内住下，白天替师父开凿洞窟，晚上则出去觅食、练武，山中无岁月，时间过得飞快。","　　但木真人显然不打算让徒弟耗费太多时间，一年后，木真人的灵窟便渐渐要完成了。","　　.........","　　这一年时间，两位天师也坐关不出，紫霄天宫在搜寻郭宋几个月无果后，便也渐渐消停了。","　　这天上午，白云真人正在和几名师弟商议筹备新一届武道会之事。","　　一名弟子忽然慌慌张张跑来，急声道：“师父，两位天师出关了！”","　　白云真人腾地站起身，惊得心都差点裂开了，两位天师出关了，但他找不到郭宋的下落怎么办？","　　白驹真人连忙道：“师兄，说不定大师伯能再测一卦。”","　　白云真人点点头，“你和我一起去！”","　　两人离开了房间，快步向天殿走去，很快便来到两位天师闭关之处。","　　所谓闭关其实就是修炼辟谷术，养精蓄锐，能够让身体机能能够渐渐复原一点，这中间不能被打扰，但会有一个小道童定时给他们喂水，喂胡麻散和伏苓丸，直到他们自己慢慢苏醒。","　　但辟谷术在另一方面却很伤身，有时候精力略略恢复，但身体机能却遭到彻底破坏，反而会适得其反。","　　三个天师都八十余岁了，生命已经到了极限。","　　白云真人和白驹真人在外面跪下磕头，“白云、白驹拜见师父、师伯！”","　　半晌，李玄德天师问道：“可找到灵寂洞？”","　　“弟子无能，已竭尽全力，依然一无所获。”","　　“我们让你找郭宋！”","　　“他是回来过，但随即失踪了，已经整整一年。”","　　李玄德天师这次倒没有责怪弟子，不是他不想骂，而是他大限将至，无力再骂了。","　　他看了一眼师兄，见师兄闭着双目，嘴唇在哆嗦，似乎要说什么。","　　他连忙目示小道童，小道童明白了，将耳朵贴在葛云天师嘴边，他听到了一个字。","　　这时，葛云天师轻轻吐了口气，再也没有了气息。","　　小道童摸了摸他的鼻息，顿时哭了起来，“天师羽化了！”","　　白云真人和白驹真人大吃一惊，连忙爬进房间大哭，却只见李玄德天师愤怒万分，用玉如意狠狠砸向道童。","　　“畜生，师兄说了什么？”","　　道童这才明白自己差点铸下大错，他哭着磕头道：“徒孙只听到一个字，鹰。”","　　李玄德天师‘啊！’惊呼一声，师兄最后一卦是飞龙在天，分明就是指那只鹰啊！","　　“找到那只鹰，就找到郭宋了！”","　　………….\n        "]