["　　郭宋没想到自己最终还是见到了灵寂洞的毁灭，没有了众多得道者几百年沉淀的深厚灵气，灵寂洞还能叫仙洞吗？就是一个普通的石洞而已，而且这座石洞很快要坍塌了。","　　透过一丝微光，郭宋看得了令他心痛如刀绞的一幕，满地都是不腐肉身的碎片，他们被从百丈高的上空扔下来，重重砸在下面棱角锋利的大石上，摔成了碎片。","　　至少有二十具之多，师父怎么样了？郭宋没有发现师父碎片，他疾速向上攀爬而去。","　　攀到一半时，忽然听见赤玄方士惊讶道：“这不是木真人吗？他也居然不腐。”","　　紧接着是白云真人充满仇恨的声音，“狠狠扔下去，将他摔成碎片！”","　　‘嗖！’一声，有东西从上面扔下来了，郭宋一手攀住岩石，用脚顶住岩石窝，身体尽量向外，他看见一个黑影从天而降，在电光石火的一瞬间，他一把抓了黑影，是师父的手臂，他紧紧将师父的肉身抱在怀中，身体慢慢缩了回去。","　　“奇怪！下面怎么没有声音，难道木真人这会儿飞升了？”上面几名方士奇怪问道。","　　“再扔一具试试看。”","　　又是一具不腐肉身扔下，只听‘砰’一声，就像石板落在大石上一样，灵寂洞最后一具不腐肉身也摔成了碎片。","　　“算了，别管了，赶紧清理，天已经黑了。”","　　紧接着连白骨也懒得运出去，全部扔到洞底，道士们很快便将五十几个石窟清扫得干干净净。","　　夜渐渐深了，白云真人留下赤玄等三名心腹道士守住鹰窟，其他数十名道士守住翠屏峰顶，他自己则返回了紫霄天宫，今晚要给三位天师做道场，然后把他们迎入灵寂洞。","　　郭宋慢慢从角落站起身，他将道袍撕成布条，将师父的肉身紧紧绑在自己后背，他低声道：“师父，弟子听见了石壁上的碎裂声，灵寂洞恐怕要塌了，弟子给你换个地方。”","　　他的铁木剑寄放在静乐宫，身上只有一把匕首，郭宋将匕首咬在口中，像猿猴一样向上攀爬，肉身遇水会渐渐融化，他不能走水道，只能从上面鹰窟出去。","　　不多时，郭宋便爬到洞口，里面石龛内盘腿坐着一名道士，依稀是张清虎的师父赤鸿方士，他身体胖大，把路堵死了，要想出去，必须将他干掉。","　　郭宋手一挥，一道寒光飞出，匕首‘噗！’地射入他的咽喉，直透后脑，可怜正在打瞌睡的赤鸿还没有反应过来，便当即毙命。","　　郭宋抓住他胳膊一拉，便将他尸体甩进了灵寂洞，尸体沉闷地摔在洞底，郭宋轻轻一跃，跳上石龛，不料他一抬头，一根通身乌黑的棍刺正杀机凌厉地指着他的前胸。","　　赤玄方士满脸狞笑道：“我就知道你藏在里面，把木真人的肉身接住了，别人蠢，我可不蠢，我就在等着你上来呢！”","　　郭宋不屑的哼了一声，“赤玄，你以为杀得了我吗？”","　　“死到临头还嘴硬，那我就成全你！”","　　赤玄方士正要一棍刺出，他忽然浑身一震，慢慢低下头，只见他胸前出现一截剑尖，鲜血涌出，他不可思议地回头望去，后面人又是一剑刺穿了他的心脏，他大叫一声，身体扑通倒在地上，当即气绝身亡。","　　他身后站着的正是雷灵子，雷灵子对郭宋冷冷道：“我不是救你，我不想看见木真人的肉身也摔成碎片，你走吧！”","　　郭宋紧走两步跳上栈桥，他忽然回头对雷灵子道：“灵寂洞很快要塌了！”","　　说完，他一纵身便向悬崖下跳去。","　　雷灵子沉思片刻，他忽然调转长剑，狠狠向自己肩窝刺了一剑，大喊道：“快来人啊！”","　　..........","　　三更时分，郭宋从后崖跳进了静乐宫的内房，张明春盘腿坐在房间里，见郭宋从窗外进来，他连忙迎上前道：“我就知道师弟今晚会来，请随我来！”","　　他带着郭宋来到一间密室内，点亮了灯，郭宋慢慢将师父的不腐肉身慢慢放下。","　　张明春眼睛都看直了，他扑通跪下，给木真人连连磕头，“小道张明春拜见上仙！”","　　不腐肉身是得道者的遗蜕，天下各家道观只有传说，从未见过真身，郭宋在灵寂洞一下子看到几十具，他感觉不到有多珍贵。","　　但对张明春就完全不是一回事了，传说中的得道者忽然出现在眼前，让他怎么能不激动万分。","　　“师兄，不腐肉身很珍贵？”","　　“师弟，整个大唐只有青城山太乙宫供奉了一座肉身像，你说珍不珍贵？”","　　郭宋这才意识到白云真人犯下了什么罪恶，他狠狠一拳砸在桌上，咬牙切齿道：“一共有二十二具不腐肉身，我去晚了，只救下师父，其他二十一具都被白云狗贼毁了。”","　　“天啦！他就不怕被天谴吗？”","　　郭宋冷笑一声道：“老天不会谴他，但我会！”","　　“师弟下一步打算怎么办？”","　　郭宋看了一眼师父的肉身，犹豫一下，“我就是不知道该怎么安置师父，师兄能否教我？”","　　张明春点点头，“不腐肉身有两种安置方法，一种放在人迹罕至的仙灵之处，比如灵寂洞之类，还有一种就是像太乙宫那样请为金身，永久接受供奉。”","　　“请为金身是什么意思？”","　　“就是将木真人用朱砂层层涂裹，外面再用金粉涂饰，做成上仙像，放在三清殿上，永久接受供奉，佛家的肉身佛也是一样，这种方式比较普遍。”","　　郭宋其实更倾向于前一种，但想到灵寂洞中那些不腐肉身的下场，他便叹了口气道：“第二种方法更稳妥一点吧！”","　　张明春沉默片刻，“你可以把木真人送到京城大师兄那里，相信他的家人也会感激你的。”","　　郭宋负手走了几步道：“能不能烦请明春师兄再替我走这一趟？”","　　张明春又惊又喜，“能送木真人肉身进京，这是我莫大的荣幸，但为何师弟不亲自去？”","　　郭宋咬紧牙关道：“我要做一件事，否则我心中恶气难消。”","　　张春明顿时明白了，他知道郭宋一向恩怨分明，紫霄天宫毁了毁了清虚观，毁了他师父的修行，也毁了他凿洞一年的心血，他岂肯善罢甘休。","　　张春明也不劝他，沉吟一下道：“我今晚就带上十几个师弟连夜出发去京城，为了你师父的安全，你要做的事情最好能晚一天，等我离开了崆峒山再发生。”","　　从平凉县到长安并不远，坐大车走两三天便到了，郭宋点点头，“我会等上一天。”","　　“然后师弟来长安？”","　　“紫霄天宫必然会在长安道上缉捕我，那我就向北走，我想去一趟灵州，毕竟我是灵州人，再给韩小五的家人送个消息，灵州事情了结后，我就出发去京城。”","　　..........","　　当天晚上，翠屏峰上鼓乐喧天，道场上布置得富丽堂皇，道士们举着无数黄罗伞盖，为三位天师举行盛大的飞升安灵仪式。","　　三位天师头戴金冠，手执玉法器，身披金丝蜀锦羽士袍，端坐在紫檀木法床上，数十名道士将他们安放进了灵寂洞最顶端的三清正座。","　　道场举行五更时分才结束，众道士疲惫不堪地回去休息，留下十几名方士负责给天师守灵。","　　天快亮时，翠屏峰下的石壁轰然坍塌了，整个百丈高的石壁向内凹陷，发出的巨响声如天崩地裂，数千方巨石垮塌，灵寂洞只剩下一点点残垣断壁，十几名守灵方士全部丧生在乱石之中。","　　紫霄天宫上千名道士纷纷目瞪口呆，不明所以，白云真人忽然宣布，三位天师得道飞升，引发天兆，当报朝廷，当贺紫霄！","　　一时间，紫霄天宫和三宫两院皆一片欢腾。","　　中午时分，郭宋站在仙桃峰上望着紫霄天宫，回头对站在肩头上的猛子冷笑，“没见过这么厚颜无耻之人，既然他认为可喜可贺，那我就来给他们做一点煞风景之事吧！”","　　苍鹰腾空而起，郭宋从峰顶一跃而下，扛着铁木剑大步来到黄鹤观前，一脚踢开了黄鹤观大门。\n        "]