["　　转眼间，郭宋在清虚观已经度过了半个月。","　　他的日子过得很平淡，每天五更起床，和师兄们一起打坐，用木真人教他的特殊方式呼吸，就是在急促和悠长之间切换，口诀由七十二个长呼吸和七十二个短呼吸组成，长短相间，十分复杂。","　　不过郭宋发现自己确实很有天赋，《玄门日诵早坛功课经》，自己只读了两遍便可一字不错地背出来。","　　至于晦涩的呼吸口诀，自己居然只听了一遍就记住了，在练习三天后，就能和师兄们一起打坐念经，复杂的呼吸完全是自主进行。","　　第一天他劈了十根柴后便累得气喘吁吁，劈了五十根，整个人就累瘫在地上，但没有人帮他，每天最少必须劈足三百根柴才能睡觉。","　　但十天后，他发现自己一口气能劈三十根柴，每天能劈五百根柴。","　　第十五天时，郭宋发现自己的腿和胳膊变粗了，身上长出了肉，胸前的排骨已经不太明显了。","　　这天上午，四师兄甘雨站在一旁看郭宋劈柴。","　　他也是听老二说，这个小师弟劈柴有些天赋，他心中便多了几分好奇。","　　郭宋看了师兄一眼，问道：“师兄，好几天没见师父了。”","　　“师父啊！当然是去了灵寂洞。”甘雨随口道。","　　“老四！”","　　大师兄甘风忽然从厨房窗口探出头来，严厉地瞪他一眼，“怎么交代你的？不准随便乱说话。”","　　甘雨吐了一下舌头，不敢吭声了。","　　郭宋却没有多问，连一向喜欢顶嘴的四师兄都知错改正，估计这个秘密比较重要，不是自己能知道，他继续砍自己的柴，装作什么都没有看见。","　　“小师弟，你劈这四根柴。”","　　甘雨将四根圆柴一排摆在地上，笑道：“你要用最快的速度一气呵成，我手中这根柴从天上落地时，你就停止。”","　　甘雨随手拾起一根柴，“准备好了吗？”","　　郭宋点点头，甘雨将手中柴猛地向天上抛去，“开始！”","　　郭宋一步上前，一刀劈出，第一根柴被劈成两半，反手又是一刀，第二根柴也断了，就在天上柴禾落地的瞬间，郭宋将第三根柴劈断了。","　　“不错！不错！”","　　甘雨鼓掌赞许，“难怪师父找你上山，果然有点天赋。”","　　郭宋有点不好意思地挠挠头，“师兄，我速度很快？”","　　“废话，当年我劈柴三个月后才到你现在的速度，可你才半个月啊！”","　　“那能不能再快一点？”","　　甘雨翻了一个白眼，他向两边看看，压低声音道：“我可以教你一招手法和一个步法，你别告诉师父。”","　　“多谢师兄成全！”","　　………….","　　上山三十天后，郭宋劈柴如行云流水，一口气能劈百根，五百根柴他一个时辰就能劈完，他发现自己的体重至少长了十斤，瘦弱的脸颊也变得丰满起来。","　　和刚上山的瘦弱单薄相比，他正一天天变得强壮。","　　但郭宋比较沉默，除了干活和做功课外，他其他时间都是坐在悬崖上，默默望着远方，思念他的亲人，这是他唯一的精神寄托，他怎么也无法忘却另一个世界的爱妻和女儿。","　　这天上午，郭宋找到了大师兄甘风。","　　四个师兄分工明确，大师兄和四师兄负责去山中砍树伐木，二师兄和三师兄负责去找吃的。","　　另外做饭也是大师兄的事情，至于担水，每个师兄轮流去担。","　　大师兄比较木讷，好像脑子不太好，做什么事情都要先想半天，听四师兄说，大师兄年轻时生了一场大病，脑子被烧坏，被师父医治好后便收他当了徒弟。","　　至于师父木真人，总是神龙见首不见尾，大部分时间郭宋都没有见到师父，他问了几个师兄，大家都不知道师父在哪里？他每次都是这样一走十几天，不知所踪，大家也已经习惯了。","　　“大师兄，柴房已经堆满了，还要再劈柴吗？”郭宋指了指柴房问道。","　　甘风扳着手指算了半天，才道：“你告诉老四，让他去卖柴！”","　　郭宋这才知道，原来他每天劈的柴禾是拿去卖的。","　　当四师兄甘雨将用绳子捆扎好的柴垛背在身上时，郭宋都看呆住了，这垛柴至少有三百斤重，比四师兄的两个人还高，他居然能轻松地背起来。","　　“小师弟，要不要跟我一起去卖柴？”甘雨笑嘻嘻问道。","　　郭宋如梦方醒，连忙点头道：“我跟你去！”","　　郭宋将柴刀插进裤带中，跟随四师兄下山了。","　　一个多月来，郭宋还是第一次下山，和一个月前的艰难上山相比，他的步伐明显变得轻快了，勉强能跟上四师兄的下山节奏。","　　“四师兄，你练过武吗？”郭宋望着甘雨身后小山一般的柴垛问道。","　　甘雨奇怪地看了他一眼，“我们每天都在练武，你不知道？”","　　郭宋摇摇头，“我只见大家打坐，其他时间没有见你们练武啊？”","　　“劳作就是练武的一种，像你劈柴，是不是在练身法和刀法，你一个时辰就能砍完五百根柴，除了你身体变强壮，难道你没感觉自己出手更快了？”","　　郭宋一脸茫然，他劈柴就是劈柴，哪里还想过身法和刀法。","　　“是你自己没有留心，那天我不是教了你怎么劈柴吗？那两式劈柴的手法和步法，你以为是什么？”","　　郭宋早就怀疑师兄教自己劈柴的手法和步法是一种武艺，现在他才确定是真的。","　　“难道那就是刀法？”","　　甘雨呵呵一笑，“那是我教你玩的，你真正的练武还没有开始呢，估计快了，师父的药也该采齐了。”","　　“师兄，灵寂洞是什么？”郭宋随口问道，半个月前听到的秘密，一直萦绕在他心中。","　　甘雨沉吟一下道：“你是我师弟，我可以告诉你，但你绝不能泄露出来，否则清虚观会永无宁日。”","　　“师兄放心，我不会乱说。”郭宋心中顿时充满了好奇，连一向嬉皮笑脸的四师兄都变得严肃起来，这到底是什么地方？","　　“灵寂洞是崆峒山最大的秘密，据说里面有得道者升天留下的遗迹，它又被称为升天台，是所有修道者一直梦想的地方。”","　　“这个灵寂洞在哪里？”","　　甘雨摇了摇头，“没人知道它在哪里？紫霄天宫的三位天师找了它整整二十年，也没能找到。”","　　沉默片刻，郭宋小声问道：“是不是师父找到了？”","　　甘雨苦笑道：“其实我们也只是猜测，师父从不肯说，我们猜测师父会不会在灵寂洞里修行，要不然他老人家怎么能十几天都不用吃东西，师父分明是练成了辟谷术。”","　　“师父练习辟谷术和灵寂洞有关系？”","　　“当然有关系！”","　　甘雨神情变得十分严肃，他对郭宋道：“晋朝仙道葛洪的女弟子魏华存曾在崆峒山修练辟谷术，她留下的《三注经》中有记载，‘崆峒有仙洞名灵寂，其洞幽深不知几许，仙机盎沛，得道者众多。’","　　魏华存修炼辟谷术的胡麻散和伏苓丸便是在灵寂洞中配制而成，我们都认为师父一定在灵寂洞找到了魏华存留下的修练之术，所以师父才练成了辟谷术。”","　　郭宋知道魏华存这个人，东晋著名女方士，以修练辟谷术而出名，被道教清派奉为宗师。","　　“魏华存有没有在崆峒山留下遗迹？”郭宋又问道。","　　甘雨脸上露出一丝嘲讽的笑意，“这话若被紫霄系的道士听到了，他们非要打死你不可。”","　　郭宋一怔，“莫非紫霄系就是她.......”","　　甘雨点点头，“紫霄天宫就是由她一手创造，太宗年间，她云游去了罗浮山，便再也没有回来，也没有留下灵寂洞的具体所在，灵寂洞就成为紫霄天宫最大的遗憾。”","　　郭宋这才明白为什么不能提到灵寂洞，若紫霄天宫得知，清虚观真的就永无宁日了。","　　他望着巍巍群山，一时间悠然向往………","　　======","　　【看了留言，给大家说明两点：1、本书并不会太多改变历史，可能会把藩镇割据时代的一些枭雄人物集中在一起，比如朱泚、李希烈、李师古、李师道、吴元济、刘辟等等，主要是剧情需要。2、本书不是修仙小说，但中古道士确实是以修仙为一生追求，主角生活的环境是这样，不可避免地会有一些描写，但主角不会出现修仙情节，主角的任务是练武。】\n        "]