["　　李墨尘从综合测试间走出来的时候，发现这周围的研究人员，赫然都站了起来，向他报以掌声。","　　“8S，也就是说，你的综合技巧，哪怕是在八级魔能职业者当中，也是大师一级。”","　　德怀特·佩顿当先走了过来：“不用惊奇，阿墨。在这几年当中，你的测试成绩.是所有来过这间实验室的人当中最顶尖的。”","　　李墨尘不认得这位是谁，只能神色茫然的与对方握了握手。直到麦克在他耳旁小声介绍了一句，他才神色微凝：“佩顿先生，您的夸奖让我不安。”","　　对方是掌握着巨大权力的上位者，不但权柄惊人，本身也掌握着大量财富。这样的人物，动用一两位传奇强者都不成问题，已经有资格获得他的尊重。","　　“这是你应得的！”","　　德怀特·佩顿失笑：“请叫我德怀特好吗？我希望你这么称呼我。”","　　李墨尘先是错愕，随后就微一颔首：“如您所愿，德怀特。”","　　他知道在阿美利加，相互称呼名字，是关系比较亲近的叫法；而称呼姓加先生，则相对疏远，却更礼貌尊重。","　　“看来你对我的测试成绩还是比较满意的，对吗？”","　　“当然，阿默你配得上一份最顶级的赞助协议。可惜只能是赞助，我对于NHSAA还有NCAA的规则深通恶绝。如果有可能的话，我想现在就把你签下来。”","　　德怀特·佩顿略显失意的挥了挥手：“所以现在，让我们谈一谈合约吧，阿墨。本来这件事，是该由我们市场部的同事来处理，可我本人觉得这还不够展示对你的重视，所以亲自过来了。现在你有两个选择，我们公司可以为您提供了两份合同。”","　　“两份？”李墨尘微扬了扬眉：“这两份合同应该有什么差别吧？愿闻其详。”","　　“一份是你首份代言合同的优先签约权；一份则是你进入NMOSA之后，总共十年时间的优先签约权，”","　　德怀特·佩顿语声郑重的解释：“限于NHSAA的规则，我们没法在合同细节上体现出来，可在具体细节与待遇上的确是有很大不同的。”","　　李墨尘不由陷入沉吟：“比如了？我想了解的是，具体有多大的不同？”","　　“如果只是首份代言合同的优先签约权，我们可以给予你现阶段公司最顶级的待遇。各种修行资源，源自于黑暗生物的肉食等等，这都不会缺乏。可如果是十年时间的优先签约权，那么奈森运动集团，可以放心投入更多。可以在原有基础上，再提升一个层次。除此之外，公司还可以为你提供各方面的帮助，比如法律资源等等。公司甚至会为你提供一定的安全人员，保护你的人身安全。”","　　德怀特语含深意道：“比如说你那家公司面临的各种问题，对于你个人而言，可能是很难解决的麻烦。可如果你获得我们奈森运动集团支持，那么一切都可迎刃而解。你理解我的意思吗？阿默？”","　　“大概明白了。”","　　李墨尘叹了口气：“你让我仔细考虑一下吧，德怀特，你给我出了一个难题。”","　　※※※※","　　位于奈森之门六十九楼内的明亮休息室内，李墨尘双手抱胸，双眼无神的看着窗外的风景。","　　“阿默，你现在在迟疑，无法抉择是吗？”","　　迈克·罗斯等了十分钟左右，终于忍不住询问：“奈森运动集团提供的资源固然是你想要的，可你也担心签下这份合约之后，会彻底失去主动权。在没有明确的条文约定下，以后会出现变故？比如奈森运动集团没能遵守承诺，又比如看重你的德怀特·佩顿，将你卷入奈森公司内斗风波等等。”","　　“没错!也就是所谓的鱼与熊掌不能兼得。”","　　李墨尘将座椅转了过来:“我现在已准备舍弃熊掌了，可看来你打算给我一些建议？”","　　“是有些想法，就不知道阿默你有没有兴趣听我说几句？”","　　迈克见李墨尘一副洗耳恭听的神色，这才开口道：“首先，奈森运动集团的信誉很好，像你担心的这些事情，从没有发生过，至少我本人没有听说；其次，如果你真的在魔能职业上展现出足够的天赋，那么奈森运动集团，是不会轻易得罪一位未来的传奇，甚至半神的；其三，关于优先签约权，我们还是可以设定一些条文，保障您的利益。”","　　“能不能详细解释一下？”","　　李墨尘感兴趣了：“我在这方面，近乎一无所知。”","　　“可以将优先签约权，设定在某个前提下。比如在您在NHSAA获得某项个人荣誉之后，必须以不低于一定金额的代言费将你签下，否则可以视奈森运动集团放弃优先权。又比如在你拥有赛事明星地位之后，合同必须比照其他与你地位相等之人的合同金额与具体条款。再然后，我觉得优先签约权的年限，可以缩短到五年——”","　　迈克·罗斯详细解说了一番，然后笑道：“我想这可以在一定程度上，保证你进入NHSAA的利益了。”","　　“原来如此。”","　　李墨尘苦笑：“你现在让我心里的天平又倾斜了。”","　　“你打断我的话了，除此之外还有第四点，也就是最关键的一个。”","　　迈克说到这里，却眼含异色的扫望着周围：“我想知道，这里是否安全？”","　　李墨尘心神微动，他随手挑起了桌上摆着的几支圆珠笔，射向了四面八方。然后二人就听一阵嗤啦声响，还有一阵焦糊味道，传入他们的耳鼻内。","　　“你现在可以说了。”","　　面对迈克·罗斯的惊奇目光，李墨尘耸了耸肩：“我想他们不是在刻意针对我们，而是一直以来都是如此。”","　　迈克却还是没有说话，而是从怀中拿出一本薄薄的笔记本，急速书写起来。片刻之后才将那一页撕下，递给了李墨尘。","　　后者接在手中，只看了一眼，就哑然失笑。","　　“有这样的事，你确定？”","　　迈克写的是一个案件，大概九十七年前，二战结束之后不久，亚特兰大有一位克洛伊·克雷吉的运动明星也与他同样，向一家运动产品公司许出了优先签约权。","　　可七年之后，这位在违约之后被运动产品公司告上法庭，可结果却是被告胜诉。","　　而这位克洛伊·克雷吉的情况，也与他相似到了极点，父母双亡，年满十六，已经有了一定的民事行为能力，却没有一位法定的监护人。","　　考虑到阿美利加是判例法系，这一案件对于李墨尘的好处不言而喻。","　　“确定无疑！”","　　迈克指了指自己的黑眼圈：“这两个双休日，我可都是一直到凌晨3点才睡觉。为了你提供给我的这份时薪，我几乎翻阅了所有可能用得上的法律条文与判例。”","　　“可这不太好吧？”","　　李墨尘虽是这么说着，却将他手中的这张纸烧成了灰烬：“感觉有些下作了，对不住人。”","　　“这就得看你是怎么想的。”","　　迈克·罗斯讽刺的笑了笑：“如果奈森运动集团给予您的条件优厚，也确实遵守了承诺。我想以您的人品，也不会走到这个地步不是吗？”","　　“就是这个道理！”","　　李墨尘站起了身：“那么接下来，就麻烦迈克你了。具体的法律条文，一定要仔细斟酌。”\n        "]