["　　在卡尔离开之后，李墨尘又巡视了一番自身的领地。他打开了位于更衣室左侧的武器库，发现这个大约十五平米的房间里面，赫然摆放着三套护甲，还有着包括刀枪剑戟在内的十七件兵器，密密麻麻的陈列在兵器架上。而其中光是单手剑，就有七把之多，都是最顶级的产品，总价值至少一百六十万金盾。","　　可惜的这里没有魔能枪械，一应兵器也都没有开刃。不过其中最好的一把，名叫‘圣雷裁决’的单手长剑，哪怕是在没开刃的状态，威力都要远远胜过爱丽莎在黑暗世界为他提供的单手剑。","　　而那些护甲，就更不用说了。从轻型到重型，无不都是奈森运动集团最新的产品，有着惊人的防护能力。","　　之后还有健身房，炼造间，魔法练习室内的那些器械，也全都是最新的，且种类相当的齐全。尤其炼造间内的无尘无菌环境，冥想室的开合式玻璃采光顶，都让他惊喜。","　　最后李墨尘站到阳台上，俯瞰着下方的风景。他现在身处的39楼，可以将周围包括林登学院在内的一大片地域，都映照在自己的视野当中，","　　看着这与原穹之界那些仙山之上截然迥异的风景，李墨尘在感慨的同时，也注意到自己的元神，再一次发生异变。","　　类似于当天签下财产继承委托协议的情况，他与原主残魂之间，进一步的水乳交融起来。","　　“是因旭日公司的危机，已经现出曙光？还是由于自身脱离了之前的窘境，并且前程远大之因？”","　　李墨尘若有所思，分析着缘由，他猜是这二者兼而有之。","　　旭日公司是李纯初的一身心血所系，在原主心目中的地位自然非同一般；而原版李墨尘对财富，地位，乃至于权势的渴求与执念，也是出乎李墨尘意外的强烈。","　　所以现阶段，全力壮大旭日公司，尽可能提升自身的社会地位，恐怕是现阶段，最佳的融魂之法。","　　之后李墨尘就收起了思绪，来到了自己的冥想室。这是一个由阳台改造而成，只有不到二十平米大小的房间，可奈森集团延请的装修公司，却将包括一个中级聚魔阵，一个中级观星阵等在内的一系列魔法阵列，集成在这间冥想室中。还可开合玻璃屋顶，让李墨尘直接暴露在太阳与星光的照耀下。可以让他在这冥想室当中，获得最佳的修行效果。","　　而此时李墨尘，又拿出了那四块黑色的石头。他只是看了这东西一眼，就毫不犹豫的将之捏碎开了。","　　接下来随着李墨尘的一呼一吸，这些石头星散粉碎之后的碎末，都化成了点点灵光，渗入到了他的身体内。","　　而此时李墨尘的神识海内，那两尊本来有些虚幻的元辰神，还有丹田当中的星座，都在这一刻，变得凝实坚固起来。","　　天空中更有着一道道凝如实质的星光被他吸引，从上方的玻璃穹顶垂落下来，汇聚在他的周身左右。","　　此时如果有人在远隔数十米的地方望去，会发现李墨尘的身外，不但有莹白色的微光萦绕，在他的脑后，更有一圈圈的光轮显现，那形象就好似一尊印度神话传说中的神祗。","　　※※※※","　　清晨时分，在亚特兰大城北的一座城堡式建筑内，穿着一身睡衣的珍妮弗·威尔顿斯坦疾步从自己的房间里走出来，然后满含惊愕的看着自己的管家。","　　“奥利弗你说什么?安德烈他已经在凌晨一点搬家了，去了独角兽公寓。我没记错的话，这是林登学院附近的那一座是吗？”","　　“而且是两个整层，估计面积会在八百平以上。”","　　奥利弗毫不意外的从珍妮弗的脸上看到了僵滞之色：“此外值得一提的是，他是开着莲花350跑车去的。”","　　珍妮弗只觉不可思议：“那么我的弟弟，他哪来的那么多钱？难道是从旭日公司抽调了资金？”","　　“事实上，他现在还没有完成继承公司的手续。”","　　奥利弗神色肃然的回答着：“剃刀佣兵团那边，倒是给出了一些线索。他们在下午的时候，曾跟踪安德烈到奈森之门。那边是由德怀特·佩顿的得力助手尔·霍尔顿亲自迎接，之后也是由这位送安德烈出门，直到抵达公寓。”","　　“居然还有这样的事，怎么不早告诉我？”","　　珍妮弗更加不解：“他去奈森之门做什么？我的弟弟有什么地方，值得德怀特·佩顿这么看重？”","　　奥利弗语声无奈：“我不知道，不过我已经准备委托剃刀佣兵团跟进调查——”","　　“不，直接与他们解约。我想剃刀佣兵团在任务执行期间一定错过了什么，或者对我隐瞒了一些事，所以无论是能力还是操守，他们都已经不可靠了。”","　　珍妮弗摇着头：“直接打电话，给德怀特·佩顿!打他的移动电话。”","　　“现在吗？”","　　奥利弗有些迟疑：“现在还只是早上八点？”","　　不过他很快就在珍妮弗的目光压迫下屈服，不过他拨打的座机中，却只传来了一阵忙音。","　　而珍妮弗则是微微凝眉：“找梦幻之城格斗俱乐部，让他们转接，今天是比赛日。我想这个时候，他一定在那边的某个包房里面，准备观看九点钟的那场比赛。”","　　这次没用多久，电话就已接通，德怀特·佩顿的声音，很快就从话筒里面传了过来。","　　“威尔顿斯坦的珍妮弗是吗？听说你在找我？”","　　“是的佩顿先生，我这里有个疑问，需要请您解答，希望您不要介意。”","　　珍妮弗的语声，略含恭敬。尽管威尔顿斯坦家族，一直都是亚特兰大市与范德里克家族并驾齐驱的顶尖名门，可就个人的权势与地位而言，这位德怀特·佩顿无疑远远凌驾于他之上。","　　“我想知道，您是准备介入我们威尔顿斯坦家族的内部事务了？”","　　“你怎么会这么问？唔~是为了你弟弟安德烈的事情？”","　　德怀特·佩顿发出了一声轻笑：“如果是这样的话，那么你显然是误会了什么。我们公司昨天与阿默签署了一份赞助协议，他现在是我们的赞助选手。”","　　“赞助协议？”","　　珍妮弗的双眼微微一凝：“我想知道，到底是什么样的赞助协议，需要你们提供八百平的大公寓，还有一辆莲华350跑车？”","　　“当然是最顶级的!”","　　德怀特·佩顿语声淡然道：“珍妮弗，看来你并不了解阿默他的价值呢，他确实值得我们公司全力投入。”","　　“事实上，我确实无法理解！”珍妮弗的语声开始趋于强硬：“佩顿先生，无论你对我弟弟有什么样的想法，都请你暂时放弃好吗？他对我很重要。你这样的做法，会失去我们威尔顿家族的友谊的。”","　　德怀特从电话里面传来的语声，则明显含着不屑之意：“小丫头，你代表不了威尔顿斯坦家族。就这样吧，我这边正在一位友人这里做客，说话不太方便。下次有时间再谈，再见！”","　　当电话里面再次传来嘟嘟的忙音，珍妮弗当即恼怒的把手一甩，将手里的座机砸到稀烂。","　　她的胸膛起伏不定，直到整整三分钟之后，才略略平息：“奥利弗，近期帮我安排与血手党的安东尼奥见个面。”","　　“安东尼奥？也就是最近盯上旭日公司的那位？”","　　奥利弗的神色意外，他下意识的想要出言劝说，可当望见珍妮弗那着火一般的瞳孔之后，却明智的把到了嘴边的话再次吞回：“明白，我这就去找人联系。”\n        "]