["　　在梦幻之城格斗俱乐部的七号包厢，德怀特·佩顿挂上了电话，然后坐回到了他的座椅上。","　　而在他的身侧，一位身体宛如橄榄球一般形状的胖子，正手持着雪茄喷云吐雾：“我听到你们的谈话了，是珍妮弗·威尔顿斯坦是吗？那是个很厉害的小丫头，把威尔顿斯坦家族的几个女性用品公司，打理的有声有色。她现在不但深受威尔顿斯坦家族的器重，本身也在几个女权组织中有了一席之地。”","　　“可我没必要在乎她的态度不是吗？”","　　德怀特看着自己的身侧：“还是回归之前的话题吧，亚力克，你刚才说什么来着，你们的公司最近的业绩不太好？”","　　“你这家伙，你是在幸灾乐祸对吧？”","　　名叫亚力克的胖子无奈的摸着自己的大光头：“博彩这一行生意，可是越来越不好做了。我们的企鹅博彩公司，现在也就只是表面看着光鲜，可其实盈利已经连续三年没增长。尤其今年，可能会首次产生亏损。有什么办法了？这两年两大格斗赛事风起云涌，群雄崛起，诸王争霸，几乎每一战的结果，都出人意料。我们高价聘请的那些战力评估师，简直是一些废物！”","　　说到这里，亚力克的神色凝然：“你得帮帮我，德怀特，除非是你想失去你的忠诚盟友。”","　　“忠诚盟友？这可不是随随便便就能说出来的词啊，亚力克。”","　　德怀特讽刺一笑：“想想吧，半年前的艾斯凯尔，他原本有希望问鼎金腰带的。可你们是怎么对我们的代言人的？不但在十九天时间内，安排了连续九场赛事，还有两位在事后爆出药物丑闻，最终我们可怜的艾斯凯尔由于疲劳，与他的战皇头衔痛失交臂。告诉我好吗，我的忠诚盟友，你们企鹅博彩公司，没有在其中做过手脚？”","　　“嘿！嘿！德怀特你不能这么说我，这很不公平。这是我们企鹅博彩公司一家的力量能够做得到的吗？是我一个人能决定得了的吗？企鹅博彩公司是上市公司，我亚力克·布鲁德，只是这家企业的管理人，事前我也提醒过你了。”","　　这位胖子说到这里，忽然神色微动：“你刚才在电话里说的那个安德烈是怎么回事？你给了他最顶级的赞助协议？也就是第四档是吗？”","　　“第五档，S级待遇。”","　　德怀特面无表情的答着：“如果他能在拿下亚特兰大城高中个人格斗冠军以及州冠军，并进入全国十六强，我会将他的待遇提升到2S。”","　　“安德烈，既然是珍妮弗的弟弟，我想他也是姓威尔顿斯坦？”","　　亚力克的目光闪烁：“全国十六强？你对他似乎很有信心？能够击败你们对手公司的赞助选手詹姆斯·兰斯特？这位才是冠军的大热门，赔率都接近1：1.7了，算是众望所归。”","　　德怀特略含深意的与亚力克对视了一眼，然后避而不答：“他的确是一位威尔顿斯坦，而且是排位第十九的继承人，不过安德烈本人并不承认自己是威尔顿斯坦的一员，他更喜欢别人叫他阿默。我很喜欢这小子，他未来的前途，绝不不会亚于西大区那位格斗新星。好了，亚力克，我们不是来说这些的，他与你无关好吗？你要我给你帮助，说说看，我能怎么帮你？事先提醒你一句，违法的事情我这边可不做，也不能损及我们奈森运动集团的利益。”","　　可此时的亚力克·布鲁德，却已眼现凝然之色。","　　他知道德怀特是不会在言语上落下任何把柄的，可仅只是‘不会亚于西大区那位格斗新星’这一句，就已经给了他足够的联想。","　　十秒钟之后，当亚力克·布鲁德回过神时，就已经没有了逗留之意。","　　“抱歉！德怀特，我这里想起了一件事，你稍等我一下。”","　　他匆匆走出了包厢的大门，然后交代自己的随身助理：“让可靠的人去打听安德烈·威尔顿斯坦在奈森运动实验室的测试资料，最好是有视频资料。他应该是叫这个名字，速度尽可能快。”","　　那位助理却眼现迟疑之色：“奈森运动实验室？这只怕很难做到。业界当中，奈森运动集团的保密体系，应该是最严格的。”","　　“我当然知道！”","　　亚力克拍了拍自己下属的肩膀：“可我猜这位的测试资料，一定会以恰当的方式落到我们手中。所以你尽管放手去做，明白吗？”","　　※※※※","　　次日清晨，李墨尘终于从入定中苏醒，然后自己体会着身体的变化。","　　他的法力大概提升了三成五，而真元则是增加了四成五的样子。","　　之所以后者较多，是因李墨尘凝聚的两个星座，本就不如那两具元辰神完善。在融合了那些石头，再按照安琪拉的教导容加以改良之后，他在这方面提升特别巨大。","　　随后李墨尘又将自身的功体，切换成了八十八星座冥想法。","　　他的这门《二元玄化大法》，丹田主修的源力与真元，而位于泥丸宫的神魄之内，则是凝聚法力与魔力。","　　这其实都是同一种力量，只是因功体运转的中枢不同，展现的性质也截然不同。","　　如果功体的中枢是丹田，那就是八十八星座冥想法，身具的是魔力与源力；再如把中枢移至神魄当中，那就是周天元辰两仪无相经，同时掌握真元法力。","　　而此时随着李墨尘的意念，他的手指上面跳出了一丝丝的雷电。","　　这就比他使用那四颗石头之前强太多了，威力提升了将近一倍，魔力的损耗却更低了。","　　如果是今天去奈森集团测验，那么他的这门元功，一定会造成更大的震撼与冲击。","　　等到李墨尘从房间出来的时候，龙脉依旧在呼呼大睡，这家伙昨天又被喂了一瓶初级橡树药剂，还有半斤蓝眼剑齿虎的肉，然后直到现在都没缓过劲。","　　李墨尘还是有点担心的，他虽然深明医理。可幽火龙的身体构造，与苍穹之界任何一种兽类都截然不同。橡树药剂的药方，他也只是知其然不知其所以然。","　　可是没办法，这小家伙出生之后不久，就经历过一段时间的饥饿，身体非常亏虚。","　　他必须想办法将之补回来，否则定会影响它日后的前途","　　幸在有那四颗石头，让他可以用精微的方式，掌握自身功体滋生的雷霆之力，\n        "]