["　　当李墨尘与奈森运动集团彻底敲定好合同的时候，已经到了凌晨二点。","　　李墨尘拿着合同副本，将迈克·罗斯送出了奈森之门的大堂。在临别之前，他与后者握着手，语含感激：“迈克，你让我庆幸我的选择。可惜的是这次赞助协议，不涉及金钱，否则我甚至愿意按照百分之五的分成给予你报酬。”","　　“百分之五的分成？”","　　迈克·罗斯神色了然：“你这是把我当成经济人了吧？”","　　“为什么不？”","　　李墨尘语声诚恳：“我想我最多一两年之后，就需要一位经纪人帮我处理合同方面的事务，而迈克你的能力毫无疑问是合格的。”","　　“这是对我的邀请吗？”","　　迈克不由笑了起来：“不过很遗憾，请恕我拒绝。如果您认可我的服务，那不妨多给我一点酬金。”","　　“为什么？”","　　李墨尘讶然询问：“你应该知道，我如果进入NHSAA，签约金肯定不在少数。相信那个时候你的收入，一定会超过现在。”","　　“我明白的，可是阿默，我很喜欢现在的职业。”","　　迈克见李墨尘蹙了蹙眉，神色疑惑，于是又解释了一句：“如果我成为你的经济人，那么包括生活来源在内，我的一切都将来自于你，围绕着你。可是阿默，我更想自己掌控自己的命运与生活，包括经济在内的各方面，你明白我的意思吗？”","　　李墨尘了然，之后就不再强求的拍了拍迈克的肩膀：“我会继续光顾你们的，皮尔逊-达比-斯佩克特律师事务所必将是我以后的首选。”","　　“深感荣幸！”","　　迈克·罗斯也神色凝然道：“我想我们事务所，也必定不会让您失望。”","　　等到迈克·罗斯搭乘计程车离去，执行官助理先生卡尔·霍尔顿，也来到了李墨尘的身侧：“您请的这位律师很出色，我想说他真不愧是斯佩克特的助理，他让我们的法务部同僚头疼了一个晚上。”","　　“我也这么觉得。”","　　李墨尘笑了笑，转过头来:“霍尔顿先生，请问——”","　　他语声微顿，发现不远处正有一辆造型新颖的敞篷跑车缓缓驶来，最终停靠在了他们的侧旁。车上的司机在停稳之后，就将车钥匙拔出，接着又走下车，神色略含敬意的将钥匙递到了李墨尘的手中。","　　“这是？”","　　其实在接过钥匙的这一刻，李墨尘就已明白究竟了，可他还是面现疑惑之意。","　　“这是公司借给您的代步工具，今年才面市的诺福克莲华350，我想这应该是比较符合你们年轻人口味的。当然，你不满意的话，也可以要求替换。至于油费，维护与替换魔晶的费用，都可以找公司报销，”","　　卡尔·霍尔顿笑着解释：“您应该有驾照？”","　　“当然！”","　　李墨尘耸了耸肩：“成年之后都必须考不是吗？”","　　“那么它未来几年的使用权就是您的了，我们对于您只有一点要求，那就是不要违反交通规则。严重超速，飙车，醉驾，这都是绝不允许的，这不但会影响你的职业生涯，也不利于我们的品牌形象。”","　　卡尔·霍尔顿语声异常郑重的交代，他见李墨尘确实很严肃认真的在听，这才流露出满意之色：“接下来还有我们为您准备好的一间公寓，就在林登学院的附近，距离不到三百米。那座名叫独角兽的公寓大楼，你平时上学的时候，应该是经常从那里路过的。我现在就带你过去、说到这里，阿默你需要让人帮助你搬家吗？”","　　“搬家？”","　　李墨尘迟疑了一阵，最后还是决定去一趟。虽然那边没什么东西好拿的，可其中还是有不少李纯初夫妇的遗物，是原主异常珍视的。","　　“这会不会太晚了？”","　　“没问题的，公司会给予足够的加班费。”","　　然后这位执行官助理先生，又将一叠文件递给了李墨尘：“这些履历表格，您抽时间看看，然后尽快给我一个答复。”","　　李墨尘一边询问，一边坐上了驾驶席：“这又是什么？公司提供的安全人员？”","　　“你猜对了，这也是我们对你的承诺之一。”","　　卡尔·霍尔顿笑了笑，走到了莲华350的另一侧上车：“你可以选择其中的两名，由奈森运动集团负责一切开销。必须一提的是，他们虽然不是法外者，却都是联邦最精锐的眼镜蛇部队出身。除了精通各种军事技能之外，他们本身的魔能职业，也都已经达到九级，可谓是前程远大。公司也会为他们配备强力的魔能枪械与战具，这足以震慑住一些低阶的法外者。此外他们提供的服务，也不仅仅是只是‘安全’。你可以在合法的范围内对他们发号施令，当然这两位也有权利拒绝。不过这种可能性很小，公司为他们提供的外部出勤补贴可是很高的，而阿默你有替换他们的权利。所以只要阿默你的要求不太过分，我想他们一定不会轻易拒绝。”","　　“酷~！”","　　此时李墨尘已经启动了发动机，随着他踩下油门，这辆莲华350顿时飞窜而出。","　　虽然这是问剑陶然第一次驾驶这东西，可他感觉自己已经爱上了跑车这种事物，而且是相当的喜欢，仅次于他以前使用的那件飞空法器。","　　——这种驾驶钢铁造物，在水泥街道上风驰电掣的感觉，的确是很不一般。","　　※※※※","　　当李墨尘返回他住的那栋破旧公寓的时候，发现自己的那间半明地下室，果然又被人光顾了。","　　让人惊奇的是，那半斤剑齿虎的肉，居然没有被人拿走，房间里也没有其他东西遗失，所以李墨尘猜测这不是窃贼。也不知这进入他居处的是什么人，又到底是出于什么目的。他也懒得深究了，在几个来自于奈森集团内勤部人员的配合下，将他所有需要带走的家当，都塞入到一辆小货车上。","　　然后在半个小时之后，李墨尘就已经入住他的新家。","　　这间独角兽公寓，不但整体的造型奇特，内部的装潢也相当豪华。而奈森运动集团在不久之前，买下了这里的整整两层，将三十四间公寓完全打通，成为一套总面积八百九十平，并拥有包括二厅四室八卫，还有着诸如炼造室，健身室，冥想室，武技修炼室，魔法练习室等等功能间在内的奢华复式楼。","　　这里不但所有的生活用具一应俱全，在那超大型的专业冰箱之内，还存放着一整排的药剂。总数是二十四瓶，其中光是完美品质的橡树药剂，就高达四瓶之多。\n        "]