["　　“你在看什么？”","　　爱丽莎抬起了望远镜，转向了李墨尘注目的方向。","　　“正南方向，六十五度角，13.7公里。”","　　李墨尘报出了他正在观察的方位坐标：“帮我拿下这个大家伙，我有用。”","　　“那是十一级荒火猛犸！”","　　爱丽莎一时间面色如土：“你确定是要拿下它？”","　　出现在她望远镜中的东西，是一头至少九米高的巨兽。有着长长的鼻子，夸张而锋利的象牙，浑身上下还覆盖着赤红色的鳞片，周围火焰缭绕。","　　如果只是十一级的黑暗生物，他们这几天已经猎杀了好几头。可猛犸这种生物，肃来皮糙肉厚，生命力也异常强大，而荒火猛犸则更有甚至。","　　在爱丽莎看来，哪怕是同时面对五六头十一级的黑暗生物，都要比猎杀这头荒火猛犸更容易。","　　哪怕是一周前，被他们猎杀的那头十三级蓝眼剑齿虎，在危险的程度上，也远远比不上这大家伙。","　　所以即便一些十人到二十人规模的中型猎团，也轻易不敢招惹这种巨兽。","　　“我确定！”","　　李墨尘面上，竟然浮现出了几分兴奋的晕红，","　　他心想自己的心境行为，真是每况愈下了。为一头还没有拿下的黑暗生物，居然就兴奋到这个地步。","　　可没办法，这是他进入到这个世界以来，首次见到可以大幅提升自身实力的东西。","　　这个大块头的兽晶，说不定就能符合他的要求。","　　“可是阿默，我觉得我们可能不是他的对手。”","　　爱丽莎苦笑了笑：“我的狙击枪，可能没法对他造成致命伤。”","　　“如果爱丽莎你感觉办不到的话，那就让我来。”","　　“让你来？”爱丽莎一时惊疑不定。","　　“把你的巴特勒狙击枪借给我，加上一颗高级穿甲炎爆弹，我知道你有这东西。价值一万三千金盾是吗，回头我补给你——”","　　李墨尘的语声不容拒绝，也带着劝诱：“看第一枪的效果怎么样，我们再做决定如何？我知道这个家伙的速度很慢，如果第一枪不能把它重伤，那么在双方距离还有十公里的情况下，我们的摩托车还是能够逃得掉的。不过在这之前，你得尽心尽力在沿途布置几个陷阱。”","　　“OK！第一枪如果打不中的话，那就走人。”","　　爱丽莎估计他们得换一个地方了，这家伙把自己的重型狙击枪当成什么了？这是随随便便就可以掌握的东西么?一个四级的魔能剑士，想要隔着十几公里命中要害，那更是天方夜谭！","　　她承认李墨尘在枪术与剑术运用上，确实是个无与伦比的天才。可手枪与狙击枪，完全就不是一回事。","　　他有‘鹰眼术’吗？有‘枪弹锁定术’吗？有‘风向感知’吗？有‘弹道修正术’吗？未免太不把他们魔能猎杀者的能力当回事了。","　　不过让他吃吃苦头也不是坏事，免得这个家伙真以为自己已经无所不能。","　　爱丽莎虽然是这么想的，可她接下来还是认认真真的布置了几个陷阱。这不只是为信手对李墨尘的承诺，也是为逃命。","　　而此时李墨尘已经来到了一个角度合适的小丘上，一边测算着风速与弹道，一边观察着那头荒火猛犸的动静，","　　‘神霄灵运紫金塔’的许愿术，只能在能力范围内让人心想事成。而以如今这件宝物的状态，这头荒火猛犸无疑是超出了它的能力之外。","　　不过这件宝物在实际使用的时候，还是有些小窍门的。","　　比如他以前在原穹之界，向‘神霄灵运紫金塔’许愿，想要领悟一门顶级秘法的核心要义。可这件宝物，总不可能无中生有，做无米之炊吧？所有他得先拿到这门秘法，并阅读其中的内容之后，才可能借助‘神霄灵运紫金塔’参悟。","　　可这只是许愿术成功的最基本要求，如果在这基础上，李墨尘能够尝试先解析参研其中奥妙，通过查阅其他道家经典来解析秘法中的文意，或者向那些修行有成者请教，就可以大幅度的降低使用许愿术的门槛，节省功德之力的损耗。","　　为什么问剑陶然的悟性，会被世人以为是前无来者？他对‘神霄灵运紫金塔’的运用可谓居功至伟！","　　还有他对暗器的运用，也是同样的情况。","　　问剑陶然的飞刀暗器，号称发则必中，威震整个原穹之界。","　　——这虽然也有‘神霄灵运紫金塔’的作用，可他本身也已将各种暗器与御剑术，都修炼到了登峰造极的地步。","　　而‘神霄灵运紫金塔’的最大价值，其实就在于所有条件都达成之后的临门一脚。","　　李墨尘从来没用过狙击枪，可他虽然没吃过肉，却看过猪走路，这几天时间，他一直都在观察爱丽莎，是如何使用这把枪的。也大概知道远程狙击，需要一些什么要素。","　　无非是风向，风力，子弹的飞行速度，远距飞行后的落差，周围的温差，对荒原猛犸动作的预判等等，他以前用飞刀远隔二十里取人性命的时候，也同样要考虑这些。","　　相较而言，狙击枪比飞刀要更简单的多，不过他现在，也没有当初无敌一界的修为。","　　而以往他大多时候，是凭着经验与感应能力来判断，可在进入原穹之界，李墨尘却有了数学为工具。","　　一个小时之后，爱丽莎已经准备的差不多。而李墨尘则是深呼了口气，集中了所有心神，注目着瞄准镜当中的那头巨象。然后稍稍抬起枪口，毫不迟疑的按动扳机。","　　于此同时，他也在意念中观想‘神霄灵运紫金塔’的形状，这也是最快的，激发许愿术的方法。","　　“偏了——”","　　坐在摩托车上的爱丽莎，目光闪现着些许灵光，她只看那子弹出膛时带出的冲击波轨迹，就可看出这一弹，似乎是偏离了些许。","　　而在远隔十几公里的情况下，在这边哪怕一毫米的弹道偏斜，都会导致子弹的落空。","　　所以接下来，她已经很利落的的踏动油门，准备跑路了，","　　只是在下一刻，爱丽莎却忽然一声惊咦，感受到了一股突如其来的微风。","　　“诶？”","　　她当即停下了摩托，又拿起了胸前的望远镜，往13.7公里外远处的眺望。然后她就见那头巨型猛犸的左眼，蓦然爆出了一团血花，然后是一声巨大的爆炸。高级炎爆弹的爆裂效果，直接将这巨型猛犸的小半个头颅炸裂。就连这只巨兽的右眼眼仁，也同样在爆炸冲击下脱飞出来。","　　爱丽莎不由一阵目瞪口呆，然后又惊疑不定的转头看着李墨尘。心想这是巧合吗？不对，这一定是巧合！是因为刚才突然刮起的微风，才导致命中。一个四级魔能剑士的狙击能力，居然还强过她一个魔能猎杀者，这完全就是天方夜谭嘛！这家伙的狗屎运，真是爆棚到让人瞠目结舌。\n        "]