["　　“冰箱中的药剂，是你一个月的用量。此外从下个月起，我们会给你提供一瓶初级圣橡树药剂，一瓶泰坦药剂，这两种药物全世界的产量都很有限，需要提前预定。”","　　宽阔的厨房内，卡尔·霍尔顿为李墨尘解说着：“此外我们还为你购买了这个公寓的酒店式家政服务，所以平时的衣物浆洗，房间卫生什么的，你都不用操心。每天用餐时间，只要你给前台一个电话，就会有专业的大厨为您提供服务。说实话，这里比起你们家以前做的别墅，是有很大差距的。可在学校附近，这已经是最好的房间，公寓物业的各种服务也是五星酒店水准，就不知道阿默你满不满意？”","　　李墨尘心想这房子已经很大了，原主以前住的那间别墅，建筑面积虽然宽达一千五百平，还有两层不算面积的宽大地下室，以及一个高达七百平的后花园，可那边毕竟是接近郊区。","　　而这里是在林登学院附近，是真正的城区，距离东部商业区也就只有一公里之遥。就价格方面，两边其实没有太大差距。","　　“何止是满意？这次你们奈森运动集团是让我受宠若惊了。”","　　李墨尘的面上，浮现着苦笑的意味：“我父亲的家乡有一句俗语，叫做无功不受禄，你知道什么意思是吗？”","　　他估计那台莲华350就需要不少钱，虽然他对车市不了解，可他估计这车至少也得八万金盾以上。","　　至于他眼前的这座复试公寓，低于五百万金盾的价格，是绝对搞不定的。","　　“那我觉得，阿默你完全没必要有这样的忧虑，您其实很快就能帮到我们。”","　　卡尔一边说着，一边示意李墨尘随他前往客厅，然后他将一个投影仪打开，在白色的幕布之上，投射出了一张照片。那是一个穿着的银白色护甲的少年，他有着一头灿烂的金发，笑容阳光开朗，给人的印象就好像是从童话中走出的王子，","　　“认得这个人吗？”","　　卡尔很意外的从李墨尘的脸上看出茫然的神色，他只能详加解释道：“这是上一界亚特兰大中学MOS个人赛的亚军詹姆斯·兰斯特。在三十二强战的时候，你会与他相遇。你要做的就是在擂台战，毫不留情，以最能体现折辱的方式将之击败。如果能够将他的心志彻底击溃，那是最好不过。”","　　“最能体现折辱的方式？”","　　李墨尘眼含深意的看了身侧这位：“这似乎有违竞赛精神？这个詹姆斯·兰斯特，是你们竞争对手的赞助对象对吗？”","　　“他的身后是阿卡迪斯体育用品公司。”","　　卡尔直言不讳：“也的确是有违竞赛精神，可这是他们自己作恶在先，我们只是做出回敬而已。在去年的比赛中，这个家伙一连击溃了我们的三位赞助选手，都是强行击碎了护甲的膝关节，让他们以跪伏的姿态败北。也因此之故，今年我们公司在整个佐治亚州销量，下降了整整百分之十七，失去了近二十九亿金盾的销售额。如果不是我们在华盛顿州取得了一场辉煌的胜利，拿下了加勒比俱乐部的康恩·本纳姆的代言合同。我想我的BOSS，已经被奈森集团董事会扫地出门。”","　　李墨尘心底的不安，顿时就消失无踪。相较于近二十九亿金盾的销售额，奈森运动集团给他提供的这些，似乎又不值一提了。","　　“这也是你登上MAC这个大擂台的转折点。”","　　卡尔继续解说着：“在三十二强战之前，我们公司会尽力制造话题，重点集中在你的‘好运’上，引发公众关注，质疑你的真正实力。然后在三十二强战，阿默你会以绝对的优势，击溃詹姆斯·兰斯特这个上届亚军，给所有观众制造出巨大的心理落差——这正是我们的市场宣传部为你设定的剧本。”","　　此时的卡尔·霍尔顿，满是自得的笑容：“这一定会产生巨大的新闻效应，让你的名字，得以进入佐治亚州的千家万户。从这一天开始，奈森集团也将全力以赴将你打造成东海岸最引人注目的高中体育明星。而此时公司对你的定位，则是不可战胜，只能仰视的天神！”","　　李墨尘不由微一愣神，然后就唇角微挑，流露出一丝古怪的笑。","　　不可战胜，只能仰视的天神吗？天心状态下的他说不定会很喜欢。","　　“也就是说，在八强战之前，我得隐瞒自身的真正实力是吗？”","　　“我不确定！”","　　卡尔微一摇头：“我们的首席执行官先生另有想法，他的意思是你既然已经幸运的进入第4轮，那又何妨继续幸运下去了？毕竟距离三十二强战，也就只剩下三场比赛而已。可具体会怎么操作，我本人不太清楚。不得不承认，这有相当的难度。而我们对你的定位，是宛如天神，高高在上，特立独行，对掩饰实力这种事，应是不屑一顾的。向观众隐瞒自身的真实状况，也会成为你的污点，并不可取。所以你在平时的言语行为，应该更耿直一些，没必要太张狂，也不需要学东方人的谦虚，说出你认为的事实就可，尤其在媒体采访的时候。当然，我这里只是简单的说一下，关于你的形象塑造，公司会有专门的人员跟进。”","　　“明白了。”","　　李墨尘点了点头：“关于形象方面，我会注意的。”","　　“我的BOSS说你是个聪明的孩子，阿默。”","　　卡尔·霍尔顿满意的笑着，然后就将手中的一串钥匙，递给了李墨尘：“那么这间房子现在就归你了。对了，这两个月你最好是多去几趟奈森之门，我们的运动实验室，正在为你制作个人版的格斗装备，都是根据你的情况量身定制的。如果有你的亲身参与，他们的进度会更快一些，可以更方便他们收集数据。而在这之前，你可以看看你的兵器库，那里有我们公司为你准备的各种器械——”","　　李墨尘对此也颇为期待，他刚才在看房子的时候就注意到了，只是没有仔细去看而已。","　　而就在卡尔·霍尔顿离去之时，这位又有些奇怪的回望了李墨尘一眼：“你让我很意外，阿墨，还以为你会提旭日公司的事情。说实话，我们公司甚至为你准备好了一份订单，你父亲公司做的主业之一，就是加工贸易对吗？”","　　李墨尘哑然失笑：“你说我的公司啊，我想那边暂时还用不到奈森运动集团的帮助，如果有需要，我不会跟你们客气的。”","　　看来奈森集团的情报系统，也不是全能的。他的旭日公司，现阶段的确是用不着奈森的帮助。在这个时候摆平议会，重启公寓项目，虽然也能为公司换来巨量的资金，可也同时会将遗产税推升到更高，","　　——当然，有奈森的插手，卡杰伦律师事务所未必还会这么做。","　　可李墨尘现在，更倾向于斯佩克特律师提出的方案。","　　此外以旭日公司目前的经营状况，如果没法找到新的业务与盈利点，那么这家公司迟早还是会走向衰亡的，他总不可能一直依靠奈森运动集团？","　　李墨尘深刻的明白，奈森给予他的支持，是有着一定的限度，不可能让他予取予求。\n        "]