["　　李墨尘进入天心神照的状态之后，就手托着龙脉，仔细感应着它体内的状况。","　　在天心状态下的他有着强大的感应能力，在没有任何法器辅助的情况下，都可以覆盖周围二十米方圆。现在面积又增加了，是周边二十二米。","　　可他的神念感应，虽然足够广阔，足够细微，甚至能够在一定程度上穿透障碍物。却很难渗入到似龙脉这样，本身有着大量魔力存在的生物体内。基本是对象的魔力越强，感应就越发微弱。","　　这是因他的精神意念，受到对方神念之力干扰的缘故。","　　不过在此之外，他还有源自于南北二级的雷霆之力可以使用。借助雷电的力量，来查探他人的身体状况。","　　以后如果这方面的能力增强，还可以进一步的以雷电淬炼肉身。他在原穹之界的时候，曾经创造过一门‘周天玄灵雷炁咒’的功法，借助星力与雷电锤炼肉身，可以让他的肉体素质，超过同级修士至少四倍以上，","　　不过在这个世界，无论东西方的修行界，都善于利用雷电锻体。在阿美利加，甚至有人发明了专门的理论，以及专用的仪器，用来帮助魔能职业者们强化体质。","　　李墨尘决定取其之长，进一步改良自己的‘周天玄灵雷炁咒’，甚至可以借助器物之力。","　　不过这都是以后的事情，现在说这些还早。","　　二十秒之后，李墨尘就流露出满意的神色，放下了被他电到酥麻的幽火龙，","　　这小家伙确实有‘吃撑’的迹象，不过情况还好，仍在可以控制的范围内。不过接下来，他需要让小龙脉加强锻炼了。公寓里面的健身器械，都可以利用起来，不能让它变成一条肥龙。","　　接下来李墨尘吃了公寓物业送来的早餐，又给幽火龙塞了半斤肉，然后就将这家伙放入到了自己帽兜里，带着他的剑袋去上学。","　　这里距离学校只有不到三百米，所以李墨尘没开车，直接走了过去。","　　事情的发展有些出乎他意料，一直到现在，都没有任何警察来找他。这让李墨尘一阵惑然，那几个混混，不会好心到为他隐瞒吧？是出了其他什么变故？又或是奈森集团已经为他出手，将这件事压下去了？","　　而就在他带着满腹的狐疑不解来到教室的时候，威廉·雅克早已经在里面复习功课了。这家伙是提前两个小时到学校的，看来是真的要洗心革面，想在冷兵器格斗上闯出名堂，所以凌晨五点就前往体育馆冥想健身。","　　“你已经搬家了？独角兽公寓是吗？两个整层，还有莲华350跑车？哇哦，那可是售价十四万金盾的跑车。”","　　威廉·雅克一点都不意外，他只是感觉这个朋友越来越不靠谱了，满嘴跑火车，也不知是在开玩笑还是得了臆症。","　　“我会去你的公寓做客的，到时候你把你的车借给我开一开。不过最近没空，伊内兹那个家伙给我制定了一份修炼计划，每天的练习时间高达七个小时，我还得保持学习成绩不会下降，每天早上四点半起来，然后到晚上十点才睡，把我累得像条狗。狗屎！为了那位大小姐许诺的几瓶药剂，我算是把命都拼上了。”","　　李墨尘只能以耸肩回应，威廉这样的状态，他还是蛮欣慰的，连带着也让他对露易丝·林登有了些许好感。虽说这位大小姐的根本目的，还是为重振林登学院在魔能修行上的声名，可此女能够为培养威廉做出这么大的付出，还是很不容易的。","　　他知道目前各学校格斗俱乐部惯例的做法，就是从其他学校挖人。要想在短期之内出成绩的话，那么这是最没有风险，最具可行性的方法。","　　“她这是为你好。”","　　李墨尘此时略一凝思，就语声肃然道：“你如果有空，可以到我的公寓来一趟，奈森集团给了我许多药剂。其中有些我用不上的，可以给你。”","　　还有他自己炼制的那些药剂，李墨尘也决定借奈森运动集团的幌子，拿几瓶赠给威廉。","　　可在这之前，他必须为威廉·雅克做一个详细的身体检测，为他量身制定一个计划。","　　这个世界的魔能药剂，与原穹之界的那些仙丹妙药一样，都不是能随便服食的。必须根据个人的身体量力而为，否则效果适得其反。尤其是他自己炼制的那些杂质比较多的，在使用之前就更需慎而又慎。","　　他愿意为威廉的未来尽一份力，可如果好心办成了坏事，那绝非是他所愿。","　　可在学校这个环境，显然是不适合他探看威廉体内状况的。","　　“多余的药剂？你是认真的？”","　　威廉·雅克无语的看着李墨尘：“行了阿默，我知道你很讲义气。可你比我更需要魔能药剂这种东西不是吗？我领你的情了，你是我的buddy！”","　　这位也不等李墨尘的辩解，就转身回到了自己的座位上，让后者完全无可奈何。","　　继续追上去解释的话，似乎有失仙王的身份与格调，可如果不解释清楚，那就只能看着原主的这位朋友，继续在魔能修行上苦苦挣扎了。","　　李墨尘纠结了半晌，最终还是决定顺其自然。而这个时候，已经有一位老师抱着一大堆的试卷走进教室。","　　星期二上午，正是数学与物理连续两次单元测试，李墨尘不出意外的在试后得了个两个A。","　　这让班上的一些同学，都对他侧目以视，这是因今天的测试题目是比较难的，班上考卷评分为A的，就只有两位。而李墨尘不但分出了很大精力在打工上，又连续缺课，这可是众所目睹的。可结果很让人意外，在这个群英毕集的B班，却是最不用功的李墨尘独霸天下。","　　值得一提的是，他们的年级顾问理查德，几乎全程都呆在教室外面。用狼一般的眸光，狠狠的盯着李墨尘，似乎是要将他一口吞吃般的表情。","　　直到阅卷成绩出来之后，这位才欣慰的一笑，对李墨尘不再理会了。","　　不过这也为李墨尘召来了几道含着嫉恨，不甘的视线。","　　李墨尘大概知道缘由，却全不在意。","　　学校的全额教学奖名额有限，他占去了一个，别人就少了一个机会。","　　然后林登学院与东海岸的各大名校，都有着深入合作，有着哈佛大学，宾夕法尼亚，耶鲁这三大名校的推荐名额。","　　可这名额同样有限，一个年级总共才只有六个。而十年级B班的这些人，绝大多数在成绩上虽然过得去，可在魔能修行上却是弱项。在各人成绩相当的情况下，这些名校肯定会优先选择魔能职业更高的学生。这意味着李墨尘这个转校生，很可能已锁定一个推荐生的名额，这岂能不让这些同学们又嫉又恨？","　　可堂堂原穹之界的绝代仙王，自然不会在意这种小事，也不会把这些蝼蚁一般存在的观感怨恨放在心上。他在收拾好课本之后，就直接前往学校的嘻哈俱乐部。可出乎意料的是，这里空无一人，以这里为据点的汉考克等人，连一个踪影都不见。\n        "]