["　　没能找到汉考克，李墨尘也就只能转道去林登学院的图书馆，他在馆内那繁浩的藏书中，终于找到了那四颗石头的来历。","　　这东西，东方名叫‘诸星神核’，而西方的叫法则是‘星屑石’，相较而言，还是西方的叫法更简单直接。这是传奇级以上的强者进入星界，收集群星之屑，加以凝练而成。","　　此物可以用来炼器，也可以用来强化修行者，对星辰的感应能力。","　　这东西极其罕有，是可遇不可求之物。需要在星界当中，恰好遇到了星界风暴，并在风暴的肆掠下，坚持一定时间，才有可能收集到此物。","　　而在这个世界，有这个能力的修士数量本就不多，那些有足够实力的，也未必有这个运气在附近撞见那所谓的星界风暴。","　　所以这‘星屑石’虽然就其本身的使用价值来说，是比不上那些最顶级的奇珍异宝的。可就其稀有度而言，还要胜于后者。","　　李墨尘不知道李纯初，到底是从哪弄来的这种东西，却知原主之必定为此付出了不少代价。","　　此外还有那怀表的第三个法术，名叫‘天神下凡’。一周可以使用一次，在受伤之后激发，能够在半分钟内大幅度增强人的体质，力量，速度，魔力与源力等等，并可用来对抗绝大多数的控制系法术。其功用之强，让人惊叹，也直接让李墨尘对那怀表的估价，又上升了几个等级。心想这东西，怕不得上百万金盾才能买到？","　　这也直接影响到了李墨尘的情绪，直到下午去冷兵器格斗俱乐部练习的时候，都没能缓过劲。","　　虽说他的新家内，现在也有了专用的练习室。可无论是空间，还是器械的专业性，但没法与这里比较。","　　可以看得出来，这里的几个教练，是彻底把他排斥了。今天进行的一次团体战合训，连一个替补都没给李墨尘。不过那位美第奇家的女孩，依然对他热情如故。","　　在两节课上完之后，安琪拉甚至还试图与李墨尘聊天：“感觉安德烈同学你今天的心情似乎很糟糕，是发生什么了吗？”","　　李墨尘自然是微一摇头，而对面的安琪拉见状，也面现古怪之意：“这就奇怪了，今天的两次单元测试，阿默你的成绩可都是A。你这样都不高兴，那我岂不是要哭出来了？”","　　李墨尘不禁惑然反问：“你这次是没考好？”","　　这一刻，安琪拉不知怎的感觉很开心，心想她总算是让这块臭石头开口说话了。","　　“也是A，可A与A是不同的。我今天有事去教务处，看过阿默你的试卷了，是满分呢！几位老师对你的成绩都很惊讶，这次有几个数学题目，一些大学生都不会解。”","　　“原来如此！”","　　李墨尘敏锐的从少女眼中，也看到了一丝不甘心，不服气的情绪。他不禁暗暗失笑，面上则是一派淡漠不以为意的神色：“这需要开心吗？我的成绩，一向都没什么变化。至于安琪拉同学，你如果能多用点心思在学业上，我想一定会有进步的。”","　　这句话还没说完，李墨尘就明显感觉到安琪拉的气息有些不对。而此时的他，已经直接从座椅上起身：“今天就到这里吧，我先回去了。”","　　然后他就施施然的走出了体育馆，返回自家的公寓。李墨尘不能不早点回去，只因早上的时候他就打过电话，让爱丽莎·坦格利安把属于他的那些兽肉送过来。","　　后者言而有信，果然在晚间如约而至，也顺便参观了一下李墨尘的新寓所。","　　不过爱丽莎全程除了惊叹了几声之外，就再没有其他的表情了。她出身大族，各种样的豪宅看过上百，李墨尘的这一套复式楼，真算不上太出色。而奈森运动集团给予李墨尘的待遇，若连这个水准都没有，那么其上层的管理人员就真的是无能之至，估计李墨尘也不会与他们签约。","　　直到爱丽莎来到武技练习室，看到正在使尽吃奶的力气，做着负重飞行训练的小龙脉，她才稍稍震惊了一下。","　　李墨尘居然在这条幽火龙的身上绑了好几个小杠铃，让它在武技练习室里面飞行。之前这小家伙也不知道练习了多久，总之爱丽莎看见它的时候，小幽火龙已经汗流浃背了。","　　“你这算是虐待动物吧？”","　　爱丽莎颇觉无语：“即便是龙蛋里孵化出来，也得小心它反噬。”","　　“我自然心中有数。”","　　李墨尘走过去给小幽火龙拿下了杠铃，可就在爱丽莎以为这家伙，是打算放幽火龙一马的时候。却见李墨尘又在小家伙身上刺了几针，然后就带着它去健身室，在坐式背肌训练器上套了两根绳索，挂在了小幽火龙的腿上。","　　这个家伙，居然还将挂重勾在了一百二十公斤的位置。这个重量，就连一些没有魔能的成年人举起来都会感觉很困难，何况是一头才出生不到四个月的小家伙——","　　“还说心中有数？我看你这是自暴自弃了吧？”","　　爱丽莎觉得李墨尘的这头魔宠，应该是用不了多久了。她早在一周前就知道这幽火龙并非产自于龙蛋，而是李墨尘购于黑市，不但没有正式的狗牌，还是已经出生三个月的成品，是最不安全的那种。","　　爱丽莎现在只希望这头小幽火龙要走就早点走，别在他们狩猎的时候背后捅刀。","　　李墨尘没理她，接下来他又从武器室拿出了一把剑，一套甲。其中的剑，正是那把‘圣雷裁决’，甲则是型号名为‘黑犀’的中型战甲。","　　“你在黑市应该有熟悉的锻造师，如果有的话，在星期五之前帮我把这口剑开个刃，战甲的封印阵也要想办法解开。”","　　爱丽莎剑眉微凛，知道这可是价格高达二十万金盾的顶级魔能兵器。","　　尽管这东西的使用门槛，也只有四级而已，算是中低级的兵器。可奈森运动集团，却将好几种大威力的魔法，集成在这口‘圣雷裁决’上，而这也正是这口四级魔兵的价值所在。","　　除此之外，这把剑的重量，虽然只有十二公斤，薄如蝉翼，可此剑的剑身却格外的坚固，哪怕是许多十级以上的魔能兵器，都未必能与之正面对抗。","　　爱丽莎看出这东西，至少能够让李墨尘的战力激增至少一倍到两倍，可问题是——","　　“这是奈森集团赞助的比赛用品吧?我们拿到黑暗世界狩猎，这样好吗？”","　　“既然已经送过来了，那就是我的了。”","　　李墨尘的语声毫不客气：“我问过卡尔，也就是佩顿先生的那位助理。他说只要是没用他伤人，那么什么事都不会有，公司会睁一只眼闭一只眼的。”","　　卡尔·霍尔顿当然不可能直接这么说，不过那位用的言辞就是这个意思。","　　“那行！我晚上就找人把开刃的事情搞定。”","　　爱丽莎不再推辞，爽快的从李墨尘手里接过了圣雷裁决。她对任何能够提升他们狩猎效率的事情，都乐见其成，也乐于相助。\n        "]