["　　李墨尘在确定第一枪击中之后，就果断的放下了狙击枪：“换你来！”","　　他确定自己的远程狙击技术，在之后是起不到什么作用了。只因他身后剑袋里面藏着的‘神霄灵运紫金塔’，已经处于火热状态。说明他击中的这一枪，已经让这尊宝塔处于过载的状态，无以为继了，","　　爱丽莎也毫不客气，当即就接手了这杆巴特勒重型魔能狙击枪，开始了瞄准射击。","　　十一级的荒火猛犸虽然危险，可这种黑暗生物的尸体也价值惊人。其中光是那对象牙，在黑市中就价值至少七万五千金盾。至于其他如皮革，兽晶，猛犸的头盖骨等等，也都是非常紧俏的材料。","　　所以爱丽莎在接下来的几枪当中，丝毫都不吝啬，她几乎将自己弹袋里面，所有能用上的强力魔能子弹，都一一推入枪膛。","　　而接下来的过程，无非就是瞄准，射击，再瞄准而已。李墨尘的那一枪，不但让荒火猛犸失明，也同时让它失去了听力。使得这头庞然大物，连分辨方位的能力都没有，只能任由爱丽莎一枪枪轰击在身上，浑身血肉淋漓。","　　三分钟后，这头猛犸就已经如坍塌的小山一般倒在了地上。","　　爱丽莎当即欢天喜地的驾驶着她的摩托车，跑到这头猛犸附近，开始切割着象牙。让她疑惑的是，李墨尘虽然也跟了过来，正在挖取位于猛犸心脏部位的兽晶，可这家伙的摩托车却并未熄火，发动机一直保持在启动状态。神色也始终都含着警惕之意，在注意观察着四周。","　　而就在爱丽莎，堪堪将第二枚象牙切割下来的时候，她的脸色就微微一变，看向了西南方向。","　　那边赫然出现了一片庞大的风狼群，正从七公里外，往这边漫山遍野般的狂奔而至。爱丽莎粗略估算了一些，发现至少都有千头以上。","　　“走吧！”","　　李墨尘一声暗叹，知道这狼群，多半是许愿术引来的副作用了。这宝塔让他心想事成的同时，也同样会为他带来一定程度的厄运。","　　接下来他是毫不犹豫的就抛下了爱丽莎，第一时间坐上了车，提着一挂二十公斤的猛犸兽肉，连同那颗大约为拳头大小的兽晶，往北面狂飙飞驰。","　　毕竟他的坐骑，只是一辆‘北极星’型号的轻型摩托而已，极速也不过二百五十公里，比之爱丽莎‘骸骨战兽’差了不止一个档次。在这个时节，他可没功夫等爱丽莎一同起步。","　　爱丽莎也大骂该死，她动作利落的割下了两块肉，然后就扛着那两颗硕大的象牙，匆匆跑回到了自己的‘骸骨战兽’上，猛力踏下油门。","　　只是下一瞬，无论是前面的李墨尘，还是后面的牛仔女孩，都一阵微微变色。","　　这是因位于两翼的那些风狼，都蓦然加速，在狂风助力下，疯狂的奔跑着，隐隐有绕前合围之势！","　　※※※※","　　一个小时之后，两人满身是伤的回到了幽灵城。","　　这次不但爱丽莎身上伤势不轻，李墨尘的背后，也同样出现了两条巨大的爪痕，深可见骨，鲜血淋漓。他们不得不前往教堂，花了两千五百金盾，将这些伤势都快速治愈。","　　然后那两条象牙，在坦格利安魔能材料店里面卖了七万二千金盾，而在前往烈焰荒原途中的零星收获，则是卖了大概四千金盾。","　　可这一次，他们花费的成本与治疗费用，就高达三万多金盾。","　　所以当两人从材料店里面走出来的时候，爱丽莎整个人都是萎的。","　　“也用不着这么沮丧吧？”","　　李墨尘不由一声失笑：“今天的净收入好歹也有四万多，还要加上我手里的这颗荒火猛犸的兽晶，已经是六万多了，比昨天多出了将近一倍，”","　　“问题是我们为这些东西冒了这么大的风险，差点就死在外面好吗？”","　　爱丽莎一脸了无生趣的神色：“还有那些高阶步枪弹，可不是想买就能买得到的。这些宝贝，我可是积累了许久，结果一夜之间全没了。”","　　李墨尘知道她说的是实情的，狙击步枪弹的要求，本就比普通步枪弹高很多，需要更大的强度，更高的精度，产量本就稀少；而高阶的魔能狙击步枪弹，在市场上就更是罕见。","　　不过等到分钱的时候，爱丽莎又稍稍振作起了精神，","　　李墨尘将他手中的兽晶作价两万四千金盾，所以她这边一次就净入两万刀。如果再加上划拨给她的那些成本费，她拿到的金盾已经突破五万。","　　“现在时间还早，要不我们休息一阵之后，再出去跑一趟吧？运气好的话，应该还能收获一万左右。”","　　不过爱丽莎的这个提议，却被李墨尘婉拒了：“今天就算了，我现在得尽快赶回去，下周再说吧。你其实可以在这几天提前准备的，确定那些高阶魔幻生物的方位。我猜你这周，不会再去度假了吧？”","　　关键是他手里的兽晶，已经不能再拖延下去了。","　　要制作那东西的话，那么从活体中取出来的二十四小时内才是黄金时间。超过了这个时限，那对他而言，基本都没有利用价值了。","　　否则的话，他大可从那些魔能材料店里面购买，何必要冒险动用许愿术，击杀那头荒火猛犸？","　　而就在与爱丽莎告别之后，李墨尘先是在这里的各家店面收购了些材料，就匆匆离开了黑暗世界。这次他花了6000多金盾，除了门票钱之外，那颗兽晶还有猛犸兽肉，被官方整体估价为36000金盾，然后抽税12%。","　　李墨尘心想怪不得那些魔能职业者，都喜欢在黑暗世界把他们的收获甩卖，这是因联邦政府的征税过于心黑。","　　之前他只是带一些兽肉出去，还没什么感觉。可这枚荒火猛犸的兽晶，官方的估价明显比市价高出三成以上！","　　在这黑暗世界，也的确只有大财团才能够与政府讨价还价，大幅度的降低税额了。","　　李墨尘急着返回居处，实在懒得计较这些了。他通过魔能界阵回到光明世界之后，就匆匆驾车返回独角兽公寓。","　　他先是耐着性子把小幽火龙喂饱，之后才踏入到自己的那间炼造室内。","　　这里的一切设备都是最新的，比之前他买的那一套更全面的多。光是房间中央处的小号坩埚炉，就比之前他使用过的那口坩埚，强了不知多少。而火源则是煤气与火元素晶核的结合，可以将温度催升到三千度。别说炼药，炼制一些高阶的法器法宝都足够了。","　　可李墨尘在这之后，又花了整整一个半小时，把这里布置改造了一番。之后他才将那枚荒火猛犸的兽晶，送入到了坩埚炉内。\n        "]