["　　就在距离现场大概三百七十米的一座小高楼上，杰米里·伯特手拿着一个军用望远镜，眼神震惊的看着小巷当中的这一幕。","　　“我看见了什么？漫画里面的迅风侠？他真的是一个三级魔能剑士？”","　　“四级！我的红外热成像仪告诉我，他没有动用超过四级以上的力量。”","　　接话的是另一位，手持着一具仿佛大型摄像机一般仪器的中年：“被利用到极致的风行术，精巧到毫巅的身体控制，绝佳的发力方法，体内两种极端力量之间的矛盾冲突，创造了我们眼前的奇迹。”","　　“真是不可思议！一个十六岁的少年，居然就有着这样的实力！他简直就是个天才，我从来没有见过这样的人。”","　　这是一个女性青年，同样穿着沙漠迷彩服：“感觉哪怕七级的魔能职业者，都未必是他的对手。OH，见鬼！他发现我们了，他究竟是怎么做到的？这么远的距离，是通过镜面的反光？不可能的，这些我都做过处理。”","　　“那就停下吧，这是个暴力的小家伙，我觉得最好不要把他惹火。看得出来，他对我们的冒犯非常的不满。”","　　杰米里·伯特果如其言的把手里的望远镜收起。“我只关心，影像录下来了没有？”","　　“当然，三台设备，高倍摄像机，红外热成像仪，电磁成像探测器，都有完整的记录。”","　　女性青年回以肯定的言辞：“接下来你想做什么？继续关注，还是找奈森运动集团交差？”","　　“当然是后者，我觉得继续关注下去已经意义不大。明天下午的的那场格斗赛，没法展现出他的真正实力，可这份录像也可以，他们不是要我们侦探社尽快给出答复吗？我觉得这已经够了。”","　　杰米里微微笑着，从原地站起了身：“收拾收拾东西，准备回去吧。这次运气不错，四天时间不到，就是五万金盾到手了，说不定还能有些额外收入。”","　　那扛着巨大仪器的中年壮汉，也耸了耸肩，咕哝着从地上站起：“我觉得还是再关注一两周的好，可我听你的头，希望奈森运动集团的人能够对我们的调查结果感到满意。”","　　※※※※","　　小巷之内，当李墨尘感觉到那些盯视着他的目光消失不见之后，他眼中的杀意，这才逐渐退去。","　　然后他就看着眼前几个昏迷的家伙，眼中微现惋惜之意。","　　原本他是想把这些人身上的钱与枪拿走的，其中前者正是他急需的，怎么都不嫌多；至于后者，他是想试试看自己改装枪械。","　　可既然有了目击者，那这样做就不太合适了。之前的出手是自卫反击，可如果拿了这些人的财物，那就有抢劫的嫌疑。虽然大概率不会被法院判罪，可终究还是会留下一些隐患。","　　所以李墨尘只能遗憾的将那三把枪一一斩碎，然后又把剑上的血液，在几人的衣服上擦干。","　　值得一提的是，在李墨尘注目剑身之上的残血时，他的眼中却再次浮现出了猩红之意，还有着一丝丝的满足。此时的他，赫然又生出了无比暴戾，几乎难以自禁的冲动，想要继续殴打这几个家伙，见到更多血液。","　　李墨尘知道这是什么缘故，他现在的暴力与嗜血之念，正在被无限的放大。","　　幸在有身前的‘冰血石项链’，哪怕不进入天神神照的状态，他也能将这些不该有的意念压制下去。","　　恰当的顺从原主的欲望，有助于双方灵魂的融合，可这‘顺从’并不意味着放纵。","　　如果他真的这么做了，那就可能真如独孤天意所说的——你必将在无尽的欲望中沉沦，而本魔则会在你的尸骸当中重生了。","　　此时在附近，已经传出了一些隐约的脚步声。李墨尘猜测这要么是附近的警察到了，要么就是条顿十字团的人。他不愿再继续招惹麻烦，当即就把手中的剑收回剑袋，然后匆匆从这小巷离开。","　　之后他再没遇到什么意外，乘坐公交车一路顺风的回到了流浪者街。","　　而就在李墨尘返回到那座破旧公寓的时候，这里负责看门的老人酒鬼托尔，醉醺醺的把他叫住了：“嘿！小伙子，昨天有两个人过来找你。他们给你留了信，你可以去信箱里面找找看。小家伙，我感觉你可能会走运。那两个家伙，都穿着名贵的西服，应该是北边上城区的人，而且八成可能是律师。”","　　李墨尘依言打开了信箱，发现里面果然有一封律师函。","　　“卡杰伦律师事务所？”","　　李墨尘眼神微动，闪现着疑惑的光泽。卡杰伦律师事务所，是原主父亲的法律顾问，负责他们一家与公司所有法律方面的事务。","　　可之前的遗产分配，不是已经处理妥当了吗？难道是他们家的房产已经卖掉了？可这也不该由律师事务所来通知。","　　李墨尘眼神疑惑的将这封律师函打开，仔细看着里面的内容。","　　有些出乎他的意料，珍妮弗·威尔顿斯坦放弃了公司的继承权，所以理所当然的，这原本应该由他这位便宜姐姐继承的那一半股份，落在了他的头顶上。","　　而卡杰伦律师事务所的人过来，就是为咨询他的意愿，并邀请他近期前往黑星大厦一行，那正是卡杰伦律师事务所的所在地。","　　李墨尘不由陷入深思，心想这家公司的状况，莫非是很糟糕？所以珍妮弗才选择了放弃?又或者他的姐姐，只是单纯讨厌他父亲所拥有的一切？","　　这卡杰伦律师事务所，自己是需要去一趟的，可在此之前，他必须先了解一下这家公司的状况再说。","　　原主在这之前，都在专注于学业与自身的魔能修行，在这方面一直了解不多，对公司的状态近乎全无所知。","　　就目前了解到的信息，根本无助于他做出决断。","　　李墨尘一边思索着，一边把那封律师函放入到怀中。而等到他回到自己的房间时，就发现这里又被人闯过空门了，还不止一股人——","　　李墨尘的额头上，不禁浮现出了一丝丝的黑线。心想这周星期六休息，自己首先要做的事情，不是去找一份新的工作，还是尽快找一个更好更安全的居所。必须得早点从这里搬走，哪怕多花点钱都无所谓。","　　那些家伙，究竟把他的房间当成什么了，旅馆吗？","　　等到李墨尘再打开冰箱，于是心情更加恶劣。这些小偷，把他这周的食粮，全都拿走了。他没奈何，只能再次走出门。","　　可恼的是，这附近最近的快餐店，都在两个街区之外。\n        "]