["　　卡杰伦枪械改装店的位置，可谓是隐蔽之极，如果不是刻意寻找的话，很少有人能够发现这家位于在车库二层最边缘角落的枪械改装店。就连招牌也很隐蔽，不注意的话，会以为这里是一家已经倒闭了的小店。","　　这里的人只用了三分钟不到，就为李墨尘更换了枪管。值得一提的是，那枪管确实是被强化改造过，子弹的出膛速度要略强于原版。","　　不过在这之后，李墨尘并没有第一时间返回黑蟒蛇枪械零售店试枪。而是在第二层的各处摊位上收购了些药材，之后又在车库里面的几家魔宠店看了看，可惜都失望而归。直到最后，他抱着最后一线希望，来到了车库第一层，一家位于上下通道旁，占地足有八十多个车位的大型魔宠店内。","　　这里的生意极好，甚至还要强过黑蟒蛇枪械店，里面的十几个雇员都忙不过来。李墨尘进来之后，都没有人过来接待，他也只好自顾自的在里面四处打量。","　　而仅仅片刻，李墨尘的心里就暗暗滋生出了无奈之意。","　　这里的魔宠，大多是一些处于幼生期，或者干脆就是还未孵化的小型魔幻生物，其余的小部分，则是诸如元素精灵，妖精等昂贵的幻想种，其中甚至还有着亡魂与黑暗生物之类。且无不都是在沉睡的状态，或被关在兽笼里面，或是被封印在一个个或大或小的钢化瓶中。","　　李墨尘认出了其中将近五分之四的魔物种类，虽然他现在还没将那本《神奇生物初探》看完，可原主在这方面的知识却还算过的去。","　　让人欣慰的是，这里的魔宠都是明示价格，看起来不是太坑。可也同样让他犯难，里面实力稍微强一点的，标价都不低于五千金盾。","　　大概两分钟后，终于有一位女性导购走了过来：“客人，请问您是想要一个魔宠伙伴吗？请问您需要的是哪种属性的？能说说吗?在具体能力上有什么需求，什么等级？”","　　这位隐蔽的扫了眼李墨尘手里提着的那些东西之后，态度就变得更加热情起来，笑容可掬：“您的年纪，应该是还没契约过魔宠吧？如果是要第一次的话，那可要谨慎选择了。我建议您优先选择元素精灵，或者魔幻生物当中的亲魔类型，这有助于您修行魔力，凝聚斗气。现在毕竟是和平年代，十级以下战斗已经很少发生了——”","　　“停！”","　　李墨尘将这位导购的话强行打断，然后不抱希望的说着：“我想要的是一只有着三级以上的即战力，最好是掌握火系能力，有着一定发展潜力的。种类则不做要求，价格必须在五千金盾以下。如果没有的话，那么我想我可以走人了。”","　　事实上，李墨尘已经准备着离开了。他提出的这些条件，自己都感觉很荒唐过分。","　　“五千金盾以下？”","　　这位女性的导购小姐明显楞了楞神，果然就眼现为难之色：“这可就难办了，唔~我们店里也不是没有，不过客人，这一类通常都会有着各种样的隐患不足。我们售出之后，一般都是概不负责的。”","　　还真有？","　　李墨尘感兴趣了：“能不能让我看看？”","　　“那么请您随我来。”","　　导购小姐当即就带着他，走往这店内的南角，然后往前方一整排的兽笼与钢化玻璃瓶指了指：“这些都是的，您可以从里面挑选一个合心意的。我建议你选择这只‘火眼雕’，这不但是火系，也是这里所有魔幻生物中最安全的。当然，它有很大的机会从您这里逃脱。”","　　李墨尘的面色却变得古怪起来，他定定的看了这一排的‘货物’，随后半信半疑的问道：“你确定它们的价格都在五千金盾以下？如果我没记错的话，这只匈牙利翼血龙，应该是龙种之一？”","　　虽然在《神奇生物初探》的解说中，这种翼血龙只有微薄的龙族血脉，成年后的极限也只能达到十四级。可这毕竟是龙种之一，是有着一定进化可能的。","　　而纯种的龙族，成年之后基本都是半神阶位。其中实力特别强大的，甚至可与诸神比肩。","　　而让人万分惊讶的是，在这翼火龙的旁边，还有独角兽的亚种夜角翼马，不死鸟的亚种血纹雀——","　　“那确实是龙种。”","　　导购小姐先是不解，随后莞尔:“看来客人您对魔宠确实了解不多，像这种神话生物的亚种，真正值钱的是它们的卵，或者还没有睁眼的幼兽，像这种已经孵化出来，或者是已经开眼，见过它们父母的，一般人是很难将它们驯服的。毕竟目前，还没有任何魔宠灵契能够百分百的确保它们不会反噬主人。”","　　这方面的知识，李墨尘还是清楚的，神话生物永不为奴。只有一些极特殊的情况，才会成为人类的魔宠。","　　而神话生物的亚种，虽然只残余一点血脉，也不是人类可以轻易降服的。","　　“能够真正压制住他们本能的，基本都是强力的法外者。可对他们而言，还不如直接收服一头成年巨兽，没有人有耐心等待他们慢慢长大。”","　　导购小姐继续解释道：“此外它们的特征非常明显，来源也有些问题，我们即便为您伪造了魔宠牌照，也是没用的。所以如果您确定购买的话，以后使用的时候一定要万分小心，我是指各方面，各种意义上的，也最好不要把他们带上街。”","　　李墨尘眨了眨眼，随后毫不犹豫的朝其中一座钢化玻璃罐指了指：“我对这个很有兴趣，对，就是这头幽火龙，我想要你们店最低的价格。”","　　“最低？很抱歉，这已是最低的呢。我只能以3999金盾的价格卖给您，没法再降价了，要不您到其他的店里面去看看？”","　　这位导购小姐似乎极为笃定的模样：“客人，我相信整个月桂街黑市，不会有比我们家的服务更好，更便宜的。即便是同样价格的幽火龙，我们对它的养护，也不是其他的小店可以比较的。”","　　李墨尘不禁暗暗一叹，他是很抠门不错，可在信息不对称的情况下，似乎也只能妥协。","　　这很可能已是最优的选择，他之前就在其他的魔宠店看过，却都失望而归。","　　一来是这几家店，都没有他想要的品种；二来则是价格水份太大，同样一头夜角翼马，另一家的开价是8000金盾，这显然是把他当成羊牯在宰了。","　　“行吧，不过我需要一张阴影材料的狗牌。”","　　据他所知，如果是没有在魔幻生物管理处做过登记，并佩戴有相应牌照的魔幻生物，往往会在走上街头的第一时间就会被巡街的警察捕杀。这种牌照，通常都被魔能界人士称为‘狗牌’。","　　而他要的这头幽火龙，能力之一就是可以遁入到暗影当中，近乎于隐形。可如果这小东西，还带着一条显眼的链牌，那么这隐身之能，就有等于无了。","　　虽说只是伪造的牌照，可有比没有好。","　　“这个倒是可以——”","　　导购小姐笑靥如花，虽然这次成交的数额小，可这好歹是一份业绩：“我稍后就给您准备好，请问您还需要魔宠契约吗？我们可以给您提供最好的，价值三千二百金盾，可以将魔宠反噬的可能降到最低。”","　　“免了！”","　　李墨尘摇着头，他可没钱买这东西，关键是他也用不上。\n        "]