["　　李墨尘睡前总共炼制了两件东西，可惜的是他在完成之后实在过于疲惫，都没来得及去仔细看一看，就直接倒在了床上呼呼大睡了。","　　如今神气完足之后，自然要一窥究竟，检验货色。","　　首先第一件，自然是他已经戴上的这条项链了。正如他之前的设想，这件法器有着帮助他镇压心灵的能力，可以冻结自身意识中一些不该有的欲念。","　　然后第二个功能，就是恒定于其上的两个三级魔法，以及一个四级仙术。","　　整条项链，其实是以原穹之界的仙家符阵为核心，然后将两个他得自于《魔能秘史》的标准魔法阵列，巧妙的融入其中。所以这东西，也可算是他的一次小小尝试。","　　此时随着李墨尘的意念一引，他的指尖处顿时打出了一条细小的白痕，击中了旁边的墙壁。于是只顷刻之间，这面墙壁上面就结满了一层寒霜。","　　这是初级冰冻射线，输出的寒冰之力，足以将两个成年人冻结！","　　接下来李墨尘又引动项链上的第二个符文，于是又有一面冰盾迅速生成，悬浮在他的身前。","　　李墨尘用手指戳了戳，感觉这东西的坚硬程度，大概能够抵抗他以三成力量刺出的极速一剑。","　　当然，在同级的魔能职业当中，他本人是绝无仅有，极为特殊的存在。其他的四级魔能剑士，没个三到五剑，是很难将这冰盾打穿的，还必须借助魔法的力量不可。","　　李墨尘对此物，已经极为满意了。关键是两种法术，都可在瞬息之间施展，不需要准备施法秘印，或者咒语材料什么的，这可以大幅度的提升他的安全系数。作为这条冰血石项链附带的功能，这已经超出他的预期了。","　　最后一个四级仙术，则是源自于原穹之界的‘封灵阵’，需要在满足条件的时候才能够使用。李墨尘只是检验了一下符文阵列，确定没有出差错之后，就将之置之不理了。","　　第二件，则是一件秘银制作的面具。这也是一件法器，可以让他在佩戴之后，增强自身的感应能力。","　　不过它的主要作用，还是防止‘天心李墨尘’在某些场合把它摘下，使得三天前的窘况再次重演。","　　当然，一件最多只有三级的小法器，是没可能阻止‘天心李墨尘’将之取下的。于是李墨尘别出心裁，换了一个思路，他想着与其想办法阻挠，倒不如以利诱之。只要让‘天心李墨尘’，不愿把这面具摘下，不就能如愿以偿了吗？。","　　所以他把这个面具，雕刻的特别的精美，就宛如天上的神祗，高高在上，气息冷冽，圣不可亲、遥不可及。面貌则结合了问剑陶然与李墨尘两个人的特点，略略偏向于前者。就连取名也很考究，名为‘神意’。","　　然后是这秘银面具的能力，不但有助于他提升精神念力的强度，还可大幅加强‘天心神照’的感应之能，大幅增加‘天心观世界’的范围，","　　掌握二十米周围世界的一切与掌握三十五米周围世界的一切，感受可是截然不同的。他不信‘天心李墨尘’会主动放弃这东西，将那一切尽在指掌之中的感觉主动缩回到二十米方圆之内。","　　当然，他不能想当然的就这么认为。所以李墨尘还是做了一次试验，他先是在镜子面前戴上了面具，然后又进入到‘天心神照’的状态。","　　仅仅一瞬之后，李墨尘的心念之内就滋生出了不屑之意，心想自己到底在想些什么了？真是蠢不可及，无可救药了。","　　不过就在他打算摘下面具的时候，李墨尘的眸光，已经看到了对面镜中的自己，","　　“好酷——”","　　李墨尘的眼里面不由现出了一丝满意与迷醉之色，忖道这才是堂堂‘神霄无极紫虚仙王’该有的姿态。如苍天一般至高无上，睥睨人世。","　　还有，这种掌控天地一应变化的感觉也很好，比以前更好了。这张‘神意’面具，看来还是很不错的。","　　十分钟之后，等到李墨尘从天心神照中退出，不禁得意的一笑，忖道果然最了解自己的还是自己。","　　李墨尘取下面具之后，就开始收拾起了首尾。首先是把这件休息室恢复原状，然后该丢的东西都可以丢掉。那些废旧材料都被他丢到楼道里面的垃圾桶，还有锅架，这东西无比沉重，又不值几个钱，他反正是不打算带回自己公寓了。","　　可以预见的是，他如果还住在那间半明地下室，那是绝对没有可能开火炼器或者炼药的，仅仅是因此而生的烟雾就可以熏死人，气味也很难闻。偏偏公寓的通风系统又不怎么样，所以一旦他这么做了，那是一定会被邻居投诉，甚至是上门指责的。","　　可如果以后换一个生活环境，那么他可以尝试为自己布置一个更专业的炼造间，无尘无菌什么的都可以考虑进去。尽管这环境，是绝没可能有那些大公司的炼造场所专业，可也不无小补了。","　　唯独他手里面这套炼金工具，还是有些价值的，以后可以想办法转卖出去。","　　所以当李墨尘从设计中心里面走出来的时候，身上已经轻松多了。之前提的那些大包小包，已经减少了一大半。","　　而就在他走出大门的一刻，李墨尘的剑眉也微微一扬，注意到自己身后，有四个若无其事，尾随上来的身影。","　　“请问，先生您要呼叫的士吗？”","　　射击中心的服务生好心的询问着。不过却被李墨尘果断拒绝，他若无其事的步行走出了月桂街。之后就又转入了一条小巷当中，从容自若的在这阴暗的巷道内行走。直到他拐过一道弯，望见前方三十米，赫然有三名穿着皮夹克，做朋克打扮的壮汉堵在了巷尾处。也就在此时，后方的脚步声，也开始变得急骤起来。","　　“嘿，BOY，你应该知道我们为什么找你吧？”","　　在李墨尘的身前，那位一头绿色鸡冠头的青年直接从夹克里面掏出了一把枪，遥指着李墨尘。","　　“让我想想看，你在车库黑市购买什么了？一把枪，还有一块‘冰血石’是吗？把这些东西留下，你现在就可以安全离开。”","　　而此时尾随在后方的四人，也陆续赶至，同样取出了两把枪指住了李墨尘的背后，同时发出了一阵得意的笑声：“小家伙，如果我是你，那就乖乖的听话——”","　　可这位的话音还没落下，就发出了一声痛苦的闷哼。他感觉自己的手臂被坚硬的物体敲中，然后手里的枪支就脱手飞出。旁边的另一人也是如此，手里的枪也同样飞空而起。","　　直到这个时候，在场的几人才发现他们眼前的黑发少年，已经不在原地，只有一道黑色的身影，在他们的眼前飞速闪动。","　　好快——","　　这就是他们最后的念头了，下一瞬，这些人的头部就遭遇了重击，直接眼前一黑，晕迷了过去。","　　这一幕，也让前方的三人骇然变色。","　　“光明神在上，他怎么有这么快的速度？”","　　“见鬼！怪不得他敢往巷子里走——”","　　那位竖着绿色鸡冠头的青年，毫不犹豫的开枪。轰鸣的枪声，不断在这小巷内激发回响。可这位就连锁定李墨尘的方位都做不到，后者直接一蹬墙壁，跃上了房顶，接着整个人就如一道幻影般奔行，还忽快忽慢的变化节奏。不到三秒之后，李墨尘就已成功的接近这群人，此时他突兀的一跃而下，只是一剑，就将那鸡冠头青年彻底砸晕。","　　剩下的几人，都在短短的十秒钟内，被李墨尘轻而易举的解决。也就这时候，他剑眉微凝，看向了身后的某个方位。\n        "]