["　　二十分钟后，李墨尘终于捧着那头幽火龙的封印罐，还有兜里面的最后三千八百金盾，返回到了黑蟒蛇枪械店的门口。","　　此时他心情，略有些糟糕。","　　用黄金换来的六万金盾，在他的计划中本不该这么用的。李墨尘顶多只打算花个三到四万金盾，为自己制作一件可以镇压心灵，兼具封印作用的法器。可‘天心神照’状态下的他，却让自己的计划完全破产。李墨尘于是不能不预作些准备，用于应对未来可能因‘天心李墨尘’到来的一些麻烦，","　　可让他万分纠结的是，在自身获得更强的实力之后，‘天心李墨尘’很可能会更加的有峙无恐，肆无忌惮，为他惹出更大的麻烦出来——这几乎就是一个悖论。","　　“这是幽火龙吗？客人您该不会是被骗了？这种魔宠，如果没有最顶级的魔法灵契压制，逃脱的可能超过九成九，还有一定的可能噬主，以前有过不少这样的例子。客人您花了多少——”","　　当李墨尘再次迈入黑蟒蛇枪械店，之前接待过他的那位导购当即就眼现错愕之色。","　　不过这位，很快就在枪械店店长的冷眼注目下知趣的闭上嘴。","　　“客人是准备体验我们枪械店的试枪服务了是吗？这个请收好，这是咆哮者射击中心的代金券，我这就让人带您过去。”","　　李墨尘也很想知道自己手里的幽火龙，究竟是什么样的价格。可他却知自己现在，多半是问不出真实答案的。","　　“确实是想要试枪，可在此之前，我想请你们枪械店帮忙，给我提供一间单独的休息室。”","　　他想自己总不可能将这头幽火龙一路捧回家去。","　　“单独的休息室？”","　　那位导购先生看了他手中的封印罐一眼：“在射击中心就有，只要您办一张两千金盾的会员卡，那边就可以为您提供一间宽敞的VIP休息室。五十金盾使用二十四小时，可以过夜。除了水果与食物供应之外，里面还有初级聚魔阵，我想客人你是应该用得上？”","　　李墨尘不禁再次叹了个气，捏了捏袋子里面已经所剩无几的钞票。","　　不过这所谓的初级聚魔阵，倒真是让他小小惊喜了一番。","　　※※※※","　　咆哮者射击中心的位置，距离地下黑货市场就只有三百米路。这里外表虽然是一个老旧的十三层大楼，可里面的装潢还是很不错的。","　　值得一提的是，李墨尘是在几个全副武装的人员护送下，来到这家射击中心的，可见黑蟒蛇枪械店在亚特兰大地下世界拥有的声誉并非虚至。","　　当李墨尘花费二千金盾办了一张会员卡，这里前台的几个员工，突然就变得毕恭毕敬起来。","　　李墨尘猜测多半是自己拿出来的驾照起了作用，早年的威尔顿斯坦家族极其霸道，以至于整个亚特兰大城，都没有第二个威尔顿斯坦。","　　所以这些射击中心的前台，想必是误会什么了。","　　李墨尘懒得解释，直接就开了三天的VIP休息室。之后他就在一位大堂经理的热情引领下，来到了顶楼的一间休息室。","　　这里面就像是一家酒店的套间，一间卧房，一间客厅，还有一间只有六平方米大的小型修炼室。装潢设计与舒适度，其实远超五十金盾的价格。可考虑到下方就是一个‘砰砰’声连续不绝的靶场，这五十金盾也就恰如其分了。","　　在那修炼室里面，也果然有着一座完善的聚魔阵，虽然名称不同，可这座魔法阵的功用，大体应与原穹之界的聚灵阵相当。","　　不过李墨尘在试用之后，又感觉这个世界的聚魔阵，要强过聚灵阵不少的。","　　同样规模的法阵，这座‘聚魔阵’的魔能聚集效应，要强出聚灵阵至少三分之一。","　　“是数学的运用么？”","　　李墨尘抚摸着阵中的那些魔纹，他暂时还搞不懂这些东西，却能够感觉到它们的美。精致而不留一丝余赘的排列，充满着数学的美感。","　　这让他对这个世界的各种学问，更加的感兴趣了——","　　随后李墨尘就收起了思绪，把那头幽火龙的封印罐，放在了这间修炼室的中央处。之后他稍稍犹豫了片刻，还是进入到了‘天心神照’的状态。","　　——尽管这门秘法有着各种各样的后患，可它的好处也同样让人欲罢不能。","　　须臾之内，李墨尘就皱着眉头，看向了钢化玻璃罐中那头两个只有巴掌大小的幼小生物。整体形态有些类似于蜥蜴，却又有着一颗龙种独有的的硕大头颅，它的全身都被漆黑色的鳞片覆盖着，背后则是一双相较于他身体而已，略显宽大的羽翼。","　　“幽火龙吗？”","　　李墨尘的眼里，流露出些许不屑的神色。","　　这只是红龙与幽影龙的杂血而已，两者的血脉，都相当的稀薄——似乎有些配不上他的身份。真不知先前的他到底是怎么想的，脑壳坏掉了吗？","　　罢了！在这个世界所有可作为魔宠的生物中，幽火龙的品级还算是不错的。比不上那些真正的神话生物与顶级的幻想种，可也是接近于金字塔尖的一部分。","　　即便是低阶的杂血又如何？以他问剑陶然的本事，有的是办法帮助这家伙提炼血脉。","　　这总强过他在原穹之界，当年他收养的第一头灵兽护驾，只是一只再普通不过的月火兔。可如今后者，都已经修炼出人形了。","　　且他问剑陶然既然是体代天心，身承天意行走于世。这头幽火龙随了他，那就是天心天意的一部分，地位岂是这个世间的凡龙可比？","　　当天心李墨尘念及此处，不禁自负的笑了笑，然后信手就将那玻璃罐打开。","　　里面先是一团气体涌出，被李墨尘用力一拍，送到了房间里面的抽风机附近。这是存留在玻璃罐中的催眠气体，可以保证这头幽火龙，始终都处于沉睡状态。","　　而当这些气体散去，封印解除之后，里面的幽火龙就缓缓苏醒。它初时是懵懂茫然的状态。可随着时间的推移，这个小家伙渐渐恢复神智，它的瞳孔里面，就现出了桀骜与愤恨之意。","　　而当它发现眼前端坐的李墨尘时，本能的就双颊微鼓，里面隐隐有火焰蕴育。不过小家伙还没来得及把口里面的火球吐出来，就对上了李墨尘的双眼。","　　那双黑色的瞳孔之内，就仿佛是蕴含着天一般伟岸无垠，冰冷坚硬的意志，然后它的意识之内就如受锤击，几乎就被那碾压过来神念敲成粉碎。不但眼神开始涣散，口中聚集的火焰，也从唇角处散逸开来。","　　此时如果一定要用言辞来形容这头幽火龙的感觉，那就被‘雕刻’。它的灵魂就是石板，而对面这个人类的神念意志就是雕刀，无比霸道的的将一个个神秘莫测，玄奥难懂的符文，强行刻入到它的意识深处，不容拒绝！让它感觉自己脑海里面多出了一些东西，却又不明所以，","　　可随着时间的推移，幽火龙的眼眸当中，却现出了越来越浓郁的敬畏之意。\n        "]