["　　李墨尘又试了那四十颗普通的步枪弹，发现火之祝福对普通子弹的增幅作用不大，它虽然也能提高子弹的温度，可作用却适得其反。不算太高的热度不但无法促使燃烧，反倒是会将伤口处周围的血肉烧焦，帮助敌人止血。","　　不过用来针对一些特殊的敌人，还是有着一定效果的，比如冰雪妖精，吸血鬼之类。","　　他又试着将‘阴影庇护’，‘暗影潜行’这些法术，施加在子弹上，结果也是毫无意义。子弹过高的飞行速度与呼啸声，让这两种阴影法术没有任何用武之地。","　　而等到李墨尘用完所有子弹，回到前台结账的时候，有一位服务生神色热情的给他递上了一份擦手用的热毛巾。","　　他初时不以为意，可随后就发现毛巾里面有这一张纸条。李墨尘不由眼眸微凝，目光隐蔽看向了大堂坐侧的休息区。那里有两个黑衣男子，在那里状似随意的说着话。","　　“这是被盯上了?”","　　李墨尘心下了然，已经猜知究竟。","　　这个结果，早在他赶来月桂街黑市的时候，就已经有所预料。","　　他原本是想在事后不露痕迹的从黑市脱身，不留任何后患，可惜‘天心李墨尘’让他的事前准备都付诸东流。他估计自己在离开的时候，十有八九是要‘狼入羊口’。","　　可明白归明白，此时李墨尘的眼眸内，还是透出了一丝猩红。一个个凶狠的念头，正在他的脑海之内滋生。","　　李墨尘皱了皱眉，知道这是来自于原主的情绪。","　　这也难怪，原版的李墨尘，自父母双亡之后就接连遭遇打击，以往的富裕生活化为乌有，功法修行也很不顺畅，在学校则备受同学排挤，这难免滋生戾气。之前是因没有足够的的力量，所以无处宣泄，而现在——","　　原主绝非是穷凶极恶之人，可独孤天意的反噬，却放大了他现在任何一个微小的欲念。","　　李墨尘深吸了一口气，努力平复住了心情。","　　可他深知这种强行压抑的办法并不可取，只会让他的神魄与原主残魂之间出现隔阂。","　　恰当的情绪疏导，满足原主的欲念，更有利于两个灵魂的融合。","　　思及此处，李墨尘就毫不在意的走上了返回顶层的电梯。他接下来不但准备在射击中心过夜，还打算在这里渡过接下来的两天时间。如果这些人也有耐心等待下去的话，那正好可以借之宣泄。","　　李墨尘讨厌麻烦，可如果这麻烦实在甩不掉的时候，那么他也分毫无惧。","　　回到VIP休息室，李墨尘就开始着手布置起来。他首先是将易燃的地毯抽离，又隔离了消防感应喷头。","　　那抽风机的功用，李墨尘也想办法将之强化了。他预计房间里的烟雾会很大，这不但对人不好，通常也是炼丹炼器最大的杂质来源。","　　李墨尘采取的方法很简单，只需在墙壁上，贴上十几个简单的符文，导引空气流向即可。","　　然后他才把下方有着隔离防热层的埚架与坩埚置于最中央处，其他的工具与材料都放在手边。","　　坩埚下面的燃料，是他从黑市里面购买的‘火石炎怪’的核心，在特定魔法阵列的催发下，可以达到四百度的高温，持续二天一夜，足足三十六个小时。","　　李墨尘首先尝试的是制作药剂，他以前是原穹之界有名的‘炼丹大师’。在炼丹上的本领虽未必怎么样，可依靠‘神霄灵运紫金塔’的许愿之能，每一次丹药出炉，都一定是品质上佳。","　　可无奈的是，原穹之界的许多灵植，在这个世界是没有的。这也就意味着，他在这方面，是需要重新学习了。","　　幸运的是在阿美利加，初级与中级药物的配方，已经是满大街的流传了，还搭配有各种样的经验谈与注意事项。李墨尘甚至在图书馆，找到一本源自东方的《上品丹经》，可这里毕竟是阿美利加，李墨尘找了好几家店面，都没能找全《上品丹经》中记载的那些药物。于是他只能改弦易辙，从西方的炼金术着手。","　　好在李墨尘以前在炼丹上的经验与积累，还是有着作用的。他对药性的掌握，对火候的把控，对魔能的感应，都非是一般的初学者能够比肩。","　　在三次失败的尝试之后，李墨尘总算是在第四次成功制作出了一枚天蓝色的药剂。","　　这份药剂的名字，名叫‘比蒙’。","　　比蒙也是一种神话生物，在希伯莱文中称בהמות（Behemot/B'hemot），意为“群兽”，暗指它形体庞大，群兽相合才能与其并论。","　　传说这是陆上最大的生物，每天能吞食一千座山峰。它无法离开那些山峰，否则时间就会紊乱。因为它饕餮无厌，所以创世神仅造了一只。","　　按照古代的《创世圣经》的记载，这是创世神的首个造物，与另一只海洋巨兽利维坦一起，都在创世第五天诞生。","　　而这初级比蒙药剂的作用，正是用于强化人与兽的体质。","　　不过在制作成功之后，李墨尘却陷入了迟疑。","　　看这瓶初级比蒙药剂的模样，应该是有中等以上的品质，可他无法确定自己，到底成功了没有。","　　当然，大概率就是没有危险的，80%以上的大概率——","　　于是下一刻，李墨尘就把这药剂喂给了肩膀上趴着的‘龙脉’。小东西不由大喜过望，三口两口就把这药剂吞了下去，然后感激无比的舔了舔李墨尘的脸，一点都不知自己被主人试了药。","　　十分钟之后，李墨尘就感知到‘龙脉’体内，那正在勃发的药力。这个小家伙太没用，没撑过片刻就再次昏睡的过去，可见这初级比蒙药剂是制作成功了。","　　这也不是很难吗！他果然是个天才，没有买成品的药剂，果然是对的。","　　于是李墨尘再接再厉，直到把所有药材用完为止。在接下来的一天时间中，足足制作了十二瓶初级比蒙药剂，十二瓶初级橡树药剂，还有二十四瓶初级增魔药剂，全都存放在他的剑袋里面。","　　——对于他这个曾经的炼丹宗师而言，这种级别的药物实在再容易不过。两种炼药方式，并没有本质的区别。","　　可惜的是，这些初级药剂的品质都不高，只有中等而已。李墨尘知道这是材质与环境的缘故，据说阿美利加那些大的药物公司，在制作魔能药剂的时候，不但有着精密无比的工具，可以让材料配比精细到微克，房间也是无菌无尘的。","　　所以在这个时代，野生的炼金药剂师已经越来越少见，","　　此外值得一提的是，他身上的‘龙脉’，彻底成了他的小白鼠。这一天是喝了又睡，睡了又喝，好在一直都没出事。","　　李墨尘也没敢太过分，这些药剂吃多了，也会出现元气过旺，反伤身体的情况。他在试过初级橡树药剂之后，还好心的给龙脉做了一次全身的推拿和按摩，帮助它消化药力，之后才把新造的初级增魔药剂灌了下去。","　　当炼药告一段落，李墨尘就盘坐原地，闭目养神。等到半天之后，养足了精神才再次开火。这次他的神色，却是凝肃异常，龙脉也被他唤醒了过来。","　　接下来就是炼制他想要的那些法器了，糟糕的是他现在使用的材料只有一次，容不得任何一个细节的失误，他也没能在黑货市场找到合适的对炼器炉，只能以坩埚替代，在练制的过程中难免有不顺手的地方。","　　幸运的是，炼器时的精度要求，远远没有炼丹那么高。","　　李墨尘稍稍迟疑，还是放弃了向‘神霄灵运紫金塔’许愿的打算。这的确有助于他提高炼器的成功率，可也同样会带来灾祸。","　　何况在这个世界，应该是没有‘神霄无极紫虚仙王’办不到的事情才对。","　　“开始吧，小东西——”","　　随着李墨尘摸了摸幽火龙的肚皮，后者顿时喷出了一丝细小的赤红龙息，使得坩埚之下的温度，一瞬间激增至千度以上！","　　——他花费最后的几千金盾把这它买来，又喂了一瓶宝贵的初级橡树药剂，可不仅仅只是为让这小家伙辅助战斗而已。\n        "]