["　　李墨尘没有答话，他闭上眼，手握着枪柄，仔细感应着。","　　阿美利加的魔法阵列，与原穹之界的仙阵截然不同。可两种体系对于元灵，对于魔能的运用，都有大概的脉络可循。","　　李墨尘没经过系统的学习，自然不可能成为魔法阵方面的专长者，可他却大概能判断这把手枪具体有着什么样的能力，还有能力的强大与否，","　　这位导购员倒没有夸大什么，可无论是对子弹的强化，还是击退效果，效果都有些偏弱，基本是有等于无的状态。","　　不过一分价一分货，对于一把价值只有23000金盾的魔能手枪而言，已经不能要求更多了。至少这东西的魔能阵列放大效果，还是较为出色的，可以大幅度加强魔能子弹的威力。即便普通子弹的出膛速度，也可以达到三倍音速，在他的手中，应该足以威胁到许多实力不算太强的法外者。","　　接下来李墨尘又拿起了几把手枪，一一品鉴着。可到最后，他还是回头选择了那把合金战锤3541。只是他要购买的，并非是商店里面卖的这一把。","　　“就是这种枪，我想要的是没有案底，也没有出厂弹道记录的那种，请问你们能提供吗？”","　　他必须考虑到一些特殊情况下，需要对人类使用枪械的可能。","　　“是行家啊！”","　　那位导购员笑了起来：“如果是合金战锤的话，我们倒是有一把存货，是出厂之后，由专业的魔能技师改装加工过的。不过价格可能偏贵，需要27000金盾，不打折。不知道顾客您能不能接受？”","　　李墨尘的面皮抽了抽，他觉得自己还得到其他几个枪械店再问一下价。27000金盾，实在是太多了，这都接近于正规途径购得的枪支。","　　“先生，如果您想用便宜一点的价格购买这口枪的话，可能这个黑货市场里面，的确有人能够开出比我们更便宜得多的价格。可我觉得，您不应只单纯考虑价格的因素。枪支的状态，可靠性，售后服务，案底与出厂弹道记录的真实性等等，甚至警方，都是必须纳入综合考量的。而在这方面，我们黑蟒蛇枪械零售公司，一向是信誉卓著。”","　　那位导购员一边说着，一边自豪的向两旁摊着摊手：“在月桂街的黑货市场里面，像我们这家枪械店一样明码标价的。也不是每一家枪械店，可以不惧某些政府机关的压力。我想信任这个词，它应该是无价的不是吗？尤其是对于您这样，才刚进入这个世界的新手而言。”","　　李墨尘不由陷入凝思，随后斩钉截铁道：“一口价25000金盾，再送我20发初级冰冻弹，20发初级熔火弹。如果没法买到的话，我只能另想办法。”","　　“25000金盾？”","　　导购员的神色迟疑：“那么请问您带驾照了吗？我想知道您是否有合法的购枪资格？”","　　李墨尘有些不明其意：“驾照我带了，购枪资格的话我也有。”","　　在阿美利加，这驾照就类似于原穹之界的告身文书与照身帖，牙牌，羽符，路引之类。","　　这个国家没有户籍制度，阿美利加的各级政府一般都是从DMV（机动车辆处）那里获得公民信息以及社会安全号码的。","　　所以在阿美利加，几乎所有成年的公民都有驾驶执照，这就是公民的是身份证明。无论是乘坐飞机，还是住宾馆，都要出示这东西。","　　可这家黑蟒蛇枪械店，不是出售非法枪械的商家吗？","　　“那就成交了！”","　　那导购员微微一笑，随后就向店内的休息区做了一个请的手势：“请您将驾照给我，然后到那边稍坐，我稍后就给您把货取来。”","　　李墨尘顿时唇角微抽，心想自己的开价可能还是太高了。可没办法，无论是他本人，还是原主，都是这个地下世界的新人，是没法准确把握一把枪的真正价值的。","　　他只能通过枪的材料，各家枪械店的对比，推断出一个大概，知道这家黑蟒蛇枪械店的枪支性价比还算过得去。","　　而就原主的记忆来看，这家枪械店的确是信誉卓著，许多亚特兰大的黑帮分子，都会在这里购买人生当中的第一把枪。回头客也有很多，算是地下枪械市场当之无愧的霸主。","　　这里不是物廉价美的类型，可价格也不会太坑。","　　相应的，这家枪械店在地方警察局与FBI（Federal Bureau of Investigation阿美利加联邦调查局）那边，却是恶名昭彰。","　　亚特兰大的许多无头枪击案都有线索都指向了这里，却都无果而终。这也是李墨尘最为看重的一点。","　　而等到李墨尘把自己的驾照取出，递给了对面这位之后。这名导购员的神色，就微微一凝，深深看了李墨尘的一眼，这才走向了店面的后门方向。","　　大概十分钟后，此人就将另一把合金战锤3541拿了过来。","　　这把枪的状态看起来确实不错，各个部件都是较新的，没有明显的磨损痕迹。李墨尘也当即向导购员投以疑惑的目光，这怎么看都不像是经历过改装的。","　　后者却处之泰然，取出了一叠文件：“威尔顿斯坦先生，这是您的二手购枪合同，请您签个字。注意这是合法的，有红蜻蜓枪械零售公司开具的正规发票，我们这里做的是代售服务。”","　　然后他又拿出了另一份抬头写着卡杰伦枪械改装店，金额为三千金盾的收据：“接下来您可以凭借这收据去车库第二层的卡杰伦枪械改装店，他们会为您更换枪管。这里必须一提的是，这把枪是你购买之后私自改装，其他的我们都不会承认，我想客人您应该明白吧？”","　　“私自改装？”","　　李墨尘已经明白了究竟，如此一来，日后即便这把枪有了官司，查到了这家黑蟒蛇枪械店的头上，后者也有着一面足够坚固的防火墙，摆脱对这把枪的法律责任，","　　这多半是为防被顾客出卖，如果他猜的没错，那家卡杰伦枪械改装店，很可能只会存在几天。","　　说起来，他刚才在等待的时候就注意到了，这里的买家，大多都不是从这家店里面直接拿枪。","　　原来如此，一个子虚乌有的枪械改装店，这足以让店家摆脱出售黑枪的责任了。怪不得这家黑蟒蛇，能够存在这么多年。","　　“先生您大可放心，我们黑蟒蛇枪械零售公司从不失信于人，保证任何政府机构，都不会从我们这里获取您的个人资料。您在更换枪管之后，就可以回这里体验我们的提供的试射服务。对了，请问客人还需要更多的子弹吗？我们这里各种型号的魔能子弹都有，种类齐全。”","　　李墨尘看着这位脸上灿烂的笑容，不由明悟于心。他大概明白，阿美利加人所说的‘军火商的笑容’，究竟是什么样的了。","　　他随后摇了摇头，收起了思绪：“我还需要初级冰冻弹三十发，初级熔火弹五十发，中级熔火弹五发。”","　　“明白！”这位导购员很快就在电子计算器上面算清楚了：“初级冰冻弹与初级熔火弹都是十金盾一颗，中级熔火弹一百金盾一颗，一共是一千三百。”","　　李墨尘不由再次感慨，心想这就是西方世界工业化的可怕之处。","　　这种魔能子弹，效果类似于他们那边的符文箭，可在原穹之界都是人工制作，远远做不到似魔能子弹这样的廉价。","　　他之前在原主记忆中，得知这种刻录着简单魔能阵列的初级魔能子弹，基本都已做到流水线生产的时候，其实是感觉匪夷所思，无法置信的。可现在看来，还真半点不假——\n        "]