["　　下午三点半，在林登学院，威廉·雅克人如狂风一般冲入到学校嘻哈俱乐部所在的活动室内。这里的人都向他投以惊讶之色，还有人眼现怒容，他却毫不在乎的冲到了人群的中央，面色涨红揪住了汉考克的衣领，发出野兽一般咆哮：“汉考克！你这个狗屎，厕所里的蛆虫，你把安德烈怎么样了？混蛋，你看我不顺眼，来找我就可以了，为什么要找他？”","　　汉考克一脸的莫名其妙，可他的反应却一点都不慢。","　　随着‘嘭’的一声闷响，威廉的胸腹如受锤击，整个人仿佛是虾米一般弯曲了起来，脸上也现出了痛苦之色。","　　“你胆子可真肥，居然敢闯到这里来。”","　　汉考克又狠狠的一个巴掌，抽在了威廉的脸上：“你找了华青帮是吗？你以为我会怕了这些东方来的？”","　　他力量极大，威廉·雅克直接就跌倒在地上，嘴角溢出了血丝。可他口里，还是骂骂咧咧：“嘿！狗屎，你打，你继续打，只要你能把安德烈放出来OK？他只是用训练剑敲了你一下，你这个垃圾，想要报复的话，让人揍他一顿就够了，你到底想干什么？”","　　“安德烈？”","　　汉考克眼中微现惑然之色，他以询问的目光，看了周围几人一眼。却见这几个手下，都纷纷摊手耸肩，表示莫名其妙，莫名其妙。","　　“这应该与我无关，算了！这都与你没关系了威廉，本来这两天就打算找你的，可你既然主动找了过来，那就正好在这里解决。动手吧各位，一直把他揍到只能抬出去为止。利亚，你去找给我辆车，顺便跟校警打个招呼，稍后我们要把他带回我们的根据地。你们不觉得，把这家伙作为今天酒吧的墙饰会很有趣吗？当然，当然，你可以向老约克保证，我们不会闹出人命的。”","　　威廉已经被旁边挥来的一根撬棍，重重砸在了腰上，这让他痛苦到只能趴伏在地。","　　汉考克则踩住了他的脸，眼现轻蔑之意：“你一定很意外是吗？你的buddy汉考克居然敢这么过分？那么让慈悲的汉考克告诉你好了，从昨天开始，地狱骷髅已经完蛋！完蛋了知道吗？他们居然愚蠢到敢打那件神器的主意，地狱骷髅的黑K，他把那些大人物们给惹火了。所以从今天开始，大半个南城都是我们血牙的地盘。知道了吗，小杂种？现在谁都救不了你。有人告诉我，你在偷偷的给安迪·杰伦那些人计账是吗？你很聪明，还自学了会计学HA？可当初你对我是怎么说的来着？”","　　威廉面色微变，可他随后就吐着血沫，口齿不清的说着：“我只是不想碰毒品而已，他们从来不在学校里卖这些。行了，给我听着，你怎么动我都可以，别去惹招惹安德烈知道吗？他可是一个威尔顿斯坦！他如果有什么三长两短，你就彻底完了，汉考克！”","　　“威尔顿斯坦？你说那个家伙？”","　　汉考克毫不在意的一声哂笑：“威尔顿斯坦的人会在这种学校读书？你在跟我开玩笑吗威廉？或者是把我当成了一头蠢驴？”","　　他用力的踢了踢威廉的头，这是一个暗示，周围的几个少年，都脸色冷漠的各自挥动起了手中撬棍与棒球棍，往威廉的身上猛烈抽击。","　　不过这场殴打没有持续多久，就有人匆匆从门外走了进来：“汉考克，外面来人了，是为了他。”","　　汉考克不仅微现恼怒之色，不过下一瞬，他的怒火就好似遇上了从头浇落的冰水，被彻底淋灭，","　　“那是露易丝·林登身边的一位保镖，他指名要威廉·雅克，而且要尽快。”","　　※※※※","　　“人已经救出来了？他的伤怎么样？”","　　林登学院的校门外，一辆劳克莱斯古斯特轿车旁，露易丝·林登坐在车内，询问着窗外一位穿着黑色西装的壮硕中年。","　　“还算好，至少骨头没有断。如果是正常的医疗方法，需要两三个月才能彻底恢复。请问小姐，是否需要给他完全治愈？”","　　“没有必要，可以花点钱找个中阶圣疗师过来。明天的格斗赛事，保证他能上台就行.”","　　车中的金发女孩微摇着头：“剩下的伤为他保留下来，就当是一个教训吧，他明明可以洁身自好的。”","　　她说完这句之后，就摇上了车窗，然后头疼的揉着眉心，面现苦恼之色。","　　而此时在露易丝的身旁，一位绝美的黑发少女不由摇头：“露易丝，你这样可不行。再这样下去，你会年纪轻轻，就满头皱纹的.除非你能够在三十岁之前就进入传奇。”","　　“我也不想这样。”","　　露易丝一声苦笑：“原本以为只是一个学校俱乐部而已，还不是手到擒来？结果这个部里面的成员，都没一个省心的，接二连三的出各种状况。我现在总算明白，爷爷他管理那么大一个公司，是真的很不容易。一个学校的格斗俱乐部都这么难，何况是一个人员上千的企业？”","　　说到这里，她又饱含歉意的握住了黑发少女的手：“我很抱歉，安琪拉。把你们邀请过来，转校林登学院，结果却连这春季团体赛的参赛资格都拿不到。”","　　名叫安琪拉的少女不由眨了眨眼：“为什么这么说？我们俱乐部不是还有五个人进入第二轮吗？还有这个威廉·雅克，你不是说他潜力很大，你很把握在两个月内让他进入五级，如果是这样，那么这家伙还是有希望从败者组里面打出来的、”","　　“是有希望，可大概只有百分之三的几率，希望他别在败者组的第三轮之前碰上太强的对手。”","　　露易丝叹了口气：“出线的五个人当中，其他的都有希望进入三轮，可唯独安德烈·李·威尔顿斯坦，也就是被莉娜打伤的那家伙。之前其实是因对手的护甲故障，他才侥幸进入第二轮，算是有等于无的。”","　　黑发少女听了之后，不仅讪讪的一笑，不安的用手指挠着自己的脸：“安德烈，这个人他没事吧？都连续好几天没来学校了，我有点担心。”","　　“大概率是没事的，据我所知，汉考克的确没对他做什么。”","　　露易丝摇着头：“我们的人，只查到他星期二离开他的居所，应该是有目的性的外出，你别太放在心上。我想他即便有事，也与安琪拉你无关。”","　　安琪拉心想自己怎么能不在意？不过她知道自己现在，其实是什么都不能做。这里毕竟是亚特兰大，而不是曼哈顿。","　　“希望他能平安归来，不过，你就这么不看好这个安德烈？我记得他应该是三级的魔能剑士？这还是有希望打入第三轮的。”","　　“没希望，他第二轮就会被淘汰。”","　　露易丝语气断然：“他的下一个对手，是狂熊比尔·哈德威，那可是一个五级的狂战士，斧技精通。”\n        "]