["　　一个小时之后，已经恢复了几分力气的幽火龙，就如同一只饿坏了的小狗似的趴在李墨尘身前，大口大口的啃食着房间里面赠送的水果。","　　这个小东西应该是许久都没吃东西，当看到食物之后，就是一副饿死鬼投胎的气势。","　　不过当它偶尔抬头，看向李墨尘的时候，身躯总会下意识的低伏，金色的竖瞳中也会展现出畏惧与茫然之意。","　　李墨尘对此毫不意外，这个世界的魔法契约，又怎可能比得上印入彼此灵魂深处的‘驭兽灵契’？","　　这可是神霄门的绝顶驭兽秘法，通过特殊的法门，使自身的元神之力短暂增幅数倍，强行慑服各种兽类。","　　一些神魄特别强大的修士，甚至可以依靠这秘法，降服一些拥有神兽血脉的妖类。","　　必须一提的是，原穹之界的神兽，大概就如同这个世界所谓神话生物的地位。而这里所指的神兽血脉，可远比幽火龙要强的多。","　　据说这‘驭兽灵契’，乃是源自于极西之地的驭兽宗，是此宗将兽魂研究到极致之后创出的无上传承秘术。","　　一千四百年前，神霄门吊民伐罪，合同七大中原仙门，讨灭驭兽宗。于是这门无上秘法，就被神霄门占为己有了，并在这基础上发扬光大，再上层楼。用在这头小小的幽火龙身上，其实是有些大材小用。","　　尤其天心状态下的他，异常霸道，一定要等幽火龙彻底醒过来之后，正面将它的心灵击溃。","　　所以此刻幽火龙展现出的驯服，自是理所当然。","　　李墨尘等到这小家伙吃饱喝足，又从剑袋里面取出一枚初级‘橡树药剂’给它喂下。然后施以真元暗度，筋骨按摩之法助它消化。","　　接下来他还有一事，需要用到这头幽火龙，不过却需它处于神气完足的状态。而这枚初级‘橡树药剂’，应该足以补全它被抓捕之后的身体亏虚了。","　　当那药力化开，幽火龙已经是昏昏欲睡。不过这小东西在彻底阖眼之前，却很努力的抬起头，舔了舔李墨尘的手背。","　　“嗯？看来心性还不错，还有着感激之心。”","　　李墨尘看出这小幽火龙的动作，是纯出天然。一个才刚出生不到两个月的幼兽，也没可能有太复杂的心思。","　　“既是如此，那么老夫也该给你起个名字了，看你这黑不溜秋的模样，又是吐火的龙种，就以‘黑焰’为名如何啊？唔，听起来与幽火二字，没什么太大区别。那就换一个。这样吧，你背部上的这些脉纹，还是蛮显眼的，未来你这小东西，也一定会化身真正的魔龙，那就叫‘龙脉’吧。小家伙你不反对的话，那就当你同意了。”","　　他一边自顾自的说这，一边将已经连眼皮都没法睁开的‘龙脉’抱起，放入到自己身后的帽兜内。这小东西的体型，还不到两个巴掌，放入这帽兜当中绰绰有余。","　　接下来他就走出了房间，来到了射击中心的第一层开始试枪。","　　除了使用枪械店赠送的代金券之外，李墨尘还另外要了三百发普通子弹，三发冰冻弹，还有三发熔火弹。","　　他准备借这个机会，初步掌握枪械射击的技巧，还想看看这冰冻弹与熔火弹的效果究竟如何。","　　这里有收费的射击教练，不过李墨尘没有花这个冤枉钱。原主的记忆当中，其父李纯初曾经教过他怎么用枪。","　　李墨尘一边翻阅着自身对枪械的记忆，一边以神念感知着周围的那些顾客，尤其是其中命中率较高的那几位，学习着他们的动作。在李墨尘打出三十多发子弹之后，就已经能似模似样的开枪了。","　　——这‘似模似样’的意思是，他总算是可以在一百米的距离，让射出去的子弹不脱靶了。","　　李墨尘有些高估了自己的力量，也低估了驾驭‘合金战锤’的困难程度。这把魔能枪械的后坐力极强，每一发子弹，都震得李墨尘手臂发麻。以至于他不得不在打出六十发子弹之后，就退到了一旁休息了足足半个小时，期间还要不断的给自己按摩手臂，刺激窍穴，帮助他的肌肉尽快恢复。","　　不过相应的，‘合金战锤’的威力也能让人满意。射击中心提供的那尊铜制人形靶，合金战锤每一枪都是一个小洞。以李墨尘的估测，这些子弹的出膛速度，应该是在3.2马赫，到3.5马赫之间，有效射程则是4百米，可以比肩一些纯火药的步枪。","　　他心想这个世界的所谓科技，还真是可怕！这意味着绝大多数的魔能职业者，在它们面前都无反抗之力，","　　应对这种魔能枪的唯一可行的方式，就是在敌人开枪之前进行闪避，绝不能给对方枪口瞄准的机会。","　　第二轮射击，依然是六十发子弹，李墨尘的射术，却没能改进多少。不过他在仔细总结经验之后的第三轮射击，终于将子弹的落点，纳入到了圆环当中。","　　到了第五轮，李墨尘已经能够让子弹进入八环，不过这仅限于瞄准之后的第一枪。第二枪如果给他一点时间调整，还是有着可以命中六环以内的，可如果是连续射击，那么命中率就很感人了。关键是那强大的后坐力，让他控制不住准星，","　　到了这个时候，李墨尘就意识到自己的射击技术，已经不可能再有太大的进步了。除非是力量上有所增进，否则不会有质的变化。再尝试下去，只会浪费金钱，白白磨损掉合金战锤的膛线。","　　——这虽然是魔能枪，可枪管的设计寿命，也只有短短的18000发而已。超过这个数字，就很难保证精准度，严重一点的甚至会炸膛。","　　他也在反省，原以为自己过一断时间还得花上一笔钱，对这口枪进行强化改装的。可如今看来，却是自身太想当然了。","　　即便是现在的合金战锤，他也需要至少七级以之后的力量，才可能完全掌控。","　　接下来李墨尘稍稍犹豫了片刻，还是尝试了一下‘天心神照’。","　　果然，在‘天心’状态下的他，射击精度与之前有完全不是一个等级，居然连续九枪命中红心。","　　天心李墨尘对肌肉的控制力，对手中枪械的感知力，都远非平常状态下的他可以比拟。这也正是‘天心神照’这门秘法的价值所在。虽然这会影响他的性格，可在这种状态下，李墨尘哪怕对抗法外者，都有相当的自信，","　　十发子弹过后，李墨尘就在自设的心灵暗示下恢复如常。接下来是冰冻弹与熔火弹的试射，仅仅两发之后，李墨尘就为这些魔能子弹的威力深深震撼。前者将整个铜制人形靶都完全冻结，而后者则将人形靶的弹痕周围完全融化。","　　“接下来，就是龙脉了——”","　　李墨尘摸了摸自己身后帽兜的小东西，这头幽火龙自服用药剂之后就陷入到沉眠状态。哪怕是在靶场这样枪声阵阵的场所，也睡得死沉死沉，没有受半点干扰。可李墨尘已不打算让它睡下去，他得看看这小家伙的能力。","　　由于是龙种，幽火龙出生之后的实力，就已相当于四级魔能者。天生掌握着‘阴影庇护’，‘暗影潜行’，‘火焰冲击’，‘炎息’以与‘火之祝福’这五种天赋法术。这些都是可以被他利用的，使用次数，只与翼火龙本身的魔力上限有关。","　　李墨尘对此还是很期待的，他特意保留下最后一颗熔火弹，还有四十颗普通步枪弹没用，就是为了这头幽火龙。","　　随着李墨尘的指尖按压，幽火龙终于缓缓苏醒过来。它明显没睡饱，发出了不满的咕哝声响。可很快就在它无情的主人催逼下，将‘火之祝福’这门法术，施加在合金战锤上。","　　当李墨尘再一枪轰出，对面一百米外那具铜制人形靶的头部，顷刻间就被完全熔化。","　　“酷！”","　　李墨尘不由一声轻赞，满意的吹了吹枪口中的硝烟。‘火之祝福’与‘熔火弹’的结合，这威力已经有些惊人了。\n        "]