["　　“斧技精通的五级狂战士？”","　　黑发少女的脸上充满了同情：“阿欧，这位安德烈同学的运气可真糟糕。”","　　魔能剑士在古代的叫法是魔法剑士，是一种同时掌握着魔法与近战技巧的职业。不过兼修两门，同样意味着这两方面都可能学而不精。虽然可以利用魔法与近战技巧的结合，与同级的魔能职业者抗衡，甚至是压制，可一旦遇上了狂战士这样极端的存在，魔法剑士通常都会被克制的死死的。","　　至今以来，魔法剑士对上狂战士的胜率，从没超过5%。何况两者之间，还有两个阶位的差距，","　　“所以说了，现在是一点希望都没有。”","　　露易丝一副沮丧无神，彻底丧失元气的模样：“我对不住你与莉娜。”","　　“没关系啊露易丝，你知道我在这方面不是很在意，并不一定要参与格斗大赛不可的，大不了下学期再来就是了。春季的团体大赛没法参与的话，明年夏季的总可以吧？那个时候，我们一起努力就是。”","　　黑发少女不在意的笑了笑，眼中却同时显出了不满之意：“倒是那个汉考克，我很在意啊露易丝。你明知道那家伙是不是好人，就不知道一劳永逸，将那个家伙解决吗？就任由他在你的学院祸害学生？”","　　“就知道你会这么说。”","　　露易丝抚了抚长发：“我不是没办法解决他，而是担心解决他之后引发的各种麻烦。安琪拉，林登学院与星脉是不同的，这里虽然是私立学院，可也接受政府拨款，每年都需承担附近七个街区的义务教育。这是三十五年前林登学院采取的自救方法，得以避开了那场经济危机。这也是绝大多数公立学院的通病，安琪拉，阿美利加下层人的生活，与我们所处的世界是不同的。”","　　“所以呢？”","　　黑发少女用纯净的目光，看着露易丝：“我想这不该是容许犯罪的理由。”","　　露易丝却不答话，转而指向了旁边的几栋高楼：“看到那边的几栋楼吗？那里是一个名叫马丁区的黑人公屋。二战之后，由于我们阿美利加南部各州施行的极其严苛的种族法律，使得那些世代生活在南部乡间的黑人不得不离开家乡，前往各个大城市寻找工作机会。亚特兰大政府为了安置他们，于是兴建了一批全新的公屋。对，与你以前看到的那些两层联排别墅式的公屋不同，那是我们白人的专属。这些建筑，虽然看起来很宏伟高大，可里面的一间房，甚至都不足三十平。就是这么几栋楼，塞满六万五千人。政府的初衷是为便于集中控制，可最后这些公屋大楼，却成为黑帮控制的堡垒，他们只要监控住楼道与出口，就可以控制住整个大楼，在里面藏匿枪支毒品。像南城的血牙，黑狱骷髅，风暴天使，这些大型的黑帮，几乎每一个都控制着几个黑人街区。”","　　黑发少女听得入神，露易丝说的这些事，是她以前从未了解的。","　　“然后还有我们亚特兰大的福利政策，在这些黑人公屋中，有百分之九十以上的住户，都是依靠政府福利来生活。不过政府规定了，一定要是单亲妈妈抚养孩子才会给与福利金。政府甚至会定期派出公务员上门调查，确认这家庭中没有“父亲”的存在。你想到后果了吗?这会促使那些黑人男性抛妻弃子，女性则乐于滥交，她们想要生孩子，只因她们生的越多，相应的福利金也就拿得越多。可在这种家庭长大的孩子，会是什么样的心理状态？”","　　此时露易丝，无奈的冲着黑发少女笑了笑：“所以，我能够清除汉考克，你知道我除掉那个家伙，会有什么后果吗？”","　　“大概能够猜到。”","　　黑发少女若有所思：“你之前就提到了，是担心引发更大的麻烦？”","　　“你很聪明，安琪拉。”","　　露易丝轻点了点头：“汉考克这个人的确狠毒，可他也是一头合格的凶狼。可如果这头凶狼不在了，而相较于往年，现在的林登学院算是比较平静的。”","　　“居然有这么多？”","　　黑发少女有些吃惊，近乎呓语的说着：“我从来不知道这些事，报纸与时政新闻上也从来没有看到过——”","　　“这种事情，怎么可能会见报？”","　　露易丝一声失笑，捏住身旁少女娇嫩的脸皮：“你既然已经出来了，那就到处看一看，学一学吧。这个世界远比你想象的复杂，也没有绝对的善恶之分。安琪拉你既然不再打算呆在城堡里面当一个纯真无邪的公主，那么有些事情，你是一定需要去了解的。”","　　※※※※","　　——岂有此理！这真是岂有此理！","　　李墨尘惊慌失措的将床边上放着的一条项链戴在了自己的脖子上，随着那冰凉之感，从胸前的那颗‘冰血石’上传递过来，他才稍稍冷静了些。","　　这不对劲，多半又是心魔作祟了。","　　之后他就以冷冽的目光，看了旁边熟睡的‘龙脉’一眼。","　　算了，这小家伙一直都在睡觉，估计是不知情的，为此杀龙灭口没有必要。","　　不过可能是他刚才那一霎那的杀意太过强烈，‘龙脉’迷迷糊糊就醒了过来，不知所以的扫望着四周。","　　李墨尘则是若无其实的穿上了长裤，虽然感觉兜底下凉凉的，可这总比还用之前内裤的好。","　　接下来他就把目光，转向了自己胸前的项链。\n        "]