["　　同一时间，埃克森魔能实验室。","　　在玻璃幕墙之外，德怀特·佩顿戴着眼镜，双拳抱胸，静静看着前方的实验室内。就在三分钟之后，一位穿着白大褂的年轻人就拿着一叠文件，来到了德怀特的面前。","　　“佩顿先生，检测报告已经出来了，结果很让人意外，那位检测员推断的结果是正确的。”","　　德怀特·佩顿的眼微微一凝：“也就是说，当时确实是有人以超过320公里的急速，击中了伊卡博德·伍德的咽喉部位？”","　　“正如您所说的。”","　　那位年轻人笑着道：“不过按照我们计算的结果，那人的剑速，应该超出了350公里。”","　　“350公里?”","　　德怀特更加意外：“可据我所知，他的对手，只是一位三级的魔能剑士。”","　　“具体的情况我就不知道了，不过我们反复做过检测，有足够的证据支持这一点。事实上，如果不是你们提供的甲具足够坚固，这位伊卡博德同学的下场，就不只是晕迷而已。”","　　年轻人一边说着，一边挥了挥自己手中的文件：“我可以为我们给出的报告负责。”","　　“哪怕是公之于众？”","　　德怀特见对方一副无所谓的神色，就知道答案了，他随后就皱起了眉头，陷入了凝思。","　　而此时在他身后，一位更年轻些西装男子匪夷所思道：“这太夸张了吧？三级的魔能剑士，在没有任何魔法加持的情况下，可以达到350公里的剑速？那是否有其他人出手的可能？”","　　“这不太可能吧？”","　　这是另一名奈森运动集团的职员：“擂台上就只有他们两人，还有裁判。可那位桑普森先生，也只是一位七级的魔能裁判官，他同样没可能做到。我也想不出这位裁判先生，有帮助另一位安德烈同学的理由。”","　　“那可未必，我这里调查出一些很有趣的事情。这位安德烈同学可恨不简单，他的全名安德烈·李·威尔顿斯坦，各位就没有什么联想吗？事实上，这位正是威尔顿斯坦家族排名第十九的继承人。尽管就我们调查的结果来看，这位似乎并不被威尔顿斯坦家族整体视为成员。然后还有林登学院，露易丝·林登从星脉贵族学院转校林登，正是为让林登学院的两个格斗俱乐部重整旗鼓。可如果在我安德烈同学也被击败的话，林登学院会彻底失去参加团体赛的的希望，”","　　“也就是说，这双方之间存在利益交换的可能？”","　　“这怎么可能？林登家族不会做出这种事情吧？如果真是这样，那么林登学院数百年积累的声誉，都将彻底败坏。”","　　“可除此之外，还能有什么其他合理的解释吗？难道要对外解释说，是一位三级的魔能剑士，已350公里的剑速，击毁了伊卡博德的甲具？这实在太荒唐了，还不如直接承认是我们的甲具出了故障——”","　　“也不算荒唐，借助一些特殊的血脉，特殊的秘法，是有可能达到的。这位安德烈同学可是出身不凡！”","　　此时那位穿着白大褂的年轻人，却眼神不耐的举起手：“嘿！嘿！各位先生！请停一停好吗？在你们开始讨论之前，我想请你们看看这个。”","　　德怀特微一扬眉，向年轻人看了过去。发现后者正常文件夹中取出了一张图片，","　　“这是什么？”","　　德怀特微一探手，就将那图片取到手中，随后他的瞳孔就微微收缩。","　　“这是我们根据护甲上的创痕，推断出的兵器图样，我想你们应该用得上？”","　　年轻人笑了笑：“看起来是一个很普通的魔纹钢剑，很适合初学者。”","　　“多谢了埃克森！这次算我欠你个人情。”","　　德怀特不再留恋，大步流星的向外走了出去，同时吩咐身后的诸人：“从现在开始，给我调查这位安德烈同学的所有一切，关注他所有比赛。我需要最专业的人员，最专业的设备。”","　　“最专业的人员？盖洛普商业调查公司可以吗？我让他们调派一个可靠的团队。”","　　“不！”","　　德怀特稍稍迟疑：“商业调查公司有着他们的局限，找天眼侦探事务所，他们最近很出名。告诉他们，我只要结果，最好是在亚特兰大NHSAA的冷兵器格斗大赛的第4轮之前。具体的价格，你跟他们谈。”","　　他的助手顿时心领神会，这个‘只要结果’的意思是，可以使用各种合法或者非法的手段。","　　※※※※","　　当李墨尘苏醒过来的时候，发现自己正躺在一间充满了白色色调的房间内。不出意料的话，这里应该就是某家医院的病房。然后李墨尘就眼神茫茫的盯着上方的天花板，开始定定的发呆。","　　奇耻大辱！奇耻大辱！实在是没脸见人了！不意他陶然数十年的清誉，如今一夕全毁。一时不慎，居然栽在了两个毛都没长全的小女孩手中。","　　这是不是该杀人灭口？如果今日之事，被他在原穹之界的那些徒子徒孙得知，他问剑陶然还怎么为人师长？那些仇家对头，也一定会笑掉大牙","　　不过就在几分钟之后，门口处响起了敲门声，随后一位燕尾服老者就推门走入了进来。","　　“安德烈同学，你已经醒来了是吗？”","　　这位小心翼翼的看了李墨尘一眼，这才走到他的窗前；“请问您现在感觉身体怎么样？是否还有什么其他不适的地方？”","　　李墨尘漠无表情的扫了这位一眼，随后就又把视线移开，继续以心灰若死的神色看着天花板，","　　“自我介绍一下，我是安琪拉小姐的私人管家，名叫罗西亚。”","　　自称为罗西亚的燕尾服老者，以无比优雅的姿态欠身一礼：“受小姐之托，在这里照顾安德烈同学，直到您苏醒。此外，小姐还让我替她，还有莉娜小姐，向您致以诚挚的歉意，也请您原谅莉娜小姐的鲁莽。”","　　可此时的李墨尘，却好似死了一般，没有任何反应。","　　罗西亚见状，不禁微一摇头：“你身上的所有伤势，我已经请来附近教堂最好的圣疗师出手，为您恢复过了。如果安德烈同学还有不适的地方，可以跟医院方面提，您也可以做一个全面的检查，一应的医药费，都由我方负责。还有，这是我家小姐的些许薄礼，算是聊表歉意——”","　　这位一边说着，一边将两个木盒，放在了床侧的小桌上：“里面有一些补品，可以帮助安德烈同学您恢复身体。请容我擅作主张，刚才那位圣疗师认为您的身体非常虚弱。”","　　可李墨尘依然神色木木，完全没有反应。这位名叫罗西亚的私人管家，只能无奈的再次微一欠身，走出了这间病房。他眼神万分不解，按说这家伙是占了大便宜才对，可为何反倒是一副被强暴了的模样？\n        "]