["　　李墨尘都懒得说话，只缓缓的把那魔纹钢剑抽出。而就在周围几个黑衣大汉，脸色都渐渐阴沉之际，旁边蓦然传出了一个年轻人的嗓音：“行了！我认识这家伙，放他进去吧。”","　　李墨尘斜目往声音的来处望去，发现那是一位大概二旬左右的年轻人，有着一头灿烂的金发，五官则仿佛是太阳神阿波罗般的俊美。尤其那双正饶有兴致，盯着他打量的天蓝色眼眸，让人印象深刻。","　　李墨尘不屑的轻哼一声，将拔出一半的剑身又塞回到了剑袋里面。","　　这个世界怎么总有人喜欢多事，妨碍他代天诛魔，惩戒宵小？","　　不过等到李墨尘，在几个黑衣大汉的注目下走入进一片嘈杂的地下空间，并按照他自己事前预留的心理暗示，退出‘天心神照’的状态时，他就忍不住以手抚额，眼现无奈之色。","　　这门心灵秘法，到实际使用的时候才感觉到各种样的不便。比如刚才，隐藏一下身份不好么？","　　他现在就是虎落平阳的状态，还端什么仙王的架子？该装孙子的时候，还是得老老实实的装。","　　还有那个金发年轻人，他确实有些印象。那天条顿十字团的弗兰克斯来找原主的时候，这个年轻人似乎就跟在弗兰克斯身边？","　　李墨尘不禁无语的揉着眉心，他是不想别人知道他今天的行踪的，可结果却偏偏与他的意志截然相反。","　　可木已成舟，李墨尘再怎么懊恼，也都无济于事。他只能叹息了一声，随后扬目四望，打量着这片由地下车库改造成的黑货市场。","　　这里面积不大，里面的人却不少，入眼处都是川流不息的人群。而在原本的车道两旁，那些停车位被改造成一个个的店面，总计应有六十多家的样子。","　　按照原主的记忆，在这座车库的地下二层，地下三层，还有大概七十多家店，以及大量的流动摊位，比之亚特兰大几个著名的商业街还要繁华。","　　这里也是整个佐治亚州最大的三个黑货市场之一，条顿十字团不贩毒，不坐皮肉生意，日子却依然过的比其他黑帮舒坦，一方面是独占‘南阿美利加’的走私渠道，一方面则是依靠这座市场的抽成。其中的后者，至少占据了条顿十字团收入的三分之一。","　　所以在这里，李墨尘是不用担心安全问题的。这里是毕竟是条顿十字团的根基所系，而一个阿美利加的黑货市场要想始终维持繁华，首要一点就是安全，其次则是信誉。","　　李墨尘首先找到的是一家经营贵金属的店面，这里主要售卖如精金，秘银这样的魔能金属，还有少量的的炼金产品，同时也收购各种样的炼金原料。黄金同样是其中之一，尤其是的李墨尘手中，曾经以三昧真火提炼过的高纯度黄金。","　　“纯度还算不错。”","　　店老板随手捏了捏，就在金元宝上留下了一个清晰的指印，这位的眼中，也流露出了几分喜意：“你想要什么价格？我看能不能满足你，”","　　李墨尘没有半分犹豫的回应：“1克65金盾，我要现金交易。”","　　“这不可能！”","　　店老板摇着头：“太贪心了BOY，外面黄金的市价，也才四十二金盾，还要被政府抽税。我顶多只能给你38金盾，这是整个月桂街黑市最高的收购价了，”","　　“可38金盾买不到千万足金不是吗？”","　　李墨尘冷笑一声，就毫不废话的拿起了桌上的金元宝走人。","　　所谓的千万足金，是指纯度为99.99999%的黄金，","　　有句成语说金无足赤、人无完人，100%的纯金是不存在的。原因一是在于提炼技术，二是由于黄金饰品或金条在加工的过程中，难免混入芥子微尘之类。","　　而这个世界，哪怕最高明的黄金提纯技术，也就只能达到99.9999%，也就是百万足金的程度。","　　千万足金以上，就只能由半神强者，还有那列国诸神，才有可能提炼出来。可这些地位崇高的存在，谁有闲心费时费力的提炼这种东西？即便偶尔出手，也大多都是自用。所以这千万足金的数量，在这个世界还是很稀有的，用处也很广泛。","　　果然没等李墨尘走出店面，那位店老板叫高声大喊：“嘿！小男孩，你说服我了，我给你加到四十五金盾一克，OK？四十八，五十二，该死！六十金盾，这是最后的报价，不同意的话就拿着你的宝贝滚蛋吧！”","　　李墨尘乖乖的走回到这家店内，店老板则不甘心的骂骂咧咧：“光明神在上！我从没见过有小鬼像你这么难缠的。这笔交易，我至少亏了三千金盾。”","　　“你在撒谎！”","　　李墨尘淡淡的回应：“我看到前面的另一家炼金店招牌，你担心我卖给他们是吗？看得出来，你应该急需要这些东西。”","　　“见鬼！你赢了，小子！”","　　店老板哼了一声之后，就将一大叠钞票放在了李墨尘面前：“这是五万二千金盾，我已经倾其所有了，这家店所有的现金都在这里。我允许你从这里挑选一些等价的东西来抵扣货款。”","　　李墨尘听了之后，不禁狐疑的看得到你。这位店老板顿时炸毛：“你这是什么眼神？我没有骗你，谁会在这个地方带着一大堆的现金？在月桂街黑市，我们可以把货物委托条顿十字团保管，可现金除外。从半年前开始，他们就鼓励顾客在他们开的银行里面存钱，然后在黑市里面消费。我敢确定，你无论到哪家去买，也没可能拿到比这更多的钞票了。该死的，这一定是条顿十字团向IRS妥协了，他们哪怕是毒品与赃物，也要想尽办法的征税。”","　　李墨尘是知道这IRS厉害的，IRS即Internal Revenue Service，也就是阿美利加国税局。这可是有着三十万税务稽查员，十万武装人员的政府暴力部门。在他出生之前的两百年间，传说已有至少十二个大型黑帮，在国税局的暴力征税下烟消云散。","　　阿美利加人有句谚语：“这个世界上只有死亡与交税是永恒的。”","　　在社会的所有层面，IRS都是无孔不入，被誉为“阿美利加最令人闻风丧胆的政府部门”，声威超过国防部与中情局。","　　的确就如这老板所言，用现金交易的话，确实是最好的避税方法。走银行的账目，则难免留根。","　　不过李墨尘感觉条顿十字团的目的，应该不止是如此。这家黑帮明显是野心勃勃，开始准备染指洗钱与金融业务。可这都与他无关，李墨尘没理会店老板的抱怨，在这小店里面四下扫望起来。","　　其实哪怕这位不说，他也想在这里面买些东西的。而这家炼金店虽小，可品种还是很齐全的，难得的是这家的老板，并不是那种难以应付的那种类型。\n        "]