["　　李墨尘今天在上学之前，就向‘神霄灵运紫金塔’许下了一个愿望，他想以合法的方式，尽快获得一笔额外之财。","　　这并非是因他想要用这种方式不劳而获，而是在做一个测试。","　　他要试一试，这‘神霄灵运紫金塔’在换了一个世界之后，究竟还有没有用？又保存了多少效力？","　　李墨尘虽然猜测那气运恒定的功效，依然在他身上起着作用。可人之气运，并非是肉眼可见，李墨尘虽曾身登大乘，却也同样无法测度。所以他只能通过这笨办法，测试这座‘神霄灵运紫金塔’。","　　可直到现在，他还没见到那笔额外之财的踪影。","　　此宝莫非已经失效？换了一个世界之后，就再无法干涉人之气运？","　　如果是这样，那就真的很可惜。李墨尘自问对此物并不依赖，可如果没有‘神霄灵运紫金塔’，他一身修为恢复旧观的时间，至少得推迟数年。","　　就在李墨尘患得患失之时，历史课的授课老师终于姗姗来迟。","　　可李墨尘依旧感觉很无聊，这位老师的学识渊博，在讲课的时候旁征博引，加入了许多课外的内容，非常的精彩，也很吸引人。","　　不过李墨尘掌握着一心多用的技巧，只需分出了一丁点的精力，就可将这位讲授的内容掌握无遗了。","　　所以他干脆就拿出了数学与物理学的课本，仔细研究起来。","　　原主是位优等生，李墨尘觉得这有必要保持这一点。他对这个世界，所谓的常春藤联盟很感兴趣。","　　——这是NCAA下属，位于阿美利加东北部地区的八所大学组成的第一级体育赛事联盟，所有成员无不都是最顶级的名校，是几乎所有阿美利加学生梦想中的象牙塔。这也同样是原主生前孜孜以求的，尤其是其中的耶鲁商学院。","　　后者认为这有助于他获得人脉，甚至得到进入上流社会的敲门砖。","　　原主的父亲，在商业上的才能还是很不错的。可自从其经营的公司，跨过了年营业额五百万金盾的门槛之后，就无法再扩大规模，并数度遭遇打击，几乎陷入到破产境地。","　　可能是因李纯初经常在妻子面前感慨于人脉不足，无法融入阿美利加真正的上流社会，才让身体原主生出了这样的愿望。","　　李墨尘感兴趣的，是这八所大学的图书馆。那应是当今世界中藏书最繁浩，最丰富，最全面的知识宝库之一。","　　经历两次世界大战，还有东方的殖民战争，阿美利加可谓是掠夺了整个世界，将大量的东西方文献与各种书籍秘本带回到了阿美利加。也使得阿美利加的魔能职业昌盛无比，半神与传奇层出不穷，武力位居世界之冠。","　　李墨尘很想去看看究竟，这有助于他掌握这个世界的修行体系，增加自身的道业积累。","　　当然，他也不觉得自己一定要入读那些顶级大学的不可，却认为自己需要保留选择的权利。","　　何况他对这世界的数学，化学与物理等等知识，是真的很敢兴趣。","　　李墨尘一直认为术算之道，有助于符阵与法术的掌握。而这边的西方，无疑是在这基础上跟进一步了。他们甚至在以数学为根据，尝试解析这个世界的根源奥义，并洞悉物质的构成。","　　李墨尘不认为原穹之界的文明逊色于人，却也不得不承认这个世界的西方文明确实极为出色。","　　原穹之界的修界，传承的是历代以来的经验积累，而西方人则是直接解析其根由——这是两者本质的不同，也是他认为必须学习的地方。","　　所以在第四节课后，李墨尘在食堂草草啃了一块面包与两根香肠，就直接走向了图书馆的方向。他准备从图书馆里借一些书出来，作为下午与晚上回去后的日常功课。","　　林登学院的图书馆，分为内外两个部分。外部图书馆的藏书所有师生都可以借阅，可那内部图书馆，却需要一定的资格。只有资深的教师，以及少数得到特别许可的学生有资格进入。","　　这里虽然只是一个中学的图书馆，可林登学院数百年时间的积累，里面还是有着不少好东西的。光是传说中那上百种的冥想法，就让人垂涎万分。据说里面还是数十本源自于东方的道门无上秘典，都是二百余年前，林登家族的先祖，从东方古国收购得来。","　　在那个战乱时代，东方大陆数以十计的仙门覆灭，大量的道门典籍散迭在外。其中将近六成，最终都流向了阿美利加。","　　让李墨尘感兴趣的，也正是这些东方的修行法门，还是那些冥想法。这可以让他开阔眼界，为他下一步改良《二元玄化大法》，提供灵感与理论基础。","　　不过李墨尘才刚走出了教学楼不久，就在通往图书馆的一条小路上被围住了。","　　这是七个学生打扮的黑人，却都梳着奇形怪状的头发，其中两人身上，还穿着各种各样的环，并肆无忌惮的将他们胸前的狼牙项链暴露在外。","　　李墨尘不禁唇角微抽，心想威廉那家伙猜错了，这些血牙的人，显然是等不到放学的时候。","　　“哈喽！我们又见面了，你这个婊子养的家伙！你今天很嚣张是吗？敢对我们的汉考克动手？你真的很有勇气。”","　　李墨尘的神色顿时就变得阴冷起来，面上几乎没有表情的缓缓从身后的剑袋里面把那口钢剑抽出。","　　“听着，我现在给你们一个机会，跪下给我道歉！把你们狗嘴里吐出的话收回去，我可以当今天的事没有发生。”","　　他本就已是技痒难耐的状态，已经快压不住原主想要动手揍人的欲望。当听到‘婊子养的’这个词，就更加的无法自控，脑海之内，浮现出无数暴力的念头。想要将眼前这些人一个个揍扁，打碎骨头！","　　这几个小混账，明显已触及到了原主的逆鳞。","　　“你刚才在说什么？”","　　几个黑人学生显然都很惊讶，互视了一眼之后，面上都浮现出难以置信的神色。","　　“嘿boy？你知道你在说什么吗？法克，法克鱿，你要让我们跪下道歉，你是认真的吗boy？”","　　另一人已经把不知从哪里拿来的一条钢管握在了手中：“我感觉这个家伙的脑门，一定是被驴踢过。直接动手干吧，是汉考克说只要打断他一只手就可以，可我觉得还不够，我想把他的头塞到马桶里面去。”","　　不过就在这时，他们的身侧目然又有一声娇喝：“你们这是在做什么？这是学校，不准你们欺负同学！”","　　可能是因这声音太好听了，又或的是太出人意料，包括李墨尘在内，这里的一应人等都纷纷转头，向声音的来处侧目以视。","　　那是一个有些高度的陡坡，正有两个少女在那里从上往下俯视着。\n        "]