["　　※※※※","　　十分钟之后，在学校图书馆某个卫生间内的李墨尘，略觉无语的看着衣衫上的那些血痕。","　　心想老夫这真是晚节不保，如果被人知道了，自己以后该怎么见人啊？居然被两个女孩逼到这样的窘境。","　　还有，要不要向这两个跟女孩道歉？自己进入‘天心神照’状态时说的话，的确是非常的过分。","　　她们并没做错什么，行侠仗义的行为也值得嘉奖。似这种富有正义感的女孩，无论是在原穹之界，还是在阿美利加，都非常少见。反倒是自己的表现，才是真的不知好歹。","　　可随后他就猛摇了摇头，打消了这个念头。他想自己总不能顶着‘天心神照’的状态，再去向她们道歉吗？","　　还是算了吧，他的‘天心神照大法’，明显有走歪的趋势。在那种状态下，他不可会向两个女孩表达歉意。不但不会，搞不好还会说出什么更过分的话出来。","　　可不用‘天心神照’又不行。","　　所以接下来，他还是对这两个女孩敬而远之的为好。离得远一些，才能避免伤害。","　　还有，这第三重的‘天心神照’看来也不是很可靠，自己接下来还是得另想办法，在‘天心神照’之外，再加上一层保险。","　　思及此处，李墨尘不禁深深叹了一口气，低头就着水龙头，把身上的那些血痕，都一一清理干净。","　　在这之后他才凭着乔治亚副校长给的借阅许可证，进入到学院内部图书馆。","　　这里的藏书，比李墨尘想象的还要多。足足一百四十个超大型的书架，总数十四万本的各类图书堆积其上。有些典籍的年代久远，超过了两千年的时间，都堪称古董了。","　　当然这些书，李墨尘是借不出去的，他只能在图书馆的内部阅读，或者把抄录版带出去。","　　“——果然，这些书册的材质，都不同寻常。”","　　当李墨尘从书架里面，拿出一本名叫《神因冥想法》的书籍时，第一时间就感知到了那封面，那书页的材料有异，这绝不是普通纸张，而是以某种动物的外皮制作。","　　所谓文以载道，在原穹之界，无论是仙道功法，还是佛道两家的经文符箓，都非是普通的纸张与竹简能够承载。只因其中，都含蕴有天地间的至理与妙蕴，超出了它们的承受能力。强行为之，只会摧毁纸张与竹简本身。","　　想必这个世界，也是差不多的情况。","　　李墨尘一目十行，很快就将这《神因冥想法》的内容全数记忆在心。这是一门源力冥想法，非常的高端，应该是所有源力冥想法中最顶级的。","　　这里必须一提的是，‘斗气’两个字，其实是东方人对西方修界类似真元之力的称呼。可阿美利加人，更喜欢把这种力量，称为‘Source Force’，或者‘The Force’，用‘源力’二字来翻译描述，其实更加准确。","　　他接下来拿起的是一本《血源文书》，与之前那本用于锻炼魔力与斗气的冥想法不同，血源文书中记录的是利用各种异兽的血液，淬炼身体的方法，还有各种秘方等等。","　　似这种秘典，李墨尘看了之后都感觉很有价值，在这个世界，居然就这么摆在一家中学的书架上，","　　同样不出五分钟时间，李墨尘就已经将这本字数达到一万二千字的图书全部看完了。","　　一万二千字，看起来是不多。可其中的每一字，都是以腓尼基语书写，其中富含玄理。","　　而腓尼基语，是这个世界的第一种字母文字，是所有字母之源，是魔能职业者与圣职者必修的语言之一。","　　只因这世间，绝大多数的魔法书与魔能秘典，都是以腓尼基语与拉丁文的来书写，地位就好似东方的篆文与甲骨文。","　　幸亏原主之父李纯初对其寄望深深，在原主幼年时代，就为他打下了足够牢固的根基。","　　李墨尘不但掌握着腓尼基文字，还兼通拉丁文，古希腊文字，古埃及文字等等，虽然这四者，都是会而不精的状态。","　　不过李墨尘，也不求能完全理解这些西方的古书，他只需记忆一下就可以，将文字中蕴含的玄意，完完整整的印刻在脑海当中。","　　——如果换成是身体的原主，这是绝对没可能做到的。可李墨尘的神魄强度与道业积累，却足以让他窥其本质，强行记忆。","　　李墨尘选择的第三本，是摆在第一个书架最上方一本名叫《不死神印》，以东方文字书写的书卷。","　　这本书的材质，应该是这个书架上所有古代典籍中，用料最好的几本之一，故而在第三位给他选中。","　　这次李墨尘只翻看了片刻，就一声惊咦。","　　“这门功法，倒是有些意思——”","　　即便是在他这样的人眼中，这门名叫《不死神印》的功体，也堪称高明了。","　　《不死神印》一共分成两个部分，一是功体，名为不死印法；二是身法，名为幻神身法。","　　让人惊异的是前者，这明明是一门近乎魔道的武学，却偏偏是以佛学义理中「不在此岸，不在彼岸，不在中间」的思想作为理论依据，借助佛学中的虚无与道家的太极思想而创立。修行者必须先修习两种极端冲突的功体，再利用阴阳相生，物极必反的原理，通过真气的快速生死转换以致几乎源源不绝，而且不会有回不过气的现象，能够随意在生死二气之间转变切换。","　　能力包括以真气测敌、知敌、惑敌，奥义在於「借力」，利用生死二气的极速转换来借劲化劲，将别人攻来的真气(死气)转化为生气，回复自己的气血，如何将自己的真气内力生生不息永不衰竭的法门。","　　幻神身法则是依附《不死神印》而存在，是一种变幻无常，高明到极点的身法。借助两种极端真气的冲突，产生各种各样的诡异变化，并拥有近乎无穷无尽的气脉。","　　在原版李墨尘的记忆中，这个世界的东方还有着‘武修’一脉，其中大成者号为人仙，整体的实力，甚至还要压过法修者一筹，","　　李墨尘心想这果然不是没有道理的，似这种神奇的法门，已经有着更胜过许多上乘法修的战力了。","　　他的目中，也在此时闪动奇芒。体内的真元流向，正在发生了一些微妙改变。","　　《周天元辰两仪无相经》与《八十八星座冥想法》可以利用自身的真元与法力性质，模拟各种功体。","　　而在李墨尘看来，这《不死神印》就是一门绝佳的模拟对象。生死二气，他现在体内就有，也正是两个极端。","　　他估计自己现在，应该能将第二重《不死神印》的威力，模拟出个八成以上——","　　可随后他就收敛住了思绪，继续将下一本书拿在了手中。","　　直到午休时间结束，李墨尘一共记下了二十是本古代魔能秘典。之后他又凭借着自己的借阅证，另外又借了六本如砖头般厚重的书本出来。","　　其中第一本书是《魔能秘史》，记叙着西方‘黑暗纪’以来的所有与魔能有关的历史；第二本《中世纪魔法大全》；第三本《神奇生物初探》；第四本《魔能职业大全》；第五本是专门记录一些古代传说秘闻的《欧罗巴传奇》——这都有助于他了解西方的魔能体系。","　　至于第六本，则是《黑暗世界游记》，是一位有着传奇级实力的冒险家，在黑暗世界的见闻，还有大量关于黑暗生物的描述。","　　李墨尘准备带回家去，有时间就看一看。这六本都是字数达到三百万以上的大部头，够他读一阵子的了。","　　※※※※","　　下午时候的两节英语课，李墨尘全程都在开小差的状态。原主在英伦语方面的能力还是极佳的，早已经超过了高中生该有的水平。之所以还跟着班级在这里上课，只是为积累课时。所以李墨尘很干脆的把他的精力，放在其他方面。","　　不过第二节的时候，上课老师才上到一半，就因急事被人叫走。而B班的学生，也就提前下课了。","　　威廉连课本都没收拾，就匆匆跑了出去，显然是为解决他与血牙帮汉考克之间的问题。","　　李墨尘只能背着他的剑袋，独自一人前往综合冷兵器格斗俱乐部。","　　阿美利加的中学在三点半之后，就普遍不上课了。接下来是体育时间，学生可以任选一项运动进行。体育课是必选课，是必须修满到一定课时，才能获得学分的。","　　当然他们也可以提前离校，林登学院每个学期的体育课时，也才一周四节而已，学生大可自由调度。","　　此外有条件的话，还可以进入那些与学校挂钩的魔能培训机构，同样可以获得林登学院的体育学分。","　　身体原主早已经积累了足够的体育课时，可这位在陶然到来之前，依然是每天孜孜不倦的前往学校综合冷兵器格斗俱乐部的专属体育馆。只因原主搬离自家的别墅之后，已经失去了合适的练习场地，而他的财力，显然是没法加入那些魔能培训机构的。","　　所以林登学院的这座体育馆，是他现在唯一能练习剑术与魔能技巧的场所。\n        "]