["　　PS：本书第二位盟主诞生，感谢强哥真强先生，下午加更感谢。","　　在罗西亚离开之后足足半个小时，李墨尘才蓦然发出了一声叹息，从床上缓缓坐起了身。","　　神霄门还在等待着他的回归，原穹之界的摩劫还没有完全化解，他总不可能真的就此意气消沉，一蹶不振？即便身体的原主，也有着放不下的执念呢。","　　李墨尘很快就收拾好了心情，转而拿起身旁的礼盒翻看了起来。只是瞬息之后，他的眼中就现出了惊讶之意。","　　里面首先是整整一叠的现金，总数刚好是两千金盾，然后是四个封装好的药瓶，李墨尘仔细看了一眼，发现这是由‘安意医疗集团’制造的初级‘橡树药水’。","　　橡树在西方修行界中的地位崇高，被视为神秘之树，以及森林之王。认为它是壮悍和强大的象征，象征着荣耀、力量和不屈不挠，与权威相连。它有着非凡的威仪、特别的气度和神秘的力量。","　　在西方神话传说，这种高大粗壮树木的掌管者，乃是希腊主神宙斯、罗马爱神丘比特以及灶神维斯塔，而橡树叶的沙沙声就是主神宙斯对希腊人的晓喻。","　　此外，早期的魔能法师被称为德鲁伊特。这个名字来自凯尔特语，意思是“知道橡树”者。","　　这些“知道橡树”者们将橡树认定是圣树，而它的果实则是圣果。","　　在德鲁伊特教的祭祀仪式中，橡树被作为轴心摆放，象征着男子的睿智；果实则有助多产、长生不老、免于疾病。","　　还有寄生在橡树之上的槲寄生（mistletoe），则被视作一种万灵丹药（panacea），具有神圣的功力和最好的疗效，当然也需要通过特别严肃的仪式来采集。","　　所以，这四瓶以橡树为名的药水，其功效也就可想而知。","　　根据李墨尘从原主记忆中了解，这应是西方炼金体系中，所有初级药剂中较为珍贵的，价值仅次于‘神圣橡树药剂’。","　　李墨尘一点都不客气，直接就将其中的一瓶药剂打开服下。口味居然是甜的，可惜里面夹杂了点腥气，服用之后感觉不太舒适。李墨尘猜测这药方中，应该是混入了某种动物的内脏。","　　他回味的咂了咂嘴，试图辨认里面的其他材料，可惜最终收获不多。于是李墨尘又趁着药力还没发作，若有所思的看着眼前的礼盒，","　　更衣室里面的那位黑发女孩，无疑是出身不凡。只从这位随随便便就拿出价值至少一万二千金盾的东西与钱送人，就可知其财力如何了。能够请动教堂里面的高级圣疗师为他出手，也需要足够的身份地位，","　　李墨尘在意的却不是这方面，而是他之前向‘神霄灵运紫金塔’许出的愿望——他想以合法的方式，尽快获得一笔额外之财。","　　所以这些东西，就是自己许愿得来的结果吗？通过这样的方式？","　　虽说这次收获是很不错，尤其是这四枚品质完美的初级橡树药剂——+这样的好东西，原主的身份有钱都未必能够买到，可他取得这些东西的过程却异常倒霉，甚至可以说是经历了一场血光之灾。","　　这就一如他在原穹之界的经历，早年初得‘神霄灵运紫金塔’时，他所许下的愿望，虽然都能实现，却总是通过各种奇奇怪怪的方式达成。甚至有两次，让他经历接近于濒死的劫难。","　　后来李墨尘才搞清楚，一个人的气运，是有着一定的定数的，幸运与厄运，大体维持着均势。现在运气好一点，下一刻就可能是厄运占上风。今天比较走运，那么明天就很可能会倒霉。所谓盛极则衰，否极泰来，无外如是。","　　而‘神霄灵运紫金塔’这件至宝固然神通广大，可以通过扰动命运的方式，让人心想事成。可它在为人带来好运的同时，也同样带来几乎同等的厄运。在心愿得偿的同时，他也必然会失去几乎相等价值的事物。","　　这种情况，一直到他积累了足够的实力，功德与权势之后，才逐渐好转，","　　可自从了解了规则之后，李墨尘还是不敢向‘神霄灵运紫金塔’许出太过分的愿望，在许愿的时候也不会设定一个一定需要达到的量值。","　　就好似今天，他的许愿只是尽快获得一笔额外之财，却没确定这笔钱财是一千，五千，一万，还是两万。","　　只因他早就深刻的认识到，超出自身命运承受能力之外的愿望，只会带来同等的灾祸。","　　李墨尘心想自己的这件至宝，多半还是有着功效的。可从这次的前后经历来看，‘神霄灵运紫金塔’如今的功用，并不比他当初刚得到此物的时候强上多少。","　　这让他略觉沮丧，原本还以为这塔身虽然破损，可里面积存的功德，应该还有一定的留存才是。","　　他在原穹之界击退魔劫，不但使亿万生灵免于魔难，也令原穹之界摆脱了衰亡之灾。","　　这无异于再造天地之功，李墨尘猜测自身获取的功德，应该不在少数才是。可现在看来，这‘神霄灵运紫金塔’里面，似乎连一点残余都没有。","　　是功德跨界之后无法使用？还是在无垠太虚漂流的时候消化殆尽了？","　　又或是‘神霄灵运紫金塔’残破之后，暂时无法积存功德之力？","　　李墨尘正胡乱猜测的时候，那橡树药剂的药效已经逐渐发作。胸腹之内开始延伸出一股股的热流，往他的四肢百骸扩张蔓延。李墨尘也就顺势收住了思绪，开始盘膝而坐，以五心向天的姿势运转秘法。","　　神霄门有一门名叫‘血元神炼’的秘法，可以完美的吸收各种丹药的药力。","　　李墨尘心想这橡树药剂虽然是西方炼金术的成果，可所谓殊路同归，东方丹药与西方药剂的本质应该是差不多的。","　　事实也是如此，仅仅十分钟之后，李墨尘就感觉自己体内的那些热流逐渐消退。","　　而相应的，他感觉自身那本是酸胀无比的四肢，此时竟异常的舒适。还有大量失血之后的虚弱感，也在这之后消失一空。","　　等到李墨尘再睁开眼的时候，眸光更是灿若星辰。","　　——这初级橡树药剂，确实有些门道！","　　这药物不但在他体内，营造出了大量的新鲜血液。更将之前李墨尘因优化二元玄化大法，强行突破魔能四级造成的身体亏虚补全近半。","　　他甚至感觉自己的神魄，也有了些久违的清凉之感。\n        "]