["　　PS：本书第一位盟主诞生啦，感谢lingling2000先生，今天下午加更","　　当两人进入课堂的时候，这里面已经就座的众多学生，都向他们两人投以幸灾乐祸的目光。","　　李墨尘心知这一定是他们被汉考克围堵的事情，已经在学院里面传开了。","　　这个世界的学校，类似于他们神霄门的外门上下院，估计学生的情况也是大同小异的。李墨尘当年在神霄下院初习仙法的时候，最喜欢的就是听别人传的八卦了。","　　“看什么看？”","　　威廉被这些人瞧的不爽，直接就瞪了回去：“小心我揍扁你们！”","　　于是这教室中的绝大多数人，都噤若寒蝉的收回了视线，纷纷低头，把注意力转向了他们的书本","　　林登学院为了保持升学率，分班时通常都会将自费生，还有公费生中成绩最好的一部分聚集在一起。而李墨尘与威廉所在的这个十年级B班，还有旁边的A班与C班，正是整个年级的精华所在。","　　所以这里的学生，大多都是老师们眼中的乖乖牌，是惹不起威廉这种人的。","　　不过其中也有几位，神色颇为不屑，明显对威廉的威胁不以为然，只是不愿与他计较而已。","　　再就是班上的两个女生，一直都在看着李墨尘，脸上满是担忧的神色。","　　李墨尘却目不斜视，视如无睹的走入了进去，找到了自己的座位坐下。那两个女孩的相貌都很不错，是可以让这个世界至少四成男性第一眼心动的女生。可对问剑陶然而言，女色什么的都是浮云。","　　他也不敢多看，深恐自己的身体又不受自控的发情，对这两个女孩蠢蠢欲动。","　　所以在座位上坐下之后，他就把注意力，集中在了眼前的历史课本。","　　身体的原主成绩优异，毫无疑问是个品学兼优的优等生。可家庭的打击，还有平时的打工，对他的课业是有影响的。","　　就如这历史课本，如果是在一年前，身体原主早就已经彻底吃透，开始分心于那些课外读物，增长自己的知识面了。可在这个时候，原主只能保证自己不落后于整体课程而已。","　　在李墨尘的记忆中，也只有到七十三页的内容。可后面的，正是他很感兴趣的世界史。","　　这个世界的一切，都让他感觉新奇。也包括了这个世界的历史。","　　可是很快，李墨尘就又无聊感慨起来。他现在虽然神魄重伤，可一身道业积累还在，记忆力与理解能力也都非常强大。这历史课本，李墨尘只翻阅了一遍，就已经对你们的内容了然于胸，甚至是倒背如流了。","　　“罗马帝国，十字军东征，光明新教，文艺复兴。不得不说，这西方人的文化，确有可取之处——”","　　“这个世界的东方古国，可真是没用啊，居然会被异族统治，还剃头易装，文明沦灭。虽然还不清楚具体情况，可缘由大概是党争内斗，”","　　这就好似他们原穹之界的魔劫，早年他们仙家正道的实力异常强大，足以碾压那些魔类。可诸教之间勾心斗角，内争不绝，相互间扯着后腿，使诸魔得以发展壮大，最终酿成大祸。","　　当年他可没少警告过中原诸教，号召各家合力诛魔，可有什么用了？别人只当他神霄门是心存叵测，要把他们当枪使，各家都是只扫自家门前雪，不管他人瓦上霜。","　　而李墨尘手中这本历史课本，虽然没有详细介绍那个国号为‘明’的东方古国灭亡的原因，可他估计自己的推测八九不离十。","　　可惜这个年级的世界史内容，就只到此为止了。接下来是近代史的内容，原主在学年初的时候没有选修。李墨尘只能通过他之前从那些报刊杂志上的内容，推测出一些后续。","　　“好在光明历3882年，也就是一百多年前的时候，出了一群能人.也好，这是气运不绝、某种程度上，也算是革除旧弊，浴火新生了，可谓开天辟地，重造华族——”","　　“不过，这个世界还真是广大，光是这个阿美利加，就有四千七百万平方公里的面积。是目前的诸国霸主，世界第一强国吗？”","　　“周边的海洋上，还有几个笼罩在迷雾中的大陆，还没被真正开拓出来。面积都很惊人，最小的都有万万平方公里。里面生活着许多神话生物，是许多妖物与魔兽的聚居地。”","　　“除此之外，还有一个位于世界阴面，与这个光明世界并行的黑暗世界，据说那边的土地更加广袤，至今都没摸清楚边际。不过这个黑暗世界，也异常的危险，进入那边的最低要求，都是十级以上的法外者。在早年间，那些强大的黑暗生物，甚至还屡屡入侵这个光明世界。”","　　李墨尘一边想着一边感慨，之后他又走神，心想今天自己什么时候能够得到那笔意外之财呢？","　　这当然非是他现在想钱想疯了，而是他在离家之前，向他的‘神霄灵运紫金塔’许过愿。","　　这件他幼年时代得到的至宝，大概有着五种功用。","　　一是占卜，陶然早在金丹境的时候，就学习了一门周天斗数，可以借助周天星辰还有‘神霄灵运紫金塔’，每逢大事可以卜算凶吉。他虽然不是什么术数大师，可占卜的结果通常都很准。","　　二是镇压气运，‘神霄灵运紫金塔’可以消耗一定的元气与功德之力，帮助人镇压气运，使人的运势恒定在某个状态。","　　之前问剑陶然在与诸魔决战之前，就使用过这个功能。按照以往的经验，这状态至少还得维持一个月时间才会失效，可现在是什么样，他就不清楚了。","　　理论来说，应该还是有效期内，毕竟才过去七天。之前在蔡记中餐馆的遭遇，似乎也印证了这一点，","　　三是助人消灾解难，可以动用自身的运势。助人化解劫难；也可以反其道行之，将自身的灾厄，转嫁到其他人的身上","　　不过这功用，其实有些鸡肋。","　　一个人的运势，在某种程度上是恒定不变的，今天多一点，明天就会少一些。盛极则衰，否极泰来。","　　他把自身的气运给了别人，自己的也就少了，一旦过分使用，会为自身引来不必要的灾祸。","　　而将自身的灾厄，转嫁于他人这一点，也同样有着各种样的限制与禁忌，一个运用不好，依然会引祸加身。","　　四是积蓄功德，这才是‘神霄灵运紫金塔’的真正神奇之处。可以将一个人的功德，转化为自身气运。无论是之前的占卜，还是镇压气运，又或是助人消灾解厄之能，都可以依赖于功德之力，得以免除各种后患与副作用。","　　最后一个功用，则是许愿，简而言之，就是能在主人许出愿望之后，让主人心想事成的能力。\n        "]