["　　PS：这是被和谐了部分内容的章节，文字可能有点不自然，大家随便看看吧。","　　※※※※","　　当李墨尘来到体育馆的时候，发现这里的大门已经是敞开状态，显然是有人在他之前就已经到了。不过等到他走入进去之后，却发现在这诺大的场馆却是空空旷旷，四面都没有一个人影。","　　李墨尘没怎么细想，就走入到了大门旁边的更衣室。他才刚走过鞋柜，就听见里面一身窸窸窣窣的换衣声响。而等到李墨尘循着记忆，找到自己的更衣柜时，他就一阵楞神，眼神茫然的看着眼前两位少女。","　　那两个女孩，也在第一时间发觉不对，转过头错愕的与李墨尘对视。","　　后者心想这大概是原主这辈子见过的最美的风景了，宛如一张绝世的人物画，以无与伦比的冲击性印入到他的心魂之内。","　　——以花为貌，以鸟为声，以月为神，以柳为态，以玉为骨，以冰雪为肤，以秋水为姿，素静幽洁，玉骨冰心。","　　不止如此，此时李墨尘的脑海里面，也有一根根的弦在断裂，让他的眼眸内，染上了一抹猩红之意。","　　李墨尘感觉不对，第一时间就欲进入天心神照的状态。可他随即就发现，这本该是自然而然的事情，此刻竟是艰难无比。","　　他现在满脑子都是这两个女孩的身影，尤其是黑发的那位。","　　“你还在看！”","　　那位名叫‘莉娜’的少女已经抓狂，她一手抄起了旁边放着的一口合金刀，就朝李墨尘的的方向直接冲过来。","　　“你果然不是什么好人，色情狂，下流痞子，色鬼，色狼！我今天一定杀了你。”","　　不过她才刚迈出几步，就被后面的黑发少女紧紧的抱住了腰：“莉娜，冷静！拜托你冷静一点好吗？我想这应该是有原因的，他应该不是故意的。”","　　李墨尘鼻下的血流，却在这刻蓦然增加了几倍，隐隐呈现喷发之势。而体内更有着野兽在蕴育，在张牙舞爪。","　　他只能用力攥紧了双拳，将指甲深深扣入到肉内，借助这痛感分心，勉强保持神智的清醒状态。同时暗忖，心想这两个女人，难道是珍妮弗·威尔顿斯坦派过来打击他的一种方法吗？强逼不成，所以改为色诱？如果是的话，那么他姐姐这次就赢了！","　　对面的莉娜，也发觉不对，于是她身上的杀气，更暴增十倍，全力挣扎起来：“你还敢看？杀了你！我一定杀了你！小姐你给我放开，你快去穿衣服好吗。你放心，我一定会把他宰了的，我会把他剁成肉片做三明治。”","　　可黑发少女还是不肯放，她死死的环抱着莉娜的腰：“冷静，冷静下来莉娜！你把刀放下，那可是开了刃的，他是我们的同学！我想这一定是有什么误会，即便他做错了，我们也该把他交给老师。你之前打答应过我的，没有我的允许，不许再使用暴力！”","　　“提醒两位一句，这里是男更衣室。”","　　李墨尘终于进入到天心神照的状态，他眼中的猩红之色渐渐消退，转而以睥睨傲慢的神色，看着眼前两个女孩。","　　“自己做错了事，就要怪到别人身上是吗？本座平生见多了你们这样的人。”","　　“男更衣室？”","　　莉娜挣扎的力度稍缓，她看了四周一眼，眸光就有点发虚。","　　如果仔细看的话，还是可以发现这里面，确实有着不少男性的痕迹。比如旁边贴着两张**的美女海报，还有角落里放着的一双男用登山靴。","　　之前她们进来的时候，怎么就没注意到？","　　黑发少女则是面现晕红，神色讪讪，她在李墨尘进来的时候就已经发现不对了，","　　“还有，你们在狼嗥鬼叫个什么劲？认为自己走光了，被本座占了便宜是吗的？如果是这样，那大可不必。两个毛都没长齐的丫头，劝你们别太自以为是了，谁想看你们啊？”","　　李墨尘此刻看两个女孩的目光，确实像是在看两头母猪，而非是青春少女的美妙酮体。","　　“在本座的眼中，你等不过就是两具红粉骷髅，冢中黄土。真要算的话，玷污了本座的眼睛，你们该怎么陪？”","　　黑发女孩听到这里的时候，已经感觉受不了了，眼神痴呆，","　　这是在说她吗?","　　莉娜也是一阵愣神，整个人都差点僵住。","　　这是指自己吧？还玷污了这家伙的眼睛？","　　然后她的一头金发就的倒竖而起，浑身上下，赫然渗出了血色光焰。少女甚至都已经顾不得遮羞了，直接用双手握住了合金刀。","　　“小姐，你走开！”","　　她猛力挣扎，趁着黑发女孩失神之际，猛然挣脱了后者的束缚。挥动着雪亮的刀光，朝着李墨尘怒斩而下。","　　后者则唇含冷笑，将自己剑袋里面的精钢剑缓缓抽出。","　　七级的血咒剑士么？等级是很高，可还没有超出他的应对能力之外。","　　这可不是他初临此界，还未修成天心神照之时！","　　只是就在莉娜的刀斩落之前，那黑发少女就再次清醒过来。随后她就大惊失色，身影瞬时如电似光一般的闪动，竟然后发先至，赶到了莉娜的身后。然后一手托住了刀柄，一手抱住了莉娜的纤腰。","　　“莉娜你疯了，你这样会杀死他的。别这样，莉娜，我们得讲道理——”","　　黑发少女的手臂看似纤细柔软，可在她的托举下，莉娜的刀却竟不能下落分毫。不过两人的娇躯，还是循着惯性往李墨尘方向冲击过去。","　　后者眨了眨眼，一时不知该如何反应才好，他提了提自己手中的剑，想着是不是要把她们抽飞了事，可随后又本能的感觉不妥，身体在强烈的反抗排斥。这两个虽然是他眼中的红粉骷髅，不屑一顾的存在，可以对方冲击过来的力量，自己即便是用上剑背，也会造成重伤——只是因误会引发的冲突而已，似乎没这个必要？不对，自己怎么能有这样的念头？两只蝼蚁而已，何需顾惜？不对，这个距离，他已经没法做出更多反应。那么让开？似乎也来不及。毕竟不是大乘境的时候，可以瞬息万变。","　　就在他迟疑不决之际，这更衣室里就传出了‘轰’的一声震响，两个少女毫无悬念的撞在了李墨尘身上。莉娜手中的合金刀，更是飞射入天花板，使得大量的碎石水泥纷洒落下。","　　直到良久之后，黑发少女才晕乎乎的从地面站起：“莉娜，你怎么能这样？这会死人的知道吗？这里不是你以前生存的黑暗世界，他也不是你的敌人。即便生气了，也该有分寸——”","　　“唔~我其实知道的小姐，刚才只是想吓一吓他，没打算真拿他怎么样。可恶，我是真的被他气坏了。”","　　莉娜那灿金色的眼瞳中，已经恢复了几分清明。她还是含着一丝不甘的，用手掐住了身下少年的脖子。可随即她就发现不对劲：“诶？小姐，他好像快没气了。完了，这家伙不会真的死了吧？他流了好多的血！”","　　大概五分钟之后，正匆匆行走于校园的威廉，眼神茫然的看着一辆救护车，呼啸着驶往综合冷兵器格斗俱乐部方向。\n        "]