["　　PS：谢强哥真强先生赏！","　　李墨尘直到第二天中午，才去医院的柜台办了离院手续，","　　没办法，他昨天醒来的时候就已经是晚九点的，路上夜行的话，有至少八成的可能遇到劫犯。在身上携带有大量财物的情况下，李墨尘不敢掉以轻心，","　　他对自身的武力自然是极有信心的，可这具身体，确实还没有应对枪械的能力。","　　李墨尘现在极限暴发后的剑速，应该只有每小时四百二十公里左右。可枪械发出的子弹，基本都可以达到每秒四百米，也就是每小时一千四百四十公里以上，超越音速。","　　换成好一点的火药枪，甚至可以达到每秒九百米的急速。而更高等级的魔能枪械，子弹的出膛速度，都在三到三十倍音速区间。","　　且即便某一天，李墨尘的剑速能够抗衡枪械了。他的反应能力与运动神经，多半也没法跟得上的。","　　所以他干脆在医院里面留宿一夜，反正那间VIP单人病房，就舒适度来说，甚至还远远超越于他那间半明地下室之上。","　　而在离院之前，他不但享受了两顿医院的营养餐，还做了一次全面的身体检查。","　　在李墨尘看来，这都是自己应得的。那位黑发少女既然给他提供了这么好的条件，他没道理不用。","　　所以在离开的时候，李墨尘又顺便让医生开了补钙补血的药，还有一大堆可以补充维生素与身体微量元素的保健品回去。","　　在原穹之界有着补气之说，李墨尘认为这个‘气’，就是这边所说的维生素与微量元素。只是因细不可见，所以被那些凡人之医认为是‘气’而已。","　　他以往能够不饮不食，餐风饮露，食气而生。这个食‘气’，一方面是指天地元灵，一方面也是指维生素与微量元素这两种身体所必须的东西，从天地万物中采集，用于补益自身。当然他现在是没有这个能力了，所以不得不借助药物，来弥补自身的亏虚。","　　而在回家的时候，李墨尘依然是小心翼翼。","　　他就将那一大堆的保健品，都用捡来的一块破布包裹，剩下的三瓶橡树药剂，则放入剑袋里面。然后全程都开启着‘天心神照’，生恐自己的身后，忽然冒出两把枪械出来。","　　不过在‘天心神照’的状态下，他又没有哪怕一点的警惕之心，全程都是大大咧咧，漫不经心的神态。自信哪怕是这个世界的神明出手，也难以从他手里夺得哪怕一根毫毛。","　　不过有可能是他这满不在乎的模样起了作用，李墨尘平平安安的回到了公寓。然后他就发现自己安置在门后的一根发丝，已经被扯断了。","　　——这未必是贼，可显然是有人趁着他的门锁坏掉，进入过他的房间。幸在无论是灯管上的金盾也好，还是埋藏在墙壁里面的宝藏也罢，都没有失窃。","　　至于‘神霄灵运紫金塔’，那东西被他藏在书包内，放置在学校的私人储物柜里面。","　　李墨尘一点都不担心这东西会失窃，一来是如今此物，在外人眼里的模样，就是一个土不溜秋的石头小塔；二来是因宝物认主，气运相连。他小时候就试过的，曾经好几次把这东西丢掉，可等到第二天，这尊‘神霄灵运紫金塔’总会以各种奇奇怪怪的方式回到他的手中，是在这之后才引起了他的注意。","　　所以唯独此物的安危，李墨尘毫不在意。","　　李墨尘在心里稍稍埋怨了一番这个街区的治安与民风之后，就开始安置起了他这次得来的收获。","　　三瓶橡树药剂继续在他的剑袋里面安身，而那些保健品，则是拆开包装，一一撕掉标签。","　　——这些东西虽也值不少钱，可只要没有了标签与说明书，谁都不知道在药品里面装的是什么。","　　在这之后李墨尘又筹谋了片刻，就给自己换了一身带帽兜的衣物，又从墙壁里面拿出了两枚金元宝。","　　自从知道有人在已热成像仪在观察这房间之后，他就更小心了，藏宝之处做过更加严密的处理。好在热成像仪只能观察房间里面的人，却不知他在做什么事，应该是不知道墙壁里藏了东西的。","　　之后当李墨尘再次走出公寓，他却没有去学校，而是穿入小巷当中，四处兜兜转转。期间还走入药店，买了一些一次性的卫生口罩。之后又他搭乘公交车，连续换了几个站点，直到确定后面，已经没有了任何尾随跟梢之后，他才坐上了一辆前往城西的公交车。","　　李墨尘感觉自己的当务之急，不是返校上学，而是尽快解决自身的问题。","　　昨天的事情已经证明，之前他自以为能够完美弥补自身心灵破绽，并镇压邪念的‘天心神照’，在一些极端状况下，是无法保证万无一失的。","　　再考虑到那两个红颜祸水，以后很可能会经常见面，李墨尘觉得自己有必要在这一两天之内，彻底解决掉这个问题。","　　而他如今唯一的希望，就是原主记忆当中，那座位于城西位置的黑货市场。","　　李墨尘打算先去看看那边的情况，再决定自己最后的解决方案。如果能够买到合适的材料的话最好，买不到的话，自己再另想办法。","　　※※※※","　　半个小时之后，亚特兰大城西的月桂（Laurel）街，李墨尘戴上了兜帽，将那卷卫生口罩蒙在脸上之后，才走下了公交车。","　　——他现在的这副模样，如果出现在其他的街道，第一时间就会被巡警问询。如果是在银行门口，则多半是直接逮捕。","　　可月桂街这边却没问题，这里是条顿十字团的地盘，警察几乎不在这里出现。","　　李墨尘犹豫了片刻，还是展开了‘天心神照’。这虽然是条顿十字团管辖的街区，却并不意味着一定安全。扒窃，敲闷棍之类的事情，还是常有发生的。","　　可惜的是，李墨尘才刚开始进入‘天心神照’状态，开始警惕周围的时候。他就随手将脸上的口罩扯掉，大刺刺的把面孔暴露在人群，脸上也现出了傲慢与不爽之色。","　　这里不过就是一群土鸡瓦狗的混混而已，有必要这么小心谨慎？简直是让原穹之界堂堂的‘神霄无极紫虚仙王’的蒙羞！","　　即便手中这点钱露白了又如何？他问剑陶然上禀天心，承代天意，与他为敌，那就是与天道为敌，都该被千刀万剐，做他的剑下亡魂！","　　李墨尘很快就循着记忆，来到了一座地下车库的入口。当他踏下台阶时，就被这里守着的几个黑衣壮汉拦住，其中一人哈哈大笑：“嘿！小鬼，我问你成年了吗？下面的毛长齐了没有。听着，这里可不是普通人能够来的地方。我要是你，现在就滚回去，到你妈妈怀里喝奶吧！”","　　李墨尘的眼中，顿时浮现出了冷厉之意，仿如两口钢刀一般，想这人注目着，同时握住了剑袋里面的魔纹钢剑。","　　那人也同样感受到李墨尘的敌意，不由微一扬眉：“怎么，小鬼？还想对我动手吗？”\n        "]