["　　PS：本章为感谢l盟主ingling2000先生而加更","　　“shit，这两个碧池到底是从哪冒出来的？”","　　其中一位戴着墨镜，拿着一根铁扳手的黑人少年不自禁的一声咒骂：“别管她们！速度快一点，赶着她们去找老师之前把事做完。”","　　此时李墨尘，也看清楚了两个少女的模样。他瞬时只觉心跳蓦然加速，体内气血潮涌，脸上不自觉的就一片潮红。","　　他赶忙偏开头，担心身体内的欲念失控。","　　这个世界的女孩也不知是否营养好，还是人种的缘故，身材大多都好到离谱。","　　如果只是这样也就罢了，关键是两个女孩的五官样貌也很不错，如果放在他的原穹世界，无不都是绝色一级。","　　尤其是左边那位同样提着剑袋，黑发黑瞳的女孩，正是他喜欢的那种类型。","　　这位可能也有着一些东方人的血统，容色晶莹如玉，秀雅绝俗，肌肤胜雪，如凝脂雪莲。雪藕般的柔软玉臂，优美浑圆的修长玉腿，婷婷玉立在那里，动人心魄。最让李墨尘受不了的，还是那双晶亮的眸子，明净清澈，灿若繁星。","　　这次他与原主，难得的统一了审美观，所以这身体的反应，也就格外的剧烈。","　　李墨尘只能强行压住再看一眼的念头，并全力遗忘自己脑海里面印下来的画面，试图把注意力集中在眼前的几个黑人少年身上。","　　可下一刻，陡坡上面的两个少女居然直接就翻过了防护栏，然后一跃而下。","　　这坡上坡下的高度高达八米，换成普通人跳下来，最轻都是骨折的下场。可当她们的身影坠落到一半时，就默然有一团狂风刮起，居然硬生生的托起了两个少女的娇躯，使得她们坠落的速度大幅放缓。","　　这情景，那使得几个黑衣少年都面面一阵相觑。","　　“五级的魔能术师？shit！这家伙真是狗屎运！”","　　“等着吧杂种！今天的事情还没有完，别让我们逮到了。记住了，你得罪的是血牙，是汉考克！”","　　没等这两个少女落地，这些机灵的家伙就已纷纷四散离去。各自逃入花丛之中，一眨眼都不见了踪影。","　　李墨尘的情况却不太好，他亲眼看着那股狂风将两个女孩的裙角吹到上翻。尽管她们在里面都穿着安全裤，可这让人惊艳的一幕，却还是如刀刻一般，以让人无法忘怀的方式，印入了到他心念之内。","　　“这些家伙——”","　　当先赶到李墨尘身边的，正是那位黑发少女.她无奈的看了前方一眼，就转头看向了李墨尘：“同学，你没事吧？欸，你流鼻血了？是被他们打的吗？”","　　少女匆忙将口袋里面的手帕掏出，打算给李墨尘擦一擦脸上的血。可她的手才刚递过来，就被李墨尘一把拍飞：“不要碰我！”","　　此时的他，已经是神色漠然，眸色冰冷，正是进入‘天心神照’状态的征兆。","　　黑发女孩的手被他拍的有些疼，不过她并未生气，还是语含关心道：“同学，你真的没事？我看你血流的有点多，我陪你去走一趟保健室吧？莉娜，你去把学校的训导主任请过来，我觉得这件事，校方是负有责任的——”","　　“这与你无关！”","　　李墨尘眼神不耐的看了眼前的黑发女孩一眼，随后就又状似不屑的侧开了头，一边用兜里的纸巾抹着鼻子下面的血河，一边继续往图书馆的方向行去：“girl，拜托离我远一点好吗？你让我很困扰。”","　　少女的神色万分不解，却知趣的没再说什么，可她身后的同伴却受不了李墨尘这样的态度，那金色的柳叶眉当即一竖：“你这是什么语气？我们好歹救了你。你的父母，就没教过你什么是礼貌吗？”","　　“救我？”","　　李墨尘冷冷的回头，眸光凌厉如刀：“凭你们这两个垃圾也配？本座没计较你们的多管闲事，就已经是大度开恩了，不要不知好歹。再说一句，不要再烦我OK？天上的雄鹰，可不会对蚂蚁彬彬有礼，”","　　那金发女孩听他说的这些话，不禁又气又恨。可当李墨尘的视线落到她身上的时候，她却不知为何，只觉是身躯僵滞，灵魂冻结，自己整个人都不由自主的定立在原地，再说不出话。","　　等到她好不容易从这种状态挣扎出来的时候，李墨尘的身影已经走远了。旁边的黑发少女，则是语含疑惑的问：“莉娜，我们刚才是做错什么了吗？”","　　“你没做错，错的是那家伙！”","　　莉娜气呼呼的说着：“我还是头一次遇到这样的人，一点教养都没有。他还骂我们垃圾，蚂蚁？他真以为自己是什么雄鹰吗？一个被一群混混捉到流鼻血的家伙，我真不知道他到底哪来的自信？”","　　黑发少女则若有所思：“可能我们是真的干扰了他也说不定，我回想了一下刚才的情况。当时这人确实是一点害怕的样子都没有，看起来是想要与那些人干一架。”","　　“您实在太高看他了小姐。”","　　莉娜冷笑不已：“那个家伙，顶多是个三级的魔能剑士，如果不是我们，他这次一定会被那群混混的揍到生活不能自理，等着吃狗屎吧！真后悔救了他，我当时该拦住你的，为了这样不知好歹的人真不值得——”","　　少女不禁对莉娜侧目以视，片刻之后扑哧一笑：“还是头一次见莉娜你这抓狂的样子，气急败坏，口不择言的。”","　　“我是被这家伙气坏了！”","　　莉娜的胸膛依然起伏不平，扬了扬她的小拳头：“如果下次见面，我怀疑我会忍不住，直接揍他一顿。”","　　“哈！那你一定会有机会这么做的，”","　　黑发少女的唇角，顿时勾出了一个绝美的弧度：“我注意到他剑袋上的标致了，他也是综合冷兵器格斗俱乐部的，我想最多三个小时之后，我们就有机会再见面了。”","　　“是吗？”","　　莉娜回想了一下，然后冷笑：“我会请露易丝小姐，安排我与他对练一次的。作为一个十一年级的前辈，我觉得我有必要教会他礼貌这两个字是怎么写的。”","　　黑发少女摇了摇头，没有答话，她继续看着李墨尘离开的方向，黑宝石般的眼眸里面，竟然兴致盎然：“我也很期待，这位同学真的很有趣，我还是头一次见到这样的人。”\n        "]