["　　李墨尘其实也在好奇身边的牛仔女孩，到底怎么打穿那五层地窟的。按说一个九级的魔能猎杀者，是没有这个能力才对。","　　不过他在走出矿洞之后就明白了究竟，只见那辆骷髅摩托的旁边，赫然摆放着几根雷管与二十几斤C4炸药。","　　这时候李墨尘又想起了爱丽莎的职业，这是一位九级的魔能猎杀者。而布置陷阱，正是猎人的专长。这位难免触类旁通，掌握一些爆破能力。","　　“李墨尘，李墨尘——”","　　爱丽莎·坦格利安琢磨着李墨尘的名字，随后就眼现了然之色：“我知道你是谁了，原来你还真的是威尔顿斯坦的人啊。我们以前还真的是亲戚，你知道的，以前的大家族都喜欢联姻。我家的曾祖母，也是姓威尔顿斯坦。”","　　李墨尘不由向这位侧目以视，后者则是耸了耸肩：“亚特兰大的魔能圈子说大也大，说小也小，尤其你的父亲，还是一位十五级的强大法外者。虽然你父亲被整个圈子排斥，可幽灵城许多人都认识他。”","　　李墨尘于是不再询问，他随手将自己身后的帆布包丢在了爱丽莎的摩托车后座，然后他也老实不客气的坐上去。","　　“载我去幽灵城，你应该知道这些东西在哪里卖吧？”","　　爱丽莎稍稍收拾了一番，也跨上车：“有个叫老乔的，他在收这些东西，价格也还算公道。不过说实话，你这些东西只怕卖不了多少钱，现在都是大规模的养殖作业了。幽灵城的附近，可是有着好几座大型的养殖场。它们唯一值点钱的地方，也就是‘野生’这两个字了。”","　　李墨尘则是一声闷哼：“那么你觉得我像是有钱人吗？”","　　他想自己这次，至少得把进入黑暗世界的门票钱赚回来，还有子弹的成本，最好除此之外，还能剩下一点零花钱。","　　在与奈森运动集团签下赞助协定之后，这家公司就会负责他的吃穿住行，可他以后总有需要用到钱的地，而且还很多。按照规则，奈森运动集团是不能直接给他提供这些的。","　　“说的也是，即便要加入NMOSA赚大钱，那也是以后的事情。”","　　爱丽莎微微一笑：“要不我们合作吧？我很少见到你这么厉害的人，感觉连那些法外者都未必比得上你，我们可以尝试把活动范围扩大到250公里外。那里才是真正赚钱的地方，九级以上的魔幻与黑暗生物，人类可是至今都没法规模化饲养的。我们哪怕每天只猎杀一头，都可以收获至少一千刀。我对黑岩火山，还有黑火荒原那边尤其熟悉，如果你能拿出像今天这样的战斗力，我保证一天就至少能够入手一万多金盾，还能确保安全。别嫌少，我是说我们两人均分之后。”","　　李墨尘不由神色微动，陷入凝思。","　　合作吗？似乎还真有可行之处，","　　牛仔女孩的魔能职业，不但可以弥补他的一些弱点，还能为他提供一定的助力。","　　此女在这黑暗世界，明显是混迹已久了，可以胜任他现阶段的向导，","　　一天一万，这个收入也远远超过他之前的预计。","　　不过李墨尘并未即时答应下来，他不答反问：“你不是有加入猎团吗？我看他们的实力很不错，有至少四位法外者。”","　　“我跟他们闹掰了，一天到晚累得要死，都赚不到八百金盾。”","　　爱丽莎的脸色阴沉：“只是这样也还罢了，他们居然打起了两头双头毒龙的主意，他们当我是傻子，让我用狙击枪把那两头毒龙引出来，那就是一群狗屎！那可是掌握毒诅术的十六级双头毒龙。”","　　李墨尘早就注意到爱丽莎背后挎着的魔能狙击枪了，他对这东西也很眼馋。","　　按照他的了解，这应该是最适合发挥‘神霄灵运紫金塔’能力的武器了。不过他也只能看看了，哪怕最低等级的魔能狙击枪，也至少需要五十二万金盾，相当于一门火炮的价格。这还没算上那些高精度的夜视瞄准镜、风速传感器等等配套设备。","　　“我考虑看看吧，即便要合作，那也得等双休日，平时我还得上课。”","　　“你的剑术与枪术都已经这么厉害，还上什么课？”","　　爱丽莎表示匪夷所思：“是想要上大学吗？可只要你能在高中MOS个人赛打入佐治亚州决赛，再在团体战上有点成绩。那些常春藤联盟，一定排着队等你加入的。”","　　李墨尘已经懒得搭理她了，心想这是一回事吗？何况他对这个世界的学问是真的感兴趣。","　　“行吧！那是你的自由。”","　　爱丽莎无奈的撇了撇唇：“那明天我们去试一试？暂时不去远了，我们先到秘法之森试试水。正常的情况下，我预计那里可以赚个五千金盾。可如果运气好，撞到最近迁徙到秘法之森的那群灵血麝鹿，那就赚大了，麝香与鹿血可是很值钱的。野生的鹿血，价格是饲养麝鹿的四倍以上，很多富豪都在求购，那东西可以拿来壮阳。现在这件事可是很少有人，几大制图公司也没来得及更新地图。”","　　她见李墨尘一点反应都没有，又继续出言诱惑，“我可以给借你一些装备，一辆二手的摩托，一套五级轻型护甲，是奈森军用装备公司的产品。唔~你也真够胆大的，连护甲都没有，居然直接就跑到了冰亡矿洞的最里面。”","　　李墨尘不由陷入凝思，他被爱丽莎说的有些心动了。","　　原本在他的计划中，是准备在一周之后再继续深入的。所谓工欲善其事必先利其器，他是打算等到奈森运动集团赞助的护甲，战靴与武器到位，再继续往更深处探索。","　　李墨尘从不鲁莽冲动，他在原穹之界，就已经习惯了步步为营。而在这之前，他也没想过同伴的事情。","　　“试一试也不是不可以。”","　　李墨尘目中闪过一丝异泽：“不过一应收益得三七开，你三我七。”","　　“我三你七？”","　　爱丽莎有些炸毛：“凭什么这么分？情报是我掌握的，向导也是我，凭什么我三你七？”","　　李墨尘不含感情的摇着头：“可主战力是我不对吗？没有拿下猎物的实力，你掌握了情报又什么用？”","　　“那我宁可不去！”","　　爱丽莎的语气很坚定，却在通过后视镜偷偷观察着李墨尘的表情。她见后者一副不为所动的神色，终于在十秒之后，把脸一垮：“最多四六分成，合作的讲究诚意不是吗？”","　　“三七！”","　　李墨尘面无表情的晓之以理：“合作要讲究长久之道，否则最多一个月后，我就会把你甩开单干。可你如果让我称心如意，那我可以保证半年时间，甚至偶尔请假出来都可以。”","　　“行吧，三七就三七！你这个恶魔。你年纪明明这么小，为什么就这么坏？”","　　爱丽莎先是神色萎靡，可随后她就又振奋起了精神：“坐稳了BOY，我要加速了，你注意别摔下来。”","　　她猛踩油门，使得这辆骷髅摩托，在道路上带起了一道巨大的烟尘。\n        "]