["　　李墨尘的目的地，就在幽灵城南面三十五里外的一座矿洞。此处在几百年前，原本是一条雪莹石矿脉，可随着里面的矿藏逐渐枯竭，这里就逐渐废弃了。","　　不过里面依旧还有一些雪莹石残留，也由此成为了冰元素与一些黑暗生物的聚集地。","　　——按照常理而言，这里本该成为魔能职业者的猎场才对。可由于矿洞内的冰系生物，在雪莹石环绕的特殊环境下，都可以大幅度提升天赋魔法的威力，导致危险与收获不成正比，这里久而久之，被幽灵城的魔能职业们遗忘。只有政府的驻军，会每隔一段时间过来定期清理一次，避免矿洞中的这些危险生物，扩散到外部平原。","　　李墨尘事前已经做过了解，最近的一次‘清理’行动是在七年前，而且是只到第四层就结束，没有继续深入。","　　当时负责指挥的指挥官，认为他们的清剿，已经足以确保矿洞周边20年之内的安全。里面残余的雪莹石，也不足以蕴养出更高位的黑暗生物，或者元素将军。","　　不过在图奇制图公司于近期推出的地图更新中，却很清楚的将一头‘深寒元素统领’，标记在了矿洞的上方。","　　尽管这个名词的后方，有着一个小小问号，这是表示未能确定的意思，可李墨尘认为自己，还是有必要过来看一看究竟。","　　当李墨尘靠近这座被寒冰覆盖，充满了荒凉气息的矿井，就感觉到那黑暗当中，正有一群生灵陆续苏醒，并把它们的的视线，向他投注过来。","　　可天心状态下的问剑陶然，自然是不会在意这些卑微存在的。他只是冷漠的将那‘神意’面具罩在了脸上，然后从容自若的步入矿洞之内。","　　一直到前三层，都没有任何的异常发生。可当李墨尘，踏入到寒气冷冽的第四层，旁边的石壁却轰然坍塌，整整五头冰狼从两侧飞扑而出，身影迅捷异常，在半空中带起了一片狂风。","　　只是下一瞬，它们的头颅就与躯体分离，而身躯落地之后，甚至还奔跑了几秒，这才栽倒在了地面。","　　李墨尘的人则如幻影般，闪身出现在了十米之外，他浑身上下的衣物，居然连一点血点都没沾上。","　　此时他的周围，又有几道寒洌的刃光闪耀。使得两旁破壁而出的三只四级冰元素，直接就‘定格’在了原地。直到李墨尘离开之后，这些冰元素才陆续崩溃瓦解。只因它们胸前的元素核心，已经被捣成了粉碎！","　　而李墨尘接下来的这一路，就完全似这个世界流传的诗句‘十步杀一人，千里不留行’般的风姿，闲庭信步，势如破竹。","　　所有的危险，都斩灭在萌芽当中，所有接近到他十米之后生灵，都在电光火石间被赐予死亡。","　　一直到李墨尘进入第五层，他的步频都没有任何变化。唯一不同的是，到了此处之后，他已开始动用合金战锤，使得这空无一人，荒凉冷寂的矿洞内，时不时的就响起了轰鸣的枪声，","　　这里的黑暗生物与冰元素，明显强过外面一个层次。就连九级的寒蛛与冰将军，也偶有出现。","　　这些存在，已不是李墨尘手中的训练用剑可以轻松解决了。","　　这对他而言并非危险，也就是由之前的一剑，变成五剑，七剑的问题。可‘天心’状态下的他并无耐心，一颗子弹就可以解决的卑微之物，没必要为此浪费体力。","　　第五层也是这座矿洞的最后一层，李墨尘没有再像之前几层那样马不停蹄，快速通过，而是如地毯一般在这一层仔细搜索，","　　大概二十分钟之后，李墨尘已将这一层搜索近半了，而就在踏入到一处极为宽阔，仿佛殿堂般的空间时，他的瞳孔就微微一凝。随后他就毫不犹豫的抽身后退，而下一瞬，他原本立足之处，就已被大片的寒气笼罩，周围的冰层，也都不同程度的在扩张增厚。半空中更可见一条条白色的冰冻射线，在这洞窟之内纵横交错着","　　幽火龙不用他的吩咐，就自发的从他的帽兜里面飞了出来，将‘火之祝福’施加在李墨尘的枪械之上，同时口吐龙息。","　　——尽管那只是比打火机的火苗都大不到哪去的火焰吐息，可内中蕴含的高温，还是将周围聚拢过来的寒气强行驱散了部分，","　　李墨尘目光冰冷的看着前方，那只正凌空袭至仿佛人类女性般身姿的冰雪生灵，同时无情的扣动扳机。","　　他打出的第一发子弹，就是中级‘熔火弹’。","　　这颗魔纹步枪子弹，被一面巨大的寒冰盾牌阻拦，可那瞬间上攀至上千度的高温，顷刻间就将这面中阶冰盾融化，","　　而此时李墨尘的合金战锤，也连续喷吐火焰，一连十声枪响，震得周围的冰层，隐隐有开裂的迹象，","　　而那接二连三的初级‘熔火弹’，则无不精准的命中目标，就仿如是不断砸下的重锤，将这只冰雪生灵的‘外壳’强行敲碎！","　　这层至少六级的冰魔法‘寒冰魔铠’，在李墨尘轰出的第五枪的时候，就已经崩溃瓦解开来。他的每一枪，赫然都是‘寒冰魔铠’结构最脆弱的所在。","　　接下来是又一枚中级‘熔火弹’，把冰雪生灵再次召唤出来的中阶冰盾融灭。","　　然后李墨尘的第六枪，彻底轰断了对方的一条手臂，第七枪的目的同样，直到将这冰雪生灵双手双足，都全数轰断。李墨尘就蓦然弃枪用剑，闪身前行。","　　“scutum glacies（拉丁文：冰盾术）！”","　　随着李墨尘的咒语，他的身前立时浮现出了一面寒冰盾牌，牢牢遮挡住了那冰雪生灵轰出的几道冰冻射线。","　　而下一瞬，随着一道闪耀的剑光，将冰雪生灵体内仿佛一块冰蓝宝石般的东西轰飞出体外。后者的躯体，顷刻间就失去了所有的动力与‘生机’，直接摔落在了下方的冰层上。","　　李墨尘则继续滑行，右手快速的虚空绘符，激发了胸前‘冰血石项链’的封印之能。使得这件器物，逐渐生出了一股强劲的吸力，拉扯着那块飞在半空中，一点都没有坠落迹象的冰蓝宝石。","　　双方僵持了大概十秒钟，那冰蓝宝石终于抵御不住。里面散出了大量夹杂着三色彩光的冰寒气息，逐渐渗入到了那‘冰血石项坠’当中。\n        "]