["　　“现在要报警吗?”","　　等到李墨尘离开之后，迈克·罗斯就向斯佩克特小声询问：“哈维，我想大厦里的保全人员，应该还没有下班。”","　　“既然说到保全公司的人，说明你已经意识到了危险性不是吗？”","　　斯佩克特冷冷的盯视了自己的助理律师一眼：“请问罗斯律师，我们现在是否有足够的证据把他入罪？我可以打赌，那具尸体已经找不到了。他也确实是自卫反击是吗？我们的证词，只怕很难奈何得了他。即便可以让他住进去，能够判几年？还有，他终究是姓威尔顿斯坦！所以得罪这家伙的的后果，你是否想明白了？即便你以后能够搬家，从此销声匿迹，可我们律师事务所却没法搬。一旦出了什么意外，你奶奶的天价医疗费，要由谁负责了，我亲爱的迈克？”","　　“我也是这么认为，可毕竟你是BOSS。”","　　迈克·罗斯耸了耸肩：“我觉得，你在他面前实在太谨慎，太卑躬屈节了哈维，这可不像是平时的你，可能会让他心生轻视的。你忘了吗？你可是随身带着那件法器的，就连十二级的法外者都拿你无奈何。”","　　斯佩克特的面色顿时就有些挂不住，这家伙分明是在指责他是胆小鬼，","　　“迈克你确定？这个家伙可是只用没开刃的训练用钢剑，就在三十秒内宰掉了一个八级的魔能隐者。见鬼，他才十六岁！所以你确定我身上的法器，能够抵抗住他的魔能枪械AH？那应该是合金战锤吧?”","　　“可我猜他当时开枪的几率很低，他没有配备消声器。”","　　迈克笑了起来：“那家伙一定不想惊动附近的警察，一旦他这么做了，那就是杀人未遂了，我们可以送他吃二十年以上的牢饭。”","　　“说的很有道理。”","　　斯佩克特不由冷哂：“不过请告诉我迈克，你是什么时候想到这一点的？连续三次倒车都没有倒入巷子里面的，又是哪一位？杀人未遂ah?你认为他开枪之后，你能够活下来是吗？或者你敢赌他只是吓唬你？”","　　迈克·罗斯不禁哑然无言，而斯佩克特则不耐的将手中的合同，塞入到他的怀里面的：“行了！记得星期一下午三点钟，去林登学院等他，给我打扮得光鲜一点，穿上你最好的西装。罗斯，你应该知道这位雇主的价值吧？奈森运动集团显然已经挖掘出了这块宝石。如果没有意外的话，那么我想最多一两年之后，他就会成为我们律师行的最大的雇主之一。你不是想要成为律师行的合伙人？这可能就是你的机会，迈克。”","　　“好吧，为了我的合伙人。所以这才关键对吗？他是我们未来的金主？”","　　“没错！我有预感，我们会从他手中得到数以百万计的金盾。”","　　斯佩克特整了整衣领，他已准备下班了：“看来今天是你的幸运日，而我们楼下的那些蠢货，他们迟早会知道他们错过了一个巨大的金矿，比血手的安东尼奥强多了。所以迈克，你的服务必须得让他满意知道吗？”","　　※※※※","　　次日清晨六点，李墨尘精心准备了一番之后就匆匆出门。","　　这当然不是为去打工，蔡氏中餐馆的工作，已经确定保不住了。威廉在四天之前就给中餐馆打过电话，那边的店长对他们表示很抱歉，说他们已经找到了新的侍应生。","　　原本威廉·雅克是想要约他这周末，一起去找新工作的，却被李墨尘拒绝了。他现在已大概摸清楚了这个世界，也找到了自己的生财之路，给人打工这个选项，已经被他放到了最后的位置。","　　出门之后，李墨尘照例先在那些复杂的巷子里面绕圈，直到把后面的那些跟梢者甩开之后，这才进入地铁站坐上了地铁。","　　这次他的目的地，是亚特兰大城中心位置的亚特伍德光明大教堂。","　　亚特伍德光明大教堂占地大概700亩，除了位于最中央的那片规模宏大壮观，整体成巴洛克风格的主体结构之外。其余的土地大多都被修整成草坪与园林，作为公园任由行人出入游玩。","　　李墨尘无心欣赏这里的风景，他快步走到那座教堂内，先是装模作样，与这里的其他光明信徒一起做过祷告之后，这才走向这里的值日神甫，向后者递交了1000金盾。","　　“你要前往黑暗世界？”","　　这位值日神甫惊讶地看着李墨尘：“先生我必须提醒你的是，那边是一个异常危险的地方。虽然幽灵城周围已经被清理过，可依然有大量的黑暗生物潜伏。那里可不是什么好玩的地方，对于你而言，随时随刻都有着生命危险。你还太年轻了先生，为了你的生命着想，我拒绝给你提供服务。”","　　李墨尘心中暗叹，然后就将自己的驾照递了过去：“神甫大人，我当然知道那边很危险。”","　　这位值日神甫接过之后看了一眼，神色就开始惊疑不定。","　　“安德烈·李·威尔顿斯坦？”","　　“就如你联想到的。”","　　李墨尘的脸上，满是自傲的笑意：“是的，神甫大人，我想我可以为我的生命负责。”","　　“好吧，好吧!我知道你们威尔顿斯坦家族在那边有人有枪有据点有产业，这是你的通行魔牌，请拿着这东西到旁边的封魔堂。”","　　这位值日神甫一边将一个有着魔纹标记的铁牌递给李墨尘，一边小声抱怨：“真搞不懂，你们威尔顿斯坦家族明明有着自己的魔能界阵，为什么要跑到这里来用我们教堂的?”","　　李墨尘没有回答，只是故作高深的笑了笑，直接就拿着那通行牌走人。","　　封魔堂就在大教堂的左侧，也是一个无比恢弘的建筑。因修建的年代，是在八百年前，那石质的墙壁上满布着岁月的痕迹，","　　据说在早年新大陆才刚刚开辟的时候，这里存在着一个巨大的空间裂隙，导致大量的黑暗生物，不断的涌入光明世界，成为佐治亚州移民的最大威胁。于是光明新教花费了巨大的代价，将这个裂隙封印，并在这里修建了一座教堂，命名为亚特伍德。","　　而这座封魔堂，正是那处空间裂隙的所在。","　　这里也是目前亚特兰大城前往黑暗世界的主要入口之一，虽然收费比较贵，可胜在安全。","　　要知道，并不是每一个魔能界阵，都可让人安全无恙的抵达黑暗世界的。","　　李墨尘进入之后，就凭着那通行牌，在一位襄礼员的带领下，进入到了魔能界阵中。","　　这里已经有了一批人在等候了，几乎都是魔能职业者，男女老少都有，无不着装精悍。","　　其中一些望见李墨尘到来之后，无不侧目以视，面现惊讶错愕之色。其中一位气质洒脱不羁，姿容秀丽飒爽，娇躯健美宛如猎豹的年轻女性，更是当场吹了吹口哨：“哟，漂亮男孩，你多大了？魔能职业到了五级没有？这是打算给那些黑暗生物喂食？这么好的皮肉，死掉多可惜。这样吧，你今天只要......我给你当一天的保镖可以吗？”","　　这一句，顿时引发周围一阵轰然大笑，还有口哨声不断响起。李墨尘没理她，径自走到界阵的一角坐下，闭着眼不言不语。那女人连续挑逗了几句，见李墨尘一直都仿佛木头人似的没有动静，也就没趣的转移开了注意力。","　　等到十分钟之后，这里人数凑齐了三十，就有一位随堂神甫走入阵中，使得这座魔能界阵，逐渐绽放灵光。","　　\n        "]