["　　“究竟是不是第一次，我是不知道，也无所谓了。”","　　李墨尘眉梢微扬，神色轻挑的用手指去挑女孩的下巴:“那就在这里怎么样？冰亡矿洞，在冰天雪地里面，这很罗曼蒂克不是吗？我们今天一定会有一个充满回忆的夜晚。”","　　只是他的手指却挑了一个空，原本差点挂在他身上的牛仔女孩，此时却本能的向后避让着。","　　李墨尘见状，不由眼现意外之色：“嘿，爱丽莎，你不是说很喜欢我吗？为什么又要退缩？你该不会害怕了吧？”","　　他干脆得寸进尺的继续逼近着牛仔女孩，可他每往前走一步，爱丽莎就往后退一步。直到身靠后方的冰壁，她再退无可退。","　　李墨尘也终于得逞，一手抚上了爱丽莎的脸。然后不自禁的发出了一声轻叹：“有人对你这么说过吗，爱丽莎？这样的你可真美！”","　　这句话倒是出于真心实意.这女孩不但漂亮，皮肤也不是一般的好，就宛如牛奶般水滑优嫩，一点都不输给东方的女子。且娇躯健美，活力十足。","　　而被李墨尘困住的牛仔女孩，已经脸红到仿佛番茄，头上也有隐隐蒸汽的冒出。尤其当李墨尘以深邃的眼睛注视着她，并逐渐凑近之后，爱丽莎又下意识的偏开了头，让李墨尘再次扑空。","　　后者也不觉失望，干脆在爱丽莎的耳旁吹着热气：“好奇怪，如果爱丽莎小姐你没有撒谎，那么你应该很有经验才对吧？难道是由于环境？要不我们换一个地方？话说回来，你确定你真的不是第一次吗？怎么感觉好生涩——”","　　这次李墨尘还没有说完，爱丽莎就一声尖叫，猛地拍开了他那两双正在犯罪的手，然后就逃也似的跑进了左边的通道内。","　　李墨尘没有追击，他双手叉腰，饱含得意的看着牛仔女孩的背影。只觉心念畅达，欣慰无比，心想总算是搬回了一城。老虎不发威，这个女人还真把他当成病猫了。","　　可随后李墨尘，就又懊恼的以手抚额，心想自己的仙王风范何在？怎么就堕落到要与一个小女孩置气的地步？","　　这就不是天心李墨尘的锅了，而是独孤天意。他心里有了反过来调戏报复的欲望，所以就放大到让他克制不住的地步？","　　这让李墨尘的心情，又变得沉重起来。心想自己以后要警惕防范的，看来还不止是贪欲与SEX欲而已，","　　而在反省了大概一分钟之后，李墨尘就也走入了左面的那条洞窟、他当然不是去追爱丽莎，而是去收拾战利品。","　　天心李墨尘对什么都不屑一顾，当然也包括钱财。这家伙一路走过来，斩杀了至少五十只冰元素，还有四十头黑暗生物，却将那些尸体都留在原地置之不理。","　　可李墨尘却没可能不食人间烟火，他还得原路走回去，收拾那些可能用得到的材料。","　　让李墨尘万分痛恨的是，天心状态下的他，是真的一点钱财方面的意识都没有。在击杀那些冰元素的时候，这家伙居然是直接一剑击毁元素晶核。这样做是干脆利落，可冰元素身上值钱的，也就只有这东西了。","　　不过李墨尘才刚走入到窟内，就见五十米外，爱丽莎正定定的站立在那里，神色近乎痴呆的看着他前方，那块宛如少女上身般的巨大冰坨。","　　这正是之前李墨尘，封印寒冰王女的战场。而女孩在注目的，则是先前寒冰王女留下的残躯。","　　这位直到李墨尘走近之后，才逐渐回神，随后以含着惊悸，不解，震撼，不信与匪夷所思的复杂视线，看向了李墨尘：“所以，那尊寒冰王女，并不是你原本的所有物，它是才刚被你收服对吗？”","　　“如你所见。”","　　李墨尘耸了耸肩，没怎么在意的从她身边经过：“这没什么好奇怪的吧？对于我这样的名门子弟而言，要拿出一些额外的助力很容易不是——”","　　“喂，你这是小看我吗！我可是九级的魔能猎杀者！”","　　牛仔女孩神色肃然，语含强调：“我已经仔细看过现场，你一共只用了十一枪对吗？其中两颗中级熔火弹，弹头已经融化了，只有弹壳还在。最后四枪，你是一一打断了它的四肢，我计算过弹道了。战斗全程也只有你的这头魔宠的参与，这里除了寒冰王女的法术之外，就只有龙息与火之祝福的魔法遗痕。”","　　李墨尘不由驻足，仔细看着牛仔女孩。","　　他听说过魔能职业中的猎人善于观察，在追踪蹑迹方面有着独到之处。尤其现代的一些有智慧的猎人，甚至可以借用推理术，凭着蛛丝马迹推断出许多事情的真相，由此成为许多大城市的警局，以及FBI，CIA，DIA等等情报机关的顶梁支柱。","　　可他没想到，这个爱丽莎在这方面的能力，居然也如此强大。只凭着现场的一点线索，就已经把他与那位寒冰王女之间的战斗，推测出了一个大概。","　　这么说来，星期五下午他针对那个杀手的收尾行动，只怕还有些不足之处。","　　“那么然后呢？你到底想说什么？”","　　“然后——”","　　爱丽莎的语声微滞，她只是单纯的被震惊，然后好奇，想要从李墨尘这里知道真相而已。","　　她呆滞了片刻，随后就再次面现晕红：“要不我们还是找个地方，这里也可以的，你说我们会有个浪漫的夜晚是吗？”","　　这次轮到李墨尘的脸上，现出了一排细密的黑线：“你是认真的，woman？”","　　“这次是真的不能再真。”","　　爱丽莎眨了眨眼，一副绝不动摇的神色：“我猜你这家伙，以后一定会成为阿美利加高高在上的大人物，我把初夜给你，绝对不亏！以后我可以跟别人吹嘘了。你知道我为什么要把我的初夜留到现在吗，就是在等待一个让我感觉合适的人。”","　　李墨尘已经懒得理她，自顾自的继续往前走。而爱丽莎则紧随其后，纠缠不休：“我叫爱丽莎·坦格利安，你了？我是说真的，不过我现在没有带保险套，要不我们还是回幽灵城吧。希尔德大酒店有套房，三千金盾一夜，我来出钱。酷——”","　　此时爱丽莎已经看到了旁边地面上的一堆冰渣，于是她不自禁的又吹了一声口哨：“一剑就击碎了它的元素晶核，你的剑术简直无与伦比。”\n        "]