["　　戴拉娒S350轿车上，李墨尘正在翻看着手中的一个徽章，青铜质地，正面是‘HD’的大不列颠文简写，背面则是‘我们无所不在’的铭文。","　　李墨尘不知这到底是哪个势力的标记，可他迟早会得知的。而接下来，他又把缴获来的那把魔能枪械，还有几十颗各种类型的中级魔能子弹，拿到手中端详。前者应该也是美杜莎枪械公司的产品，他看到了位于枪柄上的商标了。","　　不过他现在对枪支的认识很有限，认不出这到底是什么型号。只能通过枪支上的魔法阵列与结构来判断，这把魔能枪械的威力应该逊色于他的合金战锤一筹。","　　这符合常理，一位八级的魔能影者，也没可能拥有太好的魔能枪，","　　可李墨尘依然用得着这东西，黑蟒蛇枪械店是信誉卓著不错，可他除非是不得已，是绝不愿把自生的安危生死赌在别人身上的。","　　所以这把与那位刺客同样来源不明的枪，对他而言，简直就如雪中送炭。","　　这让李墨尘有些后悔，早知道的话，他当初在月桂街黑市就不会在出厂弹道记录上，多花几千金盾了。","　　而使他格外惊喜的是，这把枪上居然还配有一个专业的消音器，而且是具有魔纹阵列的那种。","　　普通的消音器，是没法将魔能枪的射击声响消除的，只有这种具有魔纹阵列的才能够办到。","　　可惜的黑蟒蛇枪械店出售的魔能消音器，价格最便宜的也要15000金盾，月桂街黑市的其他枪械店，价格也差不多，财力拮据的李墨尘只能望梅止渴。","　　他没想到的是，仅仅时隔四天，自己就能入手此物。","　　有了这东西，以后再遇到像今天这样的事情，他就可抛开顾忌，直接动用魔能枪了。","　　之前在小巷里面，他就是担心枪声会惊动就在100米外的一辆警车，才没敢使用合金战锤。","　　他也没敢进入天心神照的状态，天心李墨尘无法无天，无所顾忌，才不会管开枪的后果是什么，只会让情况更加的恶化。","　　否则的话，他的右手臂又何需伤到这个地步?","　　“这是美杜莎枪械公司生产的四级魔能枪合金咆哮3221，是一把已经有着八百年历史的老枪。由于结构简单，维修简易，价格便宜，一直流行至今。”","　　出言为李墨尘解惑的，是旁边正在开车的年轻男子，这位似乎对枪械非常了解，如数家珍：“你手中的这把应该是改装过的，枪管加长了至少一寸，魔能阵列也更加复杂。”","　　“多谢！”","　　李墨尘神色平静，不为所动的回应：“不过请专心开车好吗？我发现你很不老实，你选择的这条路，应该是亚特兰大城警车最多的一条，这是要逼我杀你对吗？”","　　那年轻人额头与脸上，都已经满布着细密的冷汗，可他却强自镇定道：“可这也是距离拉尼尔湖最近的一条路。伙计，自我介绍一下，我叫迈克·罗斯，是皮尔逊-达比-斯佩克特律师事务所的助理律师。说实话，我真不觉得你有这样做的必要。我再强调一次，你这是合法自卫，不需要担心什么——”","　　他的语声戛然而止，只因李墨尘已经把他的合金咆哮3221，顶住这位助理律师的头：“可我还是需要被审讯，被保释，然后与检察官对簿公堂。是吗，助理律师罗斯先生？”","　　这让后者的身躯不自禁的微颤，就连这辆车也在微微晃动。","　　“BOY，请你原谅他的鲁莽，迈克他只是求生欲过于强大。”","　　这是那位中年律师，他坐在这辆车的后座，脸色也有些苍白：“他说的其实也不算错，就法律的角度来看，自卫反击不构成犯罪。可对于先生你来说，这反倒是最糟糕的选择。其实我认得你，BOY，如果我没记错的话，你应该是艾琳娜·威尔顿斯坦的孩子安德烈对吗？”","　　李墨尘愣了愣神，回头看着这位。","　　“我与你的母亲是同学，当初在哈佛法学院读书的时候，艾琳娜可是所有人都梦寐以求的女神，我当然也不例外。可能你不记得了，当初你五岁生日宴会的时候，我其实到过你家。”","　　这位一边说着，一边向李墨尘伸出了手：“我的名字叫哈维·斯佩克特，与你身边的这位一样，是皮尔逊-达比-斯佩克特律师事务所的律师，现在是冠名合伙人。”","　　李墨尘的眼里，顿时闪现过一丝讶色。","　　说起来，刚才他在那座摩天大楼里面，其实就看到过这家皮尔逊-达比-斯佩克特律师事务所的标牌。他们占据了整整四层楼，规模是卡杰伦律师事务所的两倍以上，","　　而通常能在一家大型律师行的前面冠以姓名的，无不都是律师界最顶级的大律师。","　　他凝思了片刻，就收起了顶住迈克·罗斯头的合金咆哮3221，在将它藏到胸前内兜之后，才转身与这位斯佩克特律师握了握手。","　　后者的神色，也明显放松了些许：“容我冒昧的猜测一句，安德烈你刚才是去过卡杰伦律师事务所，签署了财产继承委托协议书是吗？我刚才看到你掉在地上的文件了。”","　　李墨尘闻言，不由眼含期待的笑了起来：“然后了？斯佩克特先生你莫非是对我有什么建议？”","　　那份财产继承委托协议书的副本，之前是被他卷成筒状，插在裤袋里面的。与那人战斗的时候，的确是曾掉落过。","　　可副本上的文字极小，这位斯佩克特律师如果不是了解一定情况的有心人，是没可能在那短短的时间内了解到文件内容的。","　　“当然！”","　　哈维·斯佩克特的脸色冷肃：“安德烈，我想你现在的处境很危险。作为在法律界位置站得较高的一员，我通常能得知一些别人不知道的消息。有传闻说卡杰伦律师事务所与血手党的老大安东尼奥最近接触频繁，他们有意争取这个大客户，为此甚至不惜接下了伯顿街区屋主协会的诉讼委托，这个名字你应该没印象对吗？如果再加上阿奇柏德公寓了？”","　　李墨尘的脸色渐渐凝重，阿奇柏德，Archibald，意思是高贵的勇敢的。这也是原主父亲，对自家公司那座公寓建造计划的命名。","　　血手党的安东尼奥，这就是盯上旭日公司的幕后之人？","　　“能为我解释一下吗？一份财产继承委托协议书，他们能够做什么？”","　　“安德烈，你如果要继承你父亲的那家公司，那么签署这份财产继承委托协议书无可避免。”","　　哈维·斯佩克特对李墨尘的事情，竟然真有了解：“财产继承都有法定程序，他们没法做太大文章，为了律师事务所的名誉也不会。可如果是我的话，我会在财产评估价格上着手，你知道的，在阿美利加，一旦继承的财产超过十万金盾，都需要支付大笔的遗产税。”\n        "]