["　　“这就是黑暗世界？”","　　从魔能界阵走出之后，李墨尘就抬起头看着天空。","　　黑暗世界是真的很黑，别说是太阳，就连星星都没有，据说一天24小时都是暗无天日的黑夜。不过在这座幽灵城的周围，建有是十余座高达300米的大型灯塔，上面都散发强光，将周围直径大概有10公里的地域，照耀到纤毫毕见。这边的灵能也很强盛，超过另一边的光明世界。","　　接下来他又开始打量起了周围的环境，满怀新奇的张眼四望。","　　按照地图上的标示，如今幽灵城的已经一分为二，一边是围绕着一座中世纪城堡的老城区，一边则是一座巨大的的现代堡垒式要塞，两者之间通过一座巨大的桥梁联通","　　而亚特伍德大教堂的魔能界阵对应之地，就在古城堡内部的一座教堂。","　　这里同样是800年前的建筑，可由于城堡内部采用的石材，都是质量上佳的龙息石，使得这座城堡历久弥新。","　　而城堡之外，则是一大片的木屋，还有一些零星的石楼。","　　李墨尘注意到后者，也同样是以龙息石为材料建造，样式也非常奇异。他第一时间就意识到这些石楼的军事作用，平时可以作为民居，战时则可化为小型堡垒，拱卫幽灵城的主堡。而周围的木屋，则随时都可拆卸，不影响作战。","　　这应该是殖民时代初期物质不足的权宜之计，他们没法将城堡修的太大，在容纳不了太多人口的情况下，只能以这种方式向外扩展。","　　新城区那边就没有这种问题，这一座直径三公里的大型军事要塞。有着高达150米的巨大城墙，宽度可以并排行驶十四辆魔能坦克。在那墙壁上还有着密密麻麻的炮位，以及大量的魔能机枪，让人看一眼就觉得头皮发麻，","　　而在这座要塞里面，除了一部分作为军事区使用，驻扎有数量大概为三千人的魔能装甲旅之外，其余都是民居。","　　李墨尘遥目看了一眼，发现那边都是三十层的高楼，除了居住的作用之外，还有辅助的军事作用。","　　不过据他了解到的，这边的居民楼大多都是空置。","　　当初联邦政府在规划好城中的内部建筑之后，就将之拆分出售，从房地产商那里获得了高额的回报。可也正因此故，能够在新城区买得起房的，都非富即贵。而这些业主当中，只有极少数时间才会呆在黑暗世界。所以这完全就是一座空城，绝大多数的魔能职业者，都更愿意待在旧城区。在这边无需付出什么，只要在黑暗世界随便砍一点木头回来，就能建造一座木屋。又何苦花上千万金盾的高价，在新城区购买那些面积不比鸽子笼大多少的居所？","　　李墨尘没有在城内呆太久时间，他四处看了看，就举着一盏二百金盾买来的魔能灯往外围走。","　　不过他才刚走出幽灵城的范围，后面就响起了一阵轰隆隆的声响，无数的远光灯往前面照射过来。李墨尘回过头，发现那是一大群外形超级狂野的改装车辆，正从幽灵城内浩浩荡荡驶出。而就在李墨尘主动走向道路边缘的时候，有一辆整体呈骷髅造型的大型摩托，缓缓的停在了他的身侧。","　　“嘿！小男孩，你还真打算一个人出去？所以你还是决定去做那些黑暗生物的食粮是吗？”","　　这声音让李墨尘略觉熟悉，当他侧目看过去的时候，发现正是刚才魔能界阵里面，曾经调戏过他的那位年轻女性。","　　这位已经换过了一身牛仔服，头上戴着安全帽，身后则是插着各种枪械的战术背心，看起来是英姿飒爽，风姿绰约。","　　李墨尘大概看出这位其实是心存善意的，只是表达的方式让他无法接受。","　　他摇了摇头，依旧一言不发的前行。离开光照范围之后他就准备开天心神照了，那个状态下的他，对万事万物都不屑一顾。","　　所以与其在那个时候难堪，倒不如一开始就不搭理。","　　“嘿！听着，小男孩，我不知道你是什么原因要来黑暗世界，教堂那个该死的神甫，又为什么要把你放进来。可这个地方，要远比你们这些小男生想象的还要险恶一百倍，你明白吗？”","　　年轻女性不甘心的继续纠缠：“我不关心你以后的死活，可既然看到了就不想错过。已经很久没见到你这样漂亮的处男了，一晚五百金盾怎么样，一千？Okay okay.我给你两千，你值得这个价。在城里面乖乖等我回来行吗，别矜持了baby。”","　　她一边说着，还拿出了一叠钱在李墨尘的眼前晃了晃，","　　李墨尘一开始是毫不在意的，可听到后面，却是差点连嘴都快气歪，","　　他堂堂的‘神霄无极紫虚仙王’被当成什么了？男妓吗？","　　更让他无语的是，自己居然有了那么一点意动。","　　这个女孩很漂亮，比不上安琪拉，却已仅逊一个层次而已，且别具风情。此外这位给的钱也很多——","　　这应是SEX欲与贪欲的结合，独孤天意放大的可不仅仅只是前者。事实上，这几天他每次从银行门口经过，就有过直接拔枪抢劫的念头。","　　李墨尘郑重的想了想，还是提前开启了天心神照，然后就将这女人视如无睹的继续前行。他把这一霎那的动摇，都当成了自身的耻辱。","　　“嘿，小男孩，你居然是这么冷酷的吗——”","　　年轻女孩正打算继续纠缠下去，远处却传来了一声仿佛熊罴般的吼声：“爱丽莎！你还要耽误到什么时候？速度快一点，明白吗？我们没时间了。”","　　这个叫爱丽莎的女孩，顿时皱了皱眉。她在稍稍犹豫了片刻之后，蓦然将一颗水蓝色的晶石，丢向了李墨尘。","　　“把这个拿着，它可以在危机的时刻，召唤出一次七级的冰元素，用来拖住幽灵城附近的黑暗生物是没问题的。这算是我提前给你的定金，可别死掉了——”","　　年轻女孩的语声，却在这刻戛然而止。只因那颗水蓝色的晶石，才刚飞到半空中，就被一道寒光强行斩开，被剖为两半，跌落在了地上。","　　望见此幕，爱丽莎不仅直接愣在原地。她刚才甚至都没看清楚李墨尘，到底是使用什么兵器。","　　那似乎是一口练习用的精钢长剑，可这未免太魔幻了，是自己看错了吗？","　　就在这个时候，前方的吼声再次响起：“爱丽莎，你这是想要让大家等你吗？快点给我滚过来。”","　　年轻女孩一阵迟疑，最终还是不甘的踏下油门，驾驶着这辆摩托机车向远方飞驰而去。\n        "]