["　　已经平静下来的矿洞五层内，李墨尘取下他脸上的面具后，就第一时间大步走入到前方那仿如地下殿堂般的巨大窟洞。","　　果然就如《神奇生物初探》上面所记载的，深寒王女有收集冰系奇物的习惯。在这个窟洞的一角，赫然堆着一座宛如小山般大小的雪莹石。","　　李墨尘在深寒王女的这些珍藏中翻看了一下，然后就神色失望的放弃了。","　　这里面除了雪莹石就什么都没有，只是雪莹石虽然值钱，可被堆在这里的，品质都不怎么样。而目前外面低纯度雪莹石的最高收购价，应该还不到12金盾一公斤。","　　在没有专用工具的情况下，李墨尘也没法把它们带出洞窟。","　　在这洞窟之下，倒是可能有着一件冰系奇珍，否则不足以蕴育深寒王女，可问题是他没有感应能力，也没有探矿能力，无力去找。","　　李墨尘随后又借助此间零散雪莹石发出的光辉，仔细打量着手中已经形象大变的冰血石项链。","　　只见那原本的冰血石之外，已经覆盖上了一层厚厚的蓝色晶体，看起来就像是一块大号的蓝宝石，至少也有半个鸡蛋大小。","　　幸在李墨尘对元素晶核这东西有着足够的了解，在制作这条项链的时候，就已经流出了足够的余量。所以整体看起来还算协调，依然富有美感。","　　李墨尘眼中满含喜意，心想这次的运气，还是很不错的。虽然没有额外收获，可这居然是一头才刚完成晋升的‘深寒王女’——","　　按照神奇生物初探上的记载，深寒王女是‘深寒元素统领’的强化变异种。不同的是，后者普遍都是十一级的冰元素，前者则是高达十二级的存在。","　　不过双方的差距，并不只是等级而已。深寒王女对于寒冰之力的掌握，对于冰元素的威慑力，都不是普通的深寒元素统领能够比较的，且具有较高的灵智。","　　深寒王女的下一步进化方向，是深寒女王，这是异常强大的元素生命。","　　常理而言，这深寒王女身边至少也会有四只以上的冰将军，还有十二只左右七级冰元素。不过被他以封灵之法收服的这一只，应该是晋升还不到三个月，不但灵智没能完全成长起来，也没来得及招兵买马，对天赋法术的掌控力，也很一般。","　　如果是完整形态的深寒王女，天心李墨尘依然可以将它拿下，可过程绝不会这么轻松写意。","　　李墨尘随后就取出了早就准备好的雕刀，在这条冰血石项链上面，雕刻上最后几个符文。","　　可惜的是他现在条件有限，没法获得更好的材料，这条冰血石项链最多只能封印住这深寒女王五年时间。不过这个使用寿命，对他而言已经绰绰有余了。","　　等到一切完成之后，李墨尘就手结符印，口吐咒言。","　　“voca！（拉丁语：召唤）！”","　　仅仅一瞬之后，就有大量的水汽与寒力，在李墨尘的身边聚集。不过一直到三分钟之后，这只深寒女王才刚凝聚出身体的轮廓。","　　李墨尘的神色略有些无奈，知道这是没办法的事情。毕竟这矿洞里面大部分的水汽都已被冻结，空气相当干燥，水份残余不多，而深寒王女的躯体不但等同于三个成人大小，还有着比肩钢铁的坚固程度，这不是一时半刻能够完成的。等回到地面之后，情况应该能好得多，只要不是沙漠地带，都有足够多的水分子可用。","　　所以在等待的时间里，李墨尘又试着施展了一下冰血石项坠自具的初级冰冻射线与初级冰盾术。","　　果然就如他预料的，在封印了这头寒冰王女之后，两种法术的威力都有了极大程度的增幅。大概提升了3~5倍的样子，已经非常接近中级的冰冻射线与冰盾术了。关键是消耗也非常少，魔力都由深寒女王的元素晶核提供。","　　值得一提的是，龙脉对于他的冰血石项坠，还有旁边正在凝聚的深寒女王，都非常的忌惮与反感，特意飞远到一米之外，保持着一定的距离。还时不时的，向李墨尘发出抱怨的嘶吼，表示抗议。","　　这让李墨尘一阵头疼，心想这确是自己的疏忽。不过他也没想到这小家伙，对寒系的力量与生物这么排斥。","　　这好歹也是龙种，怎么就一点出息都没有？","　　不过这次回去之后，自己势必得对这条冰血石项链做一些改造不可了。以后干脆做成手链，挂在自己的手腕上得了。这很简单，不会对冰血石项链的结构有任何的影响。","　　也就在此时，李墨尘的神色忽然一肃，看向了自己的上方。然后下一瞬，就只听‘轰’的一声炸响，整个地底矿洞蓦然一阵山摇地晃鸣，无数的沙石不断的从上方簌簌落下。这响声连续不绝，一直到四声雷震般的轰鸣之后，李墨尘头顶的石层，赫然被轰出了一个巨大的孔洞！然后一位全身牛仔打扮，穿着战术背心的女孩，借助绳索突如其来的从上方处凌空坠落。","　　“嘿！小男孩，你还活着吗？”","　　牛仔女孩四下看了一眼，就把目光集中在了李墨尘的身上，然后她就显出了戒备的姿态。第一时间就把手中的枪，指向了已经完成了大半躯体的深寒王女。","　　“这是，深寒王女？小男孩，我建议你现在最好是跑远些，或者躲到我后面来好吗？如果你不想变成冰雕的话。”","　　李墨尘微一摇头，直接打了一个响指，使那深寒王女凝聚出了一面巨大的冰盾，把他们两个都护在了后方。然后他就眼含异色的看着对面，这个名叫爱丽莎的女孩：“我想它不会伤害我。”","　　“是你的召唤生物？”","　　爱丽莎已经注意到李墨尘身边的幽火龙，这明显让她误会了什么，眼神异样：“原来是出自名门的大少爷，怪不得有胆量一个人来冰亡矿洞。你早说嘛！害得我匆匆忙忙赶回来，生怕你死在这里了。”","　　她一边收枪，一边询问：“能告诉我吗？你是哪个家族的？威尔顿斯坦，还是范德里克？又或者霍华德家族？既然能拥有深寒女王与这头幽火龙，一定是家族的嫡支是吗？难怪之前不肯收我的钱。啧，看来是我自作多情了。”","　　李墨尘则不答反问，眼中同样饱含着好奇之意：“你是怎么找到这里的？我刚才没察觉自己被人跟踪.”","　　对方还是直接打穿了五层地面，直接‘降临’到了他的面前，这说明此女对他的行踪了如指掌。","　　“我的职业是魔能猎杀者，在古代的称呼，就是猎人。”","　　爱丽莎眼中微现得色：“没察觉就对了，这是我们家族独有的天赋，即便是传奇级的强者中了我的猎杀标记，不注意的话，也是感觉不到的。”","　　她已经走到了李墨尘的身边，锲而不舍的追问：“现在该你了，别那么冷淡啊，小处男！说说看，你到底是哪家的?我们说不定还是亲戚。怎么办？你越这么冷酷，我对你越来越感兴趣了，感觉酷酷的。怎么样，小处男，要不要找个地方来一炮？”","　　“小处男？”","　　这明显触及到李墨尘的隐痛了，让他的脸先是黑如锅底，然后唇角旁就也勾起一丝阴意味不明的笑意：“有意思了。我说爱丽莎大姐，你确定对我有性趣？是要准备把你的初夜给我是吗？”","　　原本在欣赏着李墨尘表情的爱丽莎顿时一怔，她脸上笑容直接僵住，整个人呆愣在了原地，足足几秒钟都没法动弹。而李墨尘暗沉的眸子里，则是饱含讽刺：“你没听错，就是在说你。我想你还没有过初夜，应该也没有男朋友对吧？刚才在魔能界阵的时候，我其实就好奇，你一个连一次性经历都没有过的家伙，在装什么豪放成熟AH？”","　　——在风气越来越开放的阿美利加，一个二十岁左右的处女，明显不是一件很光彩的事情。","　　而爱丽莎的脸，也瞬时涨红一片：“你在胡说什么？谁，谁是****了？你知道什么？还有，我最多比你大六岁，别叫大姐OK？”\n        "]