["　　手枪落地，发出了一声‘咔嚓’脆响。巷中的两人，却都是一动不动，陷入到了对峙的状态。","　　不过仅仅三秒钟之后，那位墨镜男子就首先打破了僵局，连续十几道风刃从他的身后飞射而出，以每秒至少一百米的疾速往前方斩击横扫。他本人也同时被狂风缠绕，并从左手袖中滑划出了一柄细刺剑，仿佛毒蛇吐信般无声无息的往李墨尘的要害刺击。","　　而后者的身影，则如幻似烟，在这不到四米宽的狭窄小巷内高速的瞬闪挪移着。","　　两人的身速相当，可李墨尘的身影却明显更灵活的多，上下左右，几乎都无需借力，完全违背了物理法则，动作每每出人意料。","　　更让墨镜男子面色沉冷如冰的是，对面的少年似乎有着预知之能。往往他这边刚有动作，目标就已提前做出了相应的闪避。","　　也就在双方交手的三秒钟之后，那已经连续斩出将近四十发的风刃终于稍稍停顿。","　　也就在此时，一直呆在李墨尘身后帽兜内的龙脉，蓦然吐出了一团赤红焰光，使得墨镜男子下意识的挥剑封挡，遮住面门。","　　可就在下一瞬，一道快到普通人目力完全无法捕捉的雪亮剑光，也随后穿梭而至。不给墨镜男子任何闪避的机会，就将他的脖颈击中。","　　这口训练剑上的封印魔纹起到了作用，并未将他的咽喉洞穿。可墨镜男子却清晰的听见自己的颈椎骨，传出了一阵阵的咔嚓闷响，然后他整个人在巨力冲击下抛飞而起，一直飞到二十五米外的巷口处，才重重的坠落下来。","　　这位的眼神犹自不敢置信，居然在颈椎断折的情况下依旧强撑着躯体，以怨毒不甘的目光注视了李默尘良久，直到三秒之后才脑袋垂落，咽下了最后一口气。","　　此时的李默尘也不好过，胸膛起伏不定，呼吸声沉重无比，就好似破损的风箱。而更让他难受的，是从右臂传来的阵阵刺痛感。","　　他一周之前因擂台上那超负荷一剑造成的暗伤还没有完全痊愈，就又再一次重蹈旧辙了。","　　可李墨尘别无选择，对方毕竟是高达八级的魔能影者，距离法外者这一阶级只有两步之遥。即便是他这个原穹之界的绝代仙王，以这样的身体修为与之交手，也没可能做到轻松自若的。在没有进入天心神照状态的情况下，他不能不付出相应的代价。","　　不过李墨尘还没来得及调匀自身的气息，就面色微变的看向了巷口。本该空无一人的那里，此时却出现了两个西装革履的男子。","　　——是之前那两位律师？","　　李墨尘的脑海当中闪过这个念头，然后就毫不犹豫的从剑袋里面抽出了那把合金战锤3541，遥指着巷口处。","　　那两人顿时都面色发白，将双手高高举起。","　　“嘿，伙计，不要这么紧张OK？我们与地上的这家伙无关，只是路过。我们可以给你作证的，你是自卫反击对吗？”","　　李墨尘的面色冷酷，眸色如冰：“给我进来，十步！”","　　这两个家伙的位置太靠外了，超出了巷口那些幻术符文的遮蔽范围。","　　对面的两人却明显陷入迟疑，直到李墨尘不耐的把保险打开，他们才胆战心惊，神色忐忑的往里面走了十步，用的还是最小的步幅。","　　李墨尘对此并不在意：“可以给我个解释吗？为什么会往回走？”","　　“我的寓所就在这里，你的后面。”","　　回答李墨尘问话的，是一位年纪较轻的男性，他用手遥指了指李墨尘的身后：“我们是回来拿东西的，刚才有文件落在我租住的房间了。伙计，你其实不用这样的，从现场来看，你这次就是合法自卫。只要在警察那里做过笔录就可以，如果你没有合适的律师，我们可以帮忙。”","　　李墨尘则心想怪不得他的符文没用，这些人既然是要回家，那么他那些符文的心理暗示效果，自然是有等于无。","　　他对年轻男子的废话置若罔闻，继续询问：“我猜你们应该有车？”","　　两人再次陷入沉默，大约三秒之后，那位中年男性才在李墨尘那越来越森冷的目光逼迫下无奈开口：“有的，就停在旁边那家杂货店的门口。”","　　“很好！请把车开到巷子门口好吗？不是你，把你的钥匙给你身边的这位。”","　　李墨尘的唇角微勾，浮现出了一丝笑意：“速度最好快一点，我没有耐心。”","　　※※※※","　　“情况怎么样了？”","　　在九百米外的一座七层板楼，天眼侦探事务所的杰米里·伯特仅仅几个蹬跃，就登上了楼顶：“既然把我叫了回来，那么警报应该是解除了？”","　　“差不多，我们的法器已经感应不到那家伙的生命迹象了。”","　　答话的是穿着迷彩服与军用背心的年轻女性：“安德烈同学还在原地，他似乎正与两位路人做着友好交流。”","　　“也就是死了？”","　　杰米里只觉头皮发麻：“酷！我来回走一趟，都不到一分二十秒，那可是一个八级魔能影者。”","　　“我刚才的表情也跟你一样。”","　　军服女性的面色也有些复杂：“事实上，从那倒霉蛋追入那条小巷开始，总共二十七秒解决战斗。我感觉这位安德烈同学，已经强到超出常理了。”","　　“那么有录像吗？我想我们可以再卖个好价钱。”","　　杰米里的眼眸放光：“德怀特·佩顿那家伙，一定会慷慨解囊的。即便我的好朋友不愿意，也可以指望日后功成名就的安德烈·威尔顿斯坦先生。”","　　“那么BOSS你这次会很失望，这里角度不好，隔着太多建筑物，我们这里看不到那边的情况。那个小家伙，警觉性超乎我们想象的强。”","　　“为什么这么说？”","　　杰米里略含好奇的向声音来处看了过去，那是一位躯体壮硕的中年大汉，正用手指了指热成像仪：“你看看这画面就知道了。”","　　杰米里当即凝神注目，随后他就面色微变：“我们的安德烈同学，他应该没死吧？”","　　“我们的法器，显示他的生命迹象还在。”","　　军服女性苦笑着答道：“我想他应该施展是冰系术法，将周围墙壁冻住了。你知道的，热成像仪虽然好用，可也有着它的局限。”","　　“shit!这真是一个机灵鬼.”","　　杰米里一声谩骂，随后他就心神微动，再次抬起了望远镜。","　　就在九百米外的那个巷口，正有一辆戴拉姆品牌的豪华轿车，从里面驶出来。","　　“我猜他一定是打算毁尸灭迹了，这是真正聪明人的做法。”","　　那壮汉一声赞叹：“虽然是自卫反击，可一旦进了警局，那么意外性就太多了。伯特先生，他的确很机灵。”\n        "]