["　　“安德烈，你如果要继承你父亲的那家公司，那么签署这份财产继承委托协议书无可避免。”","　　哈维·斯佩克特对李墨尘的事情，竟然真有了解：“财产继承都有法定程序，他们没法做太大文章，为了律师事务所的名誉也不会。可如果是我的话，我会在财产评估价格上着手，你知道的，在阿美利加，一旦继承的财产超过十万金盾，都需要支付大笔的遗产税。”","　　李墨尘状似惑然：“可旭日公司现在，已经接近于负资产。”","　　“可你们有一座正在修建的阿奇柏德公寓项目不是吗？这就是可以做文章的地方。”","　　斯佩克特律师微微一笑：“他们可以把这个项目评估为三百万，也可以评估到三千万金盾以上，只要不超过这个数字，就算是合理范围了。如果按照佐治亚州百分之三十五的遗产税率，这将让你负担九百五十万金盾以上的重税。安德烈你肯定是拿不出这笔钱的，所以就需要拍卖股权，以拍卖所得抵交税款。又由于法律上的漏洞，可能将整个旭日公司卖掉，都未必凑得齐这笔遗产税，所以你的公司，在你继承的那一刻起，其实就已是别人的了。当然你可以发起诉述，可诉述过程中花费的金钱，也同样可以让你倾家荡产。”","　　“可这是出卖雇主吧？”","　　“算不上，只要让国税局那边，指派一个合适的地产评估师就能够做到。这样的话，卡杰伦律师事务所既可达成目的，本身也可置身事外。”","　　李墨尘眼眸之中，不由透出了一丝寒意：“我想你一定有办法应对？”","　　“有的，一个是把你的公寓项目，卖给安东尼奥。我了解他，这个人在黑帮那些大佬里面性格相对温和。如果能以更和平的办法获取他想要的，安东尼奥不会拒绝。”","　　斯佩克特留神注意看着李墨尘的反应，之后就果断的说出第二个选项：“如果你没法接受的话，还有第二个办法，赶在他们开始评估之前，让旭日公司主动向市政府提交申请，可以用遭遇居民反对为理由，中止阿奇柏德公寓项目。当然，这是建立在你对旭日公司，仍有足够掌控力的情况下。如果你能够办到，那么我有办法让市政府在一天之内，帮你敲定好这件事。安德烈，这是我对你的承诺。此外，如果你出得起钱，我甚至可以帮你设计一个陷阱，用于针对的卡杰伦律师事务所。”","　　李墨尘感兴趣了：“陷阱？能够详细说一说吗？”","　　斯佩克特微微扬眉：“同样是从国税局那边着手，想办法让他们就此案，指派一位过往与卡杰伦律师事务所没有任何业务联系的评估师。既然之前没有业务联系，那么双方之间的默契，就得重新培养协商不是吗？这个时候，一位高明的魔能猎杀者或者魔能影者，加上一台高科技的监控录影设备，就能解决问题。在有心算无心的情况下，我们成功的概率很大。我想无论是血手党的安东尼奥，还是卡杰伦律师事务所，都不会对一个才刚失去父母，孤弱无依的少年生出防备之心。只要被我们抓到勾结评估师的证据，他们是不敢负担出卖客户这一恶名的，我们大概率能让卡杰伦律师事务所，以及负责的评估机构付出一笔超大额的金钱与你和解，顺便让雷明顿·丹尼尔丢掉他的律师执照与工作。”","　　李墨尘没有再说话，直到名叫迈克·罗斯的年轻人把车开到拉尼尔湖一处偏僻无人的湖畔旁，他才施施然的走下车，把那墨镜男子的尸体丢入到湖中。","　　这个处置方法，看似有些随意了，可其实他已经在弃尸之前做过处理。这具尸体表面上还保持着完整，可其骨骼经络乃至血肉，都已被他用真元暗劲拍成了碎片。尤其骨骼，每一寸，都被他反复以掌力碾成粉末状态。所以在入水之后不到一刻，这尸体就会自然分解，沦为那些小鱼小虾的食物。","　　李墨尘一直停留在原地，望着大量的鱼类在水面翻涌，开始争夺‘食物’，一直到那翻涌的动静渐渐消失之后，才让迈克·罗斯开车从弃尸现场离开。","　　这里可能还会有些血肉与骨骼粉末残留，却都会混入下面的泥浆当中，很难被分离出来。且即便被警察发现了，也没可能认出那是谁。","　　李墨尘从报纸上看到，这个世界虽已有人在八十年前，就发明了DNA对比技术。可这门技术，依旧还停留在实验室内，因对比DNA所需的仪器昂贵，时间漫长，至今都无法普及。","　　而等到警局真有能力确证此人身份的那一天，所有的相关证据，都将泯灭在过往的岁月当中。","　　“起诉卡杰伦律师事务所的事情，可以交给你们。不过我拿不出钱，酬劳就是他们和解金的百分之五十，可以吗？”","　　“百分之八十五！”斯佩克特律师摇着头：“你得考虑成本与事前的投入，哪怕你把枪顶住我的头，我也不会有半点让步的。”","　　李墨尘果然就再次拿出了合金咆哮3221，顶住了维·斯佩克特的脑袋：“我想百分之六十是个合理的价格。”","　　“至少百分之七十！我不会再退让了。”","　　斯佩克特律师的脸上，已经浮起了尴尬笑意，不过神色很坚定。他见李墨尘收回枪，就故作淡然的拉了拉衣襟：“那就这么成交？我想结果一定能让你满意。我们现在是否回黑星大厦签订合同？”","　　迈克·罗斯也长吐一口浊气，心想这应该是已经摆脱被杀人灭口的危机了吧？","　　三人再次回到那栋大楼，已经是入夜时分。而这座五个小时之前，还是热闹无比的大楼，如今已空空荡荡。","　　李墨尘看着电梯里面，那卡杰伦律师事务所的标识牌，心情还是颇有些复杂的。可随后他就收起了思绪，随着两人走入到皮尔逊-达比-斯佩克特律师事务所所在的第十二层。","　　即便是星期五的晚上，这里还是有人在办公室加班的。哈维·斯佩克特很快就拟定好了委托合同的细节，在取得李墨尘的同意之后，双方都签下了姓名，并盖上了律师事务所的公章。","　　值得一提的是，合同上的签约时间，斯佩克特特意定在了10月13，也就是七天之后。","　　“这是为防意外，如果合同被对手获知，会成为他们的证据。提前几天签订协议，有恶意针对的嫌疑，这在法庭上，会是减分项。此外到星期一的时候，我会让我的同事去你们的公司进行指导。”","　　斯佩克特整理好手中的合同文本，就再次与李墨尘握了握手：“那么合作愉快，Mr李，我知道你可能更喜欢这个称呼。”","　　李墨尘也站起了身：“还有一件事，我想拜托你们律师事务所。”","　　“请说？”","　　此时的斯佩克特，依旧笑容可掬。","　　在回到皮尔逊-达比-斯佩克特律师事务所之后，他对李墨尘的忌惮，其实就已降低到了底点。","　　负责黑星大厦的保全公司，可是有着四位法外者在这里常驻。这里也有着严密的魔法阵，可以防范任何意外发生——而这也是黑星大厦昂贵租金的缘由。","　　可他对于眼前这位，依旧保持着足够的敬意。","　　李墨尘对斯佩克特的态度就非常满意：“下周星期一的下午，我会去奈森运动集团的东区总部签订一个赞助合同，本人希望得到你们皮尔逊-达比-斯佩克律师事务所的法律援助。”","　　这家律师行的名字可谓是又臭又长，可这恰好昭显着他们的实力。","　　如果不是有一定行业声誉的大律师，是没脸将自己的名字，放在大律师行的前面的。","　　而李墨尘认为眼前的这位斯佩克特律师，已向他证明了自身的实力。","　　“奈森运动集团？”","　　哈维·斯佩克特的面上顿时显出更多笑意：“那么就让迈克跟你去一趟怎么样？他虽然是我的助理律师，不过在我们律师事务所，已经取得了Senior Associate（高级律师）的头衔。迈克现在一小时的收费也不高，只有120金盾。”","　　\n        "]