["　　李墨尘想要炼制的，是道家当中的‘外丹’。","　　‘外丹’顾名思义，就是人体之外的金丹。在久远以前，原穹之界的各方修士常把一些天地奇物，还有妖丹之类炼为外丹，或是用于速成，或是作为本身金丹元神的补充。","　　由于在那个时节，原穹之界的灵力还极度旺盛，所以这‘外丹’在整个修行界也是大肆流行，无人不习，无人不炼。","　　传说还有人以顶级的妖丹，或是各种天地精华，祭炼成第二元神，铸成无边法力。","　　不过这种方法，只修命不修性，终究非是道门正途。那些外丹高人，都少有能够寿终正寝的。","　　等到天地间的灵潮衰竭，不但那些那些天材地宝渐渐稀有，便是妖兽之类，世间也没剩下多少，所以这外丹之法也就渐渐没落，成为道门的辅修之术。","　　李墨尘在原穹之界，原本是不修外丹的。可当他以六十多岁的年龄证就大乘，然后受限于整个天地之缺，在修行上再难寸进的时候，就开始钻研外丹之法，并在宗门秘传的基础上加以改良，试图成就自身的第二元神。","　　可惜最终他还是没能成功，那时的原穹之界，资源实在太少。他在把外丹也升到原穹之界仅次于大乘的境界之后，就再难寸进了。","　　不过论到对外丹的研究，他李墨尘如果说自己是第二，估计就没人敢说自己是第一，","　　在坩埚炉内，荒火猛犸的兽晶已经开始融化。李墨尘当即操纵着坩埚炉内的魔法阵列，将那一团团散出了黄红二色灵光，强行收束在炉内。","　　所谓的兽晶，其实就是兽类的血肉，融合高纯度魔能产生的类结晶体。而一旦融化之后，里面的高纯度魔能，就会全数消散。","　　此时李墨尘要做的，就是以其他的材料，代替荒火猛犸的血肉，成为高纯度魔能的凭依体。","　　于此同时，他还需要将这些高纯度魔能进一步的提纯，并在这凭依体的内部，刻录下一个庞大复杂的符阵，使之获得类似于修士金丹的能力。","　　而荒火猛犸的兽晶，之所以比其他兽晶更合适。一是因它远超其他兽类十数倍的庞大魔能储量，二则是因兽晶当中，大量存在的土系灵力——当然也可称之为魔能。","　　在道家仙修的眼中，五行之土，在五行当中有着独特的地位，这是一切气血生化之源，也是一切生灵，一应万物凭依之基，故为“后天之本”。","　　这是外丹能够存在的基础，只有先蕴养出土系灵力，其他的灵力才能依附其上。","　　此外荒火猛犸的兽晶，还有一个额外的好处，它还有着一些木系的高纯灵力。虽然没法做到五行相生，可火，土，木三系之间，其实还可以做到一个小型的生克循环，这正是制作外丹的绝佳材料，","　　此时的李墨尘，对于魔法阵列与坩埚炉的操纵，其实还是很不熟练，甚至是较为生涩的。","　　可如今既然有了合适的材料，李墨尘也绝不愿错过。","　　原主的身周危机四伏，他不能不尽可能快的恢复一些实力，而这‘外丹’之术正是最可行的方法，","　　这一次如果能够成功炼处法外级的‘外丹’，那自然是最好不过。只要自己再收集到上好的魔能枪械与法器之助，那么日后除非是遭遇十五级以上的高阶魔能职业者，否则都很难在肉体与武力上打击到他。","　　可即便失败了，也可以让他获得足够的经验，进行下一次尝试。","　　接下来李墨尘全神投入，渐渐都不知时间的流逝。他利用手边的工具，反复的在那坩埚炉内搅动，锻打，篆刻着，对于外面的日落日升都全然不觉，","　　直到那坩埚炉之内，开始如漩涡一般往四周抽取魔能，李墨尘才神色微松，面现喜意的用手擦了擦脸上的汗珠。","　　虽然过程很勉强很惊险，只差毫厘就险些爆炉，可他终究还是把这东西炼成了！","　　大约十个呼吸之后，那汹涌的魔能才逐渐平复。李墨尘也此刻，通过这个坩埚炉专用的空隙，滴下了自己的血液。于是下一瞬，又有更大的魔能潮汐掀起，这坩埚炉内就仿佛是一颗深不见底的深渊，在大肆吞噬吞吸着吸聚过来的魔能。","　　这一次足足持续了大概半分钟结束，等到李墨尘打开炉门，就只见一颗金灿灿的丹丸躺在里面。这颗丹丸大概是鸽子蛋大小，表面如果仔细看的话，还可看到一些隐约的玄奥灵纹。那并非是固定，还是随着光线的移动，产生相应的变化。","　　随着李墨尘一个念头，这颗已经被他命名为‘灵火’的外丹就自发的飞起，落到了他的手中。","　　下一瞬，就有一层坚固的石盾在他身前生成，接下来则是火焰，一团赤红的烈焰，在他的手心中跃动燃烧着。","　　这都是原穹之界的仙术，无不都是借助这外丹之力施展出来。","　　不过这里不是法术练习室，李墨尘不敢施展威力更大的术法，他稍稍试用了一番，就收手把这颗外丹收入到了袖子里面。","　　而此时李墨尘的眼中，也略显失望无奈之意。","　　这是一颗融合境的外丹，以他目前的水准，也只能到这个地步了——","　　所谓的融合境，也就是这个世界的练气境，换成西方魔能职业，就是九到十级的样子。","　　而之所以十一级的兽晶，最终降级到这个地步，一是因提纯的过程中本来就有损耗，二则是他之前的几次失误，导致部分高纯度的灵力消散。所以最终成型之后，只在九级到十级之间。","　　这外丹没有达到比肩法外者的地步，固然让人遗憾。可以他目前的状况，能够将它炼成就值得庆幸了","　　除此之外，也大概是因兽晶本身的魔能驳杂不纯的缘故。","　　不同于人类魔能职业者二十一级就可进入传奇，这些魔幻生物往往需要二十六级以上，才能进入传奇境界。这就是无意识的积累与有意识的修炼，导致的不同结果。","　　李墨尘判断自己要想炼造出一颗真正达到法外级实力的外丹，一方面需要继续提升自己在炼器方面的能力，一方面也需取得一枚至少十三级以上的兽晶，或者是其他的天材地宝。","　　这是因魔能十级与十一级之间宛如鸿沟，并不只是一个等级的差距那么简单。","　　而等到李墨尘走出炼造室的时候，发现时间已到正午时分。也就是说，星期一上午的四节课，又被他不知不觉的旷掉了。","　　李墨尘不禁头痛的揉了揉眉心，知道稍后上学，只怕免不了又要被年级顾问念叨，甚至是训斥。","　　可只是这样还不要紧，关键是课时。如果课时不够，对他的GPA成绩还是有很大影响的。而无故旷课，更会影响老师的观感，影响评分。","　　不过现在这情况，后悔也没用，他也不会后悔。如果再做一次选择，李墨尘还会这么做，几节课而已，不会比他的小命重要。","　　幸运的是，星期二才是中期考试的时间，他没有错过。\n        "]