["　　“不准生气!莉娜你答应过我的。”","　　安琪拉拍了拍莉娜的肩，按捺住了同伴，然后笑吟吟的说着：“今天首先是一个小时的星象学，还有一个小时的瑜伽术。我们先从小熊星座学起好吗?跟我来，我带了一些照片与视频过来。”","　　然后她当先前行，带着两人一起去了视听室，就着一些照片与视频讲解起来。","　　“我们就先说小熊星座吧，也就是你们东方世界所说的北极。东方人认为北极星，象征着雷电，元磁之阳极，还有死的力量，驾驭着世间所有的鬼神。而在我们西方的星象学，也有类似的见解，还认为它是万物灵魂的塑成之地。在许多星象师的眼前，小熊星座的力量，其实是在黄道十二宫之上的。只是因占星学形成的年代，是希腊诸神的盛世。主宰着欧罗巴的宙斯，还有他的妻子赫拉，忌惮着小熊星座的星神阿卡斯，所以有意压制了小熊星座的地位。而阿卡斯本人的天赋也不太高，被东方世界的一位古神牢牢占据着北极星力的掌控权——”","　　李默尘初时不甚在意的，甚至是不屑一顾的，可他慢慢的却听了进去，逐渐入神。","　　安琪拉讲解的不只是小熊星座的历史，还有它的构造。甚至将小熊星座的七颗星在星界中的模样，都以照片的方式展现了李墨尘的眼前。","　　可惜的是，这个世界哪怕最先进的照相机，也无法照出这些星辰真正的模样，与李墨尘之前在星界看到过的大相径庭，","　　不过安琪拉讲解的内容却很丰富，包含着许多关于这七颗星辰的知识，比如方位上的奥义，星辰的亮度，星光中蕴含的法则，彼此之间的相互影响，星力的性质变化等等，其中有不少内容，都是李墨尘之前未曾了解的。这位甚至旁征博引，将整个天穹88个星座都纳入进来，讲述着小熊座与全局之间的关联，各大星座对其施加的影响。","　　而就在李默尘不知不觉中，一个小时就这么过去了，","　　接下来是瑜伽术，这次安琪拉没有亲身上阵，而是通过视频的方式，向李默尘演示。","　　录像里面是一位中年女性，摆着各种各样，非常讲究柔韧性的动作。","　　而安琪拉本人，则拿着一张人体的高精度构造图，为李墨尘讲解行气的方式。她甚至把这门‘美第奇瑜伽术’的配套冥想法，也传给了李墨尘。","　　瑜伽术配套的行气方式，是同样源自于印度的五脉七轮，可美第奇家的瑜伽术，却将东方的经脉学融入其中，进一步的改良强化了。","　　直到下午五点半，安琪拉很准时的宣布课程结束。","　　“今天的辅导就到这里吧，我们明天再讲解南极座，还有瑜伽术接下来的内容。”","　　她的脸上略含得意，今天是一次很成功的教习，她算是搞定了这个很难搞的家伙，","　　李墨尘也在随后懵懵懂懂的走出了体育馆，然后按照他预先设定的心理暗示，在走出体育馆的第一时间，退出了天心神照的状态，","　　之后他就处于愣神的状态，心想这可真稀奇，天心状态下的他，居然被人降住了。","　　不过这个叫安琪拉的女孩，无论性格还是气度，都真不是一般的好。李墨尘是真的有点喜欢上这丫头了，如果说黑发女孩的容貌，可以打96分。那么她现在展现出来的心性，就是99分。当然，这只是初始的印象，在长期的近距离接触之后，可能又会有不同的感觉。","　　而随后李墨尘，就又开始回忆着自己今天学到的知识。","　　虽然刚才听课的是天心状态下的他，可那也是他自己无误。","　　须臾之后，李墨尘就暗暗赞叹。心想这真不愧是仅文艺复兴年代，就出过四位教皇，并直至现今都有两位红衣主教，三位半神，以及诸多传奇的强大家族。","　　安琪拉传授给他的那些星象知识，只怕是连那些顶级的名校都是没有的。","　　如果身体原主提前知道了这些，他的功法根基，绝不会差到前路断绝的地步。","　　还有那瑜伽术，也非常的有价值。之前在黑暗世界的时候，李墨尘就感觉到了，他自己掌握的那些导引之术，没办法帮助他迅速消化那些高阶肉食中蕴含的庞大灵力。","　　可这门瑜伽术却可以弥补他的补足——这是专指美第奇家，在原本的基础上改造后的瑜伽。","　　来源自于古印度的原版，可没有这个功能。那边的古代思想与原穹之界相似，也不提倡过分的向天地索取。","　　李墨尘感觉这套冥想法很有学习的价值，他可以汲取其中精华，然后对自身导引之法加以改良，创出更适合自身的秘法。","　　李墨尘在原地思忖了半晌，才继续往校门的方向走去。今天威廉需要留在体育馆，在教练的指导下做更多额外的健身练习，也就是所谓的开小灶，所以他接下来只能一人行动了。","　　李墨尘自己也得尽快赶往奈森运动集团的分部，今天他不知不觉间就听了安琪拉两节课，回过神来的时候已经五点半。也不知奈森集团那边，有没有耐心等待下去？只是事与愿违的是，李墨尘才刚出校门，就被一群奇装异服的黑人少年围住了。","　　他粗略扫了一眼，发现正是几天之前，在学校里面堵住他的那几位。","　　李墨尘无奈暗叹之余，也感觉到了脑海之内涌出的暴戾凶狠之念。这些家伙，显然是把身体原主给惹到了。","　　面对这种情况，他已经有了经验，那就是略加节制，恰当疏导。","　　“哈喽，幸运的安德烈，看来你今天是不够幸运。还记得我吗？BOY，上次说要捅穿你菊花的那位，现在我来了。”","　　“如果你记得他的话，那应该也记得我。”","　　这是一位穿着鼻环，做朋克打扮的少年：“我对你的菊花没兴趣，却很想把你的脑袋塞进马桶里面刷一刷。”","　　李墨尘则决定早点搞定走人：“换个地方好吗？这里怕是不太合适。”","　　他一边说着，一边转头看了看周围，那正川流不息般从学校门口走出来的众多学生。","　　接下来的画面可能有些暴力血腥，是少儿不宜的，还是不要发生在大庭广众之下的好。","　　“哇奥，看来你很聪明，既然是这样的话，那稍后我就少揍你一拳，跟我来吧!我们去对面。”","　　对面的几人，不由相视一笑，随后就簇拥着李墨尘，往学校大门对面的一条小巷走去，","　　此时的李墨尘，已经注意到了门外停着的一辆亚伯拉罕大陆型豪车，车门旁站着的两个黑衣壮汉，都是眉头微皱，略含迟疑的向他注目过来。","　　不出意料的话，这两人应该就是奈森运动集团派过来接他赴约之人。除此之外，还有他请来的小律师迈克·罗斯。","　　李墨尘向他们比了一个手势，单手下压，是在示意这几位没必要干涉，稍安勿躁之意。\n        "]