["　　课堂之上，李墨尘状似百无聊赖的拨弄着课桌上的四颗小石头。而在他心念之内，却是波涛起伏，难以平复。","　　这一部分情绪来自于原主，一部分则源自于自身，","　　他心想这一切都解释的通了，李纯初把《二元玄化大法》这么顶级的功体传给了自己儿子，却又坐视李墨尘一步步走偏，将原本一片光明的道路变成死胡同，这太不合情理。","　　可如果加上这四颗石头，就有了合情合理的解释。","　　李墨尘不清楚这是什么东西，却能够感觉到它们，正与他体内的两大尊神，两大星座，正在遥相呼应，彼此吸引着。","　　从入手的那一刻起，它们之间就已经建立了紧密的联系，在相互渴望着，导致李墨尘体内的法力澎拜，源力潮涌。","　　李纯初并非是坐视自己的孩子走上死路，而是自有办法让李墨尘柳暗花明，铸就稀世少有的雄厚根基。这分明是用心良苦，父爱深沉。","　　说来这些小东西，对他现在都有着难以言喻的好处，可以进一步的强化他体内的星座与尊神。","　　虽然在目前的个体实力上可能增幅不多，可对于他日后的法力量，修行速度，法术威力等等，都有着极大的影像，可以增加至少八成到一倍。","　　——增幅八成的法术威力，八成的法力与源力量，放在现阶段虽然不起眼。可当他有一日再次身证大乘，登顶传奇，法力似海，源力如渊的时候，这个‘八成’就非常可怖了。这就是根基的作用，根基越强大的人，日后的修行前景，也就更加广阔。","　　可惜的是现在环境不对，他只能等到晚间安家之后，再处置融炼此物。","　　然后李墨尘，又拿出了他的那块怀表。","　　——这状似普普通通的东西，其实却是一件法器。李墨尘根据上面的魔纹推断出这应是用来防身的类型，上面恒定了至少三种触发式的中级防护法术。","　　他只认得其中两种，一是‘心灵之盾’，一是‘中级力场术’。","　　其中的前者，他正用得上。这法术顾名思义，是防止遭遇心灵方面的侵袭。","　　至于‘中级力场术’，在古代的称呼是‘防护箭矢’。到现代之后，魔法师们透析其本质之后加以改良，使得这门魔法有着一定的防护枪弹之能。","　　还有最后一种，李墨尘暂时还没搞明白，需得另外查询资料。不过由于是触发式的法术，所以不影响使用。","　　而此物的珍贵，已经是可想而知。在这个世界，所有触发式的法器都很珍贵。更何况这条怀表，还是兼具三种效果。","　　李墨尘暂时没法推测出它的具体价值，却知这东西的珍贵性，应该是超出他那条冰血石手链至少数十倍以上！","　　后者虽然封印着‘深寒王女’，可如没有他那源自于原穹之界的掌控与驾驭之法，那么这反倒是危险之源，。","　　唯一有价值的，就是威力接近中级的冰盾术与冰冻射线，这却是主动触发的类型，需要使用者自己以魔力引动符文。","　　不过此时李墨尘正在注目的，却是怀表上的小型照片。","　　那是他们一家人的合照，李纯初夫妇，穿着学生制服的珍妮弗，还有当时才六岁的李墨尘。","　　李墨尘的眸色深沉，他在体会着原主那饱含着悲恸，怀念，与愤懑的情绪，","　　悲恸着家人的离逝，怀念着过往的岁月，愤懑着父母的不告而别。","　　良久之后，李墨尘才轻轻一叹，将这怀表合起，然后珍而重之的挂在了脖颈上。","　　下午三点半，李墨尘依旧按照原主的习惯，前往冷兵器综合格斗俱乐部参与练习。","　　此时这间体育馆的气氛，又与上周大不相同。众人看他的目光更加复杂了，除了原有的鄙薄，轻视，愤愤不平与排斥之外，还夹杂着几分艳羡与不解——这多半是因他不战而胜，直接进入第四轮而引发的情绪。","　　而这里的几位教练，则都是默契的对他不理不睬。乔治亚强行给他们安排奖学金的举动，显然已彻底将冷兵器俱乐部的教练团队激怒。","　　其中威廉还好，这家伙可能自己没感觉，可在许多人眼中，他的天赋其实肉眼可见。至于李墨尘，似乎是被这家学校俱乐部的绝大多数人反感着。","　　于是最后站到李墨尘面前的，还是安琪拉·美第奇。这位黑发少女显然是被他前次说的那些话影响到了，特地换了一身非常保守的衣物。","　　可这女孩的身材，实在过于婀娜多姿了。哪怕是在这样的情况下，她依然是可以让所有男士瞩目的绝美风景，","　　而此时与安琪拉一同转学过来的另一位，也就是那位名叫莉娜·艾德里克的，则是立在一旁对他虎视眈眈，似恨不得一口将他吞掉的表情。","　　这次李墨尘没有出丑，他第一时间就开启了‘天心神照’。然后就以漠然不屑的视线，上下扫望了两位少女一眼。","　　“两位，拜托走远一点OK？你们打扰我练习了——”","　　莉娜顿时气到快爆炸，一头秀发都快倒竖了起来。就连安琪拉，那张明媚小脸上的笑容也有点挂不住。","　　不过这位黑发少女，随即就让李墨尘领教到了她厚脸皮的一面。","　　“安德烈同学你果然是对我很反感对吗？这态度好冷淡。不过你上次可是答应我，要跟我学星象与瑜伽术的。你可是一个man，按照你们东方人的说法，是必须顶天立地，说话算话的。”","　　于是天心李墨尘就陷入了迟疑，他确实是答应过这个安琪拉的。虽然天心李墨尘感觉这举动愚蠢，可这女孩说的对，身为男子，岂能食言而肥？","　　问剑陶然身承天意，代天行事，就更不能说话不算话。","　　于是李墨尘就一声轻哼，将双手抱于胸前：“那么今天学什么？星象还是瑜伽术？拜托速度快一点，我没有多少时间。”","　　莉娜听到这里，额角的青筋，已经快要爆开，双手指节都发出了一阵咔嚓嚓的响声：“小姐，请问我现在能揍他一顿吗！”","　　她已经忍耐不住了，这个叫李墨尘的家伙，难道不知道自家小姐要传授给他的东西，都是稀世难寻的神秘学知识吗？明明是受益一方，居然还摆出一副不甘不愿的样子，这么臭屁的态度，简直是让人难以忍耐。\n        "]