["　　十五分钟后，李墨尘与迈克·罗斯一起乘坐奈森集团派过来的专车，抵达后者的东区分部大楼。","　　这家市值接近万亿的集团财大气粗，在三年前直接投入了四点三亿金盾，买下了这座原本名叫凯尔大厦的商用办公楼，将之改名为‘奈森之门’。并在这座高达三百七十米，高达八十九层的大楼中，占据了将近三分之一的楼层，","　　那位卡尔·霍尔顿助理先生，居然亲自迎候在大厦的门口，不但让李墨尘本人意外，迈克·罗斯也是惊讶不已。","　　而等到他们来到‘奈森之门’的第十五层，李墨尘更发现这里灯火通明，有将近四十多位工作人员在这里等着他，","　　“这里是奈森运动实验室的一部分。”","　　卡尔·霍尔顿为两人解说着：“接下来，我们想对您现在的身体状况，还有各方面的素质，做一次详细而周到的测试。也希望李先生不要对我们做任何隐瞒，这次测试的结果，会影响我们对您的评估与最终的待遇。”","　　“了解！”","　　李墨尘知道什么时候该藏拙，什么时候该尽最大可能的展示自身实力。在这个时候，无疑是需要展露强大的‘潜力’，才能使自身的利益最大化，","　　他已经把目光移向了眼前，那数十种饱含科幻感的仪器：“那么现在就开始吗？我该怎么做？”","　　卡尔·霍尔顿没有答话，而是用含着几分询问的目光，看着旁边一位穿着白大褂的研究人员。后者则推了推眼镜：“就先从肺活量开始吧，身高体重，血液检查，骨龄检测，心电图，胸部透视，B超，谷丙转氨酶，然后再做个红外检测仪，核磁共振，魔能细胞检测仪，魔能共感仪，念力感知测试。在考察李先生在格斗方面的能力之前，我们先做一个综合的身体素质评估。”","　　李墨尘不由满头满脑的黑线，心想这需要检测的项目还真够多的。","　　他只能一一照做，好在这个实验室的人员都很专业，且手脚麻利。大概两个小时零五分钟之后，他就已将总数三十四个项目都一一完成。","　　只有血液检查，骨龄检测等等，还需要一天左右的时间才会有结果","　　不过李墨尘只从在场众人脸上的喜意来看，就知道这次的测试结果还是很不错的。","　　李纯初给原主打下的根基非常雄厚，所以这具身体的基本素质算是极佳的。","　　而他初临此界，改易根基之后的好处，也在初步显现。他的真元源力，无论是数量还是素质，在同龄人当中都应该是最顶尖的。","　　接下来就是基本的跑，跳，原地摸高等等，李墨尘拿出的成绩还算过得去，尤其在爆发力方面，让在场的实验人员都小小的震撼了一把。","　　“奔跑时的极限时速，是每小时二百一十公里，出剑速度接近于四百二。我算是明白，你与执行官阁下对他为何如此重视了。”","　　在实验室上方的一间全明观察室内，这里的实验室主任一直全程关注，面上满含着惊讶之意：“他这样的剑速，在近距离格斗中威胁巨大。那些九级以下的魔能职业者能不能反应过来都是个问题，估计只有那些出自名门大族的真正天才，才有可能与他抗衡。”","　　“不但身材健美，人也相当的阳光帅气，公司可能捡到宝了。听说他的学习成绩很不错？这可是优质的偶像。”","　　“看来他的确是处理好了小熊座与南极座的问题，就魔能共振测试的表现来看。他的魔力与源力，无论是质量还是数量都相当优秀。不！应该是最顶尖的。”","　　“可这还不是他的全部。”","　　卡尔·霍尔顿毫不掩饰脸上的得意：“接下来可以进入实战环节了，我觉得其他项目再测验下去也没什么意义。我们只要确定了他身体健康，还有着巨大的潜力就可以。”","　　“实战测试吗？那么先测验他的剑术，从3A级难度开始如何？”","　　“不！没必要浪费时间，直接让他挑战5S级难度的综合测试，我想要看他的闪避能力，还有剑术与魔法的使用，究竟到了什么样的水准——”","　　这句话，并非出自卡尔·霍尔顿，而是一位穿着大衣，匆匆赶至的中年男子。","　　在场诸人，都是神色肃然，也包括了律师迈克。他认得眼前这位，正是奈森运动集团的东部大区执行官德怀特·佩顿。一位手握重权，高高在上的大人物，经常出现于报端。","　　“你是安德烈的律师？我见过你，哈维·斯佩克特的助手是吗？代我向你的BOSS问好。所以，他现在是你们的客户？”","　　当德怀特·佩顿伸手过来的时候，迈克·罗斯顿时受宠若惊，忙主动上前几步与之紧握：“是的，佩顿先生，哈维他对安德烈的这份赞助合约非常重视。他希望安德烈，能够成为我们律师事务所的长期客户。”","　　“那我不得不说，你的boss的确很有眼光。如果你们真的办到了，那么这位毫无疑问是你们皮尔逊-达比-斯佩克特律师事务所未来几十年的金主。”","　　德怀特·佩顿笑了笑，然后就把目光转向了窗外：“如果不出意外的话，他应该是这几年中，我们挖掘到的最大惊喜。”","　　迈克闻言不由一乐：“我可是安德烈的律师，您对我这么说，真的合适吗佩顿先生？”","　　“可你不是他的经纪人。何况他的天赋，确实肉眼可见。冷兵器综合格斗也不像是篮球与橄榄球之类，一个格斗家的价值高低，还是很容易判断的。”","　　德怀特摇着头：“我想三年之后，当他崭露头角，踏上NMOSA的舞台时，我们恐怕很难无视他的光芒。除非是这期间，发生了什么意外——”","　　这个时候，他却见几个操纵台上的研究人员，现出了些许迟疑之色。他不禁微一扬眉:“有什么问题吗？各位？”","　　“会不会太麻烦了？首席执行官先生。”","　　其中一人语含无奈道：“人工智能暂时还达不到5S强度，我们必须得找来六位五级以上的魔能职业者，或者两位九级魔能职业者进行人工操纵不可。要进行这种强度的测试，我们实验室只怕得另外请人过来。何况——”","　　他迟疑了片刻，还是直营不讳道：“5S级的难度，也就是五级魔能职业者的大师级水准。这对他而言，这个考验可能过于艰难。”","　　“不！就是5S级的难度，然后逐级增加！”","　　德怀特语含强调道：“至于人工操纵，这点不是问题。里杰夫，先由你来吧，我记得你有经验是吗？注意把握住分寸，”","　　他身后一位保镖当即耸了耸肩，脱下了他的外套。","　　而几人正说话的时候，李墨尘已经被关进了一个封闭空间。大概40平米左右，周围都是合金墙壁。","　　然后下一刻，周围就一阵嗡嗡声响，赫然有一大群的机械飞虫，从墙壁上的那些格栅处释放出来。","　　李墨尘看了一眼，发现总数大概是七十只。","　　“再讲解一下规则吧，安德烈。这游戏非常简单，我们接下来会操纵这些机械飞虫攻击你，如果被飞虫触及到的只是非要害部位，那么你还有七次机会。如果是要害，那么三次之后，就game over。而你需要做的，就是在不被击中的情况下，尽一切可能的破坏它们。”","　　此时在李墨尘的耳麦内，传来了一个沙哑嗓音：“明白了吗？那么我会在十秒钟之后，正式开始这场游戏。”","　　李墨尘微一扬眉，然后就握紧了手中的训练用剑，严阵以待。","　　值得一提的是，这把武器也是由实验室提供，虽然不具有什么特殊能力，可内中却有着各种高科技装置，可以准确感应到他输出的源力强度，还有剑刃的轨迹。\n        "]