["　　李墨尘的耳麦里面传来了倒计时的声音，当‘zero’这个单词入耳，那些虫群就开始疾速的涌动，","　　速度出乎李墨尘意料的快，时速应该都超过了每小时200公里。而且飞行的轨迹也非常的诡异，让人很难捕捉判断。","　　李墨尘微微惊讶了片刻，就依然矗立在原地不动，只是挥动他手里的剑，将那些试图接近的飞虫，一一斩落。","　　后者首先采用的就是虫群战术，不讲道理的全方位覆盖攻击，可李墨尘从第一击开始，就发现它们在体重上有着弱点。虽然有着惊人的速度，却很容易就被风力干扰。","　　所以李墨尘现在需要应付的飞虫虽然有很多，可在他挥起的剑风压迫下，都很难靠近他身周三尺之内。","　　这个程度的综合测试，对于其他的同级魔能职业者而言，可能是无法完成的难度。可对于李墨尘而言，却是连一点压力都没有。短短时间内，就有二十多只飞虫，被他斩落了下来。","　　不过接下来综合测试的难度似乎又有提升，更多的飞虫从墙壁那些格栅里面飞出，这次还出现了十只颜色淡金，速度与坚固程度都明显超出那些飞虫一筹的机械黄蜂。都环绕在他的周围，快速的机动盘旋着，似在寻觅着机会。","　　而李墨尘的剑，依然是不紧不慢，看起来并不出奇的剑速，却使周身三尺距离化为禁区，水泼不进，针插不入。时不时的，还会有一两只机械黄蜂从空中跌落。","　　这种情况，一直维持到那些淡金色黄蜂的数量达到四十，飞虫数量增至一百二十，","　　李墨尘手中的剑，这才开始了变化。","　　此时已有着一丝丝的雷电夹含在剑光之内，还有一股不算太强的风力，环绕在他的周身。","　　后者是名叫‘风之祝福’的魔法——魔能剑士可以施展法术，不过能施展的法术种类与品级，都低于真正的魔能法师。","　　雷电则源自于八十八星座冥想法，小熊与南极掌握着生与死的力量，南北两极的磁力，以及鬼神与雷电，。","　　前两种力量过于高端，需要有大量的法力作为根基，李墨尘暂时是无法使用的。不过在现阶段，他役使鬼神雷电却没什么问题。","　　尤其是雷电，虽然在威力，还有力量本质上地位极高，可入门的门槛却很低。","　　李墨尘现在只能动用一丝很微小的电流，可他的剑，已经在这丝电流的带动下，加速到只能望见一片残影。","　　而此时在外面的观察室内，已经是一片嗡然声响。","　　“不可思议，不可思议，他的剑术居然简练到了这个地步，简直没有一丝一毫的余赘。几乎每一剑，都是计算机演算的最佳选择。不对！他比我们的计算机还要精密——”","　　“目前的计算机智能是没法与人类比肩的，不过这家伙，确实是超强。他居然还站立在原地没有动弹。这样剑术造诣，匪夷所思。”","　　“对力量的利用，也非常高明，几乎没有多余的浪费，全都是恰到好处。”","　　“关键是这个家伙，他有着一张漂亮的脸蛋，天生适合成为大明星。强大的个人实力，英俊的面孔，他会成为许多女孩崇拜对象的。这将会是她们的王子殿下——”","　　“我猜格斗联盟的主席一定会爱死他的。”","　　“他的思维非常缜密，还有着超强的预判。没发现吗？他在调动那些小东西，让它们跟随着他的节奏跳舞。哇哦，这可是由一位法外者操纵的蜂群。只以战斗意识与天赋而论，这应该是我见过的人当中最强的。当然，NMOSA的那些变态不算，”","　　“对能力与法术的运用能力，也是可圈可点。不过整体看来，还是不够流畅，这应该是缺少高强度锻炼的缘故。这可能是他唯一的缺陷——”","　　德怀特·佩顿则是目光闪动：“把难度直接提升到7S!”","　　这个时候，控制台上已经无人提出质疑。如果连逼那家伙动弹脚步都做不到，那么这综合测试的意义也就无从谈起了。","　　很快李墨尘周围的机械飞虫，都已悄然退去。随后替换上来的，不但有大量的机械黄蜂，还有十只全金色的机械金蝉。","　　李墨尘终于无法再静立不动，开始踩踏着奇异的步伐，在不到40平方米的空间内四处游走着。他要躲避的对象，正是那些机械金蝉。后者不但能达到每小时350公里的极速，受风力的影响也微乎其微。而且特别的聪明，特别的刁钻，总能够把握时机，从最出人意料的方位出现。","　　更棘手的是，从墙壁的四面，时不时的就有各种各样的法术轰击过来，让人猝不及防。","　　初时李墨尘的身影不快，脚下自含玄理，如有神助、可当那法术的频率的渐增，机械金蝉的数量，也逐渐增至到五十的时候。他的身影，就已加快到与手中的剑一般，只剩下了一片残影，并加入了大量的诡异变化，以及各种让人匪夷所思的变向。","　　而在40平方米的空间内，不断的有火花爆闪着。李墨尘手中的训练用剑，连续不绝的与那些机械金蝉激撞交锋着，或拍或打，使之不能近身。","　　只是当那些金蝉，终于增加到四十之数，机械黄蜂也达到一百的数量时。李墨尘终于感觉到了吃力。","　　此时如果能够进入天心神照状态，应该还能支撑得住，甚至怕是这些金蝉数量增加哪怕一倍，都没有任何问题。如果能动用法器，还可撑到更久。","　　可李墨尘思忖了片刻之后，还是放弃了进入天心神照状态的打算。在勉力抵抗一阵之后，就任由三只机械金蝉在自己的身上狠狠撞击了几下。","　　而此时在观察室内，几乎所有人都在这一刻，长长吐了一口浊气。","　　幸运的是，他们眼前这个少年还是个人类——如果那家伙还能够继续，那就是真的非人，怪物一类了。","　　“8S级别强度完美，9S级强度85分。这成绩在他的同龄人当中，绝对是最顶尖的。”","　　“可目前能与他旗鼓相当的家伙，无不都是名门贵族的天之骄子。他们拥有着多少修行资源？”","　　“不可思议，他的天赋简直无可限量！”","　　“这究竟是从哪里冒出来的？我猜他一定不是普通的平民子弟。平民出身的格斗巨星，可没有人在这个年纪，就能拥有如此强大的格斗技巧。”","　　“看来我们公司又挖掘了一个超级天才！一个漂亮的大杀器。哈，我想执行官阁下，总算能够睡一个安稳觉了。”","　　“希望如此吧，我真心希望他能改善一下脾气。自从西部大区那位格斗新星称霸了西海岸，我们就没过上哪怕一天好日子。”","　　这些闲言碎语，德怀特·佩顿其实都听在耳中。可这个时候，没有什么事能够阻挡他的好心情，他的唇角也满含着愉悦地微微挑起。\n        "]