["　　幽灵城要塞，在爱丽莎的居所内，李墨尘感觉自己的全身上下都在发热。体内就好像多了一颗火炉，在烧灼着他的五脏六腑。他身上的龙脉，也是差不多的情况，一副熏熏欲醉的样子，别说飞行，它连站立都做不到了，只能死死的抓着李墨尘的衣物。","　　爱丽莎则是眼含得意的看着他们：“黑暗世界的生物绝大多数都含有剧毒，蓝眼剑齿虎也不例外。不经过处理的话，会毒死人的。不过在去除毒素之后，长期食用他们靠近心脏部位的肉，却可以起到强身健体，提升魔能的功效。这比那些所谓强韧药剂，橡树药剂，比蒙药剂等等，都还要更管用，副作用也小得多。当然，这也需要使用者拥有相当强大的消化力，对于你们来说，蓝眼剑齿虎的肉，实在过于强大了。在这个阶段食用，其实有些勉强的。”","　　接下来她就见李墨尘在房间里面做着一些奇怪的动作，像是一种东方武道，却又似是而非，主要是动作缓和，过于柔性，没有作为格斗技的价值，","　　不过随着时间的推移，李墨尘脸上的潮红之意，却在渐渐退去，他的呼吸也逐渐恢复平稳。","　　“这又是什么，东方的秘术吗？你父亲传给你的？”爱丽莎好奇的询问着：“感觉好神奇。”","　　李墨尘不但没有答话，还冷冷的瞪了爱丽莎一眼。他笃定这女人给他分配的兽肉超量了，目的就是为了看他出丑。","　　不过这种通过食物来进行修行的感觉还是蛮新奇的，在原穹之界，可没人这么干。基于最大化利用灵力的原则，他们这些修行宗派，即便获得了高等级的妖兽肉，也是想办法搭配辅材，将之炼制成各种丹药，尽量不造成任何浪费。此外那边的仙门，也将妖类视为智慧种族，同道之修，从不随意捕杀，所以很少有人会直接食用妖兽肉的，","　　之后李墨尘，又开始帮助他的幽火龙，施以针灸之法，再辅以推拿之术，让这小家伙也缓缓回复到正常状态。","　　只是这一番忙碌下来，也到了晚十一点钟。李墨尘没奈何，只能在那沙发上面又住了一晚。直到第二天早晨，他才带着一挂半斤的兽肉，前往幽灵城东面城堡内的光明大教堂，","　　李墨尘其实分了足足十九斤，其中光是蓝眼剑齿虎的就有八斤左右。可没办法，他现在住的那间半明地下室，对于窃贼而言实在是过于友好了。所以还不如等更换居所之后，再找爱丽莎拿。","　　后者也同样要返回光明世界，也承诺了帮李墨尘保存这些肉。","　　——这虽然麻烦了一些，过长的保存期也可能会导致兽肉的品质降低，可总比便宜小偷的好。","　　这些兽肉，对于他的魔能修行，的确是很有帮助。仅仅这一夜时间，李墨尘体内的真元魔力，都暴涨了一截，肉身体质也有的些许改善，就相当于他整整十天的修行之功。","　　“我建议你下一次，还是走威尔顿斯坦的魔能界阵，来回出入一次也只要一千二百金盾。关键的是还有一定的免税额度，如果有什么东西要带回光明世界的话，可以少花许多钱。不过那边的名额比较吃紧，你可能需要提前一周时间来预定。”","　　爱丽莎在教堂的门口，一边神色不甘不愿的说着，一边给这里的值日神甫递上了一千一百金盾。","　　其中八百是门票，而其余的三百金盾，是为她手中十七斤兽肉上交的狩魔税。李墨尘也不能避免，他交的更多，是四百五十金盾。","　　阿美利加联邦政府对所有带入光明世界的魔能材料，都征收重税。即便那些大型的魔能材料商也不能幸免。","　　不过后者通常与联邦政府有着协议，且都掌握着各种各样的免税方法，可以最低程度的向联邦政府纳税。而散人与猎团就没有这个条件了，所以他们都习惯了在黑暗世界这边就把他们的猎获出售，这比带到光明世界更划算的多。","　　至于威尔顿斯坦家的魔能界阵，由于威尔顿斯坦早在几百年前的开拓时代，从当地政府争取到的免税额度的关系，深受所有魔能职业者的欢迎。","　　李墨尘倒也很想在那边预约，可问题是身体的原主不愿意啊，这位不想在功成名就之前，与威尔顿斯坦家族有任何的联系——这家伙的性格真不是一般的别扭。","　　“既然你要双休日才有空，那我就在光明世界多呆几天，我好久都没体验日光浴了。一直都是忙忙碌碌的，即便偶尔从黑暗世界里出来，也是在给猎团办事。所以后天我会前往海滩度假，你要这些肉的话那就得尽快了。还有，星期五下午的时候我会回来，欣赏你的MOS个人赛，你在参加对吧？”","　　她想以李墨尘的实力，是绝没可能在这个阶段淘汰的，进入全国三十二强后才有可能。","　　在全国范围，还是有许多天才的，还有些刻意虚报年龄的家伙，由于年龄比李墨尘大上好几岁，实力也就更加强大。此时一些名门子弟，甚至可以借助家族资源修行到九级，并且掌握着各种各样的顶尖秘法，战力超强。","　　李墨尘回忆了一下自己的赛程表，然后微一摇头：“我是有在参加MOS个人赛，不过这一轮轮空，星期五那天我看看能不能抽空出来。”","　　“那就这么说定了！星期五我会在黑暗世界等你。”","　　爱丽莎的眼神微亮，然后她又想起了一件事，面色凝重：“对了！你说你住在流浪者街区是吗？那么最近可要小心一点。”","　　“小心？”李墨尘若有所思：“是因为黑狱骷髅与血牙是吗？我听说黑狱骷髅抢了一件本该属于大人物的神器？他们已经遭遇了灭顶之灾。”","　　这是威廉·雅克告诉他的，那家伙很喜欢在他这个‘buddy’面前，卖弄自身的消息灵通。","　　“遭遇重创是真的，可说是灭顶之灾有些过了。如果背后没有其他大人物的支持，黑狱骷髅的黑K，哪里敢做这样的事情？”","　　爱丽莎明显是个知情人，比之威廉·雅克知道更多:“黑狱骷髅的那些高端战力，目前都只是处于蛰伏状态而已，他们的高端实力比血牙更强，还有着可靠的盟友。南城之间的黑帮战争，现在是方兴未艾，以后可有的闹腾。而且我听说，黑狱骷髅也没有拿到那件神器，有人半途黑吃黑，将东西给劫走了，如今就潜伏在亚特兰大与幽灵城。现在的血牙与黑狱骷髅都在找他，政府这边也是如临大敌。你没注意到幽灵城这边的气氛很紧张？几乎所有人都是荷枪实弹？”","　　李墨尘愣愣，这事他还真没注意到。因为是第一次进入幽灵城，他还以为这边一直都是这样的状。","　　“所以你还是尽量小心点，林登家族的势力很强，也在尽力保护他们的学生，可最近他们遇到了一些麻烦。至于血牙与黑狱骷髅，他们没有必要的话，是不会向学生下手的，可也有例外。总之我建议你还是尽快搬离流浪者街区的好，这可以帮你避免许多麻烦。”","　　就在这刻，魔能界阵开始放出灵光，将他们两人笼罩在内。\n        "]