["　　李墨尘一行人很快就来到了那条小巷当中一块较为隐蔽的空地，此时居然还有人为他们运来了‘工具’。包括棒球棍，冰球曲棍，还有钢管之类，由八个黑人少年各自手持着，将李墨尘团团围住。","　　李墨尘则凝神看着四周，发现这些人还是很会选地方的。这里的四面都是高墙，可以隔绝几乎所有角度的窥视，地方也足够隐蔽。","　　而此时随着他的一个意念，那四面墙壁上就悄然覆盖上了一层薄冰。","　　——按照他了解到的知识，这可以隔绝红外热成像仪的侦测。","　　可在李墨尘的周围，那几个神色凶悍的家伙一点都没注意到周围的这些许异变。","　　“你知道吗？BOY，你得感激你那个很讲义气的威廉兄弟。星期四的时候，那家伙居然直接冲到了我们的嘻哈俱乐部，威胁我们的头。说是如果我们拿你怎么样的话，他一定不会放过我们。他很讲MAN对吗？居然敢挑衅汉考克，自己找死所。”","　　“那家伙才是真正的好运气，有露易丝小姐护着他。我们现在不能找他，所以就只能拿你出气了，小子，这是你的不幸。”","　　“原本我们只打算敲断你一只手，不过这次汉考克可是说了，不把你的手脚打断，今晚上我们谁都别想从他那里拿货。”","　　李墨尘听到这里，不由微觉意外。他没想到上周星期五当天，威廉·雅克脸上的伤居然还定有隐情。","　　这些人说话不清不楚，他暂时还搞不明白是怎么回事。不过没关系，稍后他就明白了。","　　“你们难道就只会用狗嘴废话？”","　　这一句，明显把在场的几人激怒了。可这正落李墨尘的下怀，无论有没有人目击，他都不准先动手。","　　“嘿！我说几位同学，无论你们想要做什么，拜托速度快一点OK？我现在赶时间，没空跟你们闲聊。”","　　“法克，法克鱿！”","　　其中一人的呼吸，已经粗重到清晰可闻的地步：“看来奥莱克他说的没错，你这狗屎的脑袋，确实需要塞到马桶里面刷一刷！”","　　有人却更喜欢动手多过动嘴，已经有两根棍棒，一前一后的向李墨尘砸了过去。不过他们却并没有看到李墨尘痛苦哀嚎的画面，只听到‘篷’的一声响。两道人影就横飞出去，直接成大字型的撞在墙上，然后缓缓滑落。二人的脑后，也都在墙上拖出了两条血痕，双眼禁闭，面色青紫，赫然都晕迷了过去。","　　“WHY?”","　　“法克——”","　　这里剩余的六人都是一脸错愕懵懂的状态，他们看了看李墨尘，又看了看地面上两个晕迷的同伴，眼中全是茫然之意，","　　李墨尘则拿着他抢来的一根棒球棍，轻巧的甩了一个棍花。","　　“各位，我现在幸不幸运不知道，可我想你们一定是不幸的。恐怕我也得跟你们说抱歉，本人现在的脾气很不好。”","　　‘嘭'！","　　又是一声闷响，这次是位于左侧的一人，直接就趴跪在了地上。他的右腿已经呈现出不正常的曲折，可这位虽然张开口，却发不出任何惨叫。巨大的痛苦，让他一时失声。","　　“你这个婊子养的！法克鱿！”","　　那个穿鼻环的少年被彻底激怒，竟毫无畏意的悍然往前，猛地一棍，朝李墨尘的头顶砸击。","　　可他手里的冰球曲棍，还没能够落下，就蓦然抛飞而起。他的整个人仿佛是被高速行驶的汽车撞击，整个人挂在了身后的墙壁上。双腿不正常的扭曲，尤其是随着他身体滑落，双脚触及地面的时候，这位当即发出杀猪一般的尖叫。","　　而这惨况，也让剩余的四人都面色苍白，眼现惊恐之意。几乎都没有任何犹豫，他们都开始发疯了似的往外跑。","　　可惜都快不过李墨尘，十秒之后，这四人都无一例外的被一一击倒。","　　李墨尘对这些家伙毫无同情之意，他已经了解过了，这都是一群在学生当中贩毒，诱骗女同学去卖春的人渣。","　　虽然在阿美利加的法律中，这些家伙还是在未成年保护法保护范围内的未成年人，也是可以被拯救，被原谅的对象。可以他在原穹之界的观念，这些家伙却都死不足惜。","　　等到将这些人一一击打，李墨尘又都揪住了其中一人的衣领。","　　“可以告诉我吗？星期四到底发生了什么事？我指的是我那位好朋友威廉·雅克。”","　　这位看到面孔扭曲的黑人少年只稍稍犹豫，就在李墨尘那凌厉如刀的目光注视下驯服了：“那天威廉闯进嘻哈俱乐部找汉考克，他以为你失踪了。结果——”","　　“结果被揍了是么？”","　　李墨尘不怒反笑，只因他的胸中，正有一股暖意盘踞。","　　“那么我想他当时的伤势应该很严重？”","　　这位染了红色头发的黑人少年，一时不知该怎么回答才好。可随后他腿部传来的剧痛，让少年再次惨叫出声，李墨尘居然似笑非笑的捏住了他的伤口。","　　“我想听实话，伙计你会跟我说的是吗？”","　　“是的，是的！”","　　这少年几乎要哭出来了：“他被抬出去的时候，两条腿与右手已经断了。不过第二天他到学校的时候，就已经没事了。不知道是什么原因，我想是露易丝——”","　　李墨尘已经没兴趣听下去，直接松开了手：“那就请转告你的头，也就是那位汉考克，他对威廉做过的事情，我会在他的身上重现的。”","　　说完这句之后，李墨尘又在原地收拾了一番手尾。尽量将所以可能对他不利的证据抹去，才缓缓离开现场。而等他走出小巷的时候，迈克·罗斯已经在巷口等着他。","　　“你没对他们做什么吧？”","　　迈克有些担心的看着巷子里面:“如果太过分的话，可能会惹上麻烦。防卫过当与伤害罪，这都是触犯法律的行为，他们还会向你索要一批可观的金钱。如果他们的律师足够强力的话，安德烈你会倒霉的。”","　　他当然不担心李墨尘，也早知道自己身边的这家伙，其实是一只可怕的凶兽。","　　李墨尘则是全不在意的走到了旁边的公用电话亭，给附近的警察局打了个电话。之所以不是医院，或者是911，是因他还打算让这些家伙再疼上一阵。","　　之后他才回答迈克的问题，“几乎都打断了腿，不过我没留下任何证据，作案工具是用对方的，没有任何目击者，也没有指纹遗留，甚至连脚印我都清除过了。还有，从现在你可以叫我阿默，我更喜欢别人这么叫我。”","　　“好吧！阿默，可很多人看见你与他们走进去了，也是你报的警。”","　　迈克·罗斯为此哭笑不得：“这不是指纹与证据的问题，你是没法摆脱关系的。说实话，我真的很不理解你的思维逻辑。上次明明是自卫反击，你却偏偏要毁尸灭迹，可这一次又主动陷入到麻烦。”","　　“问题是我不希望我的敌人，能够通过那家伙的尸体判断出我的真实实力。而且上次是杀人，这次是伤人，性质不同，麻烦的大小也不同。如果背上杀人嫌疑，不管是不是自卫反击，我都可能没法参加接下来的MOS个人赛吧？说实话，那个时候的我，甚至连保释金都出不起，这对我很重要BOY。”","　　李墨尘笑了起来：“我知道自己没法完全摆脱关系，可难道就不能是别人做的？比如铁血狮牙，比如黑铁骑士？”","　　“哈？那是什么？”迈克一阵懵懂。","　　“最新的漫画英雄，你没看过吗？我指的是那些见义勇为的英雄。要不然的话，黑狱骷髅也可以，他们正在开战不是吗？”","　　李墨尘对迈克·罗斯侧目以视:“你觉得陪审团，会站在我这个父母双亡，品学兼优的学生这边，还是去同情一群贩毒的垃圾？是他们主动找到我的不是吗？”","　　“我大概知道你的意思了。”","　　迈克已经明白了过来：“如果你真被起诉的话，我会选用这个辩护策略的。还有，如果有警察找上门，你一定要保持沉默，等待我的保释知道吗？”","　　李墨尘本来是打算拒绝的，可随后他就想起了自己口袋里兜着的那一万多金盾。","　　所以他现在还是承担得起身边这位的收费的，而皮尔逊-达比-斯佩克特律师事务所的专业能力，也无需怀疑。\n        "]