["　　“停——”","　　走在前方的爱丽莎忽然一举手，示意后面的李墨尘停下脚步。","　　接下来她就低下身，神色专注的研究着一个野兽脚印，","　　“总算有收获了，这应该是一头至少十一级的蓝眼剑齿虎，”","　　爱丽莎说完之后，就蓦然如灵猫一般向南边的方向继续前行。她绝大多数时间都依靠沿途找到的各种线索，比如掉落的毛发，或者脚印之类的痕迹，偶尔也依靠气味。","　　等到两人在密林之内走了大概三里地，爱丽莎又神色兴奋的观察着位于树下一堆的粪便。","　　“这是热的，它就在这附近！”","　　当爱丽莎把这句话说出来的时候，她已经爬上了一颗巨树，拿出身后背包里的夜视望远镜，四处扫望起来。","　　而仅仅片刻之后，爱丽莎又从树上溜了下了：“我找到它了！距离这边大概一千五百米。不过阿默，你确定吗？现在后悔还来得及。等我这边开枪之后，那就只能与它拼个你死我活。蓝眼剑齿虎的爆发速度很快，我们估计很难逃掉。现在给我个答案，Yes or no?我不想浪费材料，”","　　李墨尘则神色无奈：“Yes，爱丽莎，你真的很啰嗦。这方面你应该被你以前的同伴说过对吗？”","　　他只希望这女人的速度快点，少说点废话。","　　李墨尘已解开了合金战锤与合金咆哮的保险，同时将自己深寒王女招出，然后略含期待的看向密林深处。","　　如果是十一级的蓝眼剑齿虎，那就真的很值钱。剑齿虎这种生物以及由它衍生出的各种魔幻种群，在阿美利加已经灭绝。可在黑暗世界，这个族群依然强大，是幽灵城附近的霸主，","　　而蓝眼剑齿虎，则是剑齿虎中较为强大的一种。它们的蓝眼中，蕴含着的风与冰的力量，而那双剑牙，则是制作魔能兵器的绝佳材质。","　　李墨尘心想这就是一个魔能猎杀者的价值所在了。换成是他的话，就只能以自身为诱饵，在这秘法之森估计只能撞运气。","　　毕竟他现在，已经不是在原穹之界的时候了，可以巨细无遗的感应周边十数里方圆之地。","　　爱丽莎把双颊鼓了鼓，最后却无言以对的开始了布置。李墨尘说的是事实，让她无法反驳。她喜欢跟人聊天说话，尤其是在黑暗世界这种暗无天日的环境中。","　　在以前加入的几个猎团，也确实有人表示过嫌弃。","　　爱丽莎的布置主要是陷阱，魔能职业者从不打无备之战。而高杀伤力的隐蔽陷阱，则是他们的最大依靠。","　　等到布置妥当之后，她才又重新选择一株角度更好的巨树爬了上去，并取下身后的巴特勒重型魔能狙击枪。","　　大概一分钟后，已经测算好距离，风速与弹道的爱丽莎，在稍稍迟疑纠结了几秒钟之后，终于扣下了扳机。","　　由于消声器的缘故，树下面的李墨尘只听‘噗’的一声轻响，同时望见爱丽莎的枪口，吐出了一团火色焰光。","　　然后在一公里之外，猛地响起了一声饱含着暴怒情绪的虎啸。在片刻之后，更有一股狂风往四面狂卷而去，然后地面之上也开始覆盖冰层，","　　那狂暴的气势，让树上面的爱丽莎，也微微色变：“修正一下，这只怕是十三级的蓝眼之王。”","　　她已经有些后悔，这无疑是自身的疏忽。不过爱丽莎更知道自己现在再怎么后悔也无济于事，所以她毫不犹豫的，就轰出了第二枪。","　　可对面的那头蓝眼剑齿虎，明显已有了防备，身影在密林中高速挪动，忽左忽右，不断变化着方位。有时候，甚至会借助那些树木掩护身影，竟然使爱丽莎第二枪完全落空。","　　而此时双方的距离，已经缩减到不足八百米，","　　牛仔女孩的额头上，不由冒出了细密的冷汗，她的呼吸也逐渐急促起来。此时她却并未急于开枪，而是不断的调整着呼吸，不断的跟踪着剑齿虎的踪影，寻找着合适的角度。直到自觉万无一失的时候，爱丽莎才第三次扣下扳机，然后她就见瞄准镜当中，那剑齿虎的胸前有一团血花爆出！狙击子弹高达三十马赫的速度，近乎是瞬闪而至，不给对方丝毫的闪避余地。","　　可爱丽莎来不及确认自己的战果，就急忙将另一颗子弹上膛。","　　不出她的意料，就在双方接近200米的时候，那头剑齿虎触发了她精心布置的反步兵地雷阵。不但整个躯体被弹珠覆盖，也被那爆发开来的冲击波推离地面，完全失控的在空中翻卷着。","　　爱丽莎趁此机会再开一枪，轰中了蓝眼剑齿虎的脖颈。她随后就弃开了手里的‘巴特勒’，将两把重型手枪拿在了手中。","　　只因这个距离，她已经来不及开第四枪了，接下来就是近战的范畴，这也是最让她忐忑的。","　　不知树下面的那位，到底有没有足够的能力与这头十三级的蓝眼剑齿虎对抗。","　　而树下面的李墨尘，已经带上了他的‘神意’面具，进入到天神神照的状态。他已看见了密林当中，那头隐若隐若现的巨虎，","　　这头黑暗生物的体型，大概有十个成人大小，有五百多公斤重。全身的毛皮则是银白色的，嘴里面伸展出来的两颗剑齿闪耀着让人毛骨悚然的寒光，","　　此时这只庞大的凶兽，形象看起来还是颇为狼狈的，它除了颈部动脉被爱丽莎轰碎之外，胸前也有着一个极大的空洞。不过这些看似可怖的伤口都已被寒力封冻，里面已经没有血液溢出。对于这头‘蓝眼之王’而言，这显然不算是什么致命伤害，","　　值得一提的是，剑齿虎的右腿也已被爱丽莎重创，几乎被一枪轰断了关节。可这丝毫都不影响它的行动，在狂风的助力之下，这头蓝眼剑齿虎哪怕只用三条腿，也跑出了一小时近乎二百四十公里的急速。","　　除此之外，它的全身上下都是细密的血点，那是反步兵地雷制造的战果。看起来很恐怖骇人，其实伤害不大，尤其是对于一头智慧极高，掌握着寒冰之力的黑暗生物而言。","　　李墨尘凝身看着，眼中则显现出不屑之意。随着他一声令下，李墨尘的身前就有了两面冰盾浮现。一面是他的，一面则来自于深寒王女，","　　而‘合金战锤’的枪管上，也已附着上深寒王女的‘冰之祝福’。这是中级层次的术法，比之龙脉的‘火之祝福’强大太多。","　　当双方堪堪接近到一百五十米，李墨尘就轰出了第一枪。","　　作为一个拥有各种魔能枪械的猎人，爱丽莎有着大量的魔能子弹储存。故而此时的李墨尘，毫不吝啬子弹，第一枪就是一发中级冰冻弹，且无比精准的命中目标，正中剑齿虎的胸前。","　　对于一个能够掌控风系与寒系术法，全程都是近乎御空飞行的黑暗生物而言，冰系的魔能弹的阻敌效果不大，只是陡劳的为其制造一层寒冰盔甲而已。","　　可李墨尘却别有用意，短短三枪之后，那剑齿虎的周身就笼罩住了厚厚的冰层，这使得它的重量大增，相应的是速度也面临着断崖式的下降。\n        "]