["　　“酷！我简直爱死你了，阿墨。”","　　树上的爱丽莎神色大喜过望，然后毫不犹豫的在瞬息之间，将手枪弹甲里的子弹换成了高级穿甲爆破弹。","　　此时她甚至有些后悔，自己似乎过早的放弃狙击枪了。可在此之前，她从未想到李墨尘的射术，居然强悍到这个地步。","　　150米的精准射击谁都能做到，可如果对手是以200公里速度高速行进的家伙，那就需要考验技术了。而且这头剑齿虎还极度狡猾，利用狂风之力，不断的做出无预兆无规律的左右位移。","　　反正她爱丽莎是没这样的本事的，她绝无法只用两把四级魔能枪，就在短短时间内，连续命中三枪，而且是子弹出膛速度较慢的的冰冻子弹。","　　这可不是子弹速度达到三十马赫的巴特勒魔能狙击枪，一千五百米的距离旦夕可至，不需要太强的预判力。","　　爱丽莎估计自己，哪怕是使用手中八马赫的重型手枪，在这个距离也最多是十枪打中一枪的水准。","　　李墨尘已经暂停射击，开始调整因后座力导致的失位。可此时爱丽莎的双枪，却已开始喷射火光，就如演唱双重奏一般，以她能够达到的极速全力开火。","　　可即便是速度大减之后，这头剑齿虎依旧是一个难以集中的目标，爱丽莎的射击，大概是五中一的水准。不过她的魔能手枪，威力要远强过合金战锤，使用的穿甲爆破弹，几乎每轰中一次，都会让剑齿虎的身躯一阵巨颤。高级穿甲爆破弹在轰入体内的爆破效果，甚至足以击毁轻型装甲车，而哪怕是自愈能力最强的黑暗生物，也很难扛住这种杀伤效果极强的魔能子弹。","　　那头蓝眼剑齿虎也以肉眼可见的速度衰弱了下去，可此时爱丽莎的脸上，却非但没有轻松之意，反而显现凝重之色。","　　困兽之搏——这才是猎杀黑暗生物时，最需要防范的注意事项。有统计各大猎团至少四分之一的死伤，都是发生在这个时间段。原因则是多种多样，有的是轻忽大意，低估了猎物，有的则是实力不足的情况下不甘放弃，冒险逞强。","　　果然下一瞬，随着那蓝眼剑齿虎的一声闷哼，它全身上下的肌肉就开始膨胀起来，隐隐要将周身的冰层撑裂之势。","　　而更让人骇然的是在这顷刻间，竟有大量碎冰在它上方的天空凝结，在一股狂烈无比的暴风卷裹下，如狂风暴雨般的往一百米外轰砸而下，","　　天心李墨尘早有准备，连续两枪，使得剑齿虎身上的寒冰盔甲再次恢复稳定。所有的裂痕，都被新凝结出的寒冰覆盖填充。","　　接下来他是且战且退，借助身后悄然凝结的冰层，以完全不逊色于蓝眼剑齿虎的速度，向后方飞速滑行着。并以各种匪夷所思的闪避方式，避开那些劈斩过来的冰锥风刃。","　　他的枪依然稳定到可怕，尽管威力稍稍弱些，可更换上的穿甲爆裂弹，却几乎没有落空。很快就代替爱丽莎，吸引住了剑齿虎近乎全部的注意力，使得这头十三黑暗生物逐渐进入到癫狂状态，理智全无。只知道疯狂的追击，疯狂的释放着天赋法术。","　　直到这头黑暗生物，闯入了爱丽莎布置的第二陷阱，整整三十条木藤蓦然从地面拔空而起，紧紧缠绕住了剑齿虎的足部，","　　这虽然只令后者出现了瞬间的僵滞，可它的身上，还是在这顷刻间同时爆出了五朵血花。","　　已经被追击到十米内的李墨尘，此时则已弃枪用剑，不退反进。在剑齿虎挣脱束缚之前，一道凛冽的白光，直接洞穿入剑齿虎的额心内。","　　这里早就被他的穿甲爆裂弹轰开了冰层，也重创了额部。而五级魔能剑所应有的坚韧与锋锐，在高达每小时四百五十公里的急速下，在这顷刻间爆发出了令人咋舌的杀伤力！直接不讲道理的洞穿了剑齿虎的脑仁，更有一截剑尖，从这头黑暗生物的脑后穿透而出！","　　而李墨尘的身影，则轻巧的一个翻身，一派悠闲自若的落在了剑齿虎的后方。","　　这个时候，爱丽莎的惊叫声才刚刚出来：“阿默，你别——”","　　她的语声戛然而止，只因这毫无意义，那头蓝眼剑齿虎，虽然还在周身寒冰盔甲的支撑下矗立在那里，却已经失去了所有的生机，","　　爱丽莎的神色不由茫然，直到片刻之后，她才恢复了些许意识。然后就心想，这三七开的分成，还真是不亏。","　　※※※※","　　晚间，爱丽莎与李墨尘的摩托车，都驮着大包小包，进入到了幽灵城。这次他们没去找那位‘老乔’，而是要塞区一家名为‘坦格利安’的高阶魔材店。","　　“我这可不是为便宜自家的生意，这家魔材店哪怕生意再好，都与我这个旁支没什么关系的。”","　　爱丽莎·坦格利安不惜自曝其短的特意解释：“坦格利安的整体收购价，确实是目前幽灵城内最高的。这是因我们家之前合作的几个猎团，都出现了各种各样的问题，没法提供足额的魔材。为了不影响公司对奈森集团与美杜莎军工的供货协议，只能开出超高的价格，向散人与小猎团收货。至于老乔那边，虽然也很公道，可他只敢做小本生意，这种高级材料不在他的经营范围。”","　　具体的材料出售价是由爱丽莎与这里的店长谈，李墨尘则是一边倾听，一边在这家店面内四处浏览着。","　　这里面陈列着许多高级的魔能材料，或者是塑料制成的展示品。让人惊讶的是，这些材料的标价，居然也是以金盾为单位，让李墨尘意外不已。","　　毕竟在他那个世界，凡间的金银，可是买不到修行界最上等的天材地宝的。","　　这是阿美利加政府的缘由？他知道阿美利加政府，一直在努力维持金盾在整个世界中的魔石，石油，还有魔能材料等等交易中的结算货币地位，掌握着货币霸权。","　　而在几十年前，阿美利加甚至将国库中的黄金，魔石与魔能材料，为金盾的货币价值提供担保。","　　所以阿美利加的强者们，也认可金盾作为硬通货的价值?","　　十分钟后，当两人一起走出魔材店，爱丽莎就开始给李墨尘分账：“这次一共收获三万五千金盾，剔除消耗的四十二颗高级破甲爆裂弹，七十五颗中级破甲弹。三十四颗中级冰冻弹，十七枚中级熔火弹，二十五枚的反步兵地雷，油费，魔石，还有护甲与魔能剑的维护费等等。总共盈利两万四千金盾，按照三七分成的原则，这是你的一万六千八百金盾，收好了——”","　　李墨尘看似随意这一叠钱接过，心中却在感慨不已。他想这赚钱可真不容易，这拼死拼活了一天，也才只到手一万七千刀。","　　而这些钱，主要还是来自于那头蓝眼剑齿虎的收获，一双眼睛加上一对剑齿，就换了将近两万八千金盾，","　　之后他们在秘法之森转了四个小时，也才赚了不到一万。","　　似乎是那头剑齿虎把他们的运气用尽了，后面两人既没能撞上爱丽莎所说的那群灵血麝鹿，也没遇上几个十一级以上的魔物。","　　按照爱丽莎这位魔能猎杀者的说法，所有十一级以上的存在都有着不弱的感知能力与智慧。而他们与蓝眼剑齿虎之间爆发的那一场大战，又过于声势浩大了。","　　十三级的蓝眼剑齿虎，几乎就是这片森林中的霸主，在蓝眼之王不敌陨落的情况下，秘法之森中的那些高级魔物只要不蠢，都会主动避让的。","　　“干脆等到我家吃完饭之后再回去吧？”","　　此时的爱丽莎，又眼含笑意拿着几挂剑齿虎的肉，在李墨尘的眼前晃了晃：“这种高阶魔物的肉，你一定不知道该怎么加工。想学吗？想学的话叫一声老师，我一定会尽心尽力的教你。”\n        "]