["　　李墨尘从冰亡矿洞里面带回的东西，最终还是没能够为他挣回一次出入的门票钱。他总共在老乔那里换了一千二百二十金盾。","　　价格低的可能，可按照爱丽莎的说法，这已经是相当公道了。","　　李墨尘也总算明白，这个世界的魔能职业者，为何会对冰亡矿洞不屑一顾了，这收获与投入未免也太不成正比了。","　　“魔物养殖的好处是普通人不用再冒生命危险，只是做平常的工作都可以积累资金，换取修行魔能的资源。坏处则是低级的魔物，已经没有人愿意去搭理啦。”","　　爱丽莎为此唏嘘感慨不已：“如果政府不提供补贴，是没人愿意费力气去冰亡矿洞这样的地方找罪受的。”","　　然后爱丽莎就带着李墨尘，一起前往她的居处。","　　既然礼拜天还要跟随爱丽莎行动，李墨尘就不准备返回光明世界了。毕竟从这里出去也是要钱的，比进入的门票要贵一点，可也高达800金盾。","　　所以他打算在幽灵这边睡一晚，然后直接从这里出发，","　　出乎意料的是，爱丽莎的居处并不在东面的旧城区，而是位于西面的要塞区。那大概是七十五平米的二室一厅，据说当初购入的价格是四百九十万金盾，可现在已经涨到七百五十万不止了，每平米的均价更胜过曼哈顿上东区的那些房屋。","　　这让李墨尘惊叹不已，看爱丽莎的目光，也多出了几分异色。他没想到这个女孩，居然还是一个隐形富豪。","　　“看什么看？我好歹也是坦格利安家族的。虽然比不上你们威尔顿斯坦，可在整个阿美利加，也是排名前一百的名门。”","　　爱丽莎冷哼了哼，然后无奈道：“这是我现在唯一能从家族继承到的东西了，我们坦格利安家就是有一点不好，大家都太能生了。你估计不知道，光是我的兄弟姐妹，就有六个。然后我的堂兄弟，多到我数不过来，三百还是五百？”","　　她一边说着，一边走入自己的房间，将一套包括头盔与战靴的轻型战甲取了出来。","　　“那辆摩托我放在代售行了，我们明天去取。这是我承诺借给你的战甲，你先看看。”","　　李墨尘神色微肃，结果之后先是敲了敲甲身，摸了摸里面内衬，确证了它们的材质，之后他又把手平放于其上，感应它们的魔法阵列。","　　从甲具的铭文来看，这应该是奈森军用装备公司3845年的产品，名叫‘星火’。也就是说它的建造年代，是在100多年前的二战时代。","　　不过可以确证的是，这护甲确实被养护的极好，虽然是被用过很长一段时间的二手货，可护甲本身的状态还是很不错的。","　　之后李墨尘又将之穿戴在身，试了试各种动作，发现这套护甲虽然稍稍重了一点，却并不影响他的行动，顶多是在耐力方面要承担一些格外的消耗。","　　不过相应的，李墨尘也将获得对普通子弹，以及一些低杀伤力魔能子弹的防御能力，以及三倍于之前的力量。","　　“还可以！”","　　李墨尘转过头看爱丽莎：“请问还有武器吗？我可能需要一把好一点的剑或者刀，”","　　“你不是有吗？”","　　爱丽莎有些奇怪问着，可她随后就被李墨尘从剑袋里面取出的东西惊呆了：“训练用剑？你就是用这东西，一剑斩杀一个冰元素？”","　　她感觉自身的常识正在崩溃，也认识到自己，可能还是低估了李墨尘的实力。","　　这让爱丽莎看李墨尘的眼神，变得益发炽热起来：“我以前有用过一把魔能剑，在五级的时候替换了下来，比你的这把剑稍稍短一点，也轻很多，就不知道你能不能用？”","　　李墨尘自然是无所谓的，到了他这个境界，早就不再拘泥于兵器的式样，飞花摘叶都可伤人。","　　且无论什么样的魔能剑，都比他手里这把没开刃的好。","　　※※※※","　　当天晚上，李墨尘是在客厅中的沙发上度过的。爱丽莎家不是没有多余的房间，可这间房被女孩当成了杂物房，加上时间已经太晚了，她也懒得再清理了。","　　只是在半夜时候，李墨尘却蓦然起身，面色晕红，神色尴尬无比的看着自己的下半身。然后他就匆匆走入卫生间，忙碌了半晌。","　　而第二天早上，爱丽莎就带着他去取那辆摩托。这是以前爱丽莎用过的，有点偏女式的轻型摩托，型号是戴维森公司出产的‘北极星’。在速度方面要慢很多，只能达到每小时二百五十公里，且无论是越野性，通过性，还是防御能力，都要逊色于爱丽莎现在使用的‘骸骨战兽’。","　　在黑暗世界，代步工具很重要，在许多紧急的情况下，这就是他们生命的保障。","　　而‘骸骨战兽’每个小时三百八十公里的速度，还有那强大的续航能力，短暂的浮空之能，以及位于后部的强大防御阵列，可以帮助爱丽莎在幽灵城周围750公里内绝大部分地域出入自如。","　　不过对于李墨尘而言，这辆‘北极星’目前已足够使用了。他们要去的秘法之森，也不是太危险的地方。那里虽然也有一些十一级以上的魔物，可分布不算太密集，以他的能力，应该是用不着逃命的，这些魔幻生物不会比他的深寒王女更强，","　　然后爱丽莎又为他配备一个可以戴在头上的热成像夜视仪，这却是从别人那里借来的。","　　在草木密布的秘法之森，魔能灯的作用不大，也会惊动他们的猎物。","　　大概一个多小时之后，他们两人就骑着摩托，驶入到一片黑暗笼罩的密林之内。两人找了个地方把车辆藏好，然后就由爱丽莎当先前行，往密林的深处行进。","　　“之前我就是在这边看到那群灵血麝鹿的位置，也不知道它们如今还在不在？”","　　爱丽莎一边轻声解释着，一边快步前行，她的步伐看似很大，却一直都保持着警惕，并注意观察着地面，还有周围的风吹草动。","　　李墨尘则很好奇这里的树木，到底是怎么在没有阳光的环境中长出来的，还有黑暗世界那些生物，又是怎么在这个世界存活？","　　据科学家的说法，这边的植物不靠光合作用，那些黑暗动物也不需要光来合成钙与维生素，更不需要依靠光来造血。它们依靠的是黑暗世界无处不在的魔能，而强大的魔能，对于霉菌之类，本身就有着强大的抑制作用。所以黑暗世界的生灵，也得以在此界大量繁殖。","　　值得一提的，生物学家们还发现，这个世界的所有动植物，都是源自于光明世界，在十数万年的进化之后，才逐渐适应了这一界的环境，","　　可李墨尘了解归了解了，他还是感觉很惊奇，很不可思议。这与他的家乡原穹之界完全不同，是一个截然迥异的世界。\n        "]