["　　李墨尘回到光明世界的时候，才到凌晨六点。他先是回来一趟公寓，把手里的剑齿虎肉放到冰箱里面，再收拾一下个人卫生之后才再次出门，去找威廉·雅克一起上学。","　　后者很为李墨尘惋惜，他前天在一家新开的夜店里面找到了一份好工作，时薪是每小时三金盾，还有每天不少于四十金盾的小费，不比蔡记中餐馆差多少。原本那里还有一个名额的，可惜的是李墨尘没有一起去，也就错失交臂了。","　　除此之外，这位还对李墨尘在星期五，以出人意料的方式进入第三轮，表达了羡慕嫉妒恨。","　　威廉昨天虽然也在败者组胜出，却还需至少七场苦战，才能获得进入六十四强的名额，","　　“托你的福，现在我们俱乐部获取团体赛积分的可能性又增加了。我猜我们的会长，很可能会派出专人来指导你，他现在是一点希望都不愿放弃的。”","　　“是吗？”","　　此时李墨尘的眼中，却是略含着几分踌躇之意。","　　希望这次来指导他的，不是那个安琪拉·美第奇——李墨尘绝不会告诉威廉·雅克，他昨天又梦遗了，对象还是这个黑发女孩。","　　所以他才需要回家处理个人卫生，在爱丽莎的家里，他不敢做太多，还得借助术法之力掩饰气味，避免被爱丽莎察觉，","　　他真不敢想象，如果被爱丽莎得知了此事，会有什么样的后果？那一定会被后者笑掉门牙，也将是他一生的耻辱。","　　算了，如果还是安琪拉·美第奇的话，那就直接拒绝好了。","　　李墨尘倒是能放下架子从这位名门贵族的子弟那里，学习一些东西的。可如果与付出的代价不成正比，那他宁愿不要。","　　“对了威廉，最近街区里面，关于黑狱骷髅与血牙，你最近还听到什么消息？”","　　“消息可多着了，有人说黑狱骷髅完了，也有人说他们躲起来了。不过昨天我们旁边的广角巷里面，又死了五个人，其中有三个是血牙帮的。”","　　威廉耸了耸肩：“我猜黑狱骷髅应该没那么快完蛋，不过这都跟我没关系了。上次的教训已经很惨痛，露易丝小姐她很看重我，我想沉下心跟着伊内兹教练学。他说我的天赋，是有希望被NHSAA选中的，即便没能成功，也可以在魔能职业上有所成就。他在四十五岁以前，可是一位达到十二级的强大法外者，是因重伤之后才掉了职业等级，我相信他的眼光。所以，这些黑帮与我已经无关。”","　　李墨尘顿觉老怀大慰，他沉吟了片刻，还是隐晦的提出警告：“威廉，无关归无关，可该小心谨慎的时候还是得小心，我想你说的对，这次的风波说不定就会波及街区。”","　　“是啊！我也是这么感觉，所以每次出来都很小心。”","　　威廉深有同感的点着头:“其实我那里还好，毕竟是居民区，所以巡街的警车比平时又多增了三辆。倒是你现在住的公寓，那里才是真的很危险。里面各种人都有——”","　　李墨尘在此处打断了威廉的话：“说到这个，我其实准备搬家了，应该就在今晚天上。”","　　“搬家？”威廉很为李墨尘惊喜：“你准备搬到哪里？早就劝过你的，你早该搬走了。那个地方，大白天都没什么阳光，住在里面会发霉的，也会影响你的魔能修行。”","　　“应该是学校附近吧？”","　　李墨尘语声不确定的说着，奈森运动集团虽然承诺过，要为他提供一处体面的居所，却并未告知方位。","　　他只知对方应该是在学校附近选择，方便他平时上学。","　　“学校附近？”","　　威廉嗫动了一下嘴唇，还是把‘你的钱够吗’这句话吞了回去。","　　林登学院虽然也在南城，却靠近东城方位，距离城东的商业区不远。那边是下城区，少有的几个富人聚集的社区。","　　又由于林登学院私立部分的高升学率，还有学校附近的密集警力，许多亚特兰大的中产阶级都围绕着这家学园聚居，所以那边的房价一直居高不下。","　　不过他想以李墨尘的为人，既然打算搬迁到学校附近，那想必是有一定把握的。","　　“也就是说，你这是发财了？房子已经卖掉了是吗？”","　　“没有，不过最近确实有了些额外的收获。”","　　李墨尘对威廉很坦承：“房子是由奈森运动集团提供的，我之前不是跟你说了吗？奈森运动的人想找我签订一份赞助协议，他们可以给我提供一间居所。”","　　威廉无语的看着李墨尘，他很想摸一摸这家伙的额头，看看他有没有发烧。","　　该不是烧糊涂了，在做着白日梦？又或者是被人忽悠了。","　　——这个可能性还是很大的，他觉得自己还是有必要关注一二，免得自己的好朋友被人骗了。","　　“好吧好吧，奈森运动集团会给你提供一间房子。有机会的话，我会到你的家里拜访的。”","　　威廉毫无诚意的说完，又凑到李墨尘耳旁小声道：“我偷听到里卡尔总教练在向露易丝小姐抗议，说是要取消你的奖学金。别理他知道吗？哪怕露易丝小姐亲自找你谈也不要搭理，你已经进入到了第四轮，他们没理由这么做。”","　　这个时候，他们两人乘坐的校车已经到达林登学院的门口。李墨尘才刚走下校车，就被门口处矗立着的一个魁梧身影吸引住了。","　　这人大概三十岁左右，相貌粗犷狂野，穿着一身破破烂烂的沙漠军装，后面的背包则是鼓鼓囊囊的，里面伸探出各种样的金属管，看起来好像一些古代枪械的枪管。他那双铜铃般的大眼，则不断在所有学生中扫望着。这使得学校里面的校警们如临大敌，好几十人荷枪实弹的聚集在这里，连带着也让学生们紧张起来。","　　李墨尘神色，也微微凝然。别人可能看不出究竟，他却知这位一定是十级以上的法外者，而且异常强大，说不定有十九级，接近于传奇。","　　这人对自身力量的掌控应该很强，把自身的源力收束的很好，看起来就好像是一个强壮一点的低级魔能职业者。","　　而正当李墨尘打算走入校门的时候，那人却忽然把目光在李墨尘身上定格。","　　“你是安德烈·李·威尔顿斯坦？”","　　李墨尘顿时定足，神色错愕的看着这位：“先生？请问你是？”","　　“我是你父亲的朋友，专程来找你的。hmmm，这个相貌，应该不会错了。”","　　那人说完之后，就将一个小布袋，丢给了李墨尘：“按照你父亲的嘱托，我得在他死后把这个东西交给你。你可以打开看看，当场验货。”","　　这个时候，所有经过校门的人都在向李墨尘注目。李墨尘微微蹙眉，还是依言打开了布袋，发现里面是四颗黑色的小石头，还有一个外表看起来普普通通怀表。","　　“这是啥？怀表，石头？”","　　旁边的威廉，一脸的失望：“就这些东西？”","　　可李墨尘却是识货之人，不由微微动容，眼神凝然的看向那位粗犷男子。后者则是微一挥手：“验货完毕了是吗？那么我也该走了。bye-bye;李纯初家的孩子，祝你接下来生活愉快。”","　　“稍等一下！”","　　李墨尘目中闪现着灼然之色：“我想知道，我的父母是怎么死的？”","　　那人脚步一顿，转过头来看了李墨尘一眼，随后他就又微一摇头，继续往街道的对面走去：“你太弱了BOY，想要知道答案的话，等到某天你的魔能职业到了十二级再来找我。”\n        "]