["　　与此同时，在奈森运动集团亚特兰大分部，天眼侦探事务所的首席侦探杰米里·伯特，在德怀特·佩顿的办公室内，如约见到了后者，","　　“说吧，你查到了什么？”","　　德怀特就坐在办公室后面，不但没有起身的意思，连抬头的打算都没有。","　　“伯特先生，我的首席助理说你坚持要与我见面。那我想你给我带来的东西，应该不会让我失望？”","　　“当然！”","　　杰米里对德怀特的怠慢毫无不满之意，他反倒是毕恭毕敬，小心翼翼的来到德怀特的办公桌之前。","　　这是奈森运动集团东部大区的首席执行官，在市值九千四百亿金盾的奈森运动集团中，是位居最顶层的十几个人物之一。尤其在东部大区，有着说不一不二的权势，深受奈森集团董事会的信任。","　　“我得恭喜您先生，您这次很可能挖掘到了一块魁宝，价值无限的那种。”","　　德怀特这才抬起了头，目光如刀锋般的看向了对面：“评价这么高吗？你让我好奇了，我了解当中的杰米里·伯特，可不是那种没有见识的人。拿出来吧，让你给予那位安德烈同学这么高评价的缘由。”","　　“一共是三份录像。”","　　杰米里很痛快的就从公文包里面，将一叠录像带拿了出来：“执行官阁下你看完之后就知道究竟了。”","　　德怀特随后一招，向门口处站着的一位助手示意。后者当即走入了进来，在这间办公室里面展开各种设备，又拉上窗帘。很快一个投影仪，就将这三份录像，一一展现在了德怀特眼前的白色幕布上。","　　仅仅一分钟后，这位奈森东部大区首席执行官的瞳孔已经微微收缩，等到看完一遍之后，他竟是意犹未尽：“卡尔，麻烦你再播放一遍。”","　　卡尔正是他的助理，此刻亦是神色凝肃。他毫不犹豫，就从第一份录像带开始重新播放。","　　作为奈森集团大区首席执行官的第一助理，如果还不能从这些影像中，判明那位少年的价值，那么他这个助理就是不合格的，","　　大概十分钟之后，这间办公室又重新恢复了明亮，德怀特直接询问：“我想知道，他学的是什么冥想法。这么快的速度，又是怎么办到的？”","　　“先回答你第一个问题吧，按照他在林登学院冷兵器格斗俱乐部上登记的，是八十八星座冥想法。这应该是源自于幻星冥想法的一种变体，特点是借助群星之力修行，并擅于模拟的功体，源力与魔力兼修。这种冥想法源起于古希腊，非常的古老，拥有着无限的前景，可很少人能够修出成果，已经快要被世人遗忘。”","　　杰米里解释着：“更糟糕的是，这位观想的基础星座是小熊，第二个星座是南极。你知道的，这分别位于南北两极的星座，究竟有多难搞。所以林登学院的几位教练，都认为他未来潜力有限，并未加以重视。”","　　“十六岁的四级，这可不是潜力有限的样子，看来他已经搞定了小熊与南极不是吗？”","　　德怀特若有所思：“这就说的通了，小熊与南极，这大概就是他体内两种截然迥异，各走极端的气的来源？”","　　“大概是了，我怀疑他的八十八星座冥想法，是在幻星冥想法的基础上，进行了极大的优化与改良。至少从红外热成像仪与电磁成像探测器的探测结果来看，他很完美的处理了两种极端源力的冲突。”","　　杰米里笑着道：“然后我回答你第二个问题，他的速度，我怀疑他现在通过自身冥想法模拟的，是这本源自于东方的一门无上秘法。”","　　他一边说着，一边将一叠装订好的A4纸，放在了德怀特的身前，后者看了一眼，就浓眉微扬：“Immortal Seal？永生不灭的印章？”","　　“我们可能没法准确的翻译，您知道的，当我们把东方古国的名词，翻译成大不列颠语的时候，总会出现各种样的问题。在东方，他的名字是‘不死神印’。”","　　杰米里咬字精准的说出了这四个东方文字：“很抱歉的是，这本书目前是林登学院私立图书馆的财物，我无权取走这它，只能复印出一份译本。可我想里面的内容，足以让您对这门源自于东方的功体，有一个大概的了解。”","　　德怀特不说话，他已经沉浸在这份名叫‘Immortal Seal’的古籍复印件当中。","　　杰米里极有耐心的等待着，一边喝着卡尔给他提供的咖啡，一边远眺玻璃窗外。这里的风景，是整个亚特兰大最好的，有种一览众山小的感觉。","　　过了大概二十分钟，德怀特才语含惊奇的放下手里的文件：“很奇妙，利用生与死的冲突，阴与阳的对立，相克相生，物极必反，是一种以东方哲学思想为根基的冥想法。不过，你确定这位安德烈同学能接触到它？”","　　“这点我能确定无疑，别忘了他的父亲就是个东方人，出身名门大派，生前是一位十五级的法外者。我也查阅过林登学院的档案资料表，显示安德烈拥有林登内部图书馆的通行证与借阅证，签发人是林登学院的副校长乔治亚，日期是他转校林登学院的第一天。”","　　杰米里满不在乎的回复：“我想这不是重点对吗？他有着自身的渠道与传承。”","　　“还有两个疑问。”","　　德怀特用手指敲着桌案：“第一，录像当中的地点，应该是西城区？他到那边做什么？第二，这个孩子的剑术，明显已达到了大师，不！说是这个年龄段的宗师级都不为过，林登学院的那些教练难道都眼瞎了，他们都看不出来？”","　　杰米里·伯特对德怀特的追根究底，一点都不觉得意外。","　　对于奈森运动集团而言，安德烈·李·威尔顿斯坦的意义可能无比重大。这位首席执行官先生在作出决策之前，自然需要对这位可能的投资对象，有一个彻底而周到的了解。","　　“第一个问题，他去西城区的目的，当然是月桂街的黑货市场。安德烈同学到那里卖了两块高纯度的黄金，大概是一千克。然后收购了一把枪，一些炼金工具与药物材料，似乎是打算自己炼制药物与法器，我不知道他成功了没有？不过这也正是他被这群小混混盯上的原因，”","　　“高纯度的黄金?”德怀特不由扬了扬眉。\n        "]