["　　“两位，能够为我解释一下吗？”","　　李墨尘在报表上指了指：“工薪支出为什么会降低这么多？比以前少了约百分之十五，我看过了，公司的人员只比半年前少了两位。”","　　杰布森与李梅对视了一眼，面现无奈之色：“这是所有公司同事自愿的。有人提出了创意，然后我们都同意了，大家都知道公司的情况。还有几位同事辞职，可我们随后就用现在的月薪，临时雇佣了几位。BOSS给的薪金很多，超过了亚特兰大的平均水准，所以现阶段还能维持下去。”","　　李墨尘不由微微动容，心想这李纯初的为人行事，倒是颇有可取之处。没有一定的手腕，是不可能让这些雇员在他死后都忠心耿耿，自愿降薪都要留在这个已经风雨飘摇的公司的。","　　“那么公司的这块地皮，也就是我父亲的房地产开发计划，又是怎么回事？能够继续开发下去吗？”","　　他猜测那些固定资产当中，唯一有可能出问题的，就是这块在开发中的地皮了。","　　“恐怕很难！那里原本是公司在十年前买下的三座仓库，由于近期亚特兰大城东的快速发展，BOSS注意到了它们的商业价值，准备将这三座仓库的地皮，开发成四座二十二层，总户数1056户的公寓楼，预计可以为我们带来一千三百万金盾以上的盈利。”","　　这次负责解释的是李梅，这位中年女性的面上满蕴着苦涩之意：“之前进展都很顺利，我们甚至已经从市政府拿到了完整批文。可自从BOSS出了意外之后，就有当地居民到工地抗议，迫使工程承包方在四个月前停工。这也引起了几位市议员的注意，已经提请开发委员会重新审议我们的公寓规划案。他们认为我们的项目，影响到了周围居民的生活质量。过高的楼层设计，阻挡了周围居民的阳光。”","　　李墨尘一听就知道，这一定是有人盯上了公司的这个项目，而且势力不小。","　　此时他自问已经已经把情况了解的差不多，便将手边的各种报表都移到了一旁。","　　“我想两位应该都知道了吧？珍妮弗她已经放弃了旭日有限责任公司的继承权。所以卡杰伦律师事务所的人又找到我，询问我是否要继承另一半股份？我想请问两位，你们对此有什么建议没有？”","　　这次李梅与卡迪伦·杰布森都陷入了沉默，直到十秒钟之后，李梅才迟疑着开口：“阿默，就私人而言，我们对旭日公司是很有感情的，希望它能够一直维持下去，这也是你父亲的心血。可公司目前的状况确实不乐观，如果再没有改变的话，那么倒闭是大概率的事件。其实我之前就想建议阿默，干脆放弃公司的继承权，可在我找你的时候，已经来不及了。”","　　李墨尘闻言不置可否，又把目光移向了杰布森。后者则陷入凝思道：“安德烈，按照我了解到的，东方的华国已经越来越开放，那是一个正在崛起的的市场，前景广阔。还有公司正在进行的地产项目，如果成功的话，也会为我们带来大量的现金。可问题是——”","　　他的语声一顿：“问题是我们的客户与各大分销商正在大量流失，处理与东方的贸易也很麻烦，需要广泛的人脉。除此之外，安全方面也是一个问题。之前有你的父母震慑，没有人会打我们的主意。可是现在一切都不同了，事实上，早在十三天前就有人想要在我们进口的货物中夹带毒品入关，虽然我们借助您父亲留下的关系，最终逼迫让那些人收手，可这不是长久之计。至于公寓项目，除非是我们能够摆平开发委员会与附近的黑帮。”","　　李墨尘听明白了这位的意思，公司的进出口贸易大有可为，公寓项目也有极大的钱景，可问题是他没有足够的资源继续下去。","　　而此时杰布森又提出了忠告：“安德烈，如果你一定要接手公司的话，那么我建议你整体卖掉公寓的项目，这应该能为公司换取一定的资金，这可以让公司支撑更久时间，也能够暂时解决我们的困境。”","　　“大概能卖多少？”","　　“有人报价五百八十万金盾，我想我们还能争取更多。”","　　李墨尘不禁哂笑，心想旭日公司至今为止为付出的明暗成本，都已经不止五百万了，这简直就是明火执仗的强抢！以这个价格卖了这块地皮与项目，旭日公司还能剩下什么？","　　可他知道杰布森是一片好意，这位已经看出了他们接下来将面临的危险。","　　此时的李墨尘，也已有了决断。这家公司本身的价值，虽然已经所余不多，可李纯初留下的这些员工，却是无价之宝。","　　也不知他那个名叫珍妮弗的便宜姐姐，究竟是愚蠢，还是对原主父亲的憎恨所至，居然对旭日公司最有价值的部分视而不见。","　　※※※※","　　卡杰伦律师事务所与旭日公司就在同一条街，不同的是前者靠近市中心，后者则是位于东部，几乎接近郊区。","　　李墨尘的生父李纯初生前与卡杰伦律师事务所的初级合伙人雷明顿·丹尼尔来往密切，对后者信任备至。几乎将所有公司与私人的法律事务，都委托给后者打理。","　　不过当李墨尘到了这里之后，却只有一位Senior Associate，也就是一位高级律师领着两个法律助理接待了他。","　　这位高级律师对他的说法是雷明顿·丹尼尔先生出差不在，李墨尘不知真假，也只能接受了此人的解释。","　　而就当双方签完财产继承委托协议书之后，李墨尘敏锐的感觉到自身灵魂的变化。","　　就在刚才的这刻，他与原主残魂之间，毫无预兆的就发生了更深层次的融合。彼此之间，似乎也变得更加的不可分割。","　　是因决定继承公司的缘故吗？这是完成了原主的心愿？","　　李墨尘了然之余，也陷入了凝思，直到被对面的律师唤醒。不过就在他询问卡杰伦律师事务所是否能委派一位律师，帮他处理一桩赞助协议的时候，却是话音未落，就被这高级律师先生礼貌的拒绝。","　　于是李墨尘，也大概知道这家卡杰伦律师事务所对于他的态度了，他果断的将后面的‘奈森运动集团’几字吞回腹中，直接起身走人。","　　可能这个奈森运动集团的威名，能够让这位高级律师改变姿态，可这没有必要。李墨尘猜这家律师事务所，是已经将他排除在可以服务的客人列表之外了，所以何必强求？","　　而此时李墨尘不知的是，就在他拿着财产继承委托协议书的副本走出卡杰伦律师事务所的大门时，在这间复式办公楼的第二层，某间全玻璃办公室内正有人通过百叶窗帘间的缝隙，看着他的背影。\n        "]