["　　“那我叫你阿墨，我刚才听威廉同学这么叫你了。”","　　安琪拉居然字正圆腔的说出了一句华文，然后她就一阵迟疑：“我今天教你的内容，你可千万别说出去。即便被人知道了，那也是你从你们威尔顿斯坦家学来的，与我可没任何关系。”","　　李墨尘眉梢微扬：“是你们美第奇家族的秘传？都这个时代了，有必要吗？”","　　“当然有必要，你别看现在外面流传着各种冥想法，上古时代的至高密典，如今都已经满大街都是。可那都是一些很古老的东西，经历几千年时间，尤其是近代以来的发展，怎么可能一点进步都没有？所以阿美利加的各大家族，还是有着许多各自的秘传，是外面的人接触不到的，你们威尔顿斯坦家族不也一样？”","　　安琪拉说完又眼神凝然的交代：“我今天教你的这些内容，就有我们美第奇家族先辈，针对瑜伽术改良的一部分。如果你泄露出去，我会有麻烦的，有很大的麻烦知道吗？”","　　见李墨尘同样肃穆的点了点头，安琪拉才满意的开始教习。她先是在半跪在瑜伽垫上，之后右腿向后伸展，近乎一字马般的压在地面，同时将娇躯后仰，近乎极限的把后脑压抵在右小腿上。在展现出无与伦比的柔韧的同时，也使得她那玲珑有致的娇躯，凸显出爆炸般的视觉效果。","　　“首先是这个姿势，叫做新月式。第一次没必要做到我这样，慢慢来就可以。稍后我教你初步的姿势与导气之法，基本是由腹下而发，经腹中，腹上。你学过东方的经脉学吗，就是从气海到膻中再到璇玑，然后气脉别走——”","　　只是她话没说完，就听李墨尘一声冷笑；“不堪入目！小小年纪，就穿的这样伤风败俗，衣不蔽体，简直道德沦丧。听清楚了，以后别把你这身材，在老夫面前卖弄。”","　　然后是‘哐’的一声震响，等到安琪拉抬起头的时候，发现李墨尘已经甩门而去，原地只残留下一些可疑的血液。","　　安琪拉愣了愣神，看了看自己的穿着，心想这很得体啊，她算是非常保守的女性了，这身瑜伽服全身上下一点都没露，她怎么伤风败俗了？怎么衣不蔽体了？怎么卖弄身材了？这个安德烈，到底怎么回事？","　　※※※※","　　李墨尘冲出门之后不久，就退出了天心神照的状态，然后他就生出了悔意。","　　当时真不该口出恶言的，那位安琪拉同学，只是出于一片好意，没有半点做错的地方。自己即便是因这女孩再次勾动了他心底里的Lust（七宗罪之一）而心生恼意，也不能骂人，这太有失风度。","　　可随后他就神色凝重，意识到状况的严重性。按说天心状态下的他，应该是什么人都不放在眼里的，哪怕是人间绝色，谪凡仙子，在天心李墨尘眼中，也不会比黄土骷髅强上多少。","　　所以在正常的状态下，他应该是不屑一顾，将那黑发少女视为路人，都懒得去搭理评价才对。可自己与这个安琪拉见面三次以来，却都在天心状态下屡屡口出恶言。","　　这多半意味着，在‘天心’状态下的他，也对这女孩心怀惧意。","　　自己又在忧惧害怕些什么了？害怕更进一步的失控？害怕自己沉沦于Lust？害怕道心失守？","　　思及此处，李墨尘不禁头疼的揉了揉眉心。原本以为这次有冰血石项坠，情况可能会好一点的，可结果还是走在失控的边缘。","　　思及此处，他连继续修炼的心思都没有了，直接在更衣室里面换过一身衣物，又抓起了被他藏在储物柜里面幽火龙，就匆匆走出了体育馆，李墨尘感觉自己现在，最需要的是静一静，","　　不过他才刚走出了体育馆的大门，就有三位穿着西装，衣饰笔挺的男子迎了上来。","　　“李墨尘同学你好，请问现在有时间谈一谈吗？”","　　李墨尘神色惑然的与这几位握了握手：“时间我有，请问你们是？”","　　“我们来自奈森运动集团，我叫卡尔·霍尔顿，是奈森运动东部大区首席执行官佩顿先生的助理。我旁边的这两位，是来自于公司市场部与法务部的同事。”","　　三人中最年轻的那位，笑着自我介绍：“这次我们过来，是想要找您谈了谈你的赞助事宜，希望能成为你的品牌赞助商，不知道李墨尘同学您有没有兴趣？”","　　“赞助？”","　　李墨尘剑眉微扬，在脑海里面寻找相关的记忆。然后仅片刻之后，他就眼神微亮：“是运动品方面的赞助是吗？”","　　他想起来了，在阿美利加的体育界，这是很常见的事情。","　　各大体育用品制造商为了增加自身的品牌影响力，无不在NHSAA（国家高中体育协会）与NCAA（全国大学体育协会）中四面撒网，广结善缘，寻找那些资质过人的体育明星加以赞助。","　　而综合冷兵器格斗与综合徒手格斗，正是几大运动用品制造商争夺的主战场。","　　尤其是前者，由于魔能职业的盛行，所有与之相关的各种器械，如战盔，战靴，练习用魔能护甲，练习用魔能兵器等等产品，还有各种用于锻炼的器械，都拥有着广泛而巨大的市场。","　　而综合冷兵器格斗赛事的大小明星们，由于在观众与粉丝群中拥有着无与伦比的影响力与号召力，对于各大体育用品制造商，甚至军工企业的销售有着极大的促进作用，从而成为这些商家的抢夺对象。各大体育用品制造商每年都会投入巨量的资金，争夺这些明星作为自家的产品代言。","　　其中的NHSAA与NCAA主办的综合冷兵器格斗，由于更胜NMOSA（国家综合冷兵器格斗联盟）的观众群体与热度，所以这两大赛事的顶级选手，比之NMOSA这个正式职业联赛都要倍受商家青睐。而高中与大学这两大赛事明星的影响力与带货能力，也绝不逊色于那些职业巨星。","　　不过由于这两大体育协会，是高中与大学的非商业化机构，强制规定了所有的参赛选手，都不允许承接商业代言，也不允许与学校的商业机构，有任何金钱上的联系。","　　好在‘赞助’是可以的，这些体育用品制造商，可以用非现金的方式，为他们相中的选手提供各种样的支持，比如量身定制的护甲，战靴，兵器等等。","　　而奈森运动集团，正是全国最顶尖的体育用品制造商之一，市值九千多亿金盾。","　　据李墨尘所知，今年亚特兰大区的综合冷兵器格斗赛，就是由那些奈森集团赞助，他们为所有无力购买护甲的参赛者提供器具。","　　“关于综合冷兵器格斗这方面的，我们公司对于您在这项赛事上的前途很看好。”","　　名叫卡尔·霍尔顿的年轻人笑容满面：“你想你对赞助方面的事宜，应该有了解是吗？如果有兴趣的话，不如我们先找个地方仔细谈？”\n        "]