["　　“稍微知道一点。”","　　威廉如数家珍的说道：“其实各大公司提供的赞助协议都差不多，大概分为四个档次吧。第一档次是只提供各种用品，包括护甲，战靴，兵器之类；第二个档次是量身定制，这当然不是专属护甲，专属战靴之类，那是NMOSA的大明星才有的待遇，而是以各大公司现有的产品为基础，由他们的实验室，根据各人的情况进行优化改造；第三个档次则是量身定制之外，再加上大量的宣传资源，使他们成为体育明星。据说在此之外，还有一些额外的投入，具体的情况我不太了解。不过我知道我们学校棒球队的安杰尔，你之前见过的，他也是与奈森集团签的约，这位花钱可一向都是大手大脚的，被人举报过好几次，可NHSAA派过来的监督员，都没查出什么问题。然后是第四档，传说他们还会提供大量的修炼药剂，还有一些黑暗世界的特产，帮助你修行。不过这只有被他们特别看重的人才有，还需要被赞助人获得一定的成绩，是与成绩对等的激励。”","　　然后他就侧过头，神色古怪的看着李墨尘：“你是认真的AH？想这些事情太早了吧？”","　　李墨尘已经懒得再解释了：“那么这里又是怎么回事？我感觉这些人看我们的眼神有点不对？是我不在的时候，发生什么了吗？”","　　在登上这辆大巴车的时候，李墨尘就隐隐感觉到周围那些同学对他的排斥感。","　　这应该不是为他刚才提到的‘赞助’，别看他刚才对威廉是畅所欲言，可其实已用过了束音之法，除了威廉之外别人很难听见。也不可能是为安琪拉，他上午除了言语欠妥之外，并没有额外做什么，没理由让这些人摆出了这么一副同仇敌忾的表情，。","　　“你小声一点！”","　　威廉·雅克也压低了嗓音：“还不是体育奖学金的事情？里卡尔教练今天向校方提交了这个学年的体育奖学金名单，可乔治亚没有批。副校长的意思是，现在进入第二轮只有你们五个人，然后在十年级当中，我威廉应该是最有潜力的，所以里卡尔教练提供的名单没有说服力，综合冷兵器格斗俱乐部，必须给我们保留两个名额。不得不说，我们这位副校长还真是说话算话。他居然连露易丝小姐都不悚，没看到里卡尔教练的脸都青了吗？”","　　李墨尘已经明白究竟了，他当初在神霄门，从外院被选拔入内院的时候，当时他的师兄弟们，也都是这样的表情。","　　简而言之，就是不能服众。","　　暴风体育馆与林登学院同样位于东南城区，彼此间距离很近，只有不到十分钟的车程。当大巴车在体育馆的门前缓缓停下之后，车上的同学就陆续起身下车。","　　可就在这时候，一位头梳小辫的家伙，在靠近李墨尘身边的时候，毫无预兆的就冲着李墨尘大吼：“嘿，垃圾，我等着看你被狂熊比尔砍爆，知道吗？他会把你砸扁的。”","　　他后面的一位白人学生，更是‘呸’的一声，往窗外吐了一口唾沫：“走后门的狗屎！怎么不去死？”","　　“他有什么资格拿奖学金？只是一个运气好的混蛋！”","　　李墨尘皱了皱眉，侧头看了过去。不过他还没看清楚人，身后就有人猛地一推。他是没有事，连脚步都没有动，不过他前面的威廉，却步履踉跄，差一点就往前栽倒。全靠李墨尘强行挤过去扶了一把，这家伙才勉强稳住。","　　而此时整个车内，都响起了一阵嗤笑声。","　　李墨尘没有在意，也未生恼。他确实是走了后门，这些人并没有说错。","　　且应对质疑的最好方法，那就是以实际的成绩让这些人全都闭嘴。他以前在原穹之界，就是这么做的，","　　“狗屎！”","　　威廉下车之后，就一阵骂骂咧咧：“刚才推我们的人是洛克，我以前没得罪他。这家伙一定是嫉妒，一定是！”","　　李墨尘一声轻叹，语含歉意：“这是我的错，威廉。是我考虑不周，我当时不该对乔治亚提体育奖学金的。这对你来说，这应该不是什么好事。”","　　这对他而言，自然是没什么，他迟早可以证明自身的实力。可对与威廉来说，却可能让其背负不必要的压力，未必能够承受得住。","　　威廉却满含不可思议的看着他：“嘿！阿默，你脑袋里面进水了吗？这体育奖学金，可是一个学年申报一次，被别人占了名额，那我们就只能等下一学年。别傻了！阿默，我就不信一年之后我们配不上这份奖学金。还有洛克那个家伙，稍后我会找他算账的，居然敢在后面暗算我们，他好大的胆子！”","　　“好吧，我收回前言，”","　　李墨尘哑然失笑，威廉能够这么想，那是最好不过。随后他又想起了一事：“威廉，你知道他们说的狂熊比尔是谁吗？”","　　“当然是你下一个对手！那是一个五级的狂战士，这次格斗赛的大热门。所以下周你得跟我一样，一起去败者组里面混了。”","　　这次威廉的脸上，又浮现出了同情之色：“我建议你在世间合适的时候认输，据说他的斧头很沉。比赛承办方给你提供的护甲，虽然可以保证你不受伤，可痛觉还是免不了的。”","　　李墨尘目中，顿时闪现过一丝异泽。他握住剑袋的手，也稍稍一紧，拿一个五级狂战士来立威，这似乎是个不错的选择。","　　于此同时，在人群的后方。一位身躯壮硕的银发老人，正眼神愤懑的看着李墨尘与威廉的背影。","　　“这不合适，露易丝！你不但是综合冷兵器格斗俱乐部的主席，也是未来林登学院的继承人，这个时候，你应该站出来给俱乐部说话！绝不能让乔治亚那家伙任性妄为。”","　　在他旁边的金发少女，正是露易丝·林登，这位闻言后微微苦笑：“可是里卡尔教练，你不得不承认，乔治亚说的很有道理是吗？我们学校只有五个人进入第二轮，安德烈就是其中之一。而威廉·雅克的天赋，你也是明白的。如果他能按照我们给他安排的道路走下去，未来这家伙，至少都是十七级的法外者。”","　　“可那不是现在！”","　　银发老人高声强调：“威廉那个小家伙，确实是个天生的影者，以后一定可以成为我们俱乐部的支柱，可现在他还不够资格！这个学年的奖学金，不该属于他。至于安德烈，他着有天生的魔骨，这本来是最顶尖的修行天赋。可他选择的是幻星冥想法，基础星座居然还是小熊与北极，他已经废了不是吗？这个小家伙，这一辈子就这样了，甚至可能没法晋升法外者。难道我们还能指望他能撑起我们俱乐部？露易丝，你应该是清楚的。我们俱乐部的这些学生，他们并不是没有实力进入更高的轮次，而是他们在赛程上被人针对了。这是我们的错，不应该由他们来承担。”\n        "]