["　　“这不奇怪好吗？考虑到这位的家世，他的父母给他留一些贵金属与现金之类很正常，这可是合理避税的好办法。只要不被IRS知道，就不用被征收遗产税。”","　　杰米里接续解答着：“然后第二个问题，首先安德烈是两个月前暑期开学时转学林登，而真正加入学院综合冷兵器格斗俱乐部的时间，只有不到二十天。其次，这位同学的反侦察意识很强，三天前他前往月桂街黑市的时候，如果不是我的个人能力，还有天眼侦探社拥有的特殊法器，他几乎就把我们摆脱。”","　　德怀特将双手十指交叉放在胸前，静静的看着杰米里·伯特。他虽然不知道对方的后一句话究竟是什么用意，与他的问题又有什么关联，却知道这位一定还有后续。","　　“然后在跟踪过程中，我们发现了有两股人，他们也同样在关注着这位安德烈同学。”","　　杰米里·伯特说到这里，又把几张照片放在德怀特的面前：“我都做过调查了，这几位都来自于剃刀佣兵团，这是一个小型佣兵组织，拥有一名法外者。我们查到十五天前，他们接到了一份雇佣委托，定金源自于威尔顿斯坦家族的某个账户，疑似安德烈血缘上的姐姐珍妮弗·威尔顿斯坦所有。这些人其实不用在意，他们很轻易的就被安德烈甩脱。然后是这一位——”","　　杰米里又拿出了一张照片，用手指在上面点了点：“看看这位大人物的身边吧，我想您现在，应该有一些印象？我记得这场州长先生的庆功酒会，你也在场的，还与此人近距离接触过。”","　　“是他？”","　　德怀特明显吃了一惊，随后就皱紧了眉头：“你的意思是，以前的安德烈，他可能是在藏拙是吗？”","　　杰米里耸了耸肩：“我不确定，只是猜测有这样的可能。不过可以确定的是，这位安德烈同学在威尔顿斯坦家族的份量，超出了我们的想象。威尔顿斯坦家族的内部战争，也已将他波及了。”","　　德怀特没有再提问，他闭上眼睛陷入凝思。只十秒钟之后，就转过头吩咐他的首席助理：“卡尔，稍后通知市场部，为安德烈·李·威尔顿斯坦提供一份优厚的赞助协议，直到他加入NMOSA。告诉他们，这是我亲自关注的事情，让他们摆正态度，必须尽可能快的把他拿下。当然，也别忘了在合同当中注明优先代言签约权！”","　　“是的，执行官阁下！我会亲自跟进这件事。”","　　卡尔没有提出异议，只是略含疑问:“如果我没理解错的话，这个‘优厚’的意思是，是条件允许内的最优待遇对吗？”","　　“你没有理解错，卡尔先生！他值得我们的礼遇。”","　　德怀特此时又看向了对面：“在此之前，你可以先带这位伯特先生去财务部，结清尾款。”","　　“嘿！”","　　此时的杰米里·伯特却笑了起来：“先生，这里必须一提的是。我理解中的尾款，必须是五十万金盾。”","　　德怀特皱了皱眉，向助力投以询问的视线，后者顿时脸色胀红：“先生，我们签订的协议是五万金盾——”","　　“可安德烈，他值得这个价不是吗？”","　　杰米里·伯特打断了卡尔的话，同时收拢着办公桌上的所有资料：“我想不只是你们奈森运动集团一家对他感兴趣，比如阿卡迪斯体育用品公司？”","　　德怀特不由摘下了眼睛，目光也变得凌厉起来：“我想我们的协议当中，应该有着保密条款，我猜卡尔他不会出现这种疏漏，”","　　杰米里笑嘻嘻的回应：“当然！你的助理很精明，谈价的时候也非常老到强硬。可十分钟后的未来会怎么样，谁知道呢？可能我们天眼侦探事务所有一位小雇员，会在无意中泄露？幸亏我们双方制定的违约金，只有五十万金盾。”","　　“这不符合商业道德，杰米里！”","　　德怀特眯起了双眼：“你该知道奈森运动集团的力量，我可以保证一天之内，让整个亚特兰大的商界，都对你们事务所的信誉有足够的了解。”","　　“这确实是你能够做得到的。”","　　杰米里·伯特满不在乎：“可如果我们事务所都活不下去了，要信誉与道德有什么用？德怀特，这对你而言也没好处。他是你的一个机会，别以为我不知道，你一直在试图寻找打造一个NMOSA的格斗新星，与西大区的那位抗衡不是吗？我觉得，这个安德烈就很合适，”","　　德怀特再次沉默，许久之后，才发出了一声轻哼：“这么久不见，你还是这样的无耻，杰米里！”","　　“承蒙夸奖！”杰米里不以为耻，反以为荣，摩拳擦掌的媚笑：“执行官阁下既然这么说，那就是同意了是吗？”","　　“卡尔，让综合信息部给他们几份委托合同，金额为四十五万金盾。别忘了，修改之前的那份协议，违约金设定为两千万，无限追责。”","　　德怀特一边说着，一边神色悠然的往身后一靠：“还有，看在以往的交情份上，我现在可以再给你们事务所另一份额外的优厚委托。在接下来的一年，确保这位安德烈同学的安全，有信心吗，伯特先生？”","　　杰米里·伯特听到这里，顿时面色微肃，眼现凝然之色。","　　德怀特没有等待杰米里的答案，他转过了办公椅，看向了窗外：“卡尔，晚上的行程稍作变更。你顺便告知信息部，让他们把今天的比赛摄影录像送到我的办公室。”","　　“比赛摄影录像？请问先生，您是打算看安德烈的比赛是吗？如果是这样的话，我认为没必要。”","　　旁边的卡尔，毫不意外的迎来了上司的冷冽视线，他只能回以苦笑：“我没有干涉您行程的打算，可据我所知，安德烈这次的对手狂熊比尔，已经在今天早晨因急性出血性肠炎入院，没法再参与今天的赛事。这位也是我们的赞助对象之一，他的父亲是一个小时之前将这件事告知公司。据说这个可怜的小家伙，在昨天经历了一场狂欢派对，好像是吃了一些不干净的东西——”","　　德怀特才懒得管这什么狂熊比尔，究竟是因为什么原因入院，他听了之后，只是略觉愉悦的抿了抿唇：“是吗？看来我们运气，还是很不错的。”","　　杰米里也觉这位前同事的运气，真是好到家了。","　　没有这场赛事，那么林登学院那枚举世罕有的魁宝，依旧将埋藏在砂砾当中，等待着奈森运动集团的拾取。\n        "]