["　　李墨尘才刚走入林登学院的大门，就被找过来的年级顾问警告了。","　　“听着！安德烈，我知道你这几天缺课是事出有因。可医院那边的说法，是你在三天前就已经出院了是吗？这几天时间你为什么缺课，究竟去了哪里去，都干了什么，我现在都不关心。我现在只关心你的成绩，下一周，有两次单元测试（单元测试chapter test，是美高课堂的重要组成部分，测试时间较长，往往能占用一堂课的时间，在整个GPA平均绩点中所占比重较大），期中考试也会在两周之后到来。知道吗？我不希望看到你的成绩下降，安德烈！”","　　“我明白的，先生，对这两周的测试我很有信心。”","　　尽管这位年级顾问的语气很冲，眼神也很凶恶。李墨尘却知道这位是出于好心，真的漠不关心的话，又怎么会知道他在三天之前就已经离开医院？","　　“你不明白！”","　　这位四十岁左右的白人男子似乎打算发火，可最后还是一声轻哼，忍耐了下来：“希望你说的是实话，我会看着你的。小家伙，你现在与其他人是不同的，明白吗？对你来说，后退一步就是深渊，是地狱，你得付出别人几倍的努力，才不会从这里掉下去，我希望你记住这句话。当然，如果你准备烂下去的话，可以当我没说过。”","　　李墨尘颇觉无奈，他堂堂的‘神霄无极紫虚仙王’，总不至于连中学生的考试测验都搞不定？","　　如果只是教科书上的内容，他早就理解记忆的差不多了。而如果是教科书外——他昨天晚上就已经把数理化这三门课程，学习到十二年级的内容。","　　这是李墨尘自定的优先事项，优先程度还远远超过他在林登内部图书馆借出来的那几本书，所以他对接下来的测验还是很有自信的。","　　“阿默你别生气，理查德先生他是个好人，在学校里能够像他这样对我们这些黑皮肤的家伙一视同仁的，只有几个而已。他只是在关心你——”","　　等到年级顾问离开之后，威廉就小心翼翼的打量着李墨尘的表情：“你不知道，这几天他每天都在向我询问你的事情，他甚至还准备在今天到警局那里报案。”","　　“如此说来，此人确实卓有师德，值得钦佩！”","　　李墨尘微微点头，接着就看威廉：“在你眼里，我就这么不知好歹？”","　　“你以前可是跟他吵过架来着，为了外出打工的事情，你不记得了？”","　　威廉·雅克还是有点担心：“阿默，这次的期中考试你没问题吧？知道吗？A班和B班的很多人，都在等着看阿默你的笑话。”","　　李墨尘不禁‘啧’了一声，抬脚就往学校南面的方向走：“你与其惦记我，还不如担心一下自己吧！”","　　当两人来到冷兵器格斗俱乐部的专属体育馆，这里已经很热闹了。","　　虽然几个教练都还没到，可包括露易丝·林登在内的十几个学生，却很自觉的在体育馆里面做着各种格斗技，或者器械练习。","　　李墨尘敏锐的注意到人群中，多出了两位明媚少女，于是他的心脏，就开始了不正常的律动。","　　这让李墨尘眉头大皱，赶忙拐进了男更衣室。","　　——这里面还没有完全修复，依然能够看到一些四天前留下的痕迹，让李墨尘不自禁产生了一些联想。","　　可好在有冰血石项链，李墨尘主动激发了项链上的符文，借助胸前传递过来的清寒之气，使自身的意识维持在‘神怡气静.尘垢不沾’的状态。","　　等到他换好了衣物，从更衣室里面走出来，更是目不斜视，正眼都不给旁人一个。直接走到体育馆最东侧的场地，与威廉开始对练。","　　后者用的是一对双刀，招法凶狠凌厉，喜好以疾风骤雨般让人目不暇接的攻势，让人无从应对。在以往，这位的刀法没少让原主吃苦头，不过今天的李墨尘，已经不同与往日。在他眼中看来，威廉施展出的刀技，处处都是破绽，招招都有漏洞，该快的时候不快，该慢的时候又拼命的加速。","　　李墨尘耐心很好，他打算让威廉放手施展，等到对这家伙掌握的格斗技与习惯一窥全豹之后，再考虑一个完整的教导方案。","　　他还记得之前他对威廉的承诺，最近要抽时间指点后者的格斗技，尽管这位一定没把他的话放在心上。","　　不过当九点钟一到，俱乐部里面的几位教练开始上班，威廉·雅克就被叫走了。李墨尘被一个人丢在角落，无人搭理。既没有教练要给他指点，也没有其他的同学要找他对练。","　　李墨尘不由唇角微抽，心想原版李墨尘在俱乐部的存在感，还真是薄弱的可怜，人缘也是差的让人不忍卒睹。","　　当然这不排除原主是才刚转校不久的缘故，不过可以确定的是，俱乐部方面显然是放弃了让他在下午的比赛中，更进一步的希望。此时就连进入败者组的威廉，都有人为他专门开小灶，偏偏他这个进入第二轮的无人理会。","　　于是在接下来的一个小时里，李墨尘只能独自用功。他现在主要是进行偏力量的器械练习，此时正需要各种各样的身体锻炼，来帮助他最近服用的几种药剂，以达到最大程度的强化效果。","　　可就在他以为这一个上午就会这么度过的时候，之前见过两面的那位黑发少女，忽然走到他的面前，友好的冲他伸出了手。","　　“安德烈同学是吗？自我介绍一下，我叫安琪拉·美第奇，四天前转校，现在是你的同班同学，你可以叫我安琪——”","　　李墨尘面色微冷，心想这丫头来找他做什么？是为了道歉？","　　他心内是满满的防备之意，可还是礼貌的与对方握了握手：“你好，美第奇同学。请问有什么事吗？”","　　“安德烈同学的语气好冷漠。”","　　安琪拉笑了笑：“四天前的事情我很抱歉，也希望你能原谅我同伴的鲁莽。我的私人管家告诉我，您现在已经平安无事了是吗？”","　　“我现在状况还好，你们也不用道歉，毕竟当时我也有错，何况你们也给了足够的补偿。”","　　李墨尘对此事还是很大度的，他终究是原穹之界的一代仙王，自然也有着仙王的气度。虽然过程很丢脸，让李墨尘引为平生以来的奇耻大辱，可他都这么大岁数的人了，总不好与两个小丫头计较。他的心胸狭小，可不在这方面。\n        "]