["　　“可我觉得，安德烈同学你对我应该还是很有意见的。”","　　安琪拉的神色古怪，她用葱嫩的手指了指的李墨尘的脸：“你现在的表情，就好像是在对我说，说完之后就给我赶快走人，是这个意思对吧？”","　　李墨尘略觉尴尬，他想你既然看明白了，一定要说出来干嘛？这多难堪？","　　可他的脸上，却是一点异色都没有：“怎么会？我想安琪拉同学你一定是看错了，在下怎么可能有这样的想法？”","　　安琪拉听了之后，却不禁‘扑哧’一乐：“安德烈同学你用这样的语气说话，感觉一点诚意都没有。偏偏还再摆出那副你赶快滚远点的表情，真的很逗！还有在下是什么意思，是东方古语吗？像你这么有趣的人，我还是第一次见到。不过抱歉，我现在可能没法离开。我们的主席小姐让我来教你瑜伽——”","　　“瑜伽？”李墨尘挑眉询问。","　　“这是一种传自于古印度人的冥想法，不过我们现在需要用到的，只是它的柔体部分。主席小姐他认为你的过度锻炼，导致关节肌肉有些僵化，这不利于你以后的剑术修行。”","　　安琪拉笑着解释：“还有一些关于星辰的知识，我看过安德烈同学的登记表，你现在修炼的是八十八星座冥想法，是幻星冥想法的变种是吗？那我很可能帮得上你，恰好我现在修行的功体，也是与星辰有关。”","　　“不过安德烈同学，你还真是大胆呢，基础的星座就是小熊与南极。虽然这两个星座，在西方占星学中不如黄道十二宫，可它们的力量，其实都凌驾于黄金星座之上。在东方的星辰学，这两个星座更是群星当中至高无上的存在，是真正的帝星。恕我冒昧的问一句，请问安德烈同学，你现在能够让我感应一下你的状态吗？我不知道你现在，进入到哪一个阶段了——”","　　“瑜伽我可以学一学，至于星辰学，你可以教我西方的一部分，感应的话就没必要了。”","　　李墨尘稍稍迟疑之后，没有再摆出拒人于千里之外的态度。","　　星辰方面的知识他其实无需向一个小丫头请教，而身体僵硬不协调的问题，李墨尘也自有办法解决。神霄门有的是锻体秘法，应该不会逊色于那什么瑜伽。","　　然而东方古国有句话说的好，三人行必有我师，学问之道，当虚怀若谷，不耻下问。","　　他眼前的女孩出身大族，很可能掌握着许多书本外的知识，李墨尘觉得自己还是很有必要了解一下的。所谓他山之石可以攻玉，在学识这方面，他可一向都是孜孜不倦，锲而不舍的，也一直以此为傲。","　　李墨尘唯一担心的，是自己很可能会在这小丫头面前再次丢人现眼。","　　不过他现在自恃有冰血石项链在手，还是有一点底气的。","　　此时李墨尘又隐蔽的往几十米外远处看了一眼，那里正有两位金发大妞在对练切磋，其中之一正是露易丝·林登。","　　他心想此女不愧是大家出身，眼光还是有的，居然能看出原版李墨尘的问题所在。还有这位大小姐的责任心，也有点出人意料。之前他还以为，这家冷兵器格斗俱乐部，已经将他彻底无视。","　　可与此同时，他也遭遇到了另一位女孩的冷眼相加。那边的两个少女之一，就是星期一当天把他撞晕的莉娜·艾德里克。此时这位正向他投以刀子般的森冷视线，眼中饱含着警告之意，让人不明所以。","　　“那安德烈同学你先去二楼吧，找个单独的修炼室。在那里等我，我去换一套衣服就来——”","　　安琪拉似乎很开心，没等李墨尘同意，就跑去了更衣室。剩下后者在原地一脸的懵懂，心想这学瑜伽与换衣有什么关系吗？","　　他只能摇了摇头，稍稍收拾了一下健身器具之后，就独自走到了二楼一间门牌为B5室的修炼室。然后没过多久，黑发少女就穿着一身黑色的塑身衣走入了进来，","　　李墨尘面色顿时一青，忙把视线移开。忖道这个世界的人，真是太不知廉耻了！这样的衣物，比肚兜兜好不了多少。居然大大方方的在人前晃荡？这不该是私房之内才能穿的吗？简直是岂有此理！","　　此时李墨尘的鼻腔之内，也感觉有些温热。不知是否之前曾有大量毛细管破损的缘故，那里变得格外的脆弱，偏偏他现在法力大不如前，肉身强化也不到位，还没法精准控制自己身体的每一个部位。","　　安琪拉没有注意到他的异样，她将两张瑜伽垫铺好之后，就开始解说道：“瑜伽的历史源远流长，大不列颠语为Yoga，印地语为योग，源自于婆罗门教。是指引修炼者完成性灵，达到身体、心灵与精神的和谐统一，直至梵我合一境界的冥想术。这里必须解释一下‘梵’这个词，婆罗门教认为万物有一个最高的本体，那就是梵，在他们看来，这片宇宙的精力，天地运行和人类生命，都有赖于‘梵’。所以这梵我合一，大概就与东方古国的‘天人合一’，修炼的过程也与东方道家的炼精化气，炼气化神，炼神还虚相似。”","　　“就如之前所说的，我们今天只练习它的柔体部分。包括一些基础的动作与导气，应该能很快解决你的问题。对了，安德烈同学，我冒昧的问一句，您应该是威尔顿斯坦家的吧？”","　　“为什么这么问？”","　　李墨尘努力转移着注意力，他感觉这时候的安琪拉，比不穿衣服的时候还要诱人可口。他已经有了想要开‘天心神照’的打算了。","　　安琪拉解释道：“当年大不列颠与法兰西帝国殖民印度的时候，可是从那边收刮了不少好东西。其中有很大一部分，都落到你们家族的手里。有传说你们威尔顿斯坦家的瑜伽术，比之印度人现在传承的还要正统全面得多。”","　　李墨尘心想还有这事？可他随后就摇了摇头：“我不清楚，威尔顿斯坦与我只有血缘上的关系。我其实更希望你叫我李，或者墨，而不是安德烈。”\n        "]