["　　卡尔为他们找的地方，就在学校附近的一间咖啡店。此处环境清幽，阳光充足，关键是私密性很好，可以让他们在这里畅所欲言。","　　李墨尘大多时间是倾听，偶尔不懂的时候才会发言询问。","　　看得出来，这几人代表的奈森运动集团还是很有诚意的，只从这位见面不叫他安德烈，而是李墨尘同学。就可知道这些人在事前，就对他的情况做过详细的了解。","　　“关于宣传资源与各种比赛与锻炼用品的赞助就是这些，我们的运动实验室，会给你提供最好的支援。然后是其他方面，据我所知，李先生你现在居住的地方，是在流浪者街区的阿瓦提公寓大楼吧？”","　　卡尔·霍尔顿笑着询问：“恕我直言，这种地方非常不利于你未来的成长，在安全方面也很成问题。可如果您能与我们奈森运动集团签下赞助协议，那么我们公司可以在林登学校附近的优质社区，为您租赁一套房屋。这可能比不上您以前的居处，可像修炼室，健身室之类的功能间，还是可以为您配备齐全的。”","　　李墨尘不禁感觉意外：“可据我所知，我们NHSAA的参赛学生，不容许与你们这些商业公司有任何经济联系？”","　　“法规是如此，可我们打打擦边球还是可以的。”","　　卡尔语声悠然的解释：“租赁房屋的并不是李先生，而是我们奈森运动集团，或者是其他人，你应该明白吧？所以在此之外，我们还有可能为你提供一些额外的服务，比如最高品质的修炼药剂，又比如来自于黑暗世界的特殊肉食，这都是业界默认的规则——”","　　李墨尘顿时意动了，感觉这条件还不错，可以让他省了很多事。不过他也同时注意到对方语中的‘有可能’这三个字。","　　“卡尔先生，如果我想获得这些修炼药剂与食材，是需要为你们公司做些什么吧？”","　　“没那么严重。”卡尔·霍尔顿摇着头：“只需要李先生你到我们公司做一次详细的检测就可以。然后是在综合冷兵器格斗上，尽量取得更好的成绩，名次越高越好。由于NHSAA的规定，我们没法将这部分的激励内容写入正式合同当中。可请您务必相信我们奈森运动集团，我们对于像您这样富有潜力的选手，是绝不吝于投资的。我们认为您的未来，无可限量！”","　　“原来如此！”","　　李墨尘心想这些家伙，还是挺有眼光的。他一边凝思，一边把桌上的一块零食丢入到身后的帽兜里，里面睡了十五六个小时的‘龙脉’已经醒来，正饥肠辘辘。","　　“可我还想知道，到底是什么原因促使贵公司做出这样的决定？我猜你们之所以花费重金对我进行赞助，一定不会没有缘由？”","　　“这是当然！”","　　卡尔没有隐瞒之意：“不知李先生你是否还记得一周之前，被你击败的伊卡博德·伍德？他身上的那具护甲，就是由我们奈森运动集团提供。这件护甲事后严重损坏，被人怀疑是故障与产品缺陷导致，偏偏当时没有高阶的魔能职业在场，录像视频也没有拍下你的动作，所以我公司为了产品的名誉，针对此事做了一些调查。还有一天前的西城区，李先生惩戒匪徒的过程，也恰好被我们的人看到。由此对李墨尘同学你的能力，有了很深刻的了解。”","　　李墨尘心想果然如此，这确实是自己的锅。","　　如果把一周之前初来乍到，又饱受心魔侵扰的陶然与今天的自己互换，那他是绝不可能做出那样引人注目的事出来的。","　　尤其是在知道这个世界，拥有大量半神，甚至神阶存在的情况下，他会更加的谨小慎微、步步为营。","　　吸引奈森这些大体育用品制造商的机会，以后多不胜数，可如果暴露了他‘外来者’的身份，却很可能遭遇灭顶之灾。","　　不过事已至此，他现在再怎么懊悔都已无济于事，只能将错就错了。","　　还有一天之前的那场冲突，果然是被人看到了吗？自己在这方面，看来也需更谨慎小心才是。","　　“贵公司的诚意我已经感受到了。可是抱歉，在此之前，我还得通过其他渠道再了解一下情况。签约的事情，我们星期一再谈好吗？我可能还得请一位律师到场。”","　　——在阿美利加，无论什么事情都绕不开律师。","　　根据李墨尘的了解，这个依靠判例法的国家，在法律条文方面繁杂到让人难以置信。然后七十个州，也各有不同的法律体系，各州中的市、县、郡也各有不同的法律习惯，各种样的判例可谓是五花八门，浩如烟海，反正普通人是搞不懂的。","　　即便李墨尘这位仙王，恐怕也需花费一定的时间才能全盘掌握。问题是他现在，才刚刚降临此界不到一周。","　　所以这时候，请一个专业的律师帮助，是最明智的做法，可以让他避开合同中可能出现的陷阱，","　　卡尔则不觉意外，他知道眼前是一位有着足够的智慧，品学兼优的精英学生，是没可能被他简单搞定的。","　　可他对自家公司提出的条款还有待遇很有自信的，也知道李墨尘这周没有赛事，除非是遭遇昨天那样的意外，否则绝没可能被其他竞争对手注意，所以在听李墨尘拒绝之后，卡尔只是大度一笑：“星期一是吗？这是你的权利。那么我们现在约个准确的时间？本人与公司都很期待你的答复。”","　　“就下午吧。”","　　李墨尘很快就有了决定：“我下课后到你们公司去，这会不会太晚了？”","　　卡尔·霍尔顿不由与两个同事面面相觑了一眼，眼中都现出了一丝笑意：“晚是晚了一点，不过为您这样出色的人加一次班，那是我们的荣幸。我们就这样约好了是吗？到时候我会给你安排一辆车接送，在西校门等候可以吧？”","　　※※※※","　　林登学院的综合冷兵器体育馆，威廉·雅克等到万分焦急的时候，才看到正蜗行牛步般走回来的李墨尘。他忙走过去，抓着李墨尘就往大巴车上走。","　　“你这又是去哪了？露易丝她已经问了好几次。你最好别得罪她，不然的话，即便乔治亚那个老头发了话，我们的大小姐一样能够让你拿不到奖学金。”","　　“是奈森运动集团的人找我，他们要给我提供赞助，然后我们顺便在外面吃了午餐。”","　　李墨尘实话实说，他感觉此事没什么好隐瞒的，尤其是对原主的这位好友。","　　“奈森运动集团找你？赞助？”","　　威廉感觉这玩笑一点都不好笑：“那我想他们一定是找错人了。”","　　“我这可不是在开玩笑，如果没有意外的话，我下周就会与他们签约。”","　　李墨尘摇着头，很认真的问着：“威廉，你对体育用品赞助这方面的事情有了解吗？”\n        "]