["　　第二天早晨，李墨尘是被威廉叫醒来的。","　　这位可能是以为李墨尘不在，直接就推开门走了进来，然后就眼现惊喜之色，","　　“安德烈，你这几天究竟到哪去了？到处找不到你的人，见鬼，我还以为你消失了，像那些失踪人口一样。”","　　李墨尘从床上坐起，然后神色不善的看着威廉，这个家伙又叫他大不列颠名了。","　　可随后他就愣了愣神：“威廉你脸上是怎么回事？被人打了？”","　　虽然这间半明地下室在早晨几乎没有光，可他的目力，依然能看见威廉脸上的大片青肿。","　　“我？”","　　威廉·雅克尴尬的一笑：“被汉考克那家伙揍了，那家伙简直疯了，连王夏与华青帮他都不放在眼里。要不是露易丝大小姐把我救了出来，我这次估计得在床上躺两三个月。不过还好，伤没什么大碍，事情也解决了。”","　　“是这样吗？”","　　李墨尘有些狐疑的看着这家伙：“我怎么总感觉你的话，好像在掩饰什么。”","　　“我能掩饰什么？无非就是被人扁了一顿而已，这有必要骗你么AH？”","　　威廉一声嗤笑，随后双拳抱胸：“你既然回来了，那就快点起来吧，别忘了今天是什么日子？”","　　李墨尘想了想，才忆起今天是比赛日。作为学校冷兵器格斗俱乐部的参赛成员，他今天不用上课，不过却需到俱乐部参与上午的集训活动备战。","　　于是他当即起身，走到卫生间里面洗漱起来。","　　来到这个世界的第八天，李墨尘已经了解到自己降临之地，其实是一个名门贵族，权贵资本与黑势力横行的世界。","　　所以在阿美利加，任何人想要做生意都很不容易。在亚特兰大市场街上的一个杂货铺后面，很可能就属于一个财力不小的公司或者家族；一家面包店的后面，说不定就站着的一位市议员，甚至是州议员；而一家上档次的水果生鲜店，多半有着一位声名卓著的法外者，甚至是一个实力不弱的猎团为他们站台；","　　平民要想开店赚钱，光是黑帮的滋扰，就能让你精疲力尽了，然后还要面对社会各方面的压力。如果没有足够的力量作为依靠，那么‘破产’一词是唯一结局，","　　这大概就是李墨尘设想中的super market（超级市场）没法在这个世界出现的缘由。这个世界的各阶层，几乎已完全固化，商业方面也是如此。任何人想要尝试改变一种商业模式，都需要在既得利益者当中杀出一条血路，应付各种商业之外的压力。否则的话，超级市场这种商业模式，不至于到现在都没人想到，","　　所以他之前设想的几种赚钱方法，其实都没有可行之处。","　　李墨尘感觉自己首先得尝试积累一定财富，建立一定的社会地位，更有益于他在商业上的尝试。","　　成为一个职业格斗家，就是一个不错的路子。如果能够成为一个NMOSA（National mixed old steel Association），也即国家综合冷兵器格斗联盟的职业运动员，那么参加一场赛事，至少都能获得十万以上的金盾。如果他能再爬到这个赛事联盟的最顶层，那么目前一场全阿美利加直播的战皇争霸赛，收入高达五千万金盾。除此之外，他还会有大量的赞助与广告，一年收入三五亿都不是难事。且能获得极大的社会影响力，那些获得战皇头衔，拥有金腰带的家伙，无不在社会上，受到广泛的尊敬与崇拜。","　　可要想加入国家综合冷兵器格斗联盟可不太容易，最好的办法是通过选秀。NMOSA每年都会有一个选秀活动，这个赛事联盟的三十六个俱乐部成员，会在这个选秀大会上按顺序挑选最优秀的选秀参与者，成为他们俱乐部的签约运动员。","　　可名额只有七十二个，所有人都只有一次参与的机会，而选秀的参与者，必须在NHSAA与NCAA，或者国际赛场上有足够优异的表现，才有可能被这些俱乐部选中。","　　李墨尘知道原主的执念与欲望有很多，而其中之一，就是得到上流社会的认可。这也是除复仇之外，原主最强烈的一股欲望。他想要让威尔顿斯坦家族对他刮目相看；想要向他的姐姐证明，哪怕没有威尔顿斯坦，他们家也能过得很好；还想向世人宣示，他的母亲没有做出错误的选择，自己体内那源自于东方的血脉，是值得他自豪的，而非是对什么‘蓝血贵族’的玷污；他想要占到世界最高处，然后向那些曾经侮辱轻视，甚至是排挤了他父母的那些人，做出足够的回敬，","　　李墨尘对此是很无语的，干嘛一定要向别人证明什么？又何必在意那一群芥尘蚍蜉的想法？俯视一群蚂蚁草芥，很有意思吗？中二少年的思想，真的很难理解。","　　不过这事与他尽早回归原穹之界的目的，倒是没有什么冲突之处。","　　他也是曾经修行到大乘境的人，深知修行之道，越到后面，越是艰难。自己要想在短短十几年间，就走过在原穹之境花了五十四年时间才走过的路，甚至在这个世界再进一步，成为真正的仙人，那就只有尽量借助外物之助。","　　可那些没有后患，不留药毒的丹药或者器物，何其珍贵？没有足够金钱的话，甚至是地位的话，他是想都不用想的。","　　所以这金盾还是要赚的，而且是越多越好。他与身体原主两个人想要钱的目的虽然不一样，可彼此之间却并没有任何违背冲突之处。","　　“对了，威廉，我们学校最近是不是拿了两个转校生？还加入我们俱乐部了？”","　　“没错，你是指把你弄晕过去的那两位吧？”","　　一听李墨尘提起此事，威廉就一阵挤眉弄眼：“我听说，你当时很可能是在更衣室里面看到什么了不该看的了？怎么样？那两位的身材很不错吧？”","　　李墨尘不由撇了撇嘴：“我问你话了！”","　　威廉感觉这家伙对自己越来越不客气了，可不知怎的，他现在是一点脾气都没有：“一个叫安琪拉·美第奇，一个叫莉娜·艾德里克，与我们的大小姐一样，都来自于星脉贵族学院。”","　　“安琪拉·美第奇？”","　　李墨尘惊讶的从卫生间里面冒出头：“你确定她是姓美第奇？来自于旧大陆，出过好几任光明教皇的那个？”","　　“我当时也像你这么惊讶。”","　　威廉耸了耸肩：“不过据她自己说是来自于美第奇家族的旁系，不是美第奇家族的主支。我想应该不会错，否则她也不会到这里来。”","　　随后他就语含无奈的说着：“我们大小姐把她们请过来，原本是为应付明年上半年的春季团体大赛，可现在好了，我们已经有九成九的可能拿不到足够的积分，春季团体赛彻底泡汤。我猜我们那位大小姐，一定是很过意不去。”","　　“我感觉奇怪。”","　　李墨尘一边刷牙，一边含糊的问：“她们自己就没法参赛吗？就不能早点转校过来？”","　　“这就是问题所在，她们在星脉贵族学院，已经代表学校出过场了。”","　　威廉解释道：“所以她们与你是不同的，阿默。按照NHSAA的规则，她们在转效之后，必须等到半年之后，才能够再次参赛。”","　　“原来如此！”","　　李墨尘漫不经心的说着：“其实要凑齐春季团体赛的积分也不难的，我想我应该能够进入亚特兰大地方决赛，八成可能夺冠。所以只要我们俱乐部有人能够进入前七十六强就可以。”","　　威廉听了之后，不仅‘哈’的一声笑，对于李墨尘的大言不惭，他都懒得评价了。\n        "]