["　　“我当然明白。”","　　露易丝·林登头疼的用指尖揉着额角：“教练，我的父亲与董事会都很信任乔治亚·理查德，他这些年来的成绩很出色。即便是我，也没法强制他为我做什么。他的未来不在林登学院，而是政坛。”","　　“所以就这么算了？任由他对我们综合冷兵器格斗俱乐部指手画脚？”","　　里卡尔教练的语含，饱含着不满：“听着露易丝，这样下去，整个俱乐部的人心会散掉的，艾琳娜还有约翰的事情，迟早会重演。他们之所以退赛转校，可不仅是其他学校给了更好的待遇，也是因学校以前对他们不公！我们不能让这样的事情再次发生。露易丝你是林登家族的继承人，我知道你有办法。”","　　“行了教练，这个话题到此为止，我会考虑你的建议的。可在这之前，请先让我与他们谈一谈好吗？”","　　露易丝见身侧的银发老人依旧是铁青着一张脸，神色郁怒，不禁微微摇头，转而大步往体育馆大门的方向走去。","　　她今天也有比赛，而且是最早的几个场次之一，可没有时间在这里耽搁，","　　不过就在露易丝登上台阶，途径前往B馆的过道时，她的视角余光，却望见自己学校的一群人，正围着一张赛程表议论纷纷。","　　露易丝顿时微一扬眉，也往那边注目过去。然后她就见这张榜单的上方，有个‘比尔·克伦多’的人名，被划上了一条横线。她不由愣了愣神，也走了过去：“这是怎么回事？比尔·克伦多，是那个狂熊比尔？他没法参赛了？”","　　“你猜对了大小姐，刚才我向工作人员打听过了，那家伙得了急性出血性肠炎，已经向官方通报过了。接下来只要阿默去赛事承办方报个到，就可以自动出线第三轮。然后第四轮，他会轮空。六十四强已经在望。”","　　威廉的眼神，饱含着不可思议与艳羡：“我想我给他起的绰号真没有错，好运的阿默，他真的很幸运。”","　　露易丝也是一阵无语，心想这位的运气，还真是非同一般，不可思议。可随后她脸上，就已浮现出了一丝喜意。","　　俱乐部中有人进入第四轮，意味着他们积累团体赛积分的希望大增，","　　而旁边的李墨尘，则是面色僵硬，他已经无法确定自己现在的运气，到底是好是坏。","　　这种蓄力已久，跃跃欲试，最终却打在棉花上的感觉，真的很难形容。","　　可有什么办法了？如果是急性出血性肠炎的话，患者没有个八到十天的修养，是没法痊愈的。","　　这个世界的圣疗师，虽然能够以魔能治疗术，治愈各种样的轻重伤势。可遇到急性肠炎这种细菌，或者病毒性的疾病，反倒会束手无策。","　　这是因圣疗师们使用的生命之光，不但对人体的血肉组织有着催发促生的作用，对细菌病毒这种东西也是一样。此外内脏的情况也格外复杂，不是那些中低级的圣疗师能够触及的领域。","　　可为了这种病请动高阶圣疗师出手，似乎也没有必要，普通家庭都没有这样的条件。","　　说来这种情况，在他们原穹之间也是差不多的。有一定道行的木系与水系法修，都能做到以术法之力治愈重伤，可对于一些小病小痛却无可奈何。一定要到元神境之后，才能逐渐扭转这一情况。","　　此时榜单前方的众人已经转过头了，朝他投以怪异的视线。李墨尘能体会这些人或惊奇，或艳羡，或妒恨的心情，他实在懒得说什么，直接就转过身走向了B馆内的主席台位置。","　　既然今天下午没有比赛，那他刚好可以走一趟原主父亲留下的公司，还有那家卡杰伦律师事务所。","　　※※※※","　　李纯初留下的公司，名字叫rising sun有限责任公司，这在东方语的释意中，可以是旭日，也可以是朝阳。","　　李墨尘心想这位起名的用意，大概是希望自己的公司，能够如朝阳一样冉冉升起，似旭日一般日彻当空吧？可惜的是事与愿违，虽然这家旭日公司在初期发展的很不错，可在十年前的时候就遇到了瓶颈，一直都没能有大的发展，","　　而此时代理经营这家公司的，是李纯初留下的两位元老，一位是名叫卡迪伦·杰布森的西班牙裔男子，一位是名叫李梅的中年女性。","　　前者是公司的副总经理，负责的公司的日常运营，后者则是财务总监。","　　在李墨尘到来之后，这二人都颇为惊喜，然后巨细无遗的为他介绍着公司的情况。","　　这大概是一家经营着进出口贸易的公司，从世界各地，尤其是东方古国进口便宜的货物，然后出售给公司的客户与各大分销商。除此之外，还做一些副业。公司每年的营业额，都能达到七百万到九百万金盾，扣除经营成本后的纯利润大约是百分之十二，九十万到一百一十万金盾之间。","　　李墨尘很快就在翻阅财务报表的时候，注意到公司账户上存在大量的现金，总数有一百六十万金盾的规模。","　　“这是为了应对到期贷款，我们这几个月把能够要回来的应收账款，都要回来了，”","　　杰布森解释道：“之前BOSS的房地产计划，欠了银行大概八百五十万金盾的款项，在十四个月之后就要到期。”","　　李墨尘不禁微微蹙眉；“可我想你们这么做，应该不利于公司的经营？考虑十四个月之后偿还的贷款，这是不是太早了些？”","　　杰布森似乎意外于李墨尘的敏锐，他的眼中不由流露出些许讶色：“是有些客户与分销商对我们的做法很生气，可对公司而言，这也是不得已的选择，我们在东方的货源正在减少。即便不抽取欠款，也很难维持与这些客户的联系。”","　　可这句话，李墨尘并没有当真。他想在此之外，还有另两个可能。一是方便卷款逃逸；二是为避免他们兄妹在继承公司时，承担大量负债。","　　他继续看后面的内容，发现公司在外面的应收账款已经不多了，只有五十万金盾左右。而固定资产除了公司位于东部郊区的一层商业楼之外，就只有七座用于存放货物的仓库，以及一块正在进行商业开发的地皮，总价值按照之前银行的评估，是在一千二百万金盾左右。","　　这让他很不解，看起来公司情况还是很不错的、","　　而李墨尘紧接着就发现，公司近两个月的支出，与半年前有着一定出入。不是更多，而是更少了。","　　他继续查阅更详细的支出表，才发现是工资。在人员没有减少的情况下，下降了百分之二十的样子。\n        "]