["　　“可恶！我辛苦了三个小时，才赚了不到20金盾。”","　　威廉唉声叹气，随后就又手托着下巴，若有所思道：“感觉阿墨你最近的运气也很好啊，今天接待那几十桌客人，都全是豪客。”","　　——还有昨天，那场让人不可思议的胜利。","　　“我倒是觉得，安德烈他更多是靠这张脸；”","　　另一位侍应生不以为然：“注意到没有？给他小费最多到的，都是女人。”","　　“脸与运气是一方面，可我觉得，最重要的还是服务的水准。”","　　这是一位女同事：“你们没感觉到吗？安德烈今天的笑容非常阳光，声音语气也好听极了，服务的动作特别干净周到，让人感觉舒适。如果我是客人，也愿意为他慷慨一次，敞开钱包的。”","　　李墨尘感受到这位女侍应那略显炽热的视线，不禁略有些尴尬的偏开了头，同时眼现凝思之色。","　　说者无意，听者有心，威廉那一句话，让他意识到自己现在状态，确实有些异常。","　　莫非？自己的那件本命至宝，其实并未消散在无垠太虚当中？","　　当这念头，出现在李墨尘的脑海当中，他的眼内顿时就浮现出了一抹激动之意。甚至有的迫不及待，想要返回居处的念头。","　　就在这个时候，远处蓦然传来几声‘砰砰’的轰响，震人耳膜。他们旁边的玻璃幕墙也这刻轰然破碎，餐馆内一时间尖叫之声四起，李墨尘还没反应过来，就被威廉拖到了桌底下面。这位的脸色，已是煞白一片：“该死！是有人开枪。狗屎，这可是市场街！”","　　李墨尘瞬间了然，想起了在原主记忆中，看到的那些关于‘枪械’的记忆。","　　那是近代以来的发明，利用火药或者魔能阵列发射子弹。一些强力的枪械，甚至能有威胁高阶职业者的能力。是现代政府之所以能够制衡诸多魔能职业，甚至法外者的最大依仗。","　　不过这也同样是当今阿美利加社会的祸乱之源，早年联邦合众国的宪法规定——纪律严明的民兵是保障自由州的安全所必需的，因此人民持有和携带武器的权利不得侵犯。","　　这本是为抵抗黑暗世界，邪异生物，前宗主国入侵与土著人等威胁而制定的宪法条款，却被军火商们利用。在后者的努力下，阿美利加枪支泛滥，全国范围内每天都有好几百人死于枪击，而光是亚特兰大，去年发生的枪击案就高达七百多起。","　　不过很少有人会在亚特兰大的市场街生事，这里是亚特兰大警局重点巡逻区域，警力密布。","　　果然在连续二十几声枪响之后，就有大批的警车呼啸着赶来，上百名手持枪械，全副武装的警察汹涌而下，封锁住了街头巷尾，也镇压住了局面。","　　直到此时，餐馆里面趴着的众人才敢抬头往外面看。","　　枪击案发生的现场就在六十米外，不过那边已被警车与人墙封锁的密不透风。而不久之后，餐馆的运营经理就一脸铁青的走了过来。","　　“老板说了，今明两天暂时歇业，大家准备收工吧。”","　　于是包括威廉在内的众多侍应生，都是一片哀嚎。","　　阿美利加实行的是五天工作制，所以双休日在这里打工的，绝大多数都是在校学生，与威廉与李墨尘他们的处境相似。","　　如果今明两天都歇业，那就意味着他们这一周，都一无所获。","　　李墨尘倒是乐见其成，他正想尽快回家去验证之前的猜想。估计此事一两天时间还搞不定，工作暂停两天，可以说是正落他的下怀。","　　“好吧，我就知道！看来我与爱车相聚的日子，又得推迟一周。一群狗屎！真不知是从哪里跑来的混蛋，不知道规矩吗？居然跑到市场街闹事，他们的脑袋一定进水了。等着好了，外面的那群白皮猪一定会让把他们脑浆都敲出来。”","　　威廉一边说着，一边骂骂咧咧，一副义愤填膺的模样走出门。可当两人经过街尾处，那一大堆警车围着的案发现场时，威廉就自动收声了，一副老实到不行的模样。","　　这是因那边一群白人警察，正向他们注目过来。一些人更神色阴冷，手按着腰间的枪套。","　　此时从那些车辆的间隙，两人已经能依稀看到了两具躺在血泊中的尸体。威廉没忍住瞄了一眼，然后他的神色就又再次兴奋起来。","　　“嘿！阿默，这是血牙帮的人，我看到狼牙纹身了。”","　　“我猜一定是黑狱骷髅的人干的，南城就只有他们敢惹血牙帮，不把白~不把警察放在眼里。你说了？阿墨？”","　　李墨尘根本就没兴趣，他已经在记忆里，检索到关于黑狱骷髅与血牙帮的信息，知道这是亚特兰大南城最大的几家黑人帮派之一。可黑帮这种类似于江湖帮派，却更加恶劣的事物，无论是前世还是今世，他都是保持鄙薄的态度。","　　这都还不如旁边停靠着的那些警车，更让李墨尘感觉好奇。按照原主的记忆，这些大块头是以一种名为‘石油’的燃料开动起来，在这个世界已经普及了。","　　李墨尘很想知道这些车辆开起来是什么样的感觉，又是什么样的原理——","　　对了，还有那人群当中，一位着装利落，容颜靓丽的女警，让他又不自禁的滋生出蠢蠢欲动的邪YIN之念。","　　——不用问，这一定又是源自于独孤天意的反噬。","　　可见他自己绘制的‘净心符’虽有一定的压制作用，可一旦遇上了似那位女警般的美丽女子，其实是有等于无的。","　　他心内也忽然明悟，那个混蛋临死前施展的手段，多半是可以将人之欲念无限放大的法门。","　　如果还是原本的陶然，根本无惧这种手段。可他现在的状态，却是陶然与李墨尘的合体。","　　无论是昨天那个应招女郎，还是今天的这位美貌女警，陶然可以不动心，不在意，可原版的李墨尘却未必了。","　　此时威廉，又似想起了什么：“对了，阿墨，说到黑帮，我听说前天在学校的时候，条顿十字团的弗兰克斯去找你们是吗？他们想要招募你是吗？”","　　李墨尘再次陷入回思，一秒钟之后才点了点头：“是有这回事，不过我拒绝了。”","　　‘条顿十字团’这个名字听起来很高大上，可它的性质其实也是一个黑帮。唯一与那什么黑狱骷髅，血牙帮不同的是，这是一个纯德裔人组成的帮派。","　　李墨尘母亲出身的威尔顿斯坦家族，早年正是来自于旧大陆的德意志帝国，所以他也有一半的德裔血统。","　　不过这具身体的原主，对黑帮也同样是敬而远之的态度。","　　尽管这位也心心念念想要调查父母的死因，打算为他们报仇，却从未想过要借助黑帮的力量，这点让李墨尘尤其欣赏。","　　勤奋，上进，聪慧而坚持原则——这是目前李墨尘对身体原主的印象。这个不幸身死的孩子，除了性格冲动易怒之外，拥有着一切成功者所需拥有特质。\n        "]