["　　轰！","　　随着一道道刺目的闪电将亚特兰大城的天空划破，这整座上千万人口的城市都被映照成了阴蓝色，大雨也开始漂泊而下，细密的雨线顷刻间就笼罩住了整个城市。而那轰鸣雷震声，也接二连三的响起，穿云裂石，震聋发聩。","　　在亚特兰大城南一条狭小灰暗的巷道内，一位脸色苍白的少年正立在一片积水旁，神色木然的俯视着下方，那从水面倒映出来的陌生面孔。","　　李墨尘：阿美利加联邦合众国公民，现年十六岁，又名安德烈·李·威尔顿斯坦，混血儿，亚特兰大林登学院在读学生，三级魔能剑士。父亲李纯初（已死亡），母亲艾琳娜·威尔顿斯坦（已死亡），于威尔顿斯坦家族继承序列中位列第十九位。十五分钟之前，因不明原因导致猝死。","　　陶然：出身原穹之界，十岁入神霄门修道，半月之后即导气入体；十三岁筑基；十六岁先天；二十二岁龙虎交汇，凝练金丹；三十七岁证就元婴；六十四岁大乘，并受琅琊天朝册封，号曰‘神霄无极紫虚仙王’，一身道业，被当世众仙家誉为前无古人，后无来者。","　　琅琊天朝弘化四十七年，原穹之界魔劫大起，龙蛇起陆，神州板荡，以神霄宗主之身领袖众仙门征战二十四载，斩灭众魔。又于决战当中击破天穹之壁，孤身一人进入无垠太虚，冒险追击九天欲魔独孤天意。","　　可惜结局不太美妙，他最终虽力斩此魔，可本身也落入到几乎同归于尽的境地——","　　随着脑海中翻涌着的那一段段记忆碎片，逐渐被‘陶然’梳理明白，他不禁略觉烦躁的揉了揉额角，同时抬起了头，看着眼前这片陌生世界。","　　这是一条狭小的巷道，左右两旁都是方方块块的高大建筑，从那些窗户里面，透出了明亮的光芒。还有不远处几个店面的后门，也有五颜六色的霓虹灯在闪耀。使得此间，虽然是在暴雨夜色的笼罩下，也依然清晰可视。","　　按照身体原主人的记忆，这里是亚特兰大暴风体育馆的后街，他今天来这里，是为参加一常比赛——由阿美利加NHSAA（国家高中体育协会）举办的综合冷兵器格斗大赛。","　　“奇怪的世界，好浓郁的元灵？”","　　片刻之后，陶然眼眸中的神色，变得异常丰富。除了震撼之外，更多的却是懊恼，后悔，失落与不安，甚至是仿徨。","　　尤其是当他探出手指，试图将法力凝聚于指尖，却随即就被神魄中涌现的虚弱感，还有那被撕成碎片般的剧痛吞没之后。","　　借体重生之后，神魄重伤，真元不存，短时间内，可能回不去了——","　　这个念头，清晰无比的出现在陶然心念之间，使他的心绪烦乱异常。","　　九天欲魔独孤天意已死，可其麾下的五子神魔还在，仍可祸乱人世；宗门之内则有内鬼未除，执掌本山中枢之地；还有琅琊天朝的当代帝君，对他们神霄门忌惮有加，久欲除灭；此外南方的‘天道门’，于魔劫中几乎分毫未损，此劫过后，只怕难免要对中原的众多灵脉生出觊觎之心。","　　这个传承一千三百载，由师尊交到他手里的中原大教，赫然已内忧外患，千疮百孔，有道统绝灭之危。","　　大雨如注，倾盆洒落，已经将陶然从里到外淋到湿透。此时又置初冬，寒风凛冽，可从体表处传来的湿冷之感，却全无法扑灭他胸中的燥热之意，甚至连稍稍降温都做不到。","　　这是心魔！","　　从这些繁杂念头，开始在他意海内出现的时候，陶然就已经意识到了这一点。神魄重伤，又融合了‘李墨尘’的残魂，导致他那几乎已至圆融无漏的心境修为，出现了巨大的破绽。","　　此时如果把他的心灵看作是一座城池，那么这座城的所有城墙，都已处于倾塌崩溃的状态，使得城内外一应魔念皆可出入自如。","　　可明白是一回事，能否将这心魔控制压抑又是另外一回事。","　　陶然紧咬着牙关，双手则紧紧的扣入到肉内。他的眉心处，已经出现了一丝丝红线，并且如蜘蛛网般地蔓延，很快就爬满了他整张脸孔。","　　也就在这一刻，有人在他的肩膀上重重一拍：“安德烈你这个该死的，没事跑到这里来做什么？即便想要冷静，也用不着跑过来淋雨啊？知不知道我找你都快找疯了？”","　　陶然神色一楞，目中的光泽逐渐恢复清明，而他脸上的血红色纹路，也在迅速消退。","　　当他回过头时，就发现一位十五六岁左右的年纪，有着淡黑色的皮肤，天生卷发的黑人少年，正气喘吁吁地的站在他的身后。","　　陶然的脑海中，也在瞬息之间涌现出了关于此人的记忆。","　　这是与身体原主同住在这一片街区的好友威廉·雅克，不但与他同龄，还在同一个学校上学。加上相似的血脉，在李墨尘转学到林登学院之后，双方很快就成为形影不离的好友。","　　可陶然的心内却不知为何，浮起了一丝丝不悦之意，且直接就展现在了眉眼之间。","　　“OK，OK！墨尘，阿墨！我知道，你不喜欢我叫你安德烈。”","　　威廉·雅克举起了双手，一副投降的表情：“现在可以跟我回去了吗？最多五分钟之后，你的比赛就要开始了。如果你这次也因为缺席而弃权，我们的露易丝大小姐估计会气炸的。”","　　“露易丝？露易丝·林登？”","　　陶然感觉这个名字有些熟悉，不自禁的一声呢喃。于此同时，他的脑海当中，很快就闪现出一张画面。","　　那是一位有着瀑布般淡金色长发，五官几乎无可挑剔，宛如芭比娃娃般精致绝美的少女。","　　——露易丝·林登，亚历山大林登家族的唯一直系继承人，目前十六岁，林登学院在读学生，并担任学校学生会主席与冷兵器综合格斗俱乐部主席。","　　“还能是哪个露易丝？”","　　威廉翻了翻白眼，然后就强拉着他的‘好友’往里面走：“阿墨你是不知道，艾琳娜还有约翰·理查德森他们两个，临到比赛开始的时候忽然说要转学，直接就弃权认输了。我们俱乐部今天总共十九场个人战，输了整整十五场，这样下去，我们都没法凑齐参与明年上半年团体资格赛的积分。这让我们的大小姐情何以堪？林登学院在全阿美利加的积分排名，会跌到谷底的。”","　　陶然懵懵懂懂的跟着他往前走，此刻他的脑海里面，已经被大量的信息填满。","　　NHSAA，即National High School Athletic Association（国家高中体育协会）的简写，这是一个由全阿美利加数万座高中院校所参与结盟的一个协会。其主要活动，是每年举办的各种体育项目联赛。","　　其中最受人瞩目的mixed old steel（MOS，综合冷兵器），mixed martial arts（MMA，综合徒手格斗）两个项目组。","　　——在这个魔能昌盛，各种能力者大行其道的世界。这两项格斗运动，可谓是整个世界所有国家的第一运动，相关的赛事，也都拥有着最为庞大的观众群体。","　　而国家高中体育协会举办的综合冷兵器赛与综合徒手格斗赛，则是全阿美利加关注度仅次于NCAA（National Collegiate Athletic Association，全国大学体育协会）的大规模格斗赛事。","　　对于阿美利加众多以拥有与培育更多魔能职业者为荣的私立学校而言，在两项赛事上的排名与成就，无异是生死攸关——那关系着他们的名誉，生源，还有政府的资金拨款。","　　而露易丝·林登，不但是林登家族的大小姐，也是未来林登学院的拥有人。","　　这位之所以纡尊降贵，放弃了权贵子弟群聚的四大贵族学院，进入林登学院就读.正是肩负着挽回林登学院近年在冷兵器综合格斗上的颓势，为学院获取合理排位的使命。","　　“你这次的对手是卡迪加学院的伊卡博德，我打听过了，这个人已经是四级的魔能剑士，剑术高超。去年他十年级的时候，个人赛曾打入到了全亚特兰大的七十二强。虽然那有运气的因素，可如今已时隔一年，他现在的实力想必已更加强大。所以你这一战的结果，我是不太看好。”","　　威廉·雅克一边说着，一边苦笑道：“可哪怕输了，你也绝对不能弃权。俱乐部里面，谁都没指望你能够赢他，可如果你敢弃战，我赌你想要的奖学金一定没戏。我们的露易丝大小姐，正愁没地方发泄。喂喂，阿墨你好歹给点反应，怎么像个木头人？是太紧张？OH，shit！”","　　就在这个时候，他们行走的这条廊道内，想起了女性的广播声：“P12台第五场，伊卡博德·伍德VS安德烈·李·威尔顿斯坦，于20:15分开始——”","　　威廉不再废话，拉着陶然往前疯跑。后者依旧是神思恍惚，从原主记忆深处陆续翻涌出的信息，让他应接不暇。可陶然心想这样也好，总比自己现再胡思乱想，直接走火入魔的要强。","　　等到他回过神的时候，自己已经穿上了一整套仿佛甲胄般的护具，提着一口没开封的单手剑，被威廉·雅克推到了擂台上。","　　而在他的对面，则是一个躯体异常魁梧的家伙，同样穿着一套护具，面孔也藏在头盔后面。目光凶厉，又含着几分哂笑：“嘿！BOY，你这是被我伊卡博德的名字吓傻了吗？如果是这样的话，那你还有个最后的机会，我容许你投降认输，这可以让你少吃点苦头。”\n        "]