["　　“不忍心是么？”","　　在办公桌的后方，一位银发老者似笑非笑的看着前方的雷明顿·丹尼尔：“我感觉你现在的心情很复杂。”","　　“当然！”","　　雷明顿的眼神晦涩：“如果只是从此视为路人，坐视旁观还好，问题是在不久之后，我们律师事务所还要利用我那位老雇主的信任，对他挥刀相向。”","　　“可这正是你成为高级合伙人的捷径。”","　　银发老者微微笑着：“你现在的这个客户很重要，如果能够将他争取到我们卡杰伦，那么这位每年至少可以为律师事务所带来八十万金盾以上的委托。而旭日公司经营的公寓，是取得那位信任的关键。雷明顿，你如果心里还是过意不去的话，那么不妨想想看，如果你不接手这个case会有什么样的结果？那个孩子，一样会被人撕成粉碎不是吗？亚特兰大不是没有更好的律师事务所。”","　　雷明顿·丹尼尔苦笑：“我明白！也会尽力而为。给我一点时间好吗？我只需要一点时间做心理调整。”","　　“当然！”","　　银发老者的神色颇为的满意，也就在这时，一位年轻男子走了进来。","　　“BOSS，财产继承委托协议书他已经签下了。”","　　“也就是说，他已经准备继承旭日有限责任公司了是吗？可怜的小家伙，他不知道这意味着什么。”","　　老者的眼中，不仅现出了怜悯之色：“我想我们的新客户，一定会将他生吞活剥的。”","　　而此时那位男子稍稍犹豫，最终还是开口道：“还有一件事，刚才要求我们律师事务所提供一位律师，帮他处理一份冷兵器格斗方面的赞助合同，被我拒绝了。”","　　“赞助合同？”","　　老者略有些意外的询问：“雷明顿，你的这个侄儿，在综合冷兵器格斗方面莫非很出色？”","　　雷明顿闻言，却微微摇头：“李纯初夫妇很为他的孩子自豪，可我看不出安德烈有什么出奇之处。”","　　银发老者于是释然，猜测这要么是一些刚入行的体育用品制造商，要么就是对学校综合冷兵器俱乐部的整体赞助，这在中学与大学体育界，也是很常见的事情，所以无需关注。","　　※※※※","　　当李墨尘走出卡杰伦律师事务所，一时竟无所适从。","　　卡杰伦律师事务所所在的这栋黑星大厦，集中了亚特兰大近三成的大型律师事务所，按说他要在这里找一个律师很容易。可他不知道哪个律师事务所更可靠，收费又是否在他能承担的范围内。","　　最终李墨尘还是决定去底下的公共电话亭打个电话，询问一下卡迪伦·杰布森与李梅。这两位估计是他现阶段，唯一能给予部分信任的自己人了。","　　而杰布森果然没让他失望：“大型律师事务所的收费通常很贵，对我们这样的小客户的重视程度，也很有限。反倒是一些中小型律师事务所，在能力上并不逊色太多，收费会更合理。其中有一些，本身就是出自大律行，能力杰出，人脉广阔。由于是独立创业，他们会更珍惜客户。我们公司以前曾经接触过几家，印象深刻。你那边有没有笔？我给你几个地址。”","　　打完电话之后，李墨尘先是抬头望了一眼自己前方的这座摩天大楼，随后就耸了耸肩，拐入到一条小巷当中。","　　杰布森给的那些地址，没有一个在这家光鲜靓丽的高楼内。而其中最近的一家名叫‘乐福’的律师行，就在距离这里大概一公里的地方。","　　李墨尘准备直接抄近道过去，他看过最新的亚特兰大地图，知道最近的距离该怎么走。","　　乐福律师事务所，就位于城东克莱恩社区一座位于后街的Condominium内，也就是所谓‘联体别墅’。","　　——只看这位置，就可知乐福律师事务所的境况如何了。克莱恩社区虽然是一个中产阶层聚居的社区，可这里的治安与环境，却每况越下。由于黑人的涌入，这边的白人居民正在大量流失，最近也就只比流浪者街区好上那么一个层次。","　　可就在李墨尘拐入那条后街的时候，他的心念之内，却忽然生出了警兆。他那历经千锤百炼，无数战事的心灵，第一时间就感觉到了异常，还有那弥漫在空气当中的森冷杀意。","　　大意了——","　　李墨尘心神微紧，他可以确定这杀机的来源，已经进入到距离自己二十米范围内。","　　如果换在原穹之界的时候，这种事情是绝没可能发生的。可此时的他，在神念感应方面的能力，已经降低到比之当年筑基境都要逊色一筹的地步。","　　而由于克莱恩中产社区的名声，他进入这里的时候也没有开启天心神照，给了对手可乘之机。","　　值得庆幸的是，可能是因这条街上还有一些行人，对方心有顾忌，还没有动手的打算。","　　而如非是对方的恶意过于明显，激起了他对危险的直觉，他可能到死都不知自己已经陷入危局。","　　李墨尘当即挪动脚步，在旁边的路灯下方行走。","　　那些路灯的灯杆都是精钢制成，每隔十米就有一盏，其中还间杂着水泥电线杆，不但可以以为他提供一定程度的遮挡的，同时能掩护他以不着痕迹的方式，注意周围的行人。","　　“嘿！哈维，我觉得我们昨天就不该去的，他们应该掌握着足够的证据链。换成是我，也一样会拒绝庭外和解。这是自取其辱，哈维。”","　　“某种程度是的，可我们不这么做的话，又怎么能为客户争取机会？至少这一次，我们大概可以推测到我们的对手，他们到底进展到了什么地步不是吗？做这一行，就不要把脸面太放在心上。行了，我们得尽快去一趟里特尔大厦，刚才我有了一点灵感，需要你帮忙。”","　　——这两个西装革履的家伙应该不是，他们年轻时可能进行过一段时间的魔能修行，可成年之后已经荒废，只是保持恰当的健身。气息与外表之类都可以伪装，可这二人对话相当专业，不是一般人能模仿得出来。","　　旁边带着孩子的黑人壮妇，也不可能。三个孩子的神态动作都很自然，没有任何不协调的地方。","　　李墨尘通过街道两旁所有的反光体，观察注意着自己的身后，而大约三秒之后他就注意到身后有一位穿着皮夹克，带着墨镜的男子，状似不经意的将手放入到了怀中。这使他瞳孔微凝，然后就直接转身，走向了右手边的一条巷道。此时刚好有一群年轻人，正说说笑笑的从旁边经过，成为他的绝佳掩体。而等到李墨尘，进入那条阴暗小巷的第一时间，他就以肉眼难及的速度抽出了剑袋里的精钢剑，并在两旁的墙壁上，刻下了几个幻术符文。","　　——大概就是‘闲人退散’的功能，通过心灵暗示的方法，使所有经过这里的无关人等，都会自动忽略这条巷子内的异常，对里面发生的事情视而不见。","　　然后他就侧立在巷道一旁，借助墙柱的凸起，隐藏住了躯体。只顷刻间，李墨尘的呼吸就由有至无，整个人也与周边环境达成奇妙的交融状态。","　　瞬息之后，那位墨镜男子也跨入到巷道当中，此人看着眼前这条空无一人的死巷，不禁微一愣神。而下一瞬，从侧旁乍起的寒芒，就将他惊醒过来。可此时为时已晚，这位虽然在千钧一发之际，避开了指向咽喉处的致命寒芒。可他右手臂，却在随后被那剑刃重重一敲。","　　虽然是无锋剑，可那巨大的力量，依然让他右臂骨折，手中握着的枪也脱手飞出。\n        "]