["　　陶然没有答话，甚至没有注意去听对面到底在说什么。他走上高台之后，就神色默默的看着手中握着的剑，心情是既觉熟悉，又感陌生。","　　熟悉是因他十岁学剑，此后十二载春秋，逐步将自身的剑术，推升到了‘极发藏意’的境界，这也是他早年纵横原穹之界的本钱。","　　可自从他二十二岁身证金丹，转习御剑术以来，有多久没有用手执过剑了？","　　陶然感觉自己那本是沸腾翻涌的心绪，忽然就冷切了下来。他心想陶然啊陶然，你在急什么了？一直以来，平和冲淡，磊落开朗的心境，不是你平时最引以自傲的？","　　他现在这具身体虽然不是自己的，可贵在根底不错，还有着天生的灵骨，在修行天资上远不是他原本的肉身可比。只要自己能够破除原主临死前的执念，不难做到水乳交融，身魄一体。甚至更进一步，凝练出他以前心心念念却不可得的‘后天道胎’。","　　而这个世界虽然让他陌生，然而元灵之盛，却是远胜过他的‘家乡’原穹之界。以他的道业根基，以他的见识积累，只需有足够的资源，那么只用十五年，甚至十年之内，就可将这具肉身，也推升到大乘之境，并使自己的元神恢复如初。","　　至于原穹世界——他临走之前已经重创诸魔，料想这些群邪宵小在再次祸乱天下之前，会选择蛰伏一段时间；而那内鬼虽然位置关键，可宗门内有他亲手栽培出的三师五剑，足以震慑其人；至于琅琊天朝的当代帝君，尽管此人野心勃勃，可其爪牙臂膀，都已被他斩断，一时半会之间难以为祸；还有南方的‘天道门’，在他们北上之前，怎么也得绕开玄元圣府，岭南剑宗这两家第一等的大宗派。","　　仔细算来，这些忧患至少都需要二十年，二十年之后才会一一爆发，所以自己还有时间不是吗？","　　他陶然也该对自己执掌神霄门三十年的成果，对门中那诸多后起之秀多一点信心才是。","　　所谓自古雄才多磨难，风雨之中见本色。最近这三十载，神霄门一直都在他羽翼之下，所以那众多的门人弟子都显得碌碌无奇，一眼望去，皆是常鳞凡介。","　　可在他离开之后，未必就没有后辈英杰崭露头角，绽放出属于他们自己的光华。","　　以神霄门的积累底蕴，自己究竟有什么好担心的？","　　陶然想到这里的时候，心念已渐渐平复，不过就在这一瞬，他的胸前蓦然轰的一声炸响。猛烈的冲力，让他蹬蹬蹬倒退七步，险些站立不稳，","　　陶然顿时回神，看向了眼前，发现台上这场冷兵器综合格斗战居然已经开打。旁边的裁判，也扬起了手中的红旗:“正面重击！五分！”","　　而在他的对面，那个名叫伊卡博德·伍德的家伙，正得意洋洋的挥舞着手中的重剑：“BOY，你在发什么呆？是傻到连投降都不会吗？别怪我，神臂伊卡博德已经给过你机会了。”","　　陶然不由蹙起了眉头，将手中的剑紧紧一握。开始收摄心神，将注意力转向了眼前。就当他尝试着搬运气血神念，熟悉这具身体以及手中的长剑，找回自己几十年前用剑的感觉时，那裁判又将右手的黑旗猛然下挥。","　　下一瞬，又是‘嘭’的一声闷响。沉闷的力量，使得他肩部护具之外，自发的张开了一层层的的魔法阵列。可从肩侧过来的力量，依然让陶然一阵呲牙咧嘴，并在这擂台之上，再次踉跄后退。","　　这让陶然的眼眸之中，隐隐透出了怒火。","　　自从他的御剑术，也上攀至极发藏意之境以后，哪怕强如九天欲魔独孤天意，也从不敢在他面前如此放肆。","　　“侧面击中，三分！”","　　随着裁判的宣告声响起，对面的伊卡博德却很不满的：“嘿，你站着别动好吗？明明还有两次就可以结束了？你非要多挨些揍吗？”","　　陶然不怒反笑，已经压制住了心胸内那本不该有的一丝浮躁之心。之后他就卓然肃立，将手中之剑画出一个奇妙的半圆，最终停在了他膝前三尺处，向前方斜指。","　　他的神意，也随着呼吸的调整，进入到一种奇妙的状态，心如止水，意如明镜。","　　而此时在台下，威廉·雅克已经不忍卒睹的用手遮住了自己眼睛，他都不忍心继续看下去。","　　直到一个悠扬婉转，又清冷如铃的女声在他的耳旁响起：“情况怎么样了？安德烈有机会吗？”","　　“小姐您也看到了，阿墨已经输了8分，他连还手的余地都没有。”","　　威廉回过头，发现他们俱乐部的主席露易丝·林登，果然就立在自己的身后。而他语声，则包含着无奈：“他看起来似乎是被伊卡博德吓傻了，都没法动弹。见鬼！明明他之前跟我在俱乐部里面，还是打的有声有色的，半斤八两。”","　　少女露易丝正在看着台上，那美丽的瞳孔中却含蕴着一丝错愕。","　　她感觉那个家伙状态很奇怪，整个人似乎完全融入到了这个环境当中，已成为整个背景，甚至这片天地当中不可分割的一部分，就好似东方人所描述的，那种‘天人合一’的武道境界","　　不过她很快就注意到旁边的记分牌，露易丝不禁摇头，心想自己这一定是魔怔了。因这一次的打击过于沉重，太想要奇迹发生，才会生出这样的错觉。","　　“那么威廉，十五分钟后的那一场，你有胜算吗？”","　　“还是有一点的，对手的实力应该与我的相当，胜算我七他三。可是这没用，我的大小姐。”","　　威廉摊了摊手：“我最多只能进入第三轮，再之后就没可能了。可我们俱乐部到目前为止，才只有四个人进入第二轮。现在的情况除非是有两个人能够打到八强，才能捞到足够的积分，可这只有露易丝大小姐你一个人能够办到。”","　　“果然——”","　　露易丝的神色微黯，而就在她失神之间，她的视角余光，却忽然望见台上一团火光炸开，同时响起了一声巨震，仿如雷爆般震彻全场，使得这间体育馆内所有人都侧目以视。","　　在他们的注目当中，伊卡博德·伍德的躯体就好像是被卡车撞击，整个人从擂台上飞出二十米，然后重重的轰砸在了地上，使得周围的观众一阵尖叫不已，","　　“怎么回事？”","　　“那是伊卡博德？”","　　“刚才好像是护甲突然爆炸了？”","　　“有人知道是什么情况吗？”","　　“没看懂，反正是护甲的魔法阵列忽然就全面张开，然后就是爆炸，伊卡博德的整个人都飞了出去。”","　　台上的那些裁判也大惊失色，纷纷赶到了伊卡博德的身周，探看着这位的情况。还有人则匆匆赶往监控室，观看之前的录像。","　　“晕迷了，好在生命特征还在，颈骨轻微骨折，全身挫伤。”","　　“护甲的颈部构件也不知名的缘故全毁，需要专业人员勘定。”","　　“能够把他唤醒吗？圣疗师到了没有？”","　　“没用的，他现在的情况，即便醒来了也没法继续战斗，圣疗师可没法治愈中度以上的脑震荡。”","　　“录像调出来了吗？这到底是怎么回事？”","　　“还是搞不清楚，只看到护甲的防护阵列张开，然后突然爆炸，推测是护甲的问题。”","　　这一番混乱忙碌，足足持续了五分钟。五分钟之后，主持P12台的裁判，才面色呆滞的走回到了台上，并举旗了左手的红旗。","　　“鉴于伊卡博德·伍德晕迷不醒，安德烈·李·威尔顿斯坦获胜进入第二轮！”","　　旁边的陶然，当即不满的挑了挑眉，可他最终还是没有说什么，一言不发的向台下走去。","　　而下面的威廉·雅克与露易丝·林登，这是一只目瞪口呆，然后一阵面面相觑。","　　“这样也可以？这个运气——”","　　威廉无语的说着：“好吧，大小姐你的运气也很不错。阿墨这算是给我们保留了一些希望，现在除你之外，我们学校只要还有一个人进入十六强，就可以拿到足够的积分了。”","　　露易丝则是无力的一笑，之后就心事重重的离开了这座编号P12的擂台，向另一个方向走去。","　　威廉侧目看着，眼中微现同情之意。他知道这位林登学院的大小姐在烦恼着什么，这场意外的胜利，确实给林登学院保留了一些希望不错。","　　可现在情况还是很不乐观，冷兵器俱乐部除了临时转学的艾琳娜与约翰·理查德森之外，其他人都没有一位能够有足够的把握，进入到三十二强，","　　再考虑到那两个人的退赛，分明是有人在算计针对露易丝·林登，情况就更不容乐观。","　　这个时候，陶然已经走回到他的身边，威廉当即一乐，笼住了他的肩膀：“嘿！走了狗屎运的家伙，居然还真被你晋级了，我想我现在，应该叫你幸运的安德烈？不对，是幸运的阿墨！”","　　陶然淡淡的看了他一眼：“你误会了，这不是什么运气。”","　　威廉却哈哈大笑，重重捶了捶他的胸：“难道还能是你把他一剑揍飞的？行了，Buddy你再等我一下。再过几分钟就轮到我了。等我赢了这一场，我们就一起回去。”","　　之后他就没再理会陶然了，独自一人走向了另一个标号15号的擂台，眉眼间自信满满，似乎已胜券在握。\n        "]