["　　“super market？你还创造了一个新的名词？”","　　威廉神色迟疑：“超级市场吗？这主意听起来很酷，如果真能够实现的话，我想我应该很喜欢吧？阿默你以后要开这样的店吗？”","　　这次轮到李墨尘无奈的耸肩，他有这样的想法，却没有本钱。这样的大商店，一听就知道本钱不小，没有五十万以上的金盾，是办不下来的。还要考虑街区黑帮，以及政府方面的因素。","　　他之后就不再墨迹，在街道上走了不到二十米路，又一个转身，拐入到了一家书店。","　　威廉神色无奈，只能跟着李墨尘走了进去。他以为李墨尘进书店是要找一些辅助教材，或者魔能方面的书籍。可进店之后却发现后者，正将报刊区里面的几份报纸放到购物筐里。","　　“哇奥，我记得你以前从来不对这种时政类的报纸感兴趣？你想要看时政类新闻的话，打开电视不就好了吗？”","　　“偶尔也想要了解一下时政，然后增加一些阅读量，”","　　李墨尘随口扯了一个理由，然后就盯着威廉手中拿着的一本画册：“那是什么？漫画？”","　　“还能是什么？”","　　他一边说着，还一边摆出了一个POSE：“是我最喜欢的一本，铁血狮牙，有史以来都第一个黑人英雄，酷！这是最新的一期，我打算买下来。还有这本黑铁骑士，我也很喜欢。这是新出的反英雄类型。一身黑铁盔甲，杀人不眨眼，警察政府什么的都不放在眼里，一直杀杀杀杀杀，太爽了。这是目前最火的一位英雄，我们学校里，十个有九个喜欢他。”","　　李墨尘想了想之后，也拿起了几本丢入自己的购物筐：“我还打算买几本小说看看，威廉你那边有什么好书推荐吗？”","　　他心想既然是现在很流行的东西，那应该有助于他了解这个名叫‘阿美利加合众国’的文化与现状。","　　“小说？哈，谁会看那东西？”","　　威廉一副兴趣缺缺的模样：“这些书都是大部头，还有那么多让人看不懂的单词，我们从来不看这类。”","　　李墨尘闻言不禁一乐，随后再次陷入了凝思。","　　威廉所说的情况，有些出乎他的意料。可当他仔细思索之后，就又找到了原主的一些记忆。","　　在这个世界的光明历3975年，著名作家乔纳森·科罗在其开创性著作《阿美利加文盲》中，用“这个国家三分之一的人不认识这些单词”作为第一章的标题。在这本书中，乔纳森·科罗声称：阿美利加有35500万成年人读不懂杀虫剂瓶子上的毒性警告，孩子老师的来信或是报纸的头版。此外，还有36500万人的阅读能力，连满足社会生存需要的层级都达不到。","　　而在光明历3981年，根据教育机构的调查，三分之一的17岁青少年不知道阿美利加的开国元勋以及第一任大元首亚伯拉罕·司维登是谁，8到24岁之间的阿美利加人中只有13%的人可以在地图上找出巴比伦这个小国。","　　到了不久之前的3988年，阿美利加的识字率每况愈下，14%的成年人口（也就是49200万人）不怎么识字，21%的人阅读能力低于5年级要求的水平。19%的高中毕业生不识字。","　　这听起来很夸张，可却是阿美利加教育部和阿美利加国家识字研究所的官方调查结果。","　　这是阿美利加实行的精英教育，所引发的后果。属于富人与中产阶级的孩子在私立学校里面苦读，在各种补习班中奔波，加入各种魔能培训组织学习。而其余贫民出身的子弟，则在公立学校中进行着所谓‘素质教育’。","　　很显然的是，那些识字的人是没多时间去看小说这种消闲类的读物的，而有这个闲心与时间的，则看不懂太高深的东西。","　　此时威廉，又指了指他的购物筐：“对了，我建议你不用买这么多，太浪费钱了。你要了解是真的话，我舅舅就经营着一个废品店，那里每天都有不少的报刊，杂志送过去。哪怕最新的，也就只需要多等两天就可以。至于漫画，我们街区就有几套现成的，我大概可以在一个月后帮你借到手，还有租书店里面也有，不过书源也很紧张。我们没必要把钱花在这上面不是吗？”","　　李墨尘从善如流，当即就把购物筐里面的报刊书本，一一都放回原处。","　　此举让旁边的几位书店店员侧目以视，可李墨尘的优点之一，就是面皮够厚，","　　正如威廉所说的，自己没必要把宝贵的金盾放在这上面。","　　无论是从废品店里面收购，还是借书与租书，都是很省钱的做法。他只是想通过这些书籍报刊，进一步了解这个世界的人文，地理，历史，时政与风貌等等，对于它们的新旧与来处并不在意。","　　※※※※","　　李墨尘与威廉一直在市场街逛到下午三点钟，才乘坐公交车返回到他们居住的街区。","　　他们的运气还算好，回程的时候没有碰上劫匪。不过当李墨尘与威廉再次分道扬镳，来到那间破旧公寓楼的门口时，却本能的皱起了眉头。","　　这是因公寓大门前，赫然停着五辆豪车。尤其中间的那辆，还是司维登‘城市’型号的加长版。","　　司维登不但是阿美利加第一任总统的姓氏，也是阿美利加家喻户晓的一个豪车品牌。而司维登‘城市’型的加长版，在整个新大陆，总数都只有不到七万三千辆。它们的拥有者，可以说是非富即贵。","　　此外在这车队的两旁，还有十几个戴着墨镜的保镖负手肃立，看护着这些魔能轿车。","　　等到李墨尘出现的时候，这些人都齐刷刷的把头转过来向他注目着。","　　不过除此之外，这些人就没有任何其他的举动了，依然如雕像般的立在原地，任由他走入到公寓之内。","　　李墨尘大概能猜到是怎么回事，脸色冷容冰霜的往里面走。","　　十几秒之后，他就来到自己那间半明地下室的门口。那扇门已经打开了，两边则立着好几个铁塔式的白人大汉，","　　值得注意的是，门锁上有被撬动的痕迹。","　　也就在这时，房间里面传出了清脆悦耳的女声：“你最好不要误会，我们来的时候就已经是这样。很不幸，看来安德烈你这里是被小偷光顾过了。”","　　李墨尘微一扬眉，直接无视了门口的几个保镖，径自走入了进去。然后他就见一位二十岁左右，妆容精致，五官俏丽的年轻女子，正双手抱胸，悠然自得的坐在他的书桌前。","　　李墨尘对此女可谓是印象深刻，这正是身体原主的姐姐珍妮弗·威尔顿斯坦。这位还有一个被她放弃了的名字——李云云。","　　“那家蔡记餐馆附近不是发生枪击案了吗？怎么现在才回来？你让我等太久了，我亲爱的弟弟。”","　　“我什么时候回来与你无关。”","　　李墨尘木然冷漠，语声生硬的答着：“倒是你，可以走了吗？我这里不欢迎你，除非你想我告你私闯民宅。”","　　他对这个珍妮弗，并没有任何的恶感。可身体的原主，却对他的亲生姐姐反感，厌恶到了极点。这种情绪极其强烈，夹杂在他继承的记忆中，也直接影响到了他。\n        "]