["　　当李墨尘从炼金小店里面出来的时候，手里不但提着一个绿色的小锅，还有一大堆的瓶瓶罐罐。这是包括一个中等型号的坩埚在内的一整套炼金工具，除此之外，还有部分材料他能用得上的炼金材料。","　　如果可能的话，李墨尘更想收购一个炼器炉。可他从原主的记忆中了解到，哪怕是东方古国的丹炉与器炉，在形制方面也与原穹之界有着很大的差异，还不如使用西方的坩埚。","　　李墨尘买到的这口，是石墨坩埚，是以石墨作为材料，以特殊工艺制作的，加上一些特殊的设计，还有外围处的魔法阵列，使得这口坩埚拥有了一些颇为强大的能力。","　　至于那些材料，其中包括了精金，云金，血铜，永燃之土等等。","　　这个世界的各种稀有灵物，与原穹之界不太一样，可李墨尘的炼器术，早就过了按图索骥，照本宣科的水准，他可以直接判断这些灵物的本质，然后因物制宜。","　　接下来是几家宝石店与材料店，很幸运的是，他找到了自己想要的东西。那是一种名叫‘冰血石’的蓝色砂石，这东西号称是古代冰雪妖精们的居所，拥有能够冻结灵魂的能力。它也同时是一种施法材料，可以辅助施展魔法中的传奇级冰冻射线。","　　李墨尘花了一万八千金盾，买下了足有一百六十五克拉大小的一颗。他准备将这东西制作成一个项坠形状的法器，以后就戴在自己的胸前。","　　——如果制作顺利的话，那么这件法器除了可以镇压他的心灵之外，还能拥有一些其他的功用。","　　紧接着，他又在这家黑货市场的各个枪械店看了看，顺便收获了一份地图。","　　那是黑暗世界‘幽灵城’的地形图，这座城堡在黑暗世界的位置，恰与亚特兰大对应。里面不但记录着幽灵城周围三百里的地形地势，还有着周边绝大多数黑暗生物的大概方位。","　　李墨尘买的是图奇制图公司的二手魔纹地图，花了足足三千金盾。好处是材质坚韧，不易损毁，还可以到图奇制图公司的门店进行实时更新。","　　在这之后，李墨尘就怀揣着剩下的三万一千金盾，来到了第一层最大的一家枪械店前。","　　“嘿！小家伙，你这是打算买一把可靠的大狗伴身是吗？你这个年纪，也是时候了。你喜欢什么型号的？我建议你买这一把洛克3412手枪，他绰号小狗，甚至可以带到学校里面去。”","　　这家枪械店的规模确实很大，占据了足足二十个车位，里面还有着好几个导购。其中一位，在李墨尘才刚走入大门的时候就迎了上来，","　　这里的枪支赫然都是明码标价，价格从八十金盾，到十万金盾的都有。其中一些手枪，简直是便宜到超人想象。","　　李墨尘心想怪不得阿美利加的枪支，会泛滥到这个地步，仅仅几餐饭的钱，就可以买到一支枪。","　　当然这些枪的状态，通常都不会很好。可只要能够激发，就是能够杀人的凶器。","　　李墨尘直接越过了那些火药枪，去看那些魔能枪械。贵的他买不起，只看那些两到三万金盾的。","　　他早年在原穹之界，还没有身证元婴境的时候，最出名的应敌手段其实并非是剑，而是包括飞刀，袖剑之类的各种暗器。即便是元婴境之后，他那一套高达三百六十五枚的小型飞剑，一样让人闻风丧胆，","　　这是因他那件至宝‘神霄灵运紫金塔’使然，此宝让人心想事成的能力，可以运用在很多方面。","　　他可以向神霄灵运紫金塔许愿，‘必定击杀敌人’，或者‘必定击中要害’等等。又或者以功德之力，将自身的运势，恒定在高位状态。","　　这让李墨尘本就运用到出神入化的飞刀，飞剑等等，拥有着惊人的命中率与杀伤力。号称是‘小陶飞剑，每发必中’。","　　就连独孤天意这样的神魔级强者，也一样被他的飞剑凌虐。","　　在原主这个世界，威力最大的‘暗器’，那无疑就是枪械了。哪怕一个普通人，只要持有一把威力合适的枪械在手，都能威胁到任意一位十级以下的魔能者。","　　李墨尘对暗器的种类是没有要求的，总之威力越大越好。而一把上佳的魔能枪械，无疑是他对抗那些法外者的最大本钱。","　　“如果是需要魔能枪械的话，我建议你选择这把美杜莎枪械公司出产的美杜莎保卫者（defender）3944型。它使用的是7.62毫米步枪弹，能够增加子弹的出膛速度，可以达到2.2倍音速，将各种魔纹子弹的能力放到最大。”","　　那位导购员很有识人之名，直接给李墨尘指了指角落里的一把魔能枪：“关键是后坐力小，使用方便。它的体积很小，可以放在口袋里面，且整体是由铁蹄魔牛的角制作，可以避开绝大多数的探测仪器，也能瞒过学校的防护阵。而且，它没有案底。”","　　李墨尘不禁抽了抽唇，心想自己的学生身份就这么明显吗？这位还心心念念要给他推荐一把能够带到学校里面的枪。","　　如果出了什么事，这家伙只怕很难逃脱‘教唆’的罪名吧？","　　不过这位也可能是习以为常了，在亚特兰大城，像林登学院这样的还好，对枪支的管理还是极其严格的。","　　在某些偏远地区的公立学校，是经常有学生将枪支带入校区。那些地方就是黑帮与罪犯的后备役，几乎人人都想要一把枪支傍身，并以之为荣。一年下来也总有那么几次枪击案，是被联邦政府彻底放弃的阴暗角落。","　　不过李墨尘还是拿起了这把美杜莎保卫者，随后就摇摇头。魔能枪管的倍径小，后坐力小，也就意味着威力小。","　　可他现在已经是四级的魔能剑士，且自信能够在短期之内将自己的肉体，强化到超出人类极限的程度，有自信能够驾驭一定的后座力。","　　所以这把美杜莎保卫者，明显不太合适。他那高达两万七千金盾的价格，有一大半的价值都在她娇小的体型，还有那微小的后坐力上面了。这很适合未成年与女性，却唯独不适合他。","　　所以李墨尘随后就又拿起了一把标价两万三千金盾的手枪，大小适中，同样是非金属材质，表面则呈现漂亮的淡金色，","　　“酷！看着你很有眼光，这是美杜莎的合金战锤（Alloy hammer）3541型，同样是使用7.62毫米步枪弹。不用奇怪，说是合金，可其实没用任何金属，这很有欺骗性不是吗？刚才那把捍卫者的能力，这把合金战锤都有。除此之外，还多了增强子弹的金属强度与冲击力的功能，并附带一定的击退效果，这是初级魔能枪械中的佼佼者。”","　　这位导购员笑容可掬的询问：“请问您是选中这把枪了吗？您看到我们门前的告示牌了，本店正在进行打折活动，所有枪械8折售卖，并赠送两百颗子弹，一年保修。还可以带您去旁边的靶场，附带一次五十颗子弹的试射。当然，这是在您付款后的前提下。”\n        "]