["　　“简直让人难以置信，难以置信！这实在是太不可思议了——”","　　两人一从校长办公室走出来，威廉就一脸的兴奋之色，几乎到手舞足蹈的地步：“阿默我以你为荣！从现在开始，阿默你就是我最好的朋友，最好的buddy。”","　　李墨尘神色无奈的看着这位：“你有必要这么兴奋吗威廉？”","　　“当然有必要，你不但帮我保住了奖学金，还额外拿到了另一份。”","　　威廉挑着眉毛：“还有，那可是我们学院的副校长，以后可以竞选州议员的，可他却在阿默你的面前溃不成军，被反攻倒算。”","　　“可这些钱必须到三个月后才能拿到。”","　　李墨尘神色凝重：“听着，威廉！我可以肯定你这次是被我连累了，这是有人在针对我知道吗？还有，我想应该不只是奖学金出了问题，说不定我们在中餐馆的工作，现在也没了。”","　　“居然是这样？”","　　威廉·雅克很聪明，很快就明白了过来。显而易见，如果没有特殊缘由的话，那位副校长是不会刻意为难他们这两个学生的。可他随后就不在意了耸不耸肩：“没了就没了吧，大不了换个地方打工。我认识一个buddy，他在一个夜店里面当经理，我们可以去那里试试看，收入也不会太差。阿默你的模样很英俊，如果能够学一点调酒的知识，是可以尝试去应聘酒保的。这会很赚，夜店里面的那些女生，一定会为你乖乖的打开钱包。还有，不要说什么连累的话，你今天帮了我们不是吗？我差点被那个家伙掐死。”","　　李墨尘莞尔一笑，他现在对这个家伙又多了些好感。","　　“可你也别高兴的太早了，今天只是口头约定，那位副校长先生随时都有可能反悔，”","　　“反悔？”","　　威廉又患得患失起来：“他会吗？安德烈，我觉得他应该是一个信守承诺的家伙。”","　　这关系到他心仪的那辆皮卡车，明明后者已经在向他招手了，","　　“可能性不大，不过这三个月我会增加一些保险。”","　　李墨尘随口应付，他其实也不认为那位副校长先生会出尔反尔。","　　得罪他这个威尔顿斯坦的家族成员，对于乔治亚而言没有好处。","　　尤其现在向这位请托帮忙断绝他生活来源的，还是他那位亲姐姐。在这种情况下，乔治亚更会三思而后行。","　　一旦原主破罐子破摔，真的回归家族，珍妮弗能够承受得起他的怒火，这位副校长却承担不起。","　　此时聪明人的做法，是尽量两边都不得罪，而他们的副校长先生，显然就是个聪明人。","　　所以他刚才说那些话，只是不想威廉太得意忘形了。","　　“倒是那个汉考克，你有办法应付没有？我看他不像是会就此罢休的。”","　　“当然！”","　　威廉对此事的很有自信：“汉考克十五岁的时候，就已经是血牙的人了，帮助血牙在学校卖大麻与摇头丸，为人特别的狠毒。我曾经因一件小事得罪过那家伙，所以这次他只是想趁机报复而已，我不觉得那家伙真相信我知道安迪·杰伦的下落。所以接下来，我只需让他明白，即便没有了黑狱骷髅，我也不是好惹的就可以。别忘记，我身上可是一半东方人的血液，我会去找王夏的，他应该能帮我解决掉汉考克的麻烦——”","　　李墨尘听了之后，却不禁微微摇头。","　　原主记忆中的王夏，是华人帮派华青帮在学校里面的走卒，也很有势力。","　　威廉很聪明，可这办法无异是饮鸩止渴，以后很可能越陷越深。不过处在威廉这个位置，其实也没有什么更好的办法可想了。","　　阿美利加的黑帮势力强大，供养着众多强力的‘法外者’。其中一些特别强大的，甚至还有着传奇，甚至半神强者，有实力与政府正面开战。对于一个出生于贫民区的未成年学生而言，那都是些让他们无法抗拒的庞然大物，","　　关键是许久年轻人都以加入为荣，威廉·雅克自己也不怎么抗拒。风气如此，无需苛责。","　　“还有阿默你，你今天也得罪了他。我估计下午我们回去的时候，他们一定会来找我们麻烦。这时候一定不要单独行动OK？我会搞定他们的。”","　　“行吧！”","　　李墨尘耸了耸肩，他不可能担心那群校园混混。","　　无非是硬扛而已，这办法看似较蠢，毫无谋略可言。可只要他在冷兵器格斗上，展露出足够的能力，不愁那位露易丝·林登小姐不为他出面。","　　难道那‘血牙’还真能为一群小混混，得罪林登家族未来的主人？","　　除此之外，他也有好几种方法在近期之内，获得能够比肩法外者的实力。","　　在境界修为上，李墨尘确实是没法再做提升了，可这并不意味他就没有提升个体战力的方法。","　　比如原穹之界的机关战兽，或者灵兽护驾，驭灵术，傀儡术，符甲之术等等——","　　他以前闲着没事的时候，在这几方面都有涉猎。虽然比不上那些宗师级人物的造诣，可也远胜俗流。","　　威廉这时又好奇的问着：“对了，阿默，你怎么知道我们校长快要退休了？这可是大新闻，学校里可是一点风声都没有。难道说，是你们家族？”","　　他很早就知道，自己身边的这个好友，是威尔顿斯坦家族的一员。只因这个姓氏，在亚特兰大实在过于显赫，","　　“当然不是，我记得我已经不止一次跟你解释过我与威尔顿斯坦的关系了。你要再惹我生气吗？威廉？”","　　李墨尘微摇着头：“你如果真好奇的话，可以去看看两个月前，阿美利加农耕者报248期第五页的右下角。”","　　“阿美利加农耕者报？”","　　威廉一脸的茫然：“是他们做了报道吗？嘿，阿默，你得详细给我说说，否则我中午会吃不下饭的。你不会真让我去查报纸吧？两个月前的报纸，谁知道哪里能够找到？”","　　“行了！”","　　李墨尘语含无奈：“是亚伯拉罕州的安大略镇，有一座占地一千五百顷的庄园被收购，而收购这座庄园的金主正是我们的校长先生——”","　　说到这句的时候，李墨尘已经停下脚步。眼前就是他们上课的地方，这一节是历史课。\n        "]