["　　之后的几天，李墨尘都是按部就班的生活，白天上课，晚上则或是冥想，或是健身炼体。","　　奈森集团提供的那些药物，源自于黑暗世界的兽肉。还有他前世的经验都起到了作用，李墨尘现在的修为每一天都在突飞猛进当中，一切都很顺心如意。","　　可期间也有让他恼恨无奈，又觉尴尬无比的事情，星期二与星期三，他连续两次做了不该做的梦，然后裤裆里面湿漉漉的从床上爬起。以至于星期三的晚上，他不得不特意跑了一趟商业街，花钱买了几十条内裤回来。","　　而到了星期四的时候，李墨尘对老师的讲课已经没兴趣了，课本上的知识他都已经完全掌握。李墨尘也开始将主要的精力，投入到他从内部图书馆借来的几本书上。只有当老师的讲课内容超出课本，他才会凝神倾听。","　　——这对李墨尘而言，其实没有什么区别。在他的元神之力已经略略恢复了些许的现在，李墨尘可以很轻松的做到一心二用。一边看书，一边听课，完全没有问题。","　　在这天的中午，他又去找了一次汉考克，可李墨尘依然扑空，没在学校里找到这家伙的踪影。","　　倒是汉考克的几个跟班，陆续在伤愈之后回归校园，可当李墨尘找过来逼问的时候，他们也是一无所知。哪怕李墨尘以武力威胁也没用，这几个家伙都害怕到要哭出来，也依然说不出什么所以然。","　　不过李墨尘倒是从他们的嘴里得知，如今学校外的局面很乱。几个街区已经爆发过好几场大战，就连血牙帮的法外者，都已经死了两位。所以他们的头，很可能是卷入进去了。","　　李墨尘诧异不已，他想如果有法外者发生争斗的话，自己应该是有感应的。那么大的动静，对周围不可能没有影响。","　　可随后他就意识到，这很可能是‘暗界符石’的作用。","　　那是二战以后才出现的一种器物。可以在战斗的时候，把人拉去黑暗世界，可以最大程度的避免对现实世界产生损害。","　　不过因造价昂贵，至今仍未普及。只因此物的要求较高，只有法力强大的法外者，才能够运用此物。除此之外，被‘暗界符石’强行拉入到黑暗世界所带来的冲击与压力，也只有那些身体强悍，远远超过普通人的魔能职业者，才能够完好无损的扛住。","　　又据说这‘暗界符石’乃是东方修行界的发明，可具体如何，李墨尘由于没见过实物，对真实情况也就不得而知了。","　　然后他还顺便知道了，警察之所以没有找上门来找他的缘由。那几个被他打断腿的家伙，当时居然都吸了毒，身上还带了枪，以及大量的毒品。","　　结果几人都不敢留在现场，在听到警笛之后就连滚带爬的从现场逃走。","　　李墨尘猜测这几个家伙之所以不敢留在原地，应该还不只是吸毒藏毒的原因。多半是他们另外还做了什么缺德事，所以不敢进入警局。","　　而在稍稍踌躇了一阵之后，李墨尘还是决定多管闲事，问问究竟。","　　原穹之界的问剑陶然，在天下人的风评中，一向都带着‘嫉恶如仇’的标签。可这并非是他本身的性格使然，而是因‘神霄灵运紫金塔’需要积累‘功德’。","　　如果只以问剑陶然本身的淡泊心性，最多也就只是照顾好自己身边人。除非是这天下间洪水滔天，否则他是懒得动弹的。","　　可‘神霄灵运紫金塔’的存在，却让他对‘功德’有着巨大的渴求。","　　而收集‘功德’之力的捷径之一，就是斩妖除魔。尤其是那些杀人无算的大魔头，每斩一人，都会有巨大收获。","　　想想看就知道了，这些顶级的魔头如果放着不管，未来会有多少人因他们而死呢？一万，还是十万？提前阻止这些惨剧发生，那是多大的善业？当然，这也会积累业力。","　　需知救一人虽是善举，可人一生之中要吃多少肉食？要为此害了多少生灵性命？","　　幸在这个世界自有准则，只要不是在生存所需的必要食物以外残杀虐杀，都不会造成恶业。","　　问题是他们救下来的，未必都全是善人。一些恶人逃脱了原本死亡的命数，继续为恶世间，那么他们造成的恶业，自然也就会有斩妖除魔者的一份，","　　所以道门在这方面还是比不上佛门，原穹之界那些大和尚们最喜欢的，就是寻那些大魔头度化。只要成功一次，就可获得大量善功。过程中不但没有杀生，不沾染因果，他们度化过来的那些‘和尚’，也会在接下来的时间中行善积德，这就安全保险得多了。","　　亏得是那些大魔头，无不都是心智坚定之辈，佛门的成功率也不是很高，否则在原穹之界，他们仙家道门可能都没有立锥之地，","　　李墨尘并不知这‘善功’与‘恶业’，究竟是这诸天万界自然生成的法则，还是由某些大能一手制定，他甚至怀疑‘神霄灵运紫金塔’积累的并非是功德，而是干涉命运长河之后的反馈。","　　然而李墨尘无力深究，也暂时不打算解析其中奥秘，他现在只能遵循‘神霄灵运紫金塔’的规则行事。","　　只是李墨尘虽然有意介入这桩‘闲事’，可这几个小混混，却都仿佛是变了个人，哪怕他再怎么逼迫威胁，也是咬死了牙关不肯多说。","　　如果是在原穹之界，李墨尘早就大刑伺候了，甚至会动用摄魂拷问之法。","　　在他看来，这一群贩毒的人渣，日后铁定会为祸人世的，对他们无论用上什么手段，都是功德大过恶业。","　　而今天他的多管闲事，说不定就能帮到一些需要帮助的人。","　　可问题是原主没法接受，融合原版李墨尘的灵魂之后，他多多少少还是受到了一些原主的影响。","　　一方面他是更加的富有正义感，看不惯身边的不平之事；一方面却又深受阿美利加的道德观与价值观影响。","　　这边的法律与社会准备，都与原穹之界那一套截然迥异，格格不入。讲究的是人道，即便是罪犯也有他们的权利，必须加以尊重。","　　于是李墨尘只能无奈放弃，最终囫囵无缺的将这些他眼中罪不可赦的家伙放走。于此同时，他也暂时放弃了去找汉考克的麻烦，主要是没时间，也没资源去找这个家伙。","　　眼下对他而言，最重要的是提升实力，积累财富，其他一切都是次要的，","　　到了星期五，李墨尘只是在中午的时候，跟随学校安排的大巴车前往暴风体育馆。在主持比赛的竞赛委员会那边报过到，签了字，就又匆匆离去。","　　然后仅半个小时过后，李墨尘就已第二次进入黑暗世界。","　　这次爱丽莎依然不敢离开幽灵城太远，她选择了距离幽灵城大概一百二十公里的‘雷鸣峡’，两人在这里一直待到了深夜10点才打道回府。","　　这次收获要比前次差些，李墨尘只分到了一万二千金盾。","　　不过第二天，对李墨尘已经信心十足的爱丽莎，就带他来到了二百二十公里外的烈焰荒原。","　　这里是火元素密集之地，就连地底都在冒着火，将附近整片天空都映成了火红色，由此引来无数的火系魔物聚集于此，","　　李墨尘携带的冰寒王女，一身能力在这里被压制到极点。可同时他们携带的冰系弹药，对这些火系魔物也是杀伤力十足，","　　又由于平原之上视野广阔的缘故，他们甚至无需刻意去寻觅那些黑暗生物，或者火元素之类，他们只需直接在望远镜里面寻找合适的目标，然后开枪就可以。","　　而等到晚上返回的时候，他们带回去的那些兽皮，兽角，兽晶与元素晶核之类，足足卖了三万二千金盾。意味着李墨尘，仅这一天时间，就入手两万二千金盾。","　　到第三天，爱丽莎的野心更炽，在烈焰荒原上继续深入。","　　不过这一次，两人才刚进入不久，李墨尘就神色凝然的看向了南面的某个方位。\n        "]