["　　陶然很快收起了思绪，再次把注意力放在了镜中那张颇为英俊的面孔上。","　　这个世界的混血儿通常都很漂亮，而李墨尘的父母，都是少见的俊男美女。所以身体原主的这张脸，是理所当然的清新俊逸，风流倜傥，比陶然原本的肉身强多了。","　　唯一美中不足的是，这家伙脸色稍显青白，似有些营养不足的趋势。","　　此时陶然眼神茫然，用手沾水在镜中写下了‘李墨尘’这三个字，然后就一阵沉默。","　　他心想不管之前如何，在原穹之界怎样，自己在这个世界，就只能叫做李墨尘了。日后陶然这个名字，也只能隐藏于他的记忆当中。","　　这不但是为更好的融合李墨尘的残魂，尽快做到与这具肉体的水乳交融，身魄一体，也是为了在这个世界立足。","　　陶然在进入到这个躯体的时候，就能感应到这一方世界对他的‘排斥’与‘挤压’。也正因此故，他当初才选择了融合，而不是更简单的‘吞噬’与‘融炼’。","　　可这方法，只能济一时之急。在他与李墨尘的残魂，真正浑然一体，不分彼此之前，他在此界当中，依然是个外人。","　　然后此界的众多修士们，也值得陶然警惕。","　　按照身体原主的记忆，陶然在原穹之界达到的大乘之境，却只相当于此界西方的‘传奇’，以及东方修界的‘练虚’。","　　难以想象，这个世界，竟有这么多凌驾于他之上的强者！","　　他在原穹之界的尊号是‘神霄无极紫虚仙王’，可这仅是琅琊天朝的册封，名不副实。然而在这个世界，是真的存在众仙之王，众神之主的。","　　陶然猜度自己这样的外来者，应该是不受此界修士欢迎的，所以平时还是需收敛为上，以免被人看出异常。","　　而要想不露破绽，平时就得从小事做起，绝不能在‘自我认知’方面有了疏忽。","　　这么想来，他现在还真是内忧外患，举步艰难。","　　“——李墨尘，安德烈·李·威尔顿斯坦？好吧，祝你新生。”","　　李墨尘以阿美利加人的语气叹了一声之后，就开始刷牙洗漱。失去了大乘境的肉身之后，他也就再没有那清静琉璃之身啦，脸上一天不洗就有些许油光。","　　等到把自己洗刷的干干净净，李墨尘才走出来仔细打量自己的居处。","　　这房间狭小灰暗，阴冷潮湿。四壁的墙面都因年久失修而斑驳脱落，房间里面则充斥着发霉的气味。","　　只从这居处就可看得出来，他这具身体的前主人，目前的生活应是极其困窘的。","　　这与李墨尘记忆中的情况一致，在那场变故之后两个月，原主就再无力负担父母贷款买下的房产。不过遵照阿美利加联邦现行的法律，银行在收回这套房产的时候，还给他租住了这间房屋作为安身之所，为期一年。","　　不过李墨尘的性格应是很勤快的，房间里面所有角落都一尘不染，床上的被褥被套也是干干净净，没有什么异味。","　　只是那冰箱里面已经空空如也，连点面包屑都没有。原主在他借体重生之前，就已经把所有的食物储备，都消耗一空。","　　李墨尘摸了摸自己那咕哝浓叫唤的肚皮，脸上再次显露出无奈之色。","　　自从他修为达到辟谷境界，可以长时间餐风饮露，不饮不食之后，有多久没体验过这种饥饿的感觉了？","　　可没办法，他这具身体才只是三级的魔能剑士，距离辟谷之境，可差得远了。何况这阿美利加的修行体系，也没有什么辟谷的说法，即便那与原穹之界有些相似的东方文明也没有。","　　这边的人都很能吃，认为一个人吃的越多，吃得越好，实力增长的也就越快，肉身也会更强大。","　　这大概是因环境的不同造成，原穹之界资源缺乏，元灵暗弱，故而修行者们都讲究‘与天地合其德，与日月合其明’。不但修行的时候，要尽可能少的动用天地元灵，还要保护那些天材地宝，奇珍异兽，不能过分采摘杀伐。","　　按照这边的说法，就是要融于自然，保护自然，修行的时候必须注意环保，避免浪费。","　　可在原主的这个世界，无论是物质还是元灵，都丰富到让人不敢置信。","　　——至少在他看来是如此，在原主记忆中的所有修行体系，如果放在原穹之界，都多半会被视为魔类的。","　　李墨尘在这方面并无纠结之意，也不觉得自己有立场鄙视，或者指摘这个世界的修行者们。","　　身处的环境不同，看待事物的角度，也自然不同。何况这个世界的人们，其实已意识到这个问题。","　　总之他是准备入乡随俗了，这个世界的各种奇珍异宝，奇丹妙药，正可助他尽快恢复实力。","　　只是这当务之急，还是得先填饱自己的肚子再说。","　　于是李墨尘又寻着记忆，将角落里一个书桌的桌角搬开，露出了下方一个隐蔽的浅坑。里面有着一堆钞票，金额不等。","　　李墨尘数了数，一共有五百六十金盾，这就原主的全部财产了。按照阿美利加现在的物价，这大概能够让他生活一个月，这还真够穷的——","　　也就在这时，他听见这间房屋的门口处，传出了‘笃笃’的敲门声响，门外传来威廉的男声：“阿墨，你睡够了没有？我们得去上工了。”","　　时隔一夜，李墨尘一时没反应过来，直到二十秒之后，才意识到外面的来客叫的正是自己。","　　回神之后，他就手脚麻利的从手中的那一叠钞票里面取了一张放入口袋。其余的部分则被他卷成一团，准备重新塞回到了桌角下。","　　不过他随后就微一凝眉，感觉这藏钱的方式不太妥当。","　　李墨尘先是四下里仔细看了一眼，接着就一蹬腿，身形轻盈如烟的沿墙而上，将这卷钞票放到了天花板上方，那管日光灯的灯罩后侧。","　　在原主的记忆当中，阿美利加联邦的治安，是呈现两极分化的。","　　李墨尘以前居住富人区里面，由于大量巡警们的努力，治安可谓良好。可他如今所在的这个名叫‘流浪者’的街区，显然是无法享受这个待遇的。","　　这只是一个位于亚特兰大城南的贫民区，在里面定居的都是一群穷鬼，大量没有固定工作的黑人与非法移民充斥其间，旁边还有一片由政府修建，专用于安置黑人的公屋。所以这里的街道两旁，随处都可见站街女与兜售各种毒品的黑人，抢劫与窃案屡见不鲜。街上也随时都可能有一群人拔枪出来，相互对射。又或者是一群实力高强的‘法外者’，在街道中肆无忌惮的使用他们的能力。","　　原主刚开始搬迁过来的时候，就吃过了两次亏，一身财物都被洗劫一空。","　　李墨尘从小随他父亲习武，剑术其实已初步登堂入室。可面对自己身后顶着的枪械，却也无能为力。","　　之后他才学聪明，每次出门都会尽量呼朋唤友，绝不会携带超过十金盾的钱财。其余的财物则存放在家。","　　可李墨尘感觉原主的想法，还是过于简单了。对于那些惯偷来说，藏在桌角下的这些钱其实并不安全。为万全起见，还是得换个更妥当的方式。","　　李墨尘在原穹之界的时候，就是个抠门的主儿，如今虎落平阳，就更有变本加厉的趋势。","　　这五百六十金盾，如今可是他的全副身家，也是他现在的立足立身之本，不容有失。","　　而就在李墨尘仔细打量上方的日光灯，确定是否有痕迹留下时，那敲门声再次‘笃笃’响起。","　　“嘿！阿墨，安德烈，怎么还没动静？是睡死了吗？”\n        "]