["　　“大放厥词！”","　　珍妮弗走到了李墨尘的面前，冷冷的俯视着他：“我念你无知，所以这次不跟你计较。可下次你再敢这么放肆，我会撕烂你的嘴！哪怕你是我的亲弟弟。还有，克里斯蒂安叔叔那边，我会劝他再等三个月。如果你改变主意了，可以到我的庄园找我。安德烈你给我记住了，这是你最后的机会！当然你也可以拒绝，却需要做好一辈子待在烂泥沟里的准备。”","　　此时她那小巧美丽的下巴微扬，唇角勾出了冷冽而毫无温度的弧度：“看看你这狼狈的样子吧，我亲爱的弟弟！穿着廉价的衣裳，住在空气恶心到让人欲吐的公寓里面，吃的也是下等人的吃食，周围全是暴徒，窃贼与妓女。每天都得给人低三下四，摇尾乞怜，才能赚到一口饭钱。再想象一下，你未来的妻子，孩子，也跟你一起住在这种地方的画面吧？那一定很美好。所以给我想清楚后果了，安德烈·威尔顿斯坦！还有，你得做好准备，没有人能够拒绝克里斯蒂安而不付出代价。”","　　李墨尘淡然以对，以平静的眼神，与珍妮弗对视：“放心，我没有你这么虚荣，也没你那么物质。”","　　“那只是因你还没经历过——”","　　珍妮弗并未从李墨尘的眼眸中，看出半点杂色，这让她胸中一阵莫名的烦躁，几乎失控。","　　可她终究还是压制了下来，然后转身就走：“三个月后再给我答案，你如果一定要坚持，我无所谓。奥利弗，给他疗伤！”","　　她身后的那位管家，当即朝着珍妮弗的背影微微躬身。等到珍妮弗消失再房门外，这位才漠无表情的从衣袋里面取了一枚橡树叶形状的徽章。随着这位一个响指，当即就有一团绿色的光芒，笼罩了李墨尘的伤处。","　　“您再考虑一下吧，安德烈少爷。”","　　这位名叫奥利弗的管家，笑着朝李墨尘抚胸一礼：“珍妮弗小姐，她对您这个弟弟还是很看重的。小姐她在家族的情况，最近也不是太好，为你争取这个机会，确实费了很大的力气。她现在也急需有人帮她——”","　　他的语声戛然而止，只因李墨尘已经冷漠的把手往门外一指。奥利弗看懂了他的手势，只能苦笑着退往了门外。","　　※※※※","　　当奥利弗回到加长轿车上的时候，发现珍妮弗正面色青白，眼眶发红的侧目看着窗外。他一见这神色，就知道自家雇主的心情一定是糟糕到了极点，不禁微叹了口气：“安德烈少爷他年轻气盛，小姐您不用把他的话放在心上的。”","　　“我有这么脆弱，需要你来安慰？”","　　珍妮弗一声冷笑：“他说的也是事实，这没什么好讳言的。不过那小混账的性格，倒确是让我很头疼。”","　　奥利弗气息一窒，随后就又凝思着道：“我觉得这时机还是太早了，可能再晚几年之后，情况就不太一样。现在的安德烈少爷，可是棱角十足。”","　　“我当然知道，可克里斯蒂安叔叔已经等不起，别人也不会给我们足够的时间。祖父他退居家族长老会的时间，也就在这几年。而在祖父的几个子女当中，他只对我母亲的感情很特别。”","　　珍妮弗用手指敲着眉心：“棱角是吗？那就想办法把它磨掉！给法院那边打个招呼，想办法推迟房产的拍卖。跟那位蔡老板说，他家的餐馆还想在市场价继续开下去的话，那就尽快将我的弟弟解雇。还有社会服务局，让他们找理由暂时断掉安德烈的福利金。”","　　奥利弗浓眉微扬：“福利金？这事可不好办，我只能尽量去做。”","　　按照联邦法规，李简成为孤儿之后，如果不愿被其他的家庭领养，那么他每周都可以从市政府下属的社会服务局，领取四百五十金盾作为生活费，一直到十八岁成年。","　　以威尔顿斯坦家族的力量，要取消这份生活补贴是轻而易举的事情。可他家这位小姐，未来是注定要走上政坛的。如今的这一个小疏失，很可能会成为日后政敌攻讦的把柄。","　　“我没说要完全断掉，只是暂时，暂时明白吗？拖延时间会不会？”","　　珍妮弗语调略略上扬：“还有学校，他转校到林登学院，就是为拿到全额奖学金。你给林登学院的人也打声招呼，这几个月内，不能让一分钱进入他的手中。再调查一下他身边的朋友，看能不能做些文章。”","　　“明白了！只是——”","　　奥利弗语气迟疑，也带着几分劝诫：“这会不会适得其反？安德烈少爷的性格，只怕不会轻易屈服。这种情况，我想少爷他即便答应了，也会怀着对小姐你的憎恨。”","　　“如果他有骨气一直撑下去，那我会佩服他的。可如果他屈服了，那么即便他恨又能怎样？只要我们的目的能够达成，他能让我少块肉？”","　　珍妮弗不以为意的挥了挥手：“说到底，他现在有什么本钱去维持他的傲骨？我在他这个年纪，不一样天真到以为自己可以无所畏惧？安德烈他的年纪已经不小，有必要让那家伙认清现实——”","　　她才说到此处，轿车内就响起了一阵铃声。奥利弗忙将那砖头般的无线电话拿在手中看了看，接着就语含猜测道：“这是卡杰伦律师事务所的电话，应该是为您父母那家公司的继承事宜。”","　　“公司？”珍妮弗·威尔顿斯坦意外的扬了扬眉：“现在还没破产吗？”","　　“一时半会儿还能撑下去，您父亲手下的几个老臣足够忠诚。虽然那边已资不抵债，可毕竟还有一套价值二百四十万金元的房产在，相关银行的贷款也没到期。您父亲很谨慎，他们在借款的时候，没有在合同中设定提前抽贷的条款。”","　　奥利弗摊了摊手：“我预计他们还能再撑半年左右，不过就盈利前景而言，这家公司已经没有什么价值可言了，您父亲才是这家公司的灵魂。”","　　“那就直接告诉他们，我放弃这家公司继承权。”","　　珍妮弗神色不耐，又含着几分厌烦，就好似是吃了苍蝇般的表情：“还有，那不是我的父亲.我也不希望在你嘴里面，再听到这样的话。”\n        "]