["　　公寓里面，李墨尘依然在地上瘫坐着，一阵怔怔出神。","　　这不是因他脸上的的伤，奥利弗的治愈术很有用，在那层绿光笼罩之后不到十秒，他的伤势与痛感就已经痊愈消失的差不多。","　　李墨尘之所以呆坐不懂，是因他正在头疼着。","　　刚才他与珍妮弗交谈的时候，可完全不像是原穹之界那位无论在什么场合，什么样的危机面前都能淡定从容应对的陶然。","　　换成是以前的自己，无论如何都不会是那种态度的。即便再怎么看不惯那个珍妮弗，那时也可随随便便应付过去。没有实力的叫嚣，只是家犬之吠而已。","　　所谓好汉不吃眼前亏，何必要出言挑衅，白挨了一个巴掌？","　　可惜的是，当时他这具身体，甚至自身的意志，都已是不由自主，不受控制的状态。","　　显而易见，这是身体原主人的缘故。这位残留的意识，本能，执念甚至心性，都在影响着他，促使着他这么做。","　　这意味着三件事，其一，自己对这具身体的掌控程度，比他想象的还要差。","　　其二，他低估了融合李墨尘残魂后，对自身神魄的影响了。","　　自己虽然得到了这具身体，接纳了李墨尘残魂记忆，可于此同时，他自身也发生了改变。将之前属于李墨尘的一部分，融入到了他的身体，甚至是灵魂当中。","　　其三，李墨尘残魂对他的影响，被独孤天意施加于他身上的秘法放大了至少十倍以上，是他现在的处境雪上加霜。","　　说来之前在体育馆的时候，他就感觉不对劲了。怎么可能会因为对手的两次重击与轻蔑，就恼火到那个程度？居然就不顾后果，直接施展出这具身体不能承受的招法？","　　原穹之界的‘神霄无极紫虚仙王’，虽然是出了名的心胸狭小，可还远没到为一点小事就恼怒到失去理智的地步。","　　李墨尘心想这真让人头疼，他虽然早知道融合他人的残魂之后，一定会面临种种后患。可在此之前，他还从没想过情况会恶劣到这个地步。","　　李墨尘唯独庆幸的是，双方神魄的融合依然是以陶然为主导。他深度自审，感觉没什么太大的异常，自己还是自己，没有被另一个人的思维主导。","　　只是，自身性格发生了变化也是事实，甚至在很大程度上，已经没法按照自己本身的意愿行事。所以他日后无论想做什么事，都必须将这一点考量在内。","　　李墨尘自省了足足十分钟，这才蹒跚着站起来，将自己的房门关上。","　　这门锁是坏的，根本没法关死，却也足以将外面那些邻居们投过来的探究视线，全都隔绝在外。","　　直到此时，李墨尘才往上方灯管的方向看了一眼，让他感觉幸运的是，那边没有动过的痕迹，他的那些身家财产应该还在。","　　在这个混乱的街区，果然小心一点是绝不会有错的。","　　李墨尘接下来只稍稍休息了一阵，就开始动手将里面的各种家具搬开，往边角处堆积。","　　三级的魔能剑士，肉体素质几乎接近人体所能达到极限，所以李墨尘现在这具身体，也有着三四百公斤的力气，很容易就将床与沙发这些大件的家具挪走。","　　之后他就用一把水果刀，在房间中央处空出来的地面上刻录着一个个视觉效果极其玄异的符文。","　　每刻成一个，都有一团氤氲灵光，在那木质地板上闪耀着。","　　如果是在原穹之界，李墨尘要布置这种符阵，是需要一定的仙石与仙玉，或者其他的材料作为基石的。","　　可在这个世界，元灵昌盛到让李墨尘难以想象，所以就直接略过了这一节。","　　他是有名的符阵宗师，可以通过其他的办法，弥补这方面的不足。","　　大概三个半小时之后，就有一个类似于先天八卦图的符阵，在这间半明地下室的中央处渐次成形。","　　等到李墨尘把一些细节也全都处理妥当，并再三检查之后，他就一屁股坐在了符阵的最中央处。然后手中的水果刀一划，在腕部割开了一个小口，使得大量的血液挥洒而下，融入到了阵中。","　　而就在片刻之后，李墨尘的眼瞳之内，就逐渐现出了一抹激动之意，","　　他先是在自己的身前，划出了一个奇异的符文，然后就将自己的手探入到了前方逐渐显现的一片黑色虚空中。","　　此时如果有人从侧面看，会发现李墨尘的右手，已经凭空消失了大半截。","　　——这其实是神霄门的顶级秘法‘乾坤神印’，原穹之界灵力稀缺，各种天材地宝的产量一年不如一年。几万年前还很常见的空间法器，到了李墨尘的时代，已经没剩多少了。","　　不过在一千三百年前的时候，神霄门曾经有一位绝代宗师，创造了‘乾坤神印’这门术法，所有金丹境以上，都可以凭借此术自辟空间，在里面存放各种器物。","　　虽然这空间的大小，比之真正的空间法器，有着不小的差距。可却省钱，环保，无消耗，无污染，还有着一定的发展潜力。","　　金丹境的‘乾坤神印’，顶多只有一尺见方。可到了李墨尘这样的大乘境，已经可以扩展到三丈方圆。","　　李墨尘之前万万不曾想到的是，自己在无垠太虚遭遇到那场劫难之后，就连自己的几件本命仙宝都一一化为齑粉，可自身的‘乾坤神印’却能保存下来，没有当场崩溃，","　　半晌之后，李墨尘忽然从那黑色虚空中掏出一物。那是两面镜子，通体呈现银白色泽，他却看都没看一眼，随手就丢在了地上，","　　接下来是四个金灿灿的金元宝，七枚鸽子蛋大小的宝石，五枚玉质符牌，九块五寸见方的灵石，都被他一一从那黑色虚空里面抓取了出来。","　　随着时间的推移，李墨尘的眼里面，也逐渐现出了几分焦灼之色。随着他的抓取，这‘乾坤神印’内本就伤痕累累的空间，正因外来的灵力扰动，处于持续的崩坏当中，可他至今都还没找到自己真正想要的那件东西，","　　偏偏他只能以这种笨拙的方法探索寻找，只因里面的一应之物，此时都处于散乱状态，而他重伤的神魄，也失去了感应之能。","　　直到片刻之后，他终于神色微松，从那黑色虚空里面取出了一枚总共九层的紫金宝塔。","　　这个时候，那‘乾坤神印’内的空间恰好溃散开来。","　　李墨尘神色无奈，只能就近随手再掏了两颗金元宝出来，然后双手翻飞，在身前迅速结成了一个奇异的手印，将此处的空间隙口完全封闭。任由自己积累多年的的诸多珍藏，从此流散在界外太虚当中。","　　可接下来，李墨尘却非但不觉遗憾，反倒是瘫倒在地上，看着旁边的那座紫金宝塔，一阵哈哈大笑。心想自己的气运，果然还没有坏到家，","　　即便是在原穹之界，也从来就无人知晓，被誉为修真界‘天才中的天才’，一身道业前无古人后无来者的所谓‘神霄无极紫虚仙王’陶然，其实在修行天资方面，仅仅只是中人之资，并不比那些凡夫俗子们强上多少。之所以能在短短几十年内证就大乘，正是因这件被他命名为‘神霄灵运紫金塔’的异宝。","　　他九岁那年得到此物，然后一飞冲天，以凡夫俗子之身被神霄门收录，之后修为一路突飞猛进，几乎没遇到什么像样的的关隘。所有的功法道典，都是一悟就透；所有的仙家术法，符阵炼丹等等，也是一学就会。","　　别人以为是他天赋异禀，可李墨尘却心知，那都是因自己这件能够以功德之力，主宰自身的‘运’与‘势’的异宝之故。没有了此物，他甚至无法进入仙家之门，\n        "]