["　　街区会完蛋？","　　李墨尘心想后果有这么可怖？不就是一场黑帮之间的冲突？","　　可随即他的眼中，就闪过一丝异泽。梳理过原主记忆的他，对于阿美利加的现状与历史，再非一无所知。","　　自阿美利加联邦合众国建国以来，黑帮势力就是这个国家的顽疾。且这几百年间，还不止一个街区，因黑帮之间的争斗被毁灭。","　　最著名的就是二百二十九年前，黑手党卡彭诺家族与里梅尔家族之间爆发的那场‘禁酒战争’，双方动用了数以百计的法外者。将一座位于东海岸，拥有十万人口的的边陲小城‘里卡多’，从地图上强行抹去。","　　尽管这场惨剧，彻底激怒了阿美利加政府，在后续的数十年里孜孜不倦的针对这两个家族施以打击，使之声势大衰，退出了黑手党势力的前五之列。可在这之后，黑帮之间的战火依然屡禁不绝。由于法外者之间的争斗而导致毁灭的街区与城市比比皆是，被波及死伤的民众，每年也都达十万计。","　　可在回思了阿美利加的这些黑暗史之后，李墨尘还是觉得身边这家伙，是过于危言耸听了。","　　“你把情况想的太严重了，威廉，”","　　李墨尘任由好友将他拉扯到街对面，只因这个时候，街上的绝大多数人都是这么做的。","　　“看他们才多少人？而且旁边就有四辆警车，阿美利加的警局没可能坐视的，他们已经在关注了。”","　　“可这里是黑狱骷髅的地盘！你不觉得奇怪吗？阿墨？那些家伙，可都是血牙的作战部队，我认得他们。该死的，他们居然敢直接出现黑狱骷髅的老巢——”","　　威廉神色不安：“你不知道，我隔壁邻居家有个buddy，他叫诺亚，你应该见过一面的。他就是黑狱骷髅的人，可最近我连续好几天都没见到他了，我妈妈有点担心。”","　　李墨尘蹙了蹙眉，他听威廉这么一说，也感觉情况不同寻常。可他随后就若有所思的看着后者：“可是威廉，这与你没有什么关系吧？看得出来，你在担心什么？”","　　威廉微一愣神，随后就苦恼的挠了挠头：“你说的对，这与我们无关。”","　　李墨尘一看威廉的神态，就知这家伙有所保留，不愿意说实话。","　　不过他本人也没有追根究底之意，微一摇头：“我不知道这个街区究竟会不会发生战争，只知道我们如果再不走快一点，一定会迟到。我猜威廉你一定忘了今天的轮值纪律检察员是谁了？”","　　“是伊内兹？见鬼！”","　　威廉再不敢磨叽，直接就地起跑，以风驰电掣般的速度，往校车站的方向狂奔。","　　伊内兹是综合冷兵器格斗俱乐部的教练，也是指导他修习剑术的老师。威廉无论如何都敢在这位老师心目中，留下不守时的坏印象。关键是这位的脾气，还特别的粗暴。哪怕是被学校的纪律检察长抓到都好，比落在伊内兹手里强。","　　后面的李墨尘，却是眼神异样，不着痕迹的扫了一眼身后。","　　他看的不是街角处那些血牙的黑帮份子，而是左后方的某处，那边有人让他很不舒服，是一种被人紧紧窥视，无时无刻都在被盯梢状态下的感觉。","　　之前他在公寓，把天心神照修到第三重境界的时候，就已有所察觉了。而今天他在心有警惕的情况下，哪怕不用这种消耗不小心灵秘术，也同样能够查知到一些蛛丝马迹。","　　是珍妮弗的人手吗？这不奇怪，如果他这位便宜姐姐，在有意将他引入威尔顿斯坦家族内争的情况下，还蠢到不将原版李墨尘的安全当回事，那就是奇蠢无比了！","　　当然也有猜错的可能，说起来自己这具身体，之前可是死因不明的，李墨尘也没有在原主的记忆中，找到相关的证据。","　　这让李墨尘的意念内，浮起了一层阴霾。可随后他就摇了摇头，也开始向校车站狂奔。他已经注意到街尾，有一辆校车正缓缓驶来了。","　　※※※※","　　十分钟后，两人搭乘的校车缓缓驶入到了他们就读的林登学院，这里与地球的美国不同，学校周边是有围墙的。李墨尘甚至还在那墙壁上，看到有魔法阵的痕迹。","　　他的‘天心神照’，哪怕是在未激活的状态，也仍有着强大的感知力，可以准确感应到周边魔能的走势。","　　而此时这座占地面积达到六百亩的学校，在李墨尘的眼中，就是一个封闭的环，将学校内部与外部完全隔绝。这应是阿美利加政府，为保证学生安全所采取的举措，保证哪怕学校旁边发生一场顶级法外者之间的大战，也能保证学校内的学生安全无恙。","　　当走入到校门之后，李墨尘更是明显感觉到，自身体内原本流畅无阻的真元，陷入到了低沉萎靡的状态。","　　林登学院是一个大型的私立学校，又接受政府拨款，承担了许多公立学校的义务。据李墨尘所知，这周围好几条街道都是它的学区，学生的总数达到四千多人。他与威廉两人走在其中，在众多学生当中一点都不起眼。","　　不过李墨尘还没在走廊中找到他的储物柜，就有一大群人往往他们两人走了过来，前后都有，隐隐呈包围之势。","　　其中有一人走在前面，穿着一身红色夹克，鼻翼上穿着金环，头上全是麻花状的小辫，眼神凶悍的盯着威廉·雅克。","　　李墨尘眼现警惕之意，本能的就将手伸向了他的剑袋。学校的冷兵器格斗俱乐部需要自备器械，而原主日常携带到学校的这口剑虽然是没有开封的，还额外施加了防止伤人的封禁阵列，可用来应对眼前的局面，却是绰绰有余。","　　让李墨尘略觉烦恼的是，此时他的心胸之内，居然又不自禁的生出了兴奋之意，有了跃跃欲试之感。","　　不对，不能说是跃跃欲试，而是蠢蠢欲动！几乎就要控制不住了。","　　他很想收拾了这群小混混，特别的想！那应该是他一只手就可以解决的事情。","　　威廉本人却满脸笑容的迎了上去：“嘿！汉考克，好久没见了。你这家伙居然穿了鼻环？它很适合你——”","　　只是这位才刚走上前去，就被那位汉考克一把推在了胸前：“别跟我来这一套，安迪呢?安迪他在哪里？”","　　“安迪？是安迪·杰伦？”","　　威廉一脸的疑惑：“我怎么知道他在哪里？汉考克你找错人了，。”","　　“你在跟我装蒜，威廉！”","　　汉考克继续推搡威廉，直到把后者推到储物柜旁，用手紧紧捏住了他的咽喉。","　　“我知道你跟他们那群人玩得很近！你知道他们在哪，对吗？威廉？”","　　“嘿！嘿！嘿！不要这样好吗？我都不知道现在是怎么回事。”","　　威廉将双手摊开，做出举手投降的姿势：“我是跟他们玩过几次，可你知道的汉考克，我跟他们玩不到一起，就好像我拒绝了你一样，buddy——”","　　汉考克的气势如同公牛，手臂则肌肉虬结，强大的握力，使得威廉的颈骨一阵的咔咔作响：“住口！谁是你的buddy！给我听着，小子！我们的人前天看到你与安迪·杰伦在一起，你没有跟我说实话！对吗？威廉！你这是在找死，是要逼我对你动手是吗？”","　　威廉已经呼吸困难，双眼翻白。","　　此时侧旁却有一道剑光闪耀，‘啪’的一声轻轻敲在了汉考克的右手关节上。李墨尘明明没用什么力气，汉考克却感觉筋骨酥麻，不得不松手放开。","　　这位随即就转过头，怒瞪着旁边已经在手的李墨尘。不止是他，周围的一群，也在对李墨尘怒目以视。","　　“小子，你是叫安德烈是吗？威廉的朋友？你想要为他出头？”","　　李墨尘手提着剑，神色冷漠，没有半点想要答话的意思。他已进入到‘天心神照’的状态，认为眼前这些家伙都是渣滓，蝼蚁草芥一样的东西，不值得他费力气说话。","　　不过这时，走廊的另一侧却传来了一声喊：“嘿！你们这群家伙聚在这里做什么？这里是林登学院，不是你们这群小混蛋撒野的地方！”\n        "]