["　　“才刚起来！”","　　李墨尘随口应了一声，同时快步往房门走去。","　　可就在他准备开门之时，李墨尘又心念微动，当即把自己的上衣掀开，同时咬破手指，在自己的胸腹之上，勾画出一些玄异的血痕。","　　——那是一些比较简单的符箓，主要的作用为清心宁神。","　　李墨尘虽自问已梳理好了心魔，只要不出现太大的情绪波动，就不会有入魔之危，可昨天公交车上的那一幕，却让他心有余悸。","　　当时真要朝那女人扑过去的话，那就真是丢人现眼了——","　　所以在这几个符箓完成之后，李墨尘还特意回想了一下昨天那位应召女郎的摸样，确证它们确实有用，才将房门打开。","　　“真少见，阿墨你今天居然起的比我还要晚这么多，昨天晚上究竟是干什么了？你这家伙，难道瞒着我找了一个妞？”","　　威廉一见李墨尘的面，就又自顾自的一顿咋咋呼呼。","　　不过接下来他就语声一滞，神色很奇怪的打量着李墨尘：“好奇怪，感觉这一夜时间没见，你就好像变了个人似的。”","　　李墨尘内心连一点波澜都没有，脸上自然而然的就摆出了疑惑的表情，还对着房门边上挂着的一面小镜子看了看：“有吗？我不觉得那里变了。”","　　威廉手托着下巴，仔细端倪：“的确是变了些，看起来比一起开朗阳光多了。该死的，你以前已经够帅的了。”","　　他印象中的李墨尘，一天到晚都是阴沉沉的神色。除了他威廉之外，无论这个街区，还是学校里面，都没人愿意与他做朋友——必须一提的是，女生除外！","　　学校里有些女孩，似乎特别喜欢这种忧郁系的男生，所以他眼前的这个家伙，每个月都能收到三封以上的情书，一度让他嫉妒到想死。","　　“可能是因我这昨天晚上想开了？威廉你说得对，人总不能停留在过去。该发生的事情已经发生，已经没法回去了。”","　　李墨尘状似自嘲的笑着，随后就走出了房门：“走吧！你不是急着赶去上班，还不快走？你不想被领班训吧？”","　　威廉明显是欲言又止，最后却耸了耸肩，与李墨尘一并走出了这间昏暗混浊的公寓。","　　他虽然很奇怪李墨尘的‘突变’，可却乐见其成。谁也不想自己的小伙伴，一整天都阴郁着脸。","　　※※※※","　　李墨尘他们打工的地方，是距离他们这里一个街区的一家蔡记中餐馆。由于两人看起来还算老实可靠的脸，加上做事还算勤快，一口流利的中文，很容易就在这里找到工作，每周的双休日在这里担任侍应生。","　　他们都有学校颁发的工作证，虽然要的工资稍微高了点，却比那些偷渡过来非法移民可靠安全多了。","　　关键是李墨尘与威廉的东方血统——别看威廉这家伙是一副纯正黑人的模样，可这位其实是黑人与东方人的混血。所以当初这间蔡记中餐馆招人的时候，那位蔡先生一眼就挑中了他们。","　　李墨尘与威廉一起用过早餐之后，就来到这里上班。他初时有些不适应，动作笨拙。毕竟他从小到大都没做过这种活计，在原穹之界的时候，基本都是养尊处优的状态，在初经手时难免生疏。","　　不过他素来都擅于学习，一方面依靠原主的记忆，一方面则试着模仿自己的那些同事。","　　不过仅十五分钟，李墨尘就已经将这份职业驾驭自如了。","　　“两位请随我来，您看，十三号台靠窗，这是目前风景最好的——”","　　“请问需要什么饮品吗？”","　　“小姐，这是您的账单。”","　　“您的信用卡，感谢您的光临。”","　　“两位，你们点的金山钩翅到了。”","　　“这是您要的鲍鱼三宝。”","　　无非就是这么几句，然后在态度上做到热情周到，彬彬有礼，笑容灿烂一点就可以。","　　可能因这里口味极佳的缘故，这家蔡记中餐馆的生意格外红火。从早上十一点一直到下午两点半钟，都是处于客满状态。尤其正午时分，在门外等候的客人排起了一长串。亏的是餐馆到两点半就暂时歇业，否则他们还要接着忙碌下去。","　　而就在李墨尘待在店内一角稍事休息的时候，威廉气鼓鼓的走过来。","　　“shit！这些南方来的家伙可真难缠，都是一群种族主义猪。这是歧视，就是歧视！简直受够了，我发誓！等到我把那辆车买下以后，绝对绝对不再做侍应生这种活计。”","　　李墨尘只能对这位报以同情的目光，刚才他就注意到了，威廉在三十七号惹上了纠纷，被纠缠了许久，事后还被店长单独拎了出去训斥了一顿。","　　可就他了解的情况来看，似乎也不能全怪那些客人。毕竟是威廉失误在先，将菜倒在了客人的身上，然后双方的脾气都很不好。","　　而此时威廉又用艳羡的神色，看着李墨尘那鼓囊囊的裤袋。","　　“阿墨你今天赚到了多少？我之前看那些顾客给你的小费，都是五金盾，五金盾的给。”","　　说到此事，周围的几个同事，也同样以复杂的目光向李墨尘侧目以视。","　　李墨尘礼貌的笑着：“大概七十金盾吧，没有仔细数。”","　　其实是一百二十金盾，其中有几位顾客尤其大方，给了他十金盾以上的小费。","　　‘神霄无极紫虚仙王’很少口出诳言，然而人心复杂，如果能够以些许言辞化解不必要的麻烦，他很乐于这么做。","　　只是李墨尘的神色还是有些怪异，这种被施舍打赏的感觉让他有些不适。","　　可阿美利加的文化与法律就是如此，这份类似于店小二的工作，并不依靠工薪。","　　在佐治亚州，规定了没有小费的员工的最低工资是每小时10金盾，而有小费的员工只有2金盾作为最低工资。","　　而他们所在的这家蔡记中餐馆，由于餐馆的美食很有名气，客人较多的关系，所以这里的侍应生，收入通常都比较高。他们每天的固定时薪，虽然只有可怜的2.5金盾，可在这里收入的小费，一天下来却可达到六十到八十金盾。","　　这里的丰富小费，正是李墨尘放弃在家休养身体的打算，跟威廉一起过来打工的缘由。","　　可惜的是，由于他们是学生，就只能在双休日前来上工。所以在这之前，他与威廉两人对这一天已经期待了整整五天了。","　　原主是打算攒钱，准备去黑市里面买一瓶来自于东方的‘元气丹’，帮助自己突破现在的武道境界；威廉则是想要买一辆车，这家伙对二手车行里的一辆皮卡车，已经渴望许久了。","　　李墨尘同样对这份工作很看重，这很可能是除奖学金与政府补贴之外，他近期唯一的收入来源。","　　如果有可能的话，他今天是想待在家里尝试修养神魄，彻底搞清楚自己自己身体的情况的，如果时间有多余的话，还可以通过图书报纸了解这个世界，彻底梳理原主的记忆等等。","　　可没办法，李墨尘从记忆中了解到他们打工的这家蔡记中餐馆，是市场街生意最兴隆的餐馆之一。","　　而在阿美利加，越火爆的餐馆，往往也就能收获更多的小费。似这种工作，可是被无数人觊觎的，向来都是一个萝卜一个坑。哪怕是老板不给任何薪金，也有许多人趋之若鹜。如果今天不来，明天老板就可能找人顶替了。\n        "]