["　　乔治亚眸色微沉，已经意识到他眼前的少年，比他想象的要棘手：“关于此事，你可以向督学申述。”","　　“不，这件事如果校方不给我一个交代，那么我不太可能会去找督学。您大概不知道，由于我父亲的缘故，我认识公民党的卡诺德市议员，我想他很乐意见到这么一封来自于林登学校在读学生的求助信，或者举报信。尤其是一个父母双亡的孤儿，一个特优生的求助。”","　　李墨尘的目光如刀，与乔治亚对视着：“先生你该明白的，你们没法阻止我。在你为某人做这种事情之前，应该了解过本人的身份，我说的对吗？校长先生？”","　　如果是普通学生，面临校方的压迫，可能会束手无策。找上层申述，更是天真之举。他对面的这位副校长，有的是办法让他们闭嘴。","　　可值得庆幸的是，他毕竟是安德烈·李·威尔顿斯坦，是威尔顿斯坦家族排名第十九位的继承人。","　　虽然身体的原主对这一点并不感冒，然而李墨尘本人，从来都擅于利用各种样的资源来达到自己的目的，他对威尔顿斯坦家族也并无恶感。","　　在不得已的情况下，李墨尘不介意借助自身的身份，对校方施以还击。","　　而此时的乔治亚，已经把眉心皱成了‘川’字。","　　卡诺德·布雷拉——这不但是一位隶属公民党的市议员，更是亚特兰大市议会的副议长，同时兼任着亚特兰大市公民党分部的党鞭。","　　如果说亚特兰大市内，有什么人能够撼动学校督导长与他乔治亚，又对威尔顿斯坦家族不屑一顾的，那么这位卡诺德议员一定是其中之一。","　　然而在事前他了解到的资料中，这个安德烈·李·威尔顿斯坦，可是自小时起就一直规行矩步，从没有过任何出格的举动。成绩优异，从不逃课，魔能修行方面也堪称优秀，是所有老师眼中的乖乖牌好学生。","　　可就是这头本该如绵羊一般温顺的小家伙，此时却有顶掉他门牙的趋势。","　　卡诺德·布雷拉——这家伙到底是从哪听来的？难道是真的认识？","　　此时他已依稀忆起，这个安德烈在转校之前，的确是与那位市议员住在同一街区。","　　“真是耸人惊闻，我不太明白你在说什么。”","　　乔治亚将身躯稍稍后仰，首次正视起了对手，而非是之前，那种居高临下的姿态：“如果安德烈你一定要索回你的申请表，那么我会让人去找找看的。可这需要时间，如果有结果的话，我会通知你。”","　　他已经意识到眼前这小子，既然没有选择直接申述，那就说明这件事还可以谈。","　　可他必须让这个小子明白，自己也不是没有化解，甚至反制的办法。","　　“我明白您的意思，这个找回申请表的时间，可能是两个月，也可能是三个月是吗？甚至半年都有可能。”","　　对面的李墨尘，却反倒笑了起来：“不过先生，据我所知，我们的校长可就要退休了，您确定要这么做？啊对了，雷阿伦副校长，他应该是你的竞争对手吧？或者我可以向他求助？你确定我们的露易丝大小姐在得知这件事之后，确实是无能为力？”","　　——所以哪怕他到最后都没能申诉出一个结果出来，也足以重创对面这位的职业生涯了。","　　到了这个时候，哪怕是从开始到现在都一脸懵懂状的威廉，也已发现形势，正在向李墨尘的方向倾斜。他不禁向后者投以五体投地的眼神，在交涉当中正面击溃一位副校长，他这个朋友，实在太酷了！","　　乔治亚也的确是倒吸一个寒气，差点就绷不住脸上的笑容。他心想真是见鬼了，这个家伙到底是从哪听来的这个消息？","　　他甚至不自禁的产生一种错觉，仿佛眼前的少年，不是一个青涩的学生，而是一位已经成竹于胸，胜券在握的商业精英。","　　“我想两位同学可能误会了一点，这并不是要剥夺你们的奖学金，只是为补全你们的个人资料，延迟三个月发放而已。这样吧，我这里就特例一次。在这期间，你们的学杂费依然可以全免，修炼药剂照常发放。只要我这边审查完毕，学校会把前三个月的生活补助，一并补发给你们，明白了吗？”","　　威廉顿时心神微松，面现喜意。只要学校不驳回他的奖学金申请，他就已经满足了。只是延迟三个月的时间而已，对他而言。","　　不过他激动归激动，却很明智的继续保持沉默，没有贸然开口。","　　威廉算是看出来了，自己的这个朋友，在话术与谈判交涉方面，明显甩出他一条街，","　　李墨尘则是失笑：“那么我是否可以将我们的资料遗失，理解为学校方面的疏忽或者过失？”","　　乔治亚的神色纠结，可最终还是无奈道：“你可以这么认为。”","　　他知道自己一旦承认了这件事情，那就意味着丢城失地的开始，","　　李墨尘也果如他所料的没有善罢甘休：“我还需要一张学校内部图书馆的通行证，以及两份体育奖学金——”","　　“你这是得寸进尺！”","　　乔治亚已经忍耐不住，猛地从座椅上站起。他双手按着办公桌，以狮子般的神态俯视着李墨尘。","　　“这绝不可能!你知道这意味着什么？该死，安德烈你已经有了全额奖学金！威廉他也是公费生。”","　　“可那本该就是我们的。”","　　李墨尘毫无畏意：“先生，我们已经做出了退让。生活补助可以延迟三个月发放，而作为交换，先生您不该给我们一些补偿？”","　　林登学院的全额奖学金，只有私立自费生才有。大概是在免除全部学费、书费和食宿费用外，每个月再额外提供五百金盾作为生活费。","　　而似威廉这种学区内的公费生，除了学费全免之外，每个月的生活补助要少很多，只有不到三百金盾。在修炼药剂方面，也不到李墨尘的一半。","　　毕竟林登学院设立全额奖学金的目的，主要还是为吸引那些优秀的学生入读，提升学校的档次与升学率。所以这公费生与自费生，是不可能做到一视同仁的。","　　可无论是五百，还是三百，都远远达不到阿美利加的法定上限，再加上一份体育类的奖学金就够了，大概是每月一千二百金盾的样子，他们中学生就只有这么多。当然，体育奖学金还有额外提供的一份修炼药剂。","　　这确是很不合规矩的事情，可阿美利加联邦的各大中学与大学院校，为了吸引最顶级的天才学生与体育生加盟，都没少在奖学金上做文章。","　　所以他开出的条件，并不过分。","　　乔治亚脸色阴晴不定：“可你该明白，体育奖学金名额有限，这是那些教练们的权利。”","　　“可那是你的问题不是吗？”","　　李墨尘的唇角，浮现出了毫无温度的弧度：“乔治亚先生，我知道的，这对于您而言，这不过是举手之劳。所以什么为难的话，就不要再说了，这毫无意义，也浪费时间。”\n        "]