["　　“我猜就是这样。”","　　威廉一副了然的神色：“可惜了，那可是弗兰克斯，是条顿十字团中的大干部。我想连这位都出动，那么他们对你应该是很重视的，给你开出的条件也很不错。如果是我有这样的待遇，一定会答应下来。”","　　李墨尘闻言，不由以怪异的神色，看着这位好友：“这可是黑帮，你想加入他们吗？以后贩毒，收保护费，逼良为娼，然后像那些躺在地上的家伙一样？”","　　在原穹之界，也有类似与海洛因与冰毒的东西，让李墨尘深通恶绝。","　　“可更多的人发了大财。”","　　威廉耸了耸肩：“如果我能像你这样，得到风暴天使或者黑狱骷髅的邀请，为什么不？并不是每个帮派都会贩毒的，就像‘风暴天使’，他们只靠经营各种娱乐场所赚钱，庇护着整个街区。条顿十字团也差不多，他们更多是做走私生意。阿墨，你该知道，像我这样从下城区出来的人，如果拿不到足够份量的推荐信，是很难上一个好大学的。即便我们侥幸被那些名校录取了，也不太可能拿到奖学金。我不想这一辈子，都只能像我父亲那样当个修理厂工人，或者在餐馆里面打零工，每天累得像条狗，又赚不到几个钱。总之，如果我没能在综合冷兵器格斗上混出什么名堂，又没法拿到前五十名校的offer，那以后九成九会去混黑帮。”","　　李墨尘不由默然，他知道这是阿美利加社会普遍存在的状况。","　　“有时候我可真羡慕你，不但各科的成绩很好，还是十六岁的三级魔能武者。像你这样的，整个学校都没几个，我猜你以后一定可以进入常春藤，的确是没必要混黑帮的。”","　　威廉的神色艳羡：“对了，你家还有那套房子。如果卖掉的话，也是一大笔钱。”","　　李墨尘之前住的房子，虽然被银行收了回去。可那是李墨的父母在很多年前就买的，想必贷款也已经还了大半。拍卖之后偿还贷款的盈余，还是会还给李墨尘的。","　　“这个就不用想了，法院那边已经第二次流拍，他们又下调了起拍价。”","　　李墨尘摇着头：“即便成功卖掉，我父母经营的那家小公司，也还有一大笔的欠债要还。此外别忘了，我还有个姐姐。”","　　“怎么会这样？”威廉脸上全是掩饰不住的失望之意，","　　李墨尘则已懒得跟他乱扯，他蓦然加快了步伐，走入到了旁边的一间杂货店","　　※※※※","　　李墨尘是为准备接下来几天的食品，水果等等，顺便补充一些生活物资。","　　他现在住的地方，不但冰箱里已经没有了储存，就连卫生纸，牙膏牙刷肥皂之类也没剩多少了。","　　这种重新回归生活的感觉，让他很是新奇，以往他在原穹之界，可以连续一两年不吃东西，只靠吸取天地元灵来保持身体所需，也就是仙家所说的‘食气’。然后身体也洁净自然，即便沾染了脏物，用三昧真火烧一下就可以。可在借体重生之后，他是不能不为自己的五脏庙发愁了。","　　李墨尘进入的这间杂货店大概五十品大小，里面与两边都是货架，被外面一圈柜台隔开。","　　可里面的货物看起来是琳琅满目，其实种类有限。除了一些日化用品之外，李墨尘就只买了些饼干薯片之类的零食。","　　然后他们又走了五十多米外面包店，买了面包，奶酪与黄油等等。","　　之后是水果店与生鲜店，水果生鲜蔬菜之类也是不可或缺的。","　　等到这些东西全部购齐之后，已经是半个小时之后。不但李墨尘手里拿了一堆，旁边的威廉也帮他提了不少。","　　后者感慨不已：“一个人住，还真不是一件容易的事。”","　　他很向往从家中独立出来，有一个属于自己居处，可看李墨尘的这副模样，又感觉这很繁琐。","　　李墨尘则是神色无奈道：“威廉，我们街区就真的没有杂货店与面包店之类的吗？一定要千里迢迢的跑到这里来买？”","　　“怎么可能有？我们街区如果有的话，你不早该看到了？”","　　威廉耸了耸肩，可他随后就想到，李墨尘到他们这个街区还不到四个月，平时不是上学就是打工，于是又解释道：“想想就能知道的，有谁会在那里开店？会被那些穷疯了的流浪汉抢光的，一把魔能武器或者一把手枪，很容易就能搞到。即便你有枪自卫，也会被社区里的帮派搞破产。也只有血牙，还有黑狱骷髅这样的有可能，可他们哪有心思搞这个？即便开了这样的店，也随时都可能会被仇家给砸了。倒是有人在社区里面做一些零售的生意，可他们只卖给熟人。阿墨，难道你以前住的街区有？”","　　他知道李简以前居住的卡里尔街，是真正的富人街区。那边巡警众多，聚居着众多权贵，甚至还有两位前国会参议员，所以治安很好，没有黑帮敢在那里闹事。","　　“还真有——”","　　李墨尘凝神检索着原主的记忆：“不过还是不方便，那边的杂货店在街头，水果店在街尾，还不如到这市场街一次买齐。如果能把这些要买的东西集中在一起买就好了。”","　　他说到这里的时候，却忽然心神微动，陷入了凝思。","　　在原穹之界的时候，李墨尘平生最得意的事情并不是自己在修行上的成就，而是他自己在做生意方面的天赋与嗅觉。","　　自从他接掌神霄宗之后，宗门岁入就的连年增长，增加了整整三倍。","　　虽因此事，他被原穹之界的众多修者，嘲讽是‘钻到钱眼里面的仙王’。可神霄宗的弟子规模，却在这些年间扩增了整整五成。然后每个核心弟子出门，往往都是带着一大袋的符箓与丹药等等，再没有物资匮乏之忧。使得神霄宗近四十年来斩妖除魔的死伤大大降低，也由此积累出足够的底蕴应对魔劫。","　　威廉则是很不解的样子：“把要买的东西集中在一起买？那不就是市场街这样吗？没什么必要吧？”","　　“可如果不是集中在一条街，而是在一间店面里了？在一家店面里面就可以买到所有东西，位置好就在我们街区附近，威廉你会去购买吗？”","　　李墨尘笑着道：“super market！超级市场。”\n        "]