["　　PS:第三章被屏蔽了，得星期一解禁，我先把第三章的内容，放在第四章","　　晚九点，暴风体育馆内的冷兵器综合格斗大赛依然在进行当中。","　　而此时在中控室内，有一位穿着裁判制服的白人中年，正座在一面荧幕前面，反反复复的看着一段录像。","　　此时如果陶然还在，会认出这位正是主持他与伊卡博德·伍德之间那场格斗赛的主裁判。","　　“桑普森，你还在看这段录像？”","　　旁边有一位年纪相当，手托着咖啡的中年人，神色不解的看了过来：“不是已经鉴定完了，说是护甲故障造成的爆炸？”","　　“那只是初步鉴定的结果，当时鉴定师的语气，也很不确定。”","　　桑普森皱着眉，额头上显露出了几条刀刻般的折痕：“按照他最开始的判断，那护甲应该不会无故爆炸，伊卡博德的颈部构件，应该是在一瞬间遭遇了至少十吨的冲击力，超出了护甲的承力范围，才导致伊卡博德被瞬间击飞，护甲也整体报废的情况。”","　　那中年人不禁失笑：“你是在跟我开玩笑？十吨的冲击力，那么伊卡博德那个对手的职业等级，至少也得到8级以上吧？有什么证据吗？”","　　“那位鉴定师，确实是对我这么说的，”","　　桑普森神色无奈：“正因为没有证据支持，所以鉴定的结果才是护甲故障。不过鉴定师坚持要把护甲送往埃克森魔能实验室，做一次详细的第三方检测，奈森运动集团也支持他的意见。”","　　“奈森集团是NHSAA的护甲赞助商，他们当然不希望他们的产品出问题，这很可能是一件不得了的大丑闻。”","　　中年人语含嘲讽的说完，随后又问道：“那么你呢？看了这么多遍录像之后，查出什么所以然了吗？”","　　“没有！仅从当时的录像来看，没有任何人，任何器物与伊卡博德发生接触。”","　　桑普森双手抱胸：“这是我连续倒放，一帧帧仔细查看的结果，是付得起责任的。除非？”","　　“除非什么？”中年人不以为意的喝了一口咖啡。","　　“除非是他的对手，也就是那个安德烈·李·威尔顿斯坦的出剑速度，已经超过了当时我的目力极限，且达到了至少每小时三百二十公里以上的疾速，逃脱了我们的专用摄像机的捕捉。”","　　桑普森摇头着：“可这更不可思议不是吗？就连十级的魔能影者，都没有这样的能力。”","　　“所以啊，你何必在这里纠结？”","　　中年人一声失笑：“比赛快结束了，我想我们该找个酒吧聚一聚，稍稍放松一下。是吗？桑普森？”","　　※※※※","　　陶然与威廉·雅克乘坐的校车，已经抵达了他们乘坐的流浪者街区。","　　与一个小时之前的意气风发不同，威廉·雅克从车上走下来的时刻，整个人是有气无力的，一张脸则是萎靡到好像苦瓜，口中还在自言自语着：“为什么？为什么？这不应该啊，不应该的，那个家伙明明不该是我的对手，为什么最后输的是我？居然第一轮就被淘汰，天啊！露易丝小姐她会怎么看我？不靠谱的威廉？”","　　“是你太自信，攻的太急了。”","　　陶然不含感情的评价着：“后力不济，不输给他才奇怪。简而言之，就是大意轻心了。”","　　他一边说话，一边隐蔽的视线移向侧旁，在另一位从公交车上走下来的年轻女孩身上流连着。","　　陶然猜测此女大概是二十岁左右的年纪，面容清秀，皮肤白皙，上身是紧身白T恤，下身则是热裤，把身材衬得前凸后翘。","　　——这装扮如果放在原穹之界，那是伤风败俗到了极点，哪怕是风气最为开放的合欢教女弟子，也没有人这么穿的。","　　即便是在这个世界，也很出格。这可是流浪者街区，是强曝案发生率位居亚特兰大前三的街区。女孩这样的穿着，是很容易出事的。","　　陶然当然没有多管闲事的心思，他知道这年轻女孩，应该就是这个世界所谓的应召女郎。刚才在车上的事，他可是亲耳听见对方，在勾搭一位住在隔壁街区的政府公务员，甚至还开出了五百金盾一夜的价格。","　　女孩这样的清凉打扮，显然是因自身的职业，轮不到他去关心。","　　可陶然却不能不在意，只因此刻他的心念之内，正......迫使他把目光，牢牢的锁定着这位年轻女孩，眸中甚至微现猩红之意。","　　这情况让陶然感觉不可思议，只能拼尽了全部的力气，压制住自己。","　　这难道也是心魔？","　　可陶然自问自己绝非是一个色胚，更不会堕落到对一位应召女郎滋生情绪，这与野兽有什么区别？","　　心魔的产生，都是出自于自身的思念与欲望。眼下的情况，实在大违常理。","　　“嘿！你这个在台上被直接吓呆的家伙，根本没资格说我！”","　　威廉·雅克一点都没察觉到好友的异常，他独自走在前方，不满的哼卿着：“是那个家伙卑鄙，太卑鄙无耻了！”","　　“行吧，如果你把合理的战术也理解为卑鄙。”","　　随着那年轻女孩渐渐远去，陶然总算是勉力平息住了自身浮躁的气血。可此时他意海之内，却还是杂念纷呈，实在没力气与身边这个二货争论了。","　　“我记忆当中，这场格斗赛还有败者复活的流程是吗？你还可以从败者组里面杀出来。”","　　“败者组?哈！”","　　威廉唇角扭曲：“你说的倒是简单，那里面更藏龙卧虎！亚特兰大100多所学校总共2000人争夺败者组四个六十四强名额，你不觉得这太残酷了吗阿默？”","　　“我可以抽出时间指点你——”","　　陶然稍稍犹豫了片刻：“每天晚饭后，可以教导你半个小时。”","　　这可是看在威廉·雅克是原主至今为止最好的朋友，又帮助他摆脱心魔纠缠的份上。","　　陶然预计接下来的这段日子自己会很忙，需要花上一定的时间精力来了解这个世界，并于此立足。还有刚才的那个小问题，也必须尽快解决。","　　每天为威廉抽出半个小时，他已经是诚意十足了。","　　“你教我？得了吧！我看你最好还是先搞定自己的问题，下次你可没有这样好的运气。”","　　威廉无力的摆了摆手：“我想我得先回家冷静一下，明天见！幸运的阿墨。”","　　陶然一直看着威廉的背影，消失在前方街角处，这才摇着摇头，往另一个方向走过去。","　　身体原主与威廉是住在一个街区，可彼此之间的住处，却相隔了三百多米路，分布在校车停靠站的左右两边。","　　而等到陶然依循着身体原主的记忆，找到他的居处时，已经是十分钟后了。","　　这里是一座非常老旧的公寓，而陶然的居处，是一间三十多个平方的半明地下室。","　　陶然原本是打算等个人独处之时，继续清理李墨尘记忆的。可等到他返回这间地下室之后，就放弃了之前的计划，直接把自己抛到了床上，开始呼呼大睡起来。","　　第四章","　　无垠太虚，在一眼望不到边际的黑色虚空当中，陶然御剑而行，全力追击着前方一个正在急速闪逝的身影。","　　此时从周围照射过来的‘星光’射线，正不断的烧灼着他的神魄，而附近狂乱的元灵风暴，也让他体内的真元法力，在一点点的崩溃紊乱。","　　陶然却毫不在意，他的意志坚硬宛如万古不化的冰山，难以动摇，无法撼动。","　　也不知过了多久，前方逃遁的九天欲魔独孤天意，终于放缓了速度。这位明显已到了油枯灯尽的地步，身躯四肢正在寸寸崩解。他干脆回过头，以饱含怨毒的目光回视陶然。","　　“问剑陶然！”","　　独孤天意那本该是貌如冠玉，清新俊逸，英俊绝伦的面孔，此时已扭曲狰狞到不成模样。","　　“看来你今日是非要斩尽杀绝，不留余地了？”","　　“这岂非理所当然？”","　　陶然笑了笑：“陶某可从不做放虎归山的蠢事！魔主在原穹之界掀起魔劫，使亿万生民死难，如今也是该给他们一个交代。”","　　随着双方的距离越来越近，他一身蓄藏已久的剑势，在这刻汹涌澎拜，渐成爆发之势。","　　独孤天意的眼眸之内，不由现出了深沉的的绝望，他却不怒反笑，眼透讥讽之意：“别说得这么大意凛然，你问剑陶然又是什么好东西？这二十年间借本魔之刀杀人，陶然你清除了多少异己？寒玄宗，化明剑宗，还有琅琊天朝的那三千供奉术师，你我都心中有数。”","　　“随便魔主怎么说，本人问心无愧，俯仰自安。”","　　陶然神色漠然，毫无半点感情波动：“魔主好歹也是一代枭雄，如今身临死境，也该拿出些英杰气概才是。可莫要让陶某小觑了——”","　　他的语声未落，这黑色虚空当中，就有一道宏大的银光百炼横空掠过。犀利绝伦的剑光，直接将独孤天意的整个人一分为二，后方还有成千上万口飞剑尾随，潮涌纷飞着，开始轰击，斩灭，吞噬着这位绝代魔头的最后一点残躯。","　　独孤天意全程都没有做任何抵抗，依然以猩红的眼眸，注视着对面的剑者。","　　不过他所有崩裂分离的躯体，却都纷纷化为血焰，往他的眼瞳中汇聚，","　　“你在跟我说笑吗？人死如灯灭，什么都没有了，还讲究什么英杰气概？不过啊，你我之间的这一局还远没有结束。所谓穷鼠啮狸、困兽犹斗，本座亦然！给我听清楚了，问剑陶然！未来的你必将在无尽的欲望中沉沦，而本魔则会在你的尸骸当中重生，我们之间还没有结束——”","　　※※※※","　　次日清晨，陶然猛然从睡梦中惊醒，同时大口大口的喘息着。直到三分钟之后，他才平复下胸中的惊悸之意，随后就紧皱着眉头，陷入了凝思。","　　借体重生之后，他居然忘记了这最重要的事情。","　　你必将在无尽的欲望中沉沦，而本魔则会你的尸骸当中重生——也就是说，他昨天发生的异常，缘由是你吗？独孤天意？","　　陶然眸现阴冷之意，可他随后就摇了摇头，转目望向了闹钟方向，发现已是上午九点。","　　而此时从他的右臂方位，蓦然传来一股酸账之感，那就好似这臂膀，已经快要不属于自己的感觉。","　　陶然知道是怎么回事，只能无声苦笑。那是昨天那一剑的后遗症，那样的剑速，明显已超出了这具身体的承受范围。","　　尽管他自己事后也做过一些简单的处理，可在没有专用针灸工具的情况下，效果不彰。","　　当时的自己也是糊涂，还当这是他原本的肉身不成？","　　陶然略含悔意的用手敲了敲自己的头，随后就从床上起身，步履沉重的走到了洗手间，盯着镜子里面的‘自己’仔细打量着。","　　关于身体原主的情况，陶然昨天在校车上的时候，其实已差不多搞清楚了，也大概明白了自身的处境。","　　他现在占据的这具身体，非但称不上是‘幸运’，还是一个半年前才刚失去父母，足以让人掉下同情眼泪的倒霉蛋。","　　值得一提的是，原主的身世也稍显复杂，按照这个世界的话来说，是极其的‘狗血’。","　　——这与李墨尘的父母双方都有些关系，首先是他的父亲李纯初，身体原主的记忆中对于其父了解不多，只知这位曾经是东方世界某个名门大派的弟子。二十年前被逐出师门，从此移居到阿美利加联邦合众国。","　　还有李墨尘的母亲艾琳娜·威尔顿斯坦，也同样出身不凡。","　　这位曾是威尔顿斯坦家族的一员，并且是当前家主的直系后代，贵为威尔顿斯坦控股集团的第四继承人。","　　而所谓的威尔顿斯坦控股集团，乃是‘威尔顿斯坦’家族最重要的产业之一。","　　后者是阿美利加联邦合众国排名至少前五十的名门望族，传承悠久，至今已有近九百年的时光，是新大陆最初的开拓者之一。在当今的商界与政界，都有着极大的影响力。","　　不过这并不意味着，身体原主能够借助这个身世获得什么好处。只因他父母的结合，并未获得母亲家族的祝福。","　　而李墨尘的母亲艾琳娜·威尔顿斯坦，也因这段婚姻，早在十六年前，就已经被家族剥夺了继承权。","　　李墨尘本人虽不知是因什么缘故，还在威尔顿斯坦家族的继承序列之内，可威尔顿斯坦家族那边，对他一直都是不闻不问的状态。身体原主甚至从小到大，都没见过几个母亲那边的亲族。","　　所以现在的李墨尘，几乎就是孤立无援，举目无亲的状态。","　　其实也不能说是举目无亲，李墨尘还有一个姐姐，而父亲那边在阿美利加联邦，也有几个亲戚在。","　　不过只从身体原主的记忆来看，那些所谓的‘亲戚’是有等于没有的。","　　至于他那位已经回归家族的姐姐——","　　想到那个珍妮弗·威尔顿斯坦，陶然的脑海之内，忽然闪过了一些画面，使他眉头大皱，眼眸之间，也闪现出一丝不悦之色。\n        "]