["　　“告我？当然，如果安德烈你出得起律师费，我本人是愿意应诉的，”","　　珍妮弗对李墨尘的威胁明显不以为意：“你现在甚至可以打电话报警，把警察叫过来，要试试看吗？安德烈？”","　　随着她一个响指，旁边一位管家打扮的人物，就将一个‘砖头’恭恭敬敬的送到了李墨尘的面前。","　　李墨尘对这东西，有着似曾相识之感。这是钛星通讯公司生产的手提电话，是目前只流行于富人阶级的玩具，原主的父亲就曾经有一个。据说现在全世界都不到五百万台，是富人的象征。","　　李墨尘不甘的转过了头，他知道这没用。尽管现在的威尔顿斯坦家族，已经将经营的重心搬迁到了阿美利加第一都市曼哈顿。可他们依旧是亚特兰大市警局最大的捐助者之一。家族中还有好几位旁支子弟在市警局任职，并身列高位，执掌实权。","　　想而可知，这电话即便打过去，也会被警局无视。","　　“我给过你机会了。”","　　珍妮弗得意的笑了笑：“那么我要的答复了？我亲爱的弟弟，之前我的提议，安德烈你考虑清楚没有？”","　　“别叫的这么亲热，我现在不是你的弟弟，也与威尔顿斯坦家族没关系，”","　　李墨尘冷声回应：“至于你要的答复，我上次是怎么回答你的，这次也是一样。”","　　他感觉得到，身体原主对威尔顿斯坦家族极端排斥。","　　此时李墨尘也在迅速翻阅着自己的记忆，很快就找到了缘由。","　　大约十天前的时候，珍妮弗·威尔顿斯坦就找到了原主。打算让他回归威尔顿斯坦家族，不过却需经历一种名为‘纯血灵祭’的魔法仪式，并成为舅舅克里斯蒂安·威尔顿斯坦的养子。","　　顾名思义，‘纯血灵祭’可以纯化李墨尘体内，属于威尔顿斯坦的血脉。","　　而他的舅舅克里斯蒂安·威尔顿斯坦，在威尔顿斯坦当代家主的几个子嗣中，排行第九。","　　不过由于克里斯蒂安的能力出众，加上本身高达十五级的强大战力，这位不但在家族的继承序列中进入前五，更在联邦国防军中身任少将，执掌大权。","　　这显然是一个双赢的‘交易’，年近三十而膝下无子的克里斯蒂安，可以在家族当中获得一个可靠的棋子，大幅提升自身的竞争力。李墨尘也可以恢复富裕的生活，甚至更胜从前，成为人人艳羡的名门子弟。","　　“你还真是个无可救药的蠢货！”","　　珍妮弗的脸色，已经变得阴沉起来：“这可是克里斯蒂安叔叔对你的施舍，也是我好不容易给你争取的的机会！不要不识好歹！你知道我们家中的那些旁支子弟，有多少人在期待着被克里斯蒂安收养？那些家伙的魔能资质，可以将你甩出几条街。”","　　“在你的眼中可能是很蠢，可我就是不愿意。”","　　李墨尘淡然以对，语含讽刺：“这需要我洗去父亲的血脉是吗，就好像你珍妮弗·威尔顿斯坦一样？”","　　别说是身体的原主，即便是他这个原本的局外人，对这种行为也很反感。","　　“那又怎样？源自东方人的血液，就是对我们神圣威尔顿斯坦血脉的玷污。”","　　珍妮弗神色略含厌憎的紧抱住了自己的躯体：“我只恨‘纯血灵祭’没办法把他的血液全都洗掉！我真不明白，母亲她究竟是蠢到什么地步，才会嫁给一个东方来的唐人？”","　　李墨尘的眸色，更加的阴郁：“别忘了，没有父亲的话，也就没有了你，他也没有任何对不住你的地方。”","　　按照他搜索到的记忆，原主的父母的确是对他这个姐姐疼爱有加的，待遇甚至还超过于对原版的李墨尘。","　　李墨尘在转入林登学院之前，只是一家高等私立学校的学生。可珍妮弗·威尔顿斯坦一直都是在阿美利加最好的贵族寄宿学校‘星脉’中就读。他的父亲李纯初，还尽一切可能的为珍妮弗提供着他能给予的一切。最好的修行药物，最好的化妆品，最好的名牌衣包，好到让晚了珍妮弗八年出身的李墨尘，嫉妒到几乎心态失衡。","　　可结果了?他姐姐居然将父亲的血脉视为耻辱，憎恨有加。","　　了解了这些，就能理解身体原主，为何会对自家这个姐姐如此厌恶了。","　　他甚至怀疑父母的死亡，很可能是因受到了八个月前，珍妮弗进行‘纯血灵祭’的刺激。这就是赤裸裸的背叛，是在向他父母的心上插刀。","　　身体原主至今还能清晰的回忆，李纯初一夜白头的情景。","　　“沾污了威尔顿斯坦家的血，就是他最大的恶。把我生下来又怎样？曾经有一段时间，我是宁愿自己没有出生在这个世界。”","　　珍妮弗用刀子般的眸光，冷冷的注目李墨尘：“你从来没体会过我经历过的一切，有什么资格说这些？”","　　“我是没经历过，却能猜得到。”","　　李墨尘的唇角冷挑，放肆的哂笑着：“你不过是嫌父母没法给你买‘圣罗兰’品牌的衣物，没法让你在‘星脉’里面住最顶级的房间，也没法给你上千万的财产挥霍，让你被你的那些同学轻视嘲笑了而已。所以就视他们为耻是吗——”","　　房间里面，蓦然想起了‘啪’的一声脆响，李墨尘的话没说完，就感觉自己的左脸，就好像被大象的鼻子抽中，整个人都被轰飞了出去，直到撞在了身后的墙上。","　　李墨尘脸上已口鼻溢血，眼冒金星，耳旁也一阵嗡嗡做响。","　　他不由暗暗苦笑，珍妮弗之所以能够将他一耳光抽飞，一方面则是因出其不意的结果。一方面则是这位的武力确实很不俗，按照这个世界的实力划分，至少也是十二级以上。","　　不过最关键的，还是他现在肉身全毁，神魄重伤，已经失去了时时感知危险，凭借本能应变的能力。","　　不过他却没有半点的怒恨之意，反是一边干咳着，一边嘿嘿的冷笑：“这算什么？被我说中了，所以恼羞成怒了？”\n        "]