["　　李墨尘继续屈膝盘坐，入定养神，等到自身精力恢复了几分之后，他才从地面爬起，开始清点起了自己的一应收获。","　　他首先看的，自然是那尊‘神霄灵运紫金塔’。就如李墨尘的意料，此物已经是伤痕累累，处于极度虚弱的状态，比之他当年初得此物的时候，好不到哪里去。","　　显而易见的是，李墨尘的‘乾坤神印’之所以能够保存下来，并非是因这个自辟的太虚空间足够坚固，而是因这件‘神霄灵运紫金塔’的庇护。","　　不过这件宝物虚弱的主因，却并非是无垠太虚中的那无所不在的狂烈风暴，而是与此宝的特性有关。","　　这尊‘神霄灵运紫金塔’的强弱，是与其主人的‘运势’息息相关的。","　　所谓的‘运势’，是指运道与个人势态的结合。前者单指运气，后者则包括了个人武力，权势，财势，身处的地位等等，","　　如果李墨尘综合起来的‘运势’足够强大，那么这‘神霄灵运紫金塔’的威能，自然也是强横无比。","　　可遗憾的是，此时的他不但元气大亏，神魄重伤，自身也已虎落平阳，从堂堂的一教之主跌落下来，成为一个无权无势，随时都有再次丧命之险的阿美利加中学生。","　　可想而知，此时他这件‘神霄灵运紫金塔’的功用，自然强不到哪去。","　　所以李墨尘丝毫都不觉沮丧，他在原穹之界的时候，能将‘神霄灵运紫金塔’培育到塔现功德灵光的地步，在这个元灵比之原穹之界更强盛好几倍的世界，日后此宝的前景，怎么都不会差到哪里去。","　　接下来是那两面银白色的宝镜，此物其实是一体，分成阴阳二面，名为‘阴阳生死镜’。阳镜绘有北斗七星，阴镜则有南斗六星，功能掌生注死，是李墨尘元婴境时使用的一件法宝。因功效强大，对李墨尘助益良多，所以深得他的喜爱，在‘乾坤神印’中，一直保存至今。","　　可惜的是，李墨尘现在法力全无，短时间内是没法使用此物了，","　　而这面宝镜之后，六个金元宝，七枚五颜六色的宝石，五枚灵玉符，九块中品灵石。","　　玉符他能够用得上，只要收集到一定的材料，李墨尘就可将之打造成一件简单的法器，为自己提供相当于辟谷后期的法力，","　　原穹之界灵物稀缺，他们从一万多年前就开始将那些上品的灵玉，加工制成特殊的符牌，用于吸收与储存灵力，便于重复利用。不再是以前那样，在耗尽了里面的灵力之后，就将之废弃。灵石也是如此，可惜他从‘乾坤神印’里面掏出来的，只是中品品质的灵石，只能作为一次性的消耗品。","　　不过这东西，对他而言同样价值巨大。以后布阵的时候，他可以考虑更强烈的阵法，也不用像今天这样麻烦。","　　相较而言，那金元宝与宝石是最不值钱的，可这些黄白之物，反正是他现在正急需的，如雪中送碳。","　　那六个金元宝中的每一个都有一斤重，一共相当于这边的3000克。","　　阿美利加现在的金价，是1克黄金42金盾，不过他的这几颗金灿灿的小东西纯度奇高，是可以直接拿来炼器的，在这边也同样稀缺，已经远远超过工业提炼的极限。所以还是蛮值钱的，可以换取至少二十到二十八万金盾。","　　当然如果真卖的话，是肯定卖不到这个价的，无论是哪个商家，都不会按照市价来支付的。","　　那些宝石的价格则更在此之上，李墨尘以原主浅薄的见识来推断，其中的每一颗，至少也都是二十万金盾以上的价值。","　　可怎么卖出去却是个难题，那些金元宝还能够在切割之后，分散到亚特兰大的各大珠宝首饰店，甚至黑市里面售卖。可这些宝石——以李墨尘现在的年纪与处境，只要敢在正规的珠宝店里面拿出来，那些商家多半会选择报警，而不是照价收购。","　　且财帛动人心，其中蕴含的风险，都是现在的他所无法承担的。","　　不过李墨尘也不急，这些东西，大可等到他的个体实力提升上来之后，再做处置不迟。","　　如今唯独让他为难的是，这些东西他显然是没法随身携带的。可如果藏在这间公寓内，也极不安全。","　　按照他那个便宜姐姐的说法，他这间房子，今天就被一位小偷光顾过。那个损坏的门锁，就是后者的成就。","　　所以李墨尘在凝思片刻之后，就又花了半个小时，尽量无声无息的在靠近房门的右面墙壁挖了个坑，将除‘神霄灵运紫金塔’之外的所有东西，都暂时埋入坑内，而外侧则贴以砖墙画报，同时加上几个幻术符箓作为掩饰，","　　——这应该能瞒过那些七级以下的魔能职业，七级以上就得看运气了。","　　可这已经足够，李墨尘相信七级以上的魔能职业者，不会下作到到一个贫民区当小偷。","　　不过此时，李墨尘也树立了自借体重生以来第一个人生目标。他想自己无论是从哪方面考虑，都必须得尽早从这里搬出去不可了。","　　可这需要钱，这间半明地下室的租金只是一个月一百五十金盾，而旁边城市森林街区稍微好一点的公寓楼，都是至少三百金盾起。","　　此时已接近十二点，李墨却尘仍无睡意，他继续在房间中央处屈膝盘坐，双目微阖，存神入定，无微不至的仔细感应起了自己这具躯体的状况，","　　这是他来到这个世界以来，最想做的一件事情。","　　原穹之界的陶然，在修为境界上虽然限于天地元灵微薄的缘故，只能止于大乘巅峰，然而他一生道业积累，却已远远超过了这个层次。","　　这并非是李墨尘自负，而是事实就是如此。能够独力压制住九天欲魔独孤天意就是明证。需知此人，可非是出自于原穹之界本土，而是外来之魔，一身法力修为，已高至灵魔之境，与原穹之界传说中的灵仙比肩，","　　尽管那一场决战，此人受到原穹之界那一方天道意志的压制，一身实力，只能发挥七成。可他能以大乘之身战而胜之，并将此魔重创，岂非值得自傲？","　　李墨尘有十足的自信，能够在这个世界再造辉煌，甚至取得更超之前的根基修为。","　　可所谓工欲善其事，必先利其器。在这之前，他必须了解这具躯体里面到底有什么？优点何在，又有哪些短处？只有真正做到了‘知己’，他才能做到因人制宜，不留后患的快速提升自身的修为境界。","　　而就在片刻之后，李墨尘忽然一声惊咦，脸上微现出一抹意外之色。","　　他想原主的父亲李纯初，只怕不止是大宗派的弃徒这么简单。这个世间，居然还有着着如此神奇的功法？简直是天马行空，妙想天开，让李墨尘自叹弗如。","　　关键是这门功夫的体系，已经搭建完成，可以直指灵仙——可这真是一个不到元婴境的东方修士，一个宗门弃徒能够取得的传承？\n        "]