["　　赶来的人，是李墨尘他们的年级顾问。汉考克那群人虽然神色不甘，却还是在前者赶到之前自发散开，没敢再继续下去。","　　林登学院毕竟是私立学校，规矩风纪还是有一些的。学院背靠的林登家族，也不是他们身后的帮派能够招惹得起。","　　不过那位年级顾问在走近之后，却是目光不善的锁住了威廉。","　　“小男孩，你是又惹麻烦了对吗？”","　　威廉的神色有些尴尬：“我会解决的先生，这种情况不会再出现的，我保证！”","　　“希望如此！我可是期待着你能拿下佐治亚大学的offer。”","　　这位四十岁左右的白人男子，又把目光扫向了李墨尘：“乔治亚副校长正在找你们两个，趁着还没开始上课，你们尽快到他那里去一趟吧。”","　　李墨尘不由略觉惊讶，他知道这位乔治亚副校长，也知这人在学院中的地位举足轻重。","　　可乔治亚负责的只是学校的资产管理，要说这位有什么事能够与他才算关系，那就是后者在学校中兼任的，奖学金评审委员会副主席的职位。","　　可如果是为奖学金，一封告知函不就可以了？阿美利加的高中奖学金制度，可远没有大学那么严格。","　　李墨尘的心念之内，已经隐隐滋生出一丝不妙的预感。而等到他与威廉一起来到副校长办公室的时候，只见里面一个白发白须的老头，正戴着厚厚的眼镜，看着手中一份文件。","　　等到李墨尘用手在旁边的门上敲了敲，这位才抬起头：“进来吧，安德烈与威廉是吗？请稍等一下，我需要处理一下这份文件，你们可以给自己倒一杯水。”","　　李墨尘心中顿时滋生出无奈之意，原主虽然更喜欢别人称呼他为李墨尘，或者‘墨’。可在学校里面登记的姓名，还是最初的安德烈·李·威尔顿斯坦。","　　不过他很快就压住了心中的杂念，神色平静的走到了这位的面前坐下：“先生，我猜是我们的奖学金出问题了是吗？”","　　威廉·雅克闻言心中一突，看向了李墨尘，然后心情忐忑的在后者的身侧坐了下来。","　　他不知道李墨尘的判断是否正确，可如果是真的，那对他而言真是个不小的打击。","　　乔治亚没说话，直到看完手里的文件之后，才正视着李墨尘：“说实话，在今天之前，我从来不知道我们林登学院，居然还有一个威尔顿斯坦。自从你们家族参与创建了‘星脉’学院之后，这三百二十年来，没有一位威尔顿斯坦的子弟在我们学院就读。哪怕只是旁支——”","　　“先生，请问这与您今天我叫过来的事情有关系吗？”","　　李墨尘不卑不亢的回应道：“如果有，我只能说我与威尔顿斯坦家族之间，只有一些微不足道的血缘关系，也从来没把自己，当做是威尔顿斯坦家族的一员。”","　　“不用介意，只是我个人的感慨而已。”","　　乔治亚笑了笑：“回归正题吧，正如你的猜测，你们的奖学金申请被驳回了。我们评审委员会，认为你们需要重新申请一次，稍后两位同学可以到你们的年级顾问那里领取表格。”","　　李墨尘其实已猜到了这一结果，可当他听到这一‘宣判’的时候，心绪还是不自觉的躁动了片刻。","　　林登学院的全额奖学金，拿到手的也只有学期内每个月五百金盾而已，可蚊子再小也是肉。且除此之外，还是学杂费全面，并额外提供两餐伙食，以及定额的魔能修炼药剂，加起来每年高达四万金盾。","　　肃来被门人弟子公认为是‘守财奴’，‘抠门’的他，可没法对这笔钱无动于衷，尽管他昨天才刚得了几块金元宝，还有好几块品质上佳的宝石。","　　威廉·雅克也吓到面色煞白，他下意识的想要出言恳求，却被李墨尘一把拦住。","　　“可是先生，我7年纪以来的GPA是3.8，而我旁边的威廉同学是3.1——”","　　“我明白！”乔治亚语声无奈的应着：“在我们学校所有学生中，你是平均学分最优秀的几位学生之一。当然，威廉同学也很杰出，”","　　李墨尘皱了皱眉头：“还有半年前，我转学林登的SSAT成绩，是2230分。”","　　他之前说的GPA，也就是所谓的Grade Point Average，意思是平均学分。","　　而SSAT，则是Secondary School Admission Test，也就是中学入学考试。","　　在阿美利加的高中，一般只要有3.5的GPA，达到SSAT总分的85%以上，就有资格申请奖学金。而身体原主的成绩，可以说是大大超出了。","　　至于威廉·雅克，黑人在这方面有着特殊待遇。而这位的成绩，在他的族群当中已经是出类拔萃了。","　　“这正是我们把你安排在A班原因之一，你的年级顾问对你抱有极大的期待。”","　　乔治亚状似无奈的摊了摊手：“这不是成绩的原因，安德烈，评审委员会认为你的申请资料不够全面，也不规范。”","　　李墨尘已经无话可说，什么叫申请资料不够全面？不够规范？当时其他人是怎么填的，原主也一样不漏。他对于原版的‘李墨尘’的沉稳谨慎，已经极具信心。这种疏漏，绝不该发生在他的身上。","　　威廉已经沉不住气:“可是先生，这不公平！那些表格，我们都与其他同学一样的填，我确定没有任何疏漏。”","　　他见对面的乔治亚完全无动于衷的模样，不由暴跳如雷：“嘿！先生，我想你忘了我们两人都是学校综合冷兵器格斗俱乐部的成员。”","　　“你的意思是，你们可以找露易丝小姐对吗？”","　　乔治亚一声失笑：“威廉同学，我明白你的心情，可规则就是规则，我们不能违反他。我想即便是露易丝小姐，也没法改变什么。当然，如果你对我不信任的话，是可以向露易丝小姐咨询的。”","　　威廉·雅克的神色，顿时就萎靡了下来。他看得出来，他们眼前的这个混蛋，是真的不在意。","　　此时李墨尘，却若有所思的问：“也就是说，我的成绩是没问题对吗？那么我想请校方，退回我的申请表。”","　　“退回？”","　　乔治亚微不可查的微微凝眉，随后他就不动声色的将双手交叉于身前：“很抱歉，你们的申请表已经在审核完毕之后，被丢入了垃圾桶，我想应该是找不回来了。”","　　“可这不合学校的规章，奖学金的申请资料，理应在档案室备案保存至少五年以上，这是为接受学校董事会与教育部，以及亚特兰大督学（学校督导长，阿美利加学校的上级管理）的审查。就如您所说的，规则就是规则。”","　　李墨尘直言不讳：“如果档案室没有我的申请表，那么我有理由怀疑，我本人遭到了学校管理层的不公平对待，或者是学校的管理出现了疏漏。”\n        "]