["　　星期一的早晨，威廉·雅克见到了精神十足的李墨尘。他发现这个家伙隔了一天不见之后，似乎又发生了一些未知的变化，","　　“安德烈，你这是——好吧，好吧，还是叫你阿墨。”","　　威廉在领受了李墨尘一个冷眼之后，就主动改口：“你昨天是又经历了什么吗？感觉与星期六的时候又不一样了。”","　　“哪里不一样了？”","　　李墨尘不由‘啧’了一声：“我难道是百变神龟吗？还能一天一个变化？”","　　百变神龟——这是阿美利加一个著名的动画。","　　“怎么说了？感觉比以前精神，人也好像浑身在发光——”","　　威廉很认真的看着李墨尘，然后发现新大陆一般的叫唤：“阿墨，你居然长高了？至少五公分！我昨天居然没发现，这都已经高过我了。老天，这真不公平。”","　　“长高了?”","　　李墨尘试着与威廉比了比，发现还真是这样：“确实比你高了一点。”","　　他原本是170公分，比威廉矮了一线的，可现在已经实现反超，大概是175公分的样子。","　　怪不得今天早晨起来，李墨尘感觉自己骨头里面有些抽痛，肌肉也是酸胀的，这显然是身高暴涨后造成的后遗症。","　　如果能够一直维持‘天心神照’的状态，他是能够察觉这种变化的。可这种精神状态，每多维持一刻时间，都会损耗他大量的精力。","　　李墨尘平时都不敢使用，只拿来应对心魔，还有日后可能发生的战斗。","　　所以刚才要没有威廉的提醒，他都不知道自身发生的变化。","　　至于原因，不用想都知道，这是他改易强化了自身《二元玄化大法》的根基，使体内的真元斗气，一举进入筑基后期的缘故。","　　这里必须一提的是，所谓的筑基后期，是东方修界的一个境界名称。","　　不似西方传奇之下二十个职业等级的简单明了，东方修界的境界划分，要繁琐难记的多。在练虚，也即原穹之界的大乘之下，共有炼精、筑基、辟谷、先天、炼气、龙虎、金丹、元婴、出窍、返虚这十重境界，与原穹之界大同小异。其中每一境大致对应着西方魔能职业中的两个等级，有着上中下与大圆满之分。","　　所以这筑基后期，大约相当于西方职业体系的四级。也就是说他从今天开始，这可以算是四级的魔能武者了。","　　原版‘李墨尘’努力了大半年都还遥遥无期的事情，他却是在短短几个小时内一蹴而至。","　　不过这种情况，也就仅此一次了。尽管李墨尘道业雄厚，学识渊博，远非原主可比。","　　可这修行之道，无论是东方还是西方，都讲究根基，并没有多少捷径可走。","　　这就好似搭建房屋，地基的稳固与否，直接决定这房屋未来的高低上限。","　　之前他是借助身体原主本身的积累，才能快速突破。如今这积累已经耗尽，李墨尘也就只能只能脚踏实地，一步一个脚印的向前。","　　尤其这《二元玄化大法》，同时兼顾二门。虽然是最上等的功体发觉，可修行起来也格外艰难，","　　即便李墨尘，也没有什么好方法能够让自身速成，","　　“光辉之主在上，这可真不公平！”","　　威廉也试着比划了一下两人的个头，之后就一脸无法接受的神色，口中不断碎碎念着：“我明明比你还大三个月，每天还去打篮球，这是为什么为什么——”","　　李墨尘闻言一乐：“篮球？你还没放弃吗威廉？”","　　他知道这家伙的另一个梦想，是如果没法成为一个职业格斗家的话，那就参与NBA，或者NFC的选秀，成为一个职业球员。","　　NBA是‘National Basketball Association’的简写，意思是全国篮球协会。","　　至于NFC，则是‘National Football League’，也就是全国橄榄球联盟。","　　——这两大俱乐部联盟主办的赛事，在阿美利加的观众数量，是仅次于综合冷兵器格斗与综合徒手格斗这两种运动的。","　　李墨尘大概了解过篮球与橄榄球这两种运动，前一个是使用各种方法，甚至是魔能技与魔法——比如‘加速运动’，‘猫之优雅’，‘误导攻击’，‘轰击术’，‘雷鸣之刃’，‘神圣牺牲’，‘荣耀光环'等等，在规则之内穷尽一切手段把球放进对手篮筐里面的运动。","　　橄榄球则大同小异，区别是规则更加的复杂，更加的野蛮，容许合理冲撞，还能抱着球前进等等。","　　李墨尘对篮球与橄榄球都很感兴趣，他认为这两种运动，比之冷兵器格斗与徒手格斗更有趣的多。认为球员在场上对抗异常激烈，让人热血沸腾。其中夹杂着各种法术与技能，很讲究战术。","　　可无论是NBA也好，还是NFC也罢，对于身高都有着一定的要求。矮个子除非是在速度方面特别有天赋，否则在球场上是占不到便宜的。","　　所以威廉·雅克对身高的在意，也就可想而知了。不过据‘李墨尘’所知，这家伙至今都不是篮球队与橄榄球队任何一家的成员，","　　“你什么都不懂！我的魔能职业是影者，影者知道吗？在古时候的称呼是刺客！在篮球队里面，我这样的一般都是控卫与得分后卫，或者在橄榄球队里面担任跑锋，就没必要长的太高。”","　　威廉明显已恼羞成怒：“卡尔他已经跟我保证过了，只要我的身高能够长大175公分，影者职业到了第四级。那么只要我愿意，他会在第一时间把我招到篮球队。我的篮球技巧很不错的，不差他们的主力控卫多少。”","　　“所以两个人斗牛被打成了10:0？”","　　李墨尘继续逗着威廉，可接下来他却神色一肃，望向前方街头处聚集的一群穿着黑色夹克的黑人。","　　“那家伙只是仗着身高占便宜——”","　　威廉才辩解了半句，才发现了李墨尘的神色有异。他循着后者的视线看过去，顿时脸色微变，强行把李墨尘往街对面扯。","　　“见鬼，那是血牙！”","　　他看到其中一位的胳膊上，赫然有着狼牙纹身。可更使威廉侧目的是那众人前方立着的两位，在他们的右手臂，那狼牙纹身的外侧，赫然还有火焰缭绕。","　　“光明神在上.里面居然还有法外者，他们一定是在找黑狱骷髅的人复仇。法克！阿墨，这个街区说不定得完蛋。”\n        "]