["　　第二天是星期天，威廉·雅克一大早就扛着足足四个蛇皮袋的报刊，杂志与漫画书等等，来到了李墨尘的宿舍。这位说到做到，昨天答应了李墨尘要帮他收集这些读物，次日就不打折扣的完成了。","　　不过李墨尘却拒绝了威廉一起去海鲜市场打零工的邀约，在威廉走后，也暂时没动那些蛇皮袋，而是继续盘膝坐着。他现在还有一件至关紧要的事情要做，暂时没空去看那些读物。","　　他昨天夜里被身体原主主修的功法深深震撼到了，一不注意，就不知不觉的钻研到了清晨时分，险些误事。","　　这是一门名为《二元玄化大法》的绝顶功法，由原主之父李纯初授予。","　　玄化，在儒门中是指圣德教化，在道门内则是神奇变化之意。","　　用在《二元玄化大法》当中，自然是后一种含义。至于那二元，字如其意，这门《二元玄化大法》有着两种变化形态。","　　它可以是偏东方的《周天元辰两仪无相经》，也可以是偏西方的《八十八星座冥想法》。","　　先说《周天元辰两仪无相经》，在道家当中，所谓的周天，就是圆。而这个‘圆’，是周而复始，连绵不断之意。小周天，小圆。大周天，大圆。无论是正圆、椭圆、长圆、短圆，真线之来去、曲折之往复、上下之接续、人天之交换，皆可称之为周天。","　　此外，这也是周天星辰的代称，包括一万四千八百副星，三百六十五主星，二十八星宿，北斗南斗，勾陈紫薇等等。","　　而元辰，是星辰的别名。除此之外，还是元旦节的代称，又代指良辰吉日。","　　道家还有十二元辰神，别名“十二月将”。即司掌十二月份的神明，配合十二地支排列。","　　两仪是什么，这里自然是不用解释了。至于“无相”两字，在道佛二教各有释义。道家中最早写作无象，指没有形迹;没有具体形象、概念，原为道家形容道玄虚无形之语，后亦泛指诸种义理的玄微难测或玄微难测的义理。","　　而在佛门，绝真理之众相名无相，与‘有相’对应。","　　用在此处，应是指没有具体的形态，也可以是任何形态的释意，","　　了解了这些，就能知道这是一门什么样的功法了。大概是借诸天星辰之力修炼真元，然后观想那些与自身契合的星宿，招引星灵入体，在自身的意识大海中，凝聚出自身的‘元辰神’。","　　这总数十二尊的元辰神，对应着这门功法的十二层境界，并分列阴阳，是为两仪，刚好形成一个阴阳循环，形成周天之圆。","　　修行此法，不但可以借助‘元辰神’提高自身的境界法力，也可以借助其力，模拟出任何性质相近的术法，武道技巧甚至是功体。","　　不过这门功法的上下限差距很大，威力也大小不同，因人而异。","　　如果那十二尊元辰神，只是源自于周天星图中的普通副星，那么这《周天元辰两仪玄化经》的功效，顶多诸般功体中位列中下而已；可如果那些元辰神里面，全是十二主星，那就足以与最上等的仙门秘法比肩。","　　再若是这些元辰神当中，有着太阴太阳，南斗北斗，勾陈紫薇，太微天市，还有杀破狼等等，那可就不得了啦，用‘前程无量’四字已经不足以形容。如果不出意外的话，比肩传奇的‘大乘’位业唾手可得。","　　——不过这种可能性微乎其微，万中无一。人的神魄，要同时与太阴太阳这些最顶级的星辰契合，那该得多好的运气，多好的资质？","　　至于《二元玄化大法》的另一个形态《八十八星座冥想法》，也与星辰有关。","　　星座，拉丁名是CONSTELLATION，是指天上一群在天球上投影的位置相近的恒星的组合。英伦文字是“Constellation”，意思是“星座”、“星群”；而在占星学中所指的星座的意思是“记号”、“标记”、“象征”。","　　李墨尘出身原穹之界，对西方的星座知识一无所知。他是从原主的记忆当中找到了这些信息，也由此得知，这门《八十八星座冥想法》同样可以借助星座之力修持自身，模拟出西方各种性质的斗气与魔力等等，无比神奇。","　　当然这门冥想法，也有了与《周天元辰两仪玄化经》同样的特点，上下限差距极大，威力也大小不同，因人而异。","　　毕竟在星座当中，黄道十二宫的地位，与其他赤道带星座，南天星座，北天星座，北天拱极星座是不一样的。八十八个星座中，也有着黄金，白银，青铜之分，12黄金，24白银，48青铜，可谓是威力迥异。","　　当然白银与青铜当中，也不乏个别强力的，能够与黄金星座抗衡。比如南方的凤凰座、孔雀座，北方的天龙座、仙王座。","　　有些跑题了，总而言之，李墨尘在被威廉打扰清醒之后，有了五个感想。","　　第一，原来自己这具身体，并不是没有一点法力真元的。","　　第二，这门《二元玄化大法》真的很厉害，按照这个世界的说法，是牛逼到不行。","　　第三，它还有着改进的余地，尤其是在对元灵，或称魔能的利用上面，是可以大幅优化的。对于出身原穹之界，恨不得把一份元灵当成两份花的陶然而言，《二元玄化大法》在元灵利用效率这方面，简直就是粗犷到不堪入目。","　　第四，李纯初此人的身份存疑，此人怀有着此等神奇功体东渡阿美利加，究竟是有着什么打算？","　　可惜他融合的原主记忆与灵魂，都不怎么完整，李墨尘存思半晌，都找不到具体缘由。却可感应到原主本人，在这方面似乎有着不小的执念。","　　第五，原版李墨尘的心气甚高，《周天元辰两仪玄化经》中选择的两尊元辰神，一是北极，二是南极；而《八十八星座冥想法》，则是选择了小熊座与南极座——这在八十八星座当中虽然只是白银一级，可也是实力比肩黄道十二宫的强力星座，","　　李墨尘不知这是否巧合，还是自身的气运爆表。这南极北极，小熊南极，刚好与他仅存的法宝‘阴阳生死镜’对应。可原主也正因此故，才导致修行艰难。","　　这位一开始就选择了北极南极这样的顶级星辰，无疑是把修行难度上调到MAX。","　　所以原主哪怕有着再好的修行天赋，他父亲给他打下再怎么深厚的根基，也一样是在修行路上举步维艰，如同龟速。","　　如果没有他接手，原主的下场可想而知。虽有一身灵骨，可未来能不能进入十二级都是问题，甚至可能活不过六十岁。","　　需知这《二元玄化大法》，虽然是东方练气术的一种，却不太讲究根基，也不去蕴养本源。更类似于西方的修行法门，着重于激发自身的潜力，修行之法迅猛而暴烈。","　　只看阿美利加的诸多魔能职业者就可知，他们的修行速度通常都很快，年仅三十岁的法外者比比皆是。可这些人未来除非是跨入传奇，否则都寿元不永。除非是有生命药剂之类的药物，可以大幅度的延长寿命。","　　然而生命药剂价值数千万金盾，原主显然是拿不出这笔钱的。\n        "]