["　　李墨尘见猎心喜，想要彻底参研《二元玄化大法》的奥秘，并将之尽善尽美，可这显然不是一时半刻能够完成的事情，不但时间上不能允许，也不是时候。","　　他现在还有更重要的事情要做，在投入时间精力去研究《二元玄化大法》之前，李墨尘必须补全自身心灵上的破绽。","　　综合冷兵器格斗赛后的三十六小时，他的意海之内依然魔念纷呈。稍稍大一点的情绪波动，就有污染神魄之势。使李墨尘不得不投入极大的心力，去镇压意海，保持心灵的干净澄澈，平静无波。","　　可这绝非长久之计，他必须尽快解除掉这个随时随刻，都可能使他入魔的威胁。总不能将自身绝大部分的精神力气，都损耗在这方面。","　　还有他现在不正常的欲念，也必须尽快解决。","　　李墨尘对此也绝非束手无策，他其实有的是办法解决这方面的问题。尽管都只是一些权宜之计，却足以为他争取时间，将问题拖延到他修复元神之时。","　　之前是不了解原主的情况，所以不敢贸然为之。直到此时，经历过一次由内到外的感应检测之后，李墨尘才渐渐有了腹稿。","　　他在权衡一段时间之后，最终还是选择了一门源自于原穹之界的秘术《天心神照》。","　　融合了原主的残魂之后，意味着他之前修持的所有心灵秘法都全数失效，彻底失去了存在的基础。此时的他已根基转易，就如同一张白纸，可以任意涂抹。","　　而这门《天心神照》之法，可以在弥补他心灵破绽的同时，还能小小的强化他的神魄与法力，甚至有助于他突破现有的修为境界，是所有可选方案当中最优的。","　　李墨尘之所以犹豫再三，是因这门秘法固然精妙神奇，能够解决他现在的所有问题，却也存在一定的后患。","　　这是一种类似于自我催眠的法门，使得修行之人极度的自我与狂妄，如果用这个世界的语言来描述，那么‘中二’二字或可准确形容。","　　只因这门秘法的修行者，需得打心眼里认为人心是先于物质存在，我心里的意愿，就是上天的意愿。我的行动，也是符合天道规律的，才能真正入门。","　　也即‘天心即我心，我意即天意；神意合天，以天心观世界’！","　　至于‘天心’是什么样的，在原穹之界与这个世界都有流传的《道德经》上面解释的已经很清楚了——天地不仁，以万物为刍狗！","　　如果真能够达到这个境界就好了，李墨尘担心的是刻鹄不成尚类鹜，画虎不成反类犬，那情况就有些尴尬了。","　　可以预见的是，以他现在的心灵状态，这是大概率发生的事件。只是他现在，似乎也没有其他更好的选择。","　　思及此处，李墨尘就不再犹豫，当即就按照法诀，使自身进入到‘入定’状态，开始存神观想。","　　一切都如同他的意料，等到半个小时之后，他从神思冥冥的状态中退出时，就已直接进入到了《天心神照》的第三阶段。","　　而这门《天心神照》，总共也只有五重境界，","　　‘神霄无极紫虚仙王’的一身道业积累绝非等闲，哪怕是重伤之后的一点残余精魄，也是足以让此界绝大多数十级魔能职业者都望尘莫及的雄厚根基。","　　当李墨尘再次睁眼，心念已是寂冷如冰，几乎没有多少感情波动，眸中则神光微溢，以仿佛神祗般的姿态，观察着眼前。","　　——似乎这片天地，这个世界，一切都在他的掌握当中。","　　事实上，此刻周围他二十米内的所有风吹草动，甚至是微尘粒子，的确是巨细无疑的映射在了他的心念当中。","　　李墨尘能够感应到隔壁两个房间外，有一男一女正在床上做着剧烈的运动，房间对面的B-5室，那个胖子邻居则是带着耳机，摇头晃脑的，似乎在享受音乐。","　　公寓旁边的另一座大楼，还有人拿着一枚应该是叫做‘热成像仪’的东西，透过地下室的半明窗户窥看着这边。","　　然后是那盘踞在天地当中的庞大魔能——他可以清晰的‘看见’这些东西，窥知这些魔能的走势，甚至是潮起潮落。","　　这正是第三重《天心神照》的特征，初步做到神意合天，以天心观世界。","　　紧随其后，李墨尘又开始了下一步。他再次内视丹田神魄，可这次的情况，与之前截然不同。","　　一天之前他只是普通的内视感应，现在却是以‘天心神照’之法，洞幽烛远。","　　须臾之后，他就感觉到了自己神魄当中的‘南极尊神’与‘北极尊神’，还有丹田当中，与之相对应的两个星辰群落——如果仔细观察，可以发现那正是‘小熊星座’与‘北极星座’的模样。","　　李墨尘目中先是流露出了不屑之意，随后他的神魄之内，就蓦然生出了雷霆闪电。","　　——那并非真实，而是李墨尘想象力滋生的产物，却依然有着极强的破坏力，使得他意海中的这两尊‘元辰神’，都同时粉碎开来。","　　所谓北极，即紫薇星，星主‘中天北极紫微太皇大帝’，乃是四御之一，地位仅居玉皇上帝之下，乃是“众星之主，万象宗师”。位居星空的最中央处永远不动，也是位置最高的星辰，故最为尊贵。执掌天经地纬，以率普天星斗，节制鬼神与雷霆之力。权柄广大，可以考宇宙之劫运，执天下之兴衰，掌三界仙真升降之序，定群生寿夭生死。","　　北斗注死，却只能围绕北极旋动。","　　而所谓南极，在南天之极，与北极对应。星主南极长生大帝，也是四御之一，执掌和四时气候运化，能呼风唤雨，定万物祸福生发之枢机。传闻‘九天应元雷声普化天尊’为其化身，为雷霆神部之根祖，同时位列神霄九宸大帝之首。主天之灾福，持物之权衡，掌物掌人，司生司杀，号令雷霆，","　　南斗注生，却在南极星的号令之下","　　在原穹之界，有《天文志》云：南极入地三十六度，北极出地三十六度，天形倚侧。盖半出地上，半还地中，万星万炁悉皆左旋，惟南北极之枢而不动，故天得以动转也——由这段话，就可知这南北二极的地位如何了。","　　要不说原版李墨尘是自找苦头，居然选择了南极北极——这如果放在原穹之界，一旦被他修出什么名堂出来，那是妥妥的帝气加身，要掀翻琅琊天朝，上位当皇帝的势头。","　　可惜的是，原主修出来的两尊元辰神，一点‘天帝’的气派都没有，让他很是不屑。","　　遭遇同样命运的，还有他丹田内的‘小熊星座’与‘北极星座’，都在突然出现的真元漩涡撕扯轰击下，被强行轰灭打散。这二者与东方星图中的南极北极，就在同一位置，这是省心省力的做法，可惜原主也没能洞悉真意。只能勉强凝聚出‘星辰法相’，以图进阶。","　　幸亏现在他修为还浅，一旦这根基固定之后，日后是很难再有进步余地的。终这一生，都只能止步于十二级。","　　随着李墨尘冥思观想，仅仅三分钟之后，两尊全新的‘南极尊神’与‘北极尊神’，就再次出现在他意识海中。他的丹田之内，也出现了两个全新的星群。","　　同样是‘小熊’与‘北极’，可如果有精通占星术之人在此，会发现这两片星群，几乎就是夜空之上那两个星座的倒影，甚至比后者还要更清晰，蕴藏着无数的奥秘真理。","　　而彼此之间更是遥相呼应，紧密联系着，隐隐有交互共鸣之势。","　　在李墨尘的认知之中，那周天星辰，就是诸天万界映射于星空的倒影，是诸天万界于此世的显化。","　　可此界的星空，又远远不及那‘无垠太虚’！","　　在阿美利加，无垠太虚有着另一个称呼，它通常被叫做‘星界’，又或称‘真理之界’。","　　只从名字就可知道，阿美利加的魔能修者，普遍认为那是群星之界，并蕴藏着此世中所有的真理奥义。","　　而曾经亲身在‘无垠太虚’呆过四天时间，漂流许久的李墨尘，无疑要比此界当中许多资深的占星师，或者那些精擅紫薇斗数的术数大家，都要更了解天空中的千万星辰。","　　下一瞬，李墨尘的脑海之内就蓦然一声轰响，心脏也在剧烈跳动着的。随着两个‘星座’，还有那一对‘元辰神’，在李墨尘的意海丹田中再次勾画成形，瞬时引发海一般的魔能他潮涌过来，冲刷着他的躯体与四肢百脉。","　　此时的李墨尘的意念中，蓦然生出了一些画面——在他的左边那间空置的地下室内，正悄无声息地生长出一大堆的苔藓，还有无数的草木之类，在里面迅速的滋长发芽；而在他的右侧，隔着两层墙壁之外那对依然在熟睡的情侣，则是蓦然间瑟瑟发抖，脸色被冻到发青。在这间房的四壁与地面，赫然已结出了一层寒冰。","　　至于对面的B-5室，那位胖子邻居正在恼火的摆弄着他手中的收音机，可无论他再怎么努力，那收音机里面发出的，都只是一阵沙沙声响。","　　此时在这公寓正上方，那弥漫在亚特兰大市上空的乌云当中，更一丝丝的雷电在聚集闪耀。","　　李墨尘却已顾不得这些，只因他的身体与意海之内，正有一股庞大恢弘的生元之力，还有另一股同样浩瀚无垠的死寂之气同时生成，并迅速形成了一个巨大的螺旋——\n        "]