["　　（PS：病毒性重感冒，打点滴才回来，修改晚了，估计接下来两章也会顺延，各位谅解一下，这是第一更。）","　　“我就在这里，一步也不会后退！若是能源用完，我就死在这里吧！解药就拜托你们了，若是制作成功，我们就一起活下去，若是制作失败，我就先行一步。”","　　徐文用完好的一只手持着一个简易紫外线灯站在通道门口，在通道内，只剩下十几人，而轮回小队成员除了他们五个老成员以外，雇佣兵死在了之前的剧变中，那个胖子青年奄奄一息的躺倒在地板上，他的双腿双手已经开始腐朽，身体腐朽的速度略慢，但是整个人正在向着死亡前进。","　　而五名老成员也很凄惨，洛丝半边身体都开始腐朽，不过她腐朽的速度比较慢，至少比正常人要慢得多，这个状态她估计可以维持一个星期甚至更久，但是这并不是什么好事，因为身体慢慢腐朽是一种极为剧烈的痛苦，她维持时间更长，就意味着更加痛苦。","　　闻泽涛已经陷入了昏迷，张着嘴巴大口大口呼吸着，他身体腐朽的地方在肺部，这是非常危险的事情，这意味着他随时都可能会死掉。","　　王羽……基本上靠着意志力在坚持，他的身体腐朽已经非常严重，基本上只剩下最后一口气。","　　唯有半精灵埃尔法基本上毫发无伤，他是解药研究的主力，虽然是非科学系的法师专业，但是法师本身也是知识的传承者，他懂药理学，也懂分子原子之类，更是结合了魔法与符文，在解析原体时，他的作用非常之大，配合那些科学家的专业，基本上可以举一反三，特别是使用着魔法，解药的制作全靠着他了，所以他也是团队成员们全力保护的对象。","　　就在五个多小时之前，一场剧变发生在了聚集地中，两名正常的男女，他们居然突然暴走一样的开始破坏发电机与紫外线灯，因为暴起得突然，仓促之间所有人都是反映不及，结果只有极少的紫外线灯被保留了下来，但是发电机却是一台都没有保护到，所以现在众人只剩下了少少三盏紫外线灯，而且都是靠着太阳能电池来供能，只能够维持最多八小时。","　　离天亮还有至少五个小时以上，现在是冬天时，正是天黑得最早，亮得最晚的时候，而紫外线灯还能够再维持三个小时的时间不到，剩余的两个小时里，那些幽灵可以屠杀他们一百遍……","　　那些幽灵原来一直都可以用某种方式蛊惑或者催眠普通人，这点他们居然一直都没有发觉，而突然暴起，就一下子将他们陷入到了绝境中，再想挽回也没有了办法，只剩下在三小时内完成解药这一个选项了。","　　但是解药已经制作了三天还多，三小时内完成，这根本就不现实……一种绝望蔓延在所有人心头，而在轮回小队的意识之中，这个世界的人类数已经只剩下了少少十一万人，而且这个数字正在以每秒一百左右疯狂下跌。","　　埃尔法忽然猛的放下了手里的试管，他对旁边的一名研究人员道：“你们先解析出刚刚那段基因反应，我去去就来。”","　　其余人以为他要上测试，也不理会，而埃尔法就来到了一处空地上，他略略迟疑了一下，又看了看其余轮回小队成员的惨状，想着他们之前为了保护他，几乎人人都被幽灵侵蚀了肉体，这才让他勉强算是保持了完好，他就下定了决心，开始在地面上划着了一些符号，图像，以及一个阵图。","　　“老师，你再三提醒我，不要和高位的，神秘的，以及未知的存在进行任何联系，因为层次相差悬殊，很可能在一瞬间就被吞噬，又或者变成无知无觉的傀儡……但是现在我要违背您的教诲了，无论如何，这是该我做的事情。”","　　埃尔法心里默默的说着，在划完这些之后，他将自己的鲜血洒在了上面，然后低声祷告了起来。","　　“知识及万物终结之神，我在这里向您祷告，祈求您的回应，祈求得到这份解药。”","　　随着埃尔法的祷告，一个冥冥之中的感觉慢慢开始了回应，先是一些杂乱无序的信息，让埃尔法差点就晕死了过去，慢慢的，这些信息开始有序，并且组成了话语。","　　“嘎，看我找到了什么，一个新鲜而丰美的灵魂，我可以给你解药方程式，你只需要付出你的灵魂就可以了，很简单的交易，对吧？来，我给你……等，等一下，你那边的光团是什么？好像有些熟悉……主，主神！？哈哈哈，天运啊，我居然找到了主神，这是我的了，我的……等，等一下，不对劲，这是什么，啊，不要吃我的外端信息系统，不要吃我的……饶命，饶命，饶……”","　　恍惚间，埃尔法仿佛看到了一个巨大的光团，张开嘴巴，如同吃豆子一样将一个东西吃了下去，好像还打了个嗝……","　　莫名的埃尔法有些想笑，但是一大段信息输入他的大脑，让他也有些发晕，好半天后才缓和过来，而那段信息就是一条复杂无比的方程式，埃尔法立刻兴奋的站了起来，向着众多研究人员处跑了去……","　　吴明在第三天时再次进入到了主神空间，就看到六名轮回小队成员出现在了了光柱中，而出现的同时，半精灵法师埃尔法就大声吼着全体修复，奖励点数从他那里扣的话语，然后所有人都重新陷入在了光柱之中。","　　待到光柱停止下来后，六人神清气爽的重新走了出来，他们彼此对望，各自都是大大呼了口气，一副劫后余生的样子。","　　王羽率先说道：“法尔埃，这次多亏了你，不过那很危险，虽然我不知道你是如何度过的，但是那些邪神啊，怪物啊，或者不可名状的东西还是少惹为好。”","　　埃尔法只是点头，也没多说什么，其余人都是感谢着他，但同时也劝解着他，唯有埃尔法自己才知道，这个主神比他想象的更要恐怖得多，权柄也更要高大上得多，只要主神依旧在，下次或许还可以坑死别的神秘存在也说不定。","　　众人又说了一阵，就都看向了兑换处，唯有吴明一时间有些摸不着头脑，他们不是去了透明人试炼空间吗？这个试炼空间简单得很啊，为什么死伤也那么严重？而且看他们回归的样子都是快死了，是发生了什么别的事情吗？吴明自己都是莫名其妙起来。","　　不过他也同样看向了兑换处，就看到了在器具中又出现了一些新的东西，不过大部分都是二十一世纪科技的造物，只是层次略高一些，但也没有去到科技质变的程度，唯一不同的是，多出了一份透明药剂，一份透明解药，这两者是最贵的，透明药剂需要三百奖励点数，透明解药则需要五百奖励点数，一共需要八百奖励点数才行。","　　吴明仔细看着两份药剂的解释，透明药剂的说明要多得多，一方面可以让人透明化，并且具备着飞行，穿透实物，以及催眠所有非超凡存在的功效，同时还具备着吞噬任何生命的灵魂攻击方式，同时备注上还显示了透明药剂的真名，幽魂化药剂。","　　这些属性让吴明看得兴奋无比，若是有了这些特性，那他几乎直接达到二阶实力层次了，而且还是二阶中的佼佼者，这让他自保能力大增的同时，攻击力也是大增，有了这个，他不但可以轻松穿越空门，甚至还可以冒充不死族生物，这让他混入到商业联盟的机会大增啊！！","　　但是除了这些特性，这个药剂居然还有副作用，副作用很简单的说明，因为负能量侵袭，除非自身达到三阶，否则会根据使用者的实力不同，而逐渐丧失知觉与记忆，变成纯粹的幽魂，时间从数天到数年不等。","　　而透明药剂解药的说明就很简单了，消除幽魂化效果，恢复人类体质。","　　吴明看这两份药剂沉吟半响，一时间心里还是满意的，虽然没有一劳永逸的解决伪装洪荒万族的问题，但是这个药剂好歹给了他一个机会与办法，可以短时间内伪装成不死族里的幽魂，因为是本质转变，那怕是有不死族幽魂在场也应该区分不了，而一旦他觉得知觉与记忆开始散失，就可以服用解药来恢复人体，周而复始，只要他小心谨慎，那么就可以在商业联盟立足了。","　　现在的问题有两个，一个是如何测知自己的知觉与记忆缺失程度，毕竟一旦缺失严重时，连自己都不知道了，那样一来很可能就会失去喝下解药的机会，就此彻底变为活死人幽魂，这就是真的完了，另一个问题则是兑换两种药剂的奖励点数非常昂贵，一套下来八百奖励点数，若是几天就必须兑换一次，那他就没有了累积奖励点数开启新试炼空间的机会，实力增长也会慢下来，甚至万一奖励点数收集不及时，要么就是变成幽魂成活死人，要么就是变回人类被围杀，这是一个大危险啊。","　　“看来需要从长计议才是……”","　　就在吴明思索着这透明药剂的利弊时，忽然间埃尔法惊奇的开口说道：“我这边多了一个兑换选项，花费一千奖励点数，我可以去到你们任何一个人的世界三天时间，你们有吗？”","　　其余人都愣住了，连忙仔细在主神信息处寻找了起来，片刻后，他们都是惊奇的看着埃尔法，然后各自摇头。","　　埃尔法自己都愣住了，他不知道为什么只有他特殊……莫非是之前那个神秘存在被主神吞掉的缘故？","　　吴明也连忙查询了埃尔法的各种信息，他不知道试炼空间里发生了什么事，但是一查询之下却愣愣的发现不同之处。","　　埃尔法居然成为了初级轮回小队成员了！？","　　他自行升级了！？","　　什么情况？\n        "]