["　　吴明晃了晃脑袋，想要将那眩晕感给平静下来，隔了许久后他才从草地上站了起来，同时说道：“就是这个位面吗？这里有什么特殊的吗？”","　　脑海中，之前那平板的声响并没有出现，吴明也并不觉得奇怪，毕竟这可能疑似主神的东西啊，可不是那些什么系统流的妖艳货色，压根不会卖萌什么的，也绝不可能具现出萌妹子什么的，就是只发布任务，然后要么完成要么抹杀的高冷类型，说实话，吴明早就有了心理准备，毕竟他看过太多的无限流小说了。","　　吴明并不是真实的他，或者说，他并不是原本的那个吴明，他穿越了。","　　吴明原本是一个名为地球的行星上，二十一世纪的Z国二十七岁宅系青年，在某天清晨醒来时，他就发现自己穿越了，穿越到了一个天圆地方的广阔无边大陆世界中，成为了这个世界一名高考生……悲惨的大型灾难片，高考往事中的一员……","　　没错，这个世界非常不科学的有着天圆地方的世界观，巨大无比的大陆据说无边无际，虽然每天依然是二十四小时，同时有着春夏秋冬等等季节因素……","　　这个世界同时还有着超凡性质存在，才穿越过来的吴明亲眼看到一个老大妈跳着跳着广场舞，就直接跳起数百米的高度，他同时还亲眼看到一个上班族驾驶飞行载具，停下时，单手托起数吨重的飞行载具奔入停机坪……","　　这是一个科技比吴明穿越前的二十一世纪地球还要先进得多，但同时又具备着魔法，修真，诡术，念力等等超凡力量的世界，这个世界名为洪荒大陆，而统治这个世界的则是洪荒天庭政府。","　　穿越过来的数个月时间里，吴明大体上弄懂了一些事情，洪荒世界的科技异常发达，同时也是资讯大爆发的时代，通过网络他查找到了许多东西，比如穿越这玩意，在洪荒世界的网络上一直都有记载。","　　通常而言，都是从高魔世界向低魔世界穿越，就如同能级转移一样，总是从高能级向低能级进行转移平衡，而洪荒世界早就知道位面的存在，在洪荒世界的科技观中，整个宇宙并不是单一存在的，也并非只有简单的星系型宇宙存在，而是无穷无量多的位面组成了一个大型位面集合体，也就是多元宇宙的存在。","　　吴明穿越前的地球，就是一个星系型大型位面，而且是无魔或者超低魔标准的位面，按照洪荒世界的科技记录中，位面按照能级来分配，一共分为无魔，低魔，中魔，高魔，以及唯一一个超魔的位面，而洪荒世界的所处位面就是这个唯一的超魔位面。","　　在洪荒世界的科技理论中，绝对不可能有任何外来的存在夺舍穿越到洪荒世界中，这就相当于将两杯一百度的水倒在一起，变成一半两百度，一半结冰零度一样不可能，但是吴明偏偏就是从无魔世界穿越到了这个超魔世界中，他想，唯一的可能性就是他戴着的这块石头手表了。","　　这是一块纯粹以石头雕刻而成的手表，是吴明在一次偶然中以几十块钱购买的纪念品，当时他的朋友还调侃他，说他买了一块现代人穿越回古代时，在那个年代制造出来的模仿品，当时还不觉得什么，但是现在吴明仔细想起来，他似乎不知不觉就下意识的将手表戴在了手上，然后不知不觉的无视了这块石头手表，不管它看起来到底有多LOW，他居然都从没取下过它。","　　而他穿越到洪荒世界是标准的魂穿，也就是只有意识，记忆与灵魂穿越到了这具肉体中，按道理来说，地球位面的一切都不可能带过来，但是当他回过神来时，发现自己手上依然戴着这块石头手表，那一刻，他知道这东西绝对不平凡，很可能是导致他穿越的根源。","　　他一开始还不停的尝试解开这块石头手表之迷，比如滴血啊，滴血啊，滴血啊……什么的，还以为这东西就是他的金手指，但是谁知道几个月里这块石头手表什么动静都没有，直到他按部就班的参加了这具肉体的高考测试之一时，一个经典的声音响在了他耳边。","　　“三十秒内进入光柱，转移目标锁定，失落XXXXX开始传送……”","　　这个声音威严而低沉，毫无任何的感情波动，平铺直叙的说出了这段话，而恰好的是，吴明的这场高考测试的其中一项，就是进入到洪荒大陆附属位面中进行野外生物调查，而那进入方向正好就是一根光柱。","　　“……无限流？梦魇流？死亡电影流？还是别的什么？”","　　吴明边跟随在考生洪流中，边不停的思索着。","　　在未曾穿越前，他可是一个宅系青年，虽然有工作，但是工作的目的正是为了不工作啊，最喜欢的自然是游戏，动画，漫画，小说之流，而其中关于刚刚他提到的那些小说，他可是看过不知道多少，一时间他甚至开始怀疑现实，怀疑自己是不是已经被高等文明杀之取脑，他已经变成了缸中之脑了。","　　但越是情况危急，他反倒越是冷静，步伐丝毫不乱，表情丝毫不显，只是沉稳的向着光柱走去，而在走到光柱前时，距离刚刚那个声音提醒的时间约莫还有三四秒左右，而他故意慢了一拍，甚至还打算弯腰系一下鞋带，他想要试试熬过这三十秒到底会发生什么事情，若真是有人恶作剧，那么三十秒一过就该显出了原型。","　　却不想，他只是打算弯腰一下拖延过这几秒，还没弯腰，一种大恐怖就袭向了他心头，让他想也不想就立刻进入到了光柱之中，一点迟疑都没有。","　　“会死的，一定会死，若是拖延过这三十秒，一定会死！”","　　莫名的感觉，还有刚刚那大恐怖，让吴明确信了这一点，那是一种超越了他想象以外的力量，让他一丁点的反抗力都没有，只能够闭目等死。","　　穿越到这个洪荒大陆数个月时间，吴明可不是每天宅着玩的，初到贵地的新奇，虽然因为自身穿越原因而谨小慎微，但是通过网络的查询，对自身力量的确认与锻炼，以及在家周边城镇的各种闲逛，让他已经确认了好些事情。","　　这个世界是科技与超凡并举之世，科技已经发展到了人造虚拟世界，反物质能量堆，人造网络神格等等的程度，而超凡就更加夸张了，只是科技是普之于大众，而超凡则是伟力归于自身，所以这方面的管控就要严格了许多，到目前为止，吴明只查到了力量进阶的分层，以及力量体系的最终。","　　洪荒大陆的力量虽然成千上百，但是归根结底一共分为了两大类，一类是以人类特有的基因锁为根本，融合别的几乎一切力量，无论是血脉，念力，灵体等等力量所成，分为五阶，每开启一阶基因锁，力量都会呈几何倍数增长，而最高就是五阶基因锁，成就五阶基因锁的人有一个名号，名为圣人，是超凡体系的顶点。","　　另一个大类则是修真，这个修真可不是吴明所看过小说里的那样玄之又玄的东西，这个修真的定义也不是借假修真，而是修得真实，这就是吴明这具穿越后的肉体要参加高考的原因了，洪荒天庭政府王道大气，只要你有才能，任何力量体系都任由你选，从小学开始就开始教导科技知识，而修真和科技知识本就互通，一旦参加高考完毕，并且考过了，就可以进入各大学府进修，其中最有名的三大学府就是太清学府，玉清学府，上清学府。","　　修真需要修得功法，但是这个功法最大的作用是提高记忆力，逻辑力，思考力，计算力等等，然后统合科技知识以完美自身，也细分为了数个大阶，筑基，金丹，元婴都有，而最高位阶与圣人等比，号为仙人。","　　吴明自身是一阶基因锁，还没有融合任何血脉，但是习得有上清战拳以及临近筑基的真元力，好吧，还没有筑基，所以称不得真元力，但是真力却可称呼。","　　他在这几个月里评价过自身的战力，若是回到地球时代，他可以击杀持有普通枪械武器五百人，持有军用枪械武器五十到一百人，当然了，依然无法正面对抗重枪械与特种部队，对于远程狙击也几乎没有抵抗力。","　　但是这份战力已经是非常非常夸张了，可以说直接就是一个简化版超人模板，可以跳起十五米高度，百米速度在六秒左右，最大出拳速度接近音速，有真力护体，小型民用枪械无法破身，反应速度比普通人快接近两倍，若是地球现代社会，他这样的战力只要小心谨慎，完全可以颠覆一些非洲小国。","　　但是现在，在那恐怖威慑之下，他觉得自己仿佛是蝼蚁。","　　吴明无法，走入到了光柱之中，而一进入就立刻感觉到肉体不受任何控制，思绪更是朦胧混沌一片，整个人陷入到了半梦半醒之间，再也感知不到周边的一切……","　　“为何选他？他有何特殊？能得您垂青？”","　　“……不是我选的他，而是他自己的选择，自鸿钧合道，第二钧出，再到封神计划展开，主神空间构造成功，中间发生了什么事，吾等都失去了这段记忆，再到回过神来时，最初主神空间已经失落，你奉命寻找千百万年，找到时却已经在这人手上，而且与他气机相连，命格相交，已经无法夺取，是不是？”","　　“……是。”","　　“当然，杀了他自然就夺取了，但是他有最初主神空间，本质上的命格已经达到高级圣人层次，甚至更高，一旦有人想杀他，那一位必然会直接亲临洪荒大陆，弹劾那位的准备都还没完成，一旦降临就万事皆休，分则为圣，合则封神，这句话其中一部分的原由就是指这个，所以你才通过许多引线，又是暗示，又是幕后黑手，就为了这冥冥气运不牵连到吾等，终于将他安排到了这场高考测试里，本以为十拿九稳，但是谁知道最初主神空间居然在这个时候启动，现在，他估计已经去到了主神空间里了，再想找到他就是妄想了。”","　　“主上，能得您信任，我必拼尽全力寻找到他，此最初主神空间有着特异，能让您蜕变进阶，距离那位也只一步之遥了，请放心交给我吧！！”","　　“这点我自是放心，否则当初也不会挑选上你，所以你……不好，他不见了！”","　　突然间，这个一直雍容华贵的声音有了惊奇与焦急。","　　“主上，莫非最初主神空间如此神异？那怕之前已经将他的命格命运都留下了印记，但是这空间连您都可以完全屏蔽？”","　　“……不，他的命格命运消失了，时间长河中也没有，冥河中也没有，命运长河中也没有……”","　　“他……不见了。”\n        "]