["　　吴明走在草原上，走得累极了，从早上开始计算，他已经走得了六个小时，现在约莫是接近一点左右，当下他就找了一处厚草甸坐了下来，从口袋中拿出了一块压缩干粮吃了起来。","　　自众人试炼空间回归后，他可以兑换的东西就多了去，而且他也发现他的奖励点数兑换，比轮回小队成员的兑换要便宜十倍，一点奖励点数就可以兑换足够他吃一个月的吃喝，同时更兑换了一把五四手枪，一把AK47，几枚手榴弹，一件防弹衣，一双旅行鞋，一套野游衣等等。","　　吴明现在不说是武装到了牙齿，战力比之前也至少翻了数番，再对上巨狼蟒蛇之类的魔兽，他可以原地站桩击杀了。","　　有了这些兑换，在野外，至少在避开那些巨大危险的地带后，吴明已经可以生存无碍，而有了生存权之后，吴明才有精力思考接下来的行动。","　　“我有初代主神空间，未来的潜力无法想象，只是需要足够的时间成长，在此期间我必须好好隐藏自己，这是最重要的事项。”","　　吴明边吃着干粮边仔细想着。","　　“其次，我对于这个时代的认知缺失太多，各种信息都是不明，比如人类是不是只有原始部落？人类中到底有多少超凡存在？这个时代的洪荒万族到底是什么，有多强大？天道为什么会刻意针对人类？这些种种我都不知晓，估计即便找到了人类部落也没什么用，除非是拥有文字，文明传承的人类部落，否则我无法从他们那里得知这些信息。”","　　想到这里，吴明心头忽然一动，他有了一个想法，只是还缺少实行的条件。","　　“从我之前的见闻，以及骨的说法，那就是人类似乎是被天地所弃，或者说被天地所厌，天地对洪荒万族于人类根本就不是一视同仁，但是我可以屏蔽天道天地对我的影响，根本就不受这条的限制，所以只需要改变体征外貌，就没有人可以认出我是不是人类，我就不信洪荒万族中没有形似人类的种族，比如精灵族除了耳朵与容貌英俊以外，就相当类似人类啊。”","　　“所以我需要一件可以改变体征外貌的道具，宝物，或者魔法，无论是那种都可以，只要能够改变，那我就有机会潜入到洪荒万族中去，从他们那里获得这些信息！”","　　吴明越想越觉得这个想法可行，洪荒万族有那些他不知道，但是他肯定其中有高等文明的种族，比如将骨改造成超级机器人的那个地灵族，其科技程度就高得不可思议，而越是高文明的种族，应该就越是重视这些历史记录，种族信息，文明记录等等的东西，他只要能够潜入到这些文明里，那么就很容易得到这些信息了。","　　“可行！现在需要的就是如何搞到能够变形的道具，仔细想想，许多电影，游戏，漫画，动画里都有类似的东西，比如我曾经玩过的魔兽世界这个游戏，就有欺诈宝珠这个东西可以变形，或者我也可以兑换一个血统试试？”","　　当吴明想到了兑换血统时，他的心头忽然猛动，水运诀的第六感感知正在激烈动荡，一种冥冥之中的感知告诉他，兑换不得，一兑换就会失大运，甚至就此死于非命。","　　吴明心头更是疑惑，这水运决的第六感很是有用，一路行来靠这第六感不知道躲过多少危险，他已经很是信任，而这兑换不得的预感，也让他一下子想了许多许多，洪荒时代，洪荒万族，天地对人类的不公等等一切，仿佛有什么灵感即将脱出来，但是想了半天也没有想到，终究是信息不足啊。","　　“不兑换血统就是，那就需要道具，魔法，器具之类的东西，这却是难了，只希望接下来的几次试炼里有些收获，但是要开启试炼空间，就需要1000天道眷属值，也就是我的奖励点数，这就需要我一路杀着走，其实最好还是杀洪荒万族，那么弱小的狗头人都给了我那么多的天道眷属值，只是洪荒万族水太深，就不必刻意寻找，遇到弱小的杀了就是……”","　　吴明对于非人类却是杀伐果断，当初还没从地球穿越到洪荒天庭政府中时，看电视上有报道野生动物吃人，他心里就是杀意沸腾，恨不得将野生生物杀光不可，他自己都诧异这杀意，而在这洪荒年间就完全无妨了，除了人类，一切皆可杀。","　　吴明休息一阵，就继续向着南方行去，这片草原广阔无边，天知道他要走到何时，所以吴明有打算兑换一辆载具出来，只是载具目标毕竟太大，这洪荒大陆处处危险，一只老鼠都可能是魔兽，一个不注意就会死于非命，若是真有一辆汽车轿车越野车什么的在草原上驾驶，天知道会不会突然从什么地方冒出来一颗火球就将其炸毁了。","　　而且奖励点数的缺失也是一个大问题。","　　吴明就边走在路上，边查看着主神处兑换，在里面挑选物美价廉的武器来，找了许久，他就属意几款炸药，但是基本都要预设战场才好使用，威力是大，使用不方便。","　　“那就先定一个短期目标，尽可能多的收集天道眷属值，获得奖励点数，然后继续开启试炼空间，从主神信息上来看，开启第十个试炼空间之后，就可以开启第一轮轮回空间，试炼空间和轮回空间有什么不同，这个还要试过才知，第二个短期目标则是找到文明痕迹，不管是人类的也好，还是洪荒万族的也好，找到了才可以潜入进去。”","　　吴明心中计较了一番，当下就再也不去回避危险预感，当然了，极度危险的预感还是要回避的，一般危险预感则不需要，一路上走走停停，走了五天时间，连杀了三只强大魔兽，更有别的魔兽十余只，有了枪械与手榴弹之后，吴明的战斗力不说横扫，但是遇到这些魔兽只要不冲动，击杀得并不困难。","　　第六天时，吴明在地面发现了一些蹄印，还有一些粪便，他觉得有些眼熟，心头一动就有了猜测。","　　“若真是这个……那真是天助我了。”","　　吴明兴奋无比，顺着这些印记一路追踪，终于在黄昏时分看到了目标。","　　那是马群，一只小马群，马匹数量约莫在二十几只，其中还有三只小马驹，最大那头小马驹已经可以乘坐人了。","　　吴明低身伏在草丛里，用军用望远镜仔细看着这些马，它们似乎正在迁移，而这时都在休息，唯有三匹小马驹到处跑来跑去，只是也没有跑远，就在成年马周围玩耍。","　　马，这就是吴明急需的，他需要代步工具，但是车辆什么的又太显眼了，若是马的话就刚好了，事实上，在洪荒天庭政府中，有不知道多少代步工具，科技类的就不说了，也有符文类的，修真类的，而最上等最昂贵的，还是各种坐骑类的，比如吴明就在网络中看到了金云九天雕这种坐骑，上面的介绍是一日可飞三千亿公里，本身具备着防护力场，可以发动攻击力度达到四阶水准的金色雷电，是居家旅游，杀人放火……","　　咳，咳，吴明咳了几声，将思绪拉了回来，他又仔细看着了这些马匹。","　　很显然，这些马匹绝不是无魔世界的普通马，虽然不知道是不是魔兽，但是光从样子上来看，这些马就有些特殊，首先是大小，哪怕是小马驹都接近地球世界成年马的大小，其次是它们的皮肤上有细微的鳞片，其中最大那只赤红色的头马，其马头上还有微微的鹿角，看起来已经有些不像是马了。","　　这种马估计日行千里都是等闲，有了这马，吴明才好继续向南而行，否则以洪荒大陆的大小，天知道他是不是要行走一年时间才可以离开草原啊。","　　“可惜我不是主角命，不然王霸之躯一抖，估计那匹头马就是我的了……”","　　吴明边说边退进了草丛，然后他就开始合计如何抓捕一匹马，其实他最属意那匹最大的小马驹，大小正适合他骑乘，而且小马驹好养成，这种野马的话，成年马是极难驯服的，他自认为自己没有这个能力，所以小马驹就是刚好，但是这就需要计划了，他可不敢直冲上去，二十几只成年魔兽马，估计他便是有重机枪都不保险。","　　“说不得了，需要趁乱才行，先侦察周围，确认一下是否有强大的魔兽，第六感越危险越好，引过来就有了机会，实在不行……就干脆周围都安放好炸药，大不了就靠运气好了。”","　　吴明当下就行动了起来，向着周边开始了侦察，靠着他水运诀的第六感，就如此寻找起了强大的魔兽来。","　　而吴明不知道的是，为首那头头马在他离开后，疑惑的向着他之前所处位置看了过来，满眼都是疑惑之色。\n        "]