["　　之所以将这个东西弄出来，其实是吴明对这些轮回成员的一个考验。","　　上清诛仙功虽然只是一个残篇，但却是真实的修真功法，只是这个功法有些特殊，所以才是残篇，那就是它可以即学即用。","　　修真修真，洪荒天庭政府所拥有的修真可不是那些小说里玄之又玄的东西，而是类似科学一样的学科，整个修真分为好多个科目，而且不光是可以靠真元力什么的来激发，最正统的修真功法，甚至可以用外在的能量来激发使用，比如电力，甚至人力，魔力什么的就不说了，换言之，这个功法对他们来说简直就是绝配。","　　三人介绍完毕后，就各自看着了能够兑换的功法，其中上清战拳最便宜，主神定价是三百奖励点数，冰心功则是五百奖励点数，这是一套可以锻炼出内力的功法，而在那之上，又多出来了一个上清诛仙功残篇，定价则是一千五百奖励点数。","　　书生依然还有些懵懂，但是壮汉与半精灵看过了上清诛仙功，特别是看到了其中的功效之后，两人眼神都变了。","　　壮汉本身是一个久经战阵的军人，与机器人大军不知道战斗过多少回，而且他所处的世界科技程度也高，虽然已经失落了许多，但是大体上比地球二十一世纪的程度还要高一些，能量武器什么的应有尽有，而上清诛仙功里面说得非常清楚，以能量构成四个符文，组合起来就可以爆发出巨大威力，至于多么巨大上面没提，但是这至少是一个希望不是？","　　半精灵是法师学徒，也学过魔法符文学，但是魔法符文学通常用于附魔，这种直接以符文来爆发出巨大威力的东西，他真是闻所未闻。","　　两人看过之后就彼此对望着，然后他们同时看向了那书生。","　　书生还在慢悠悠的看着各种兑换，心里对这些东西着实是不信，什么功法之类他家里藏书多得是，但都是神仙志异之类的东西，听说南方朝廷那些达官贵人们相信，但是身处在北方的晋人群根本没这个闲心与命去信这些，说实话，倒不如给他兑换一把钢刀更好一些，至少自杀时没那么疼。","　　此刻看到两人看过来，书生一时间有些局促，就作揖道：“两位先生有什么话对小人说吗？”","　　壮汉看得直皱眉，直接走到书生旁边，将他弯着的腰给立了起来，同时说道：“你是华人，五胡乱华时期的事情确实很惨，但是未来终究有复兴的一天，把腰挺直了，不要再这样卑躬屈膝。”","　　书生被说得整个人都愣愣的，他看着壮汉，又看着半精灵，半精灵也说道：“除了对天地与神灵，我们不需要对任何人如此卑微，他说得对……我们有个事情想和你商量一下。”","　　壮汉就接过话题道：“我有五百奖励点数，不知道两位是不是也如此？”","　　半精灵点头，书生也是随之点头，壮汉就说道：“看了一下兑换的三件东西，那个上清战拳我不知道有多厉害，不过我也学过好些战斗格斗技术，想来也不会差上多少，这个东西对机器人大军来说毫无价值，我是肯定不会兑换的，至于那个冰心功的说法是可以修炼出内力，姑且不说这是不是虚假，但是要修炼出什么东西来，也不是一日两日之功，说句不好听的，我现在都不敢相信这个主神空间是真实的，又或者是我自己的虚幻想象，所以我们必须要用立竿见效的办法来验证……上清诛仙功。”","　　半精灵也同时说道：“我学过魔法符文学，所以只要兑换出来我就可以立刻知晓是否真实，这是其一，其二就是上面的说法，这四个符文组合可以爆发出巨大威力，可以靠外物，也可以靠自身，靠外物需要离开这里才能够验证，但是靠自身就简单了，我有魔力，立刻可以验证，两位看起来没有魔力，但是人体的热能，血脉之中也有糖分等等能量，若是上面所说属实，我可以将四个符文以魔力刻印在两位身上，你们当场就可以验证这功法是真实虚假。”","　　壮汉闻言点头，虽然他是不信魔力什么的，不过眼下是说服书生的时候，他就接着说道：“我看你满身血污，想来在进入这里之前正身处险境吧？上清战拳和冰心功于你处境都是无用，那为什么不尝试一下这个上清诛仙功呢？一千五百奖励点数，恰好是我们三个人的奖励点数加起来这么多，一旦兑换，我们三个人都彼此分享，立刻可以得到这个东西，这样你也有机会脱离险境不是？”","　　书生呆愣了半响，忽然说道：“那我们谁兑换呢？”","　　这书生一直有些呆傻，但是这话却说到了点子上，两人都是沉默，半响后，书生才抱拳说道：“在下不才，熟读诗书二十载，不如就让在下兑换出来如何？我必可以将内容详细告诉二位，而且在下手无缚鸡之力，现在距离脱离这处空间还有一炷香的时间，两位只要发现我有任何图谋都可以随时擒住在下，况且看两位彼此都有些戒备，想来我的提议应该是最好的提议了。”","　　两人都诧异的看着书生，甚至连吴明都有些对这书生刮目相看，一时间壮汉与半精灵都不说话，隔了至少一分钟左右，壮汉才说道：“我觉得这可行，法师你呢？”","　　半精灵迟疑了一下，就他所知，人类虽然是光辉阵营中的一员，但是声评其实并不好，特别是人类贵族更是狡诈无比，据说还有一部分贵族背叛了阵营，企图投靠向漆黑阵营，可以说他其实并不信任人类，但是眼下已有两票决定是书生兑换，除非是他不想要这东西，否则就只能够同意。","　　想清楚之后，半精灵也点头道：“那就如此吧，赌上一次才知道结果。”","　　当下三人都同意了这个决定，联合起来将意思发往了主神，只是前后数秒时间，书生整个人都呆滞的站在了原地，半响后才说道：“好厉害……来，我说给二位听。”","　　当下书生就在地面上勾勒出了四个符文，也将这残篇的内容原原本本告诉了二人，二人都拼命的记着这些东西，在脱离时间还剩下最多一分钟时，半精灵就说道：“我来给二人刻印符文，从功法内容上来说，四个符文分别是汲取能量，集中能量，控制能量，以及爆发能量四种用途，其中汲取能量的符文若是刻印在人体身上，应该是刻印在在心脏处，集中能量的则刻印在……”","　　半精灵有魔法，很快就将符文刻印在了两人身上，他同时说道：“我的魔力还很弱小，最多只能够使用两次，而且也不知道负作用是什么，两位还需要谨慎再谨慎，时间不多，两位就回自己世界去测试好了，若这是真实，十天之后我们恐怕需要合计合计。”","　　壮汉与书生都是点头，壮汉忽然一把抓住书生道：“你是华人，你是汉人，不要再说自己是晋人了，还有，杀你者，你可杀之，不要闭目待死，人只有活着才有希望，若是死了就什么都没了，记住了，书生，我可不希望十天后就再也看不到你。”","　　“而且啊，自从工业革命之后，有了枪有了炮，那些强盗忽然就变成热情好客，能歌善舞的了，我也希望你所在的那个世界的所有所谓‘国人’，都变成热情好客，能歌善舞的种。”","　　书生懵懂点头，还没等他回过神来道谢什么的，忽然间一阵恍惚，他就立在了妻子的尸骨旁。","　　“这是我做了个梦呢，还是真有主神显灵？却不知道是哪位神灵，东岳大帝还是昊天陛下了……”","　　书生一阵呢喃，他忽然看向了自己的手背，那里刻印着四个符文中代表爆发的那个符文，若隐若现，仿若琉璃色光芒，他一时间整个人都痴了。","　　忽然就在这时，有马蹄声响起，书生立刻惊慌的站了起来，就看到不远处有十多骑士正在靠近，这些骑士徐文那怕是死了都不会忘记，正是他们袭击了自己的队伍。","　　其实一共只有十多骑士，而他们的队伍却有近百人，其中家族武装更有五十多人，但是……除了极少数人以外，他们都不敢反抗啊，这些骑士看装束都是国人，那怕不是国人也是匈奴或者杂胡，远不是他们晋人可比，结果十几人就把他们给全部杀光了，只有他仅以身免，眼下，且是再也躲不过去了。","　　“也罢，死则死矣。”","　　书生正待闭目待死时，忽然他听到了惨嚎声，注目一看，就看到了在那些骑士背后拖着的十几个人，有老有少，其中最小的只有四五岁，身体已经破烂了，不知道已经被拖了多久，而活下来的也只有两三个男子，但是看那残破的样子估计也是活不成了。","　　这些骑士也看到了书生，他们都怪叫怪笑着，有人拿出套马索，直接就要上来套书生，而书生看着眼前这一切，他胸中忽然有了一股气。","　　“你是华人，你是汉人，不要再说自己是晋人了，还有，杀你者，你可杀之，不要闭目待死……”","　　书生呢喃着：“华人，汉人……那个喊出了名犯强汉者，虽远必诛的汉人吗？”","　　“汉人……”","　　“我是汉人啊！”","　　那游牧人已近在眼前，书生忽然大声喊着，大声咆哮着将手掌对向了前方，同时在脑海里盘旋着上清诛仙功的功法真言。","　　刹那间，一股气浪袭过，这名骑着马，狰狞笑着的杂胡直接被气化，连同其后至少七八名杂胡都同样如此。","　　书生徐文站立着，剩余的杂胡呆傻看着，整个场面一片沉静。\n        "]