["　　“记录高塔……”","　　这里是介于存在与不存在之间，是并不具备现实地点意义上的地方，是名为记录高塔的建筑物，是真实历史这一组织的总部，也是其存放所有记录下来的历史文献的地点。","　　李铭小心翼翼的走在导师身后，几乎是踩着导师的脚步向前迈动，走了片刻，导师回头说道：“你不必那么小心翼翼，作为真实历史记录员，那怕只是记录员新生代，你应该也具备着行走于时间与空间之间的特殊资质，而这里的特殊性会将这种资质提高到足以影响概率的程度上，所以你根本不必担心会出什么事。”","　　李铭弱弱回以一笑，同时看向了周围，周围就是一片虚空，不，连虚空都算不上，是纯粹的“无”，远处的高塔直耸入不可视的莫名之地，而除了高塔以外，这里什么都没有，他也不是走在路上，而是和导师一起行走在“无”中，作为前几天还是一个极普通的太清大学大一新生来说，走在这里实在是挑战着他的神经。","　　无论是以他的知识储备来看，还是以他所能够获知的超前知识想象来解释，这里的“无”都会吞噬掉一切非圣人的存在，他光是走路都已经用尽了全部勇气了，压根不敢，也不可能肆意妄为什么。","　　导师看着李铭的模样叹了口气，他转头看向了高塔道：“按道理来说，你必须成为资深记录员之后，才可以进入记录高塔查看历史真文，不过你的情况有些特殊……所以你可以现在就开始查看，但是仅限于洪荒历的历史真文，切记了，这些历史真文本身就有着特殊性，若是你太过贪心，可能就走不出这高塔了。”","　　李铭点头，同时又问道：“导师，历史真文一共分为几部啊？”","　　“用部为单位来称呼不太准确。”导师说道：“历史的真文其实是分为无穷多的内容章节，从每一个智慧族群的诞生到终结，到一切智慧生命的互动影响，到多元宇宙本身的变动，历史的真文无始无终……不过那是历史真文，而我们只是生命，所以我们强行将其以时间划分开来，一共分为了混沌历，鸿蒙历，洪荒历，人类历，功德历，梦想历，光芒历，以及最后的升华历，当然了，这个最后，只是我们的观察只能够观察到哪里罢了。”","　　李铭心里暗暗思量，光是这些话语就让他受用无穷，若是从历史真文的时间节点来看，他应该是出生在人类历时代，出生在洪荒政府中，一个极为普通的人，成绩极为普通，家世极为普通，能力极为普通，以普通的幸运考上了太清大学普通的院校，成为了一个普通的大学生。","　　就在李铭暗暗思量什么时，导师行走的速度依然未变，带着李铭慢慢靠近了记录高塔，而这高塔进口处，除了一座大门以外，居然连一个守卫都没有，而来到这里后，导师就停下脚步对李铭道：“接下来的路就需要你自己去走了，切记，你只可看洪荒历部分，别的部分千万别看，否则那怕你有时空资质，可以成为记录员，但是你目前还只是最最最初级的记录员，一个不好，你可能会就此失落。”","　　李铭点头应是，他就看到导师转身向着无中而去，他立刻就喊道：“导师，您难道不和我一起进去吗？”","　　导师回头默默看着李铭，片刻后他摇头道：“这是你的道路……切记。”说完，头也不回的离开了。","　　李铭就站在高塔大门前迟疑许久，这才慢慢向着高塔内走去，而刚一走入大门，恍惚间一个失神，当他回过神来时，发现自己已经站在了一片连绵不绝的图书柜走廊之中，走廊两旁全是十多米高的图书收藏柜，而这个走廊除了他以外，居然连一个人影都没有。","　　空旷幽静的环境，让李铭猛的打了个寒颤，他左右看了许久，叹了口气，这才随意从一个图书柜上取了一本书下来，而拿下这本书的同时，他发现自己已经坐在了一张舒适的座椅上，在他前方有着一张桌子，桌子上还有一盏明亮的油灯。","　　“……要不要这么复古啊，纸张书页，加上原木桌椅，还有油灯……这是要我挑灯夜读吗？”李铭自嘲一笑，他就看向了这厚厚的图书封面，上面写着十三贤者四个字。","　　李铭所读的大学专业，虽然不是历史系的学生，但是洪荒政府的咨询如此发达，他也大体上知晓历史内容，而且洪荒政府的行政思维已经是彻底堂皇大道，无论是政府的黑历史，还是各个圣人们的黑历史，只要出现过的就会全部摆放出来，好坏任凭你说，所以类似李铭这样的洪荒普通人也知道许多以前的隐秘。","　　不过李铭也知道，这些隐秘是可以让他们知道的隐秘，真正的隐秘估计不可能放出来让大众知晓，甚至可能高层知晓的人都不多，其中越是后面时代的隐秘越多越详细，而涉及到人类历开创早期的历史就要笼统了许多，特别是涉及到最顶级的那些存在们的历史事件，譬如人类三皇，人皇伏羲，地皇后土，娲皇女娲三位的历史就很少很少，同样的，三清道尊，西方上帝，又或者佛家二圣等等的信息也是极少极少。","　　而再之前的信息，人类历之前的洪荒万族时代的信息，那就真是少得可怜了，放出来的历史记录中，也只说了盘古开天地，鸿钧合天道这些内容，旁的信息都是一些野史，譬如说那时候的人类弱小无比，根本无法修炼，也无任何特殊能力，就和任何一个无魔位面的人类一样，不，甚至比那些无魔位面的人类更弱，至少无魔位面的人类只要机缘巧合，还是可以开启一阶基因锁的，而在人类历之前的人类，是没有所谓基因锁一说……","　　李铭也不知道那些野史所说是真是假，若是真的，那人之祖盘古凭什么成就了内宇宙，就此开天辟地？人之宗鸿钧又凭什么将天道盖亚化为封神榜，从而造出了主神空间？但若是假的……那洪荒万族又是凭什么欺压人类亿亿万万年？难道说亿亿万万年间，人类就没有英豪开启基因锁第五阶，成就圣人以反击吗？","　　而现在……李铭知道他终于可以知晓这一切了，洪荒历……他翻开了这本书页。","　　“自洪荒成形，万族兴盛，有人族演化在了洪荒大陆上，人族弱小，天生不具备任何体内能量循环系统，无法吸收储存任何游离态能量，不具备任何特殊异能，精神脆弱，灵魂脆弱，肉体脆弱，是比最为低级的哥布林，地精，狗头人等等都还要弱小得多的垃圾智慧种族，甚至史莱姆都比人类要强。”","　　“关于人类的悲惨遭遇，以及洪荒万族对人类的各种利用，在另一本我所记录的真实历史中有所体现，这里且不谈，在这种悲惨遭遇下，整个洪荒中无数亿万的人类生活在水深火热之中，他们是比奴隶还要不如的存在，是比野生动物还要可悲的存在，那怕最为低级的洪荒万族都可以随意处置他们，是食物，是器材，是实验品，是材料……”","　　“但是人类毕竟是智慧生物，在数以亿万计的数量之下，人类中也有英豪诞生，只是他们大多悲惨而死，只有极少极少的英豪得到了特殊际遇，他们有了见识，懂得了这个世界的真相，人类天生带着原罪，这个原罪就是弱小，他们想要改变人类的悲惨遭遇，而最大的希望就是人类中诞生出一圣人，对了，那个时候的圣人还不叫做圣人，是人类历才开始将这个阶位叫做圣人，那个时候的圣人叫做圣位，只要人类中诞生出了一个圣位来，那么人类就可以以洪荒万族之一的身份加入其中，成为最为弱小的洪荒万族之一，为此，无数的人类英豪为之奋斗终生，但是可悲也可叹，人类太弱小了，蝼蚁尚且有一线不为零的机会杀死巨龙，那单细胞生物可能吗？”","　　“人类英豪们想尽了一切办法，从巨人计划到机械计划，从机械计划到灵魂计划，从灵魂计划到变异计划，从变异计划到最为卑微的奴隶认主计划……全部都失败了，而一代代的英豪们就此惨死，到最后，活下来的，凝聚了以往所有英豪精华的十三个人，他们在那时有了新的计划，因为……”","　　“他们中的一人遇到了一个人类，那个人类没有名字，或者说他们认为他没有名字……”","　　“极偶然中的必然吗？为了人类的可能性而诞生出来的几乎为零，但是绝对不为零的几率吗？”","　　“那时，十三名人类仅存的精华，十三个人类贤者们，开始了他们最后的计划。其名为……”","　　“永夜！”\n        "]