["　　埃尔法从法阵里走了出来，同时他也看了看旁边的沙漏，再默算了一下，果然和他的猜测是同一结果。","　　进出主神空间只是一瞬间的事情，不管在里面发生了多少事，不管在里面过去了多久时间，从进入到回归对外界来说都只是一瞬间。","　　这是涉及到了时间法则的伟力啊，在埃尔法的认知中，没有任何存在可以做到这点，那怕是传说中几名在天界上斗争的光辉漆黑神灵都做不到，而主神空间却做到了……莫不真是主神？","　　埃尔法摇了摇头，将这些不切现实的想法抛到了脑后，便真是主神又如何？距离他现在真的太远太远了，还是先想些现实的问题吧。","　　“首先是上清诛仙诀。”","　　埃尔法微微摇了摇头，但是心里还是振奋，与那些无魔世界的人不同，他兑换上清诛仙诀到现实世界只需要15000奖励点数与一个B级支线剧情，虽然现在还兑换不了，但总是有些希望，按照这次试炼空间的情况来看，估计五次轮回之后就可以兑换出来了，这就是五十天的时间，光辉阵营五十天时间还是等得起的。","　　更何况……","　　埃尔法伸手出来，在他手上飞快凝聚出了一颗火球，这火球再非他以往所凝聚火球的橘红色，而是从橘红向着黄色转变，这就意味着他的魔力已经超过了法师学徒的临界点，虽然现在还不完全，但是可以称呼一声埃尔法法师了。","　　要知道这可是法师，而非战士潜行者游侠之类的二流职业，甚至比牧师德鲁伊一类的法系更要强的法师职业，一旦从法师学徒成为正职法师，光是能够卷写的卷轴就要强上两倍还多，能够书写的内容也要扩展两倍，而一天能够卷写的卷轴则要多处四倍！！","　　这可不是相当于两个法师学徒，而是二十个法师学徒才能够比较！","　　“现在主城的法师公会在职法师只有六人，加上我就是七人了，相当于一个千人队，或者十名有职战士或者潜行者……”埃尔法喃喃说着，他熄灭了手上的火球，准备去给自己的老师报喜。","　　就在这时，他看到了桌面上的一个项链，他默默的走到桌旁拿起项链，打开之后就看到里面有一幅魔法刻影，上面是一个威严的精灵男子站在一名人类美女旁，那名人类美女正微笑着，怀里抱着一个半精灵婴儿。","　　“爸爸，妈妈……我一定会为你们报仇，等着我。”","　　埃尔法眼里有着泪水，他想着自己父亲曾经的教导与慈祥，想到母亲每次唠叨的话语，想到了童年与以前的和平，想到了太多太多东西……","　　而且埃尔法心里其实还有一些担忧，漆黑阵营是玩弄灵魂的专家，在漆黑阵营面前，死亡其实不过只是开始，漆黑阵营特别喜欢收集强者的灵魂，一般都会带回漆黑地狱中进行千般折磨，其中灵魂最为坚韧的强者甚至会被折磨百年才会崩坏，大多数的强者灵魂甚至会发生堕落现象，那样可以增加漆黑阵营的力量。","　　埃尔法一直以来都不敢去想，他父亲是一名强大的骑士，母亲则是一名接近主祭的牧师，两者都符合漆黑阵营俘虏灵魂的要求，万一他的父亲和母亲被俘虏了，现在不知道会被折磨成什么样子……","　　“等着我，爸爸，妈妈，我一定会为你们报仇，一定会拯救你们……”","　　“我要毁灭黑暗！！”","　　黑暗，闷热，黯淡的岩浆地面……","　　洛丝的家乡就是这里，火狱，是这里的名字，也是无底深渊其中一层的名字。","　　这是一个除开炼狱生物，恶魔生物，以及火元素，不死生物以外，不适应任何别的生物存在的世界，但这并不意味着这里没有别的生物，使用魔法的力量进行改造后，可以让人类等别的位面生物生活在这里，虽然环境非常糟糕就是了。","　　洛丝出生在这里，作为半恶魔半人类的混血儿，她其实可以在这里生活得很好，而且她还有潜行者资质，这让她的选择更多了，完全可以加入潜行者公会，但是……她有个母亲，人类母亲。","　　作为半恶魔半人类的混血儿，绝大多数的泰夫林都是混乱邪恶阵营的，但是混乱的无底深渊是如此的混乱，在无底深渊里的恶魔什么样的都存在着，甚至连圣武士恶魔都有，而洛丝的阵营是守序中立偏微邪恶，这让她无法放下她的母亲，一个被从主物质世界俘虏来的女奴。","　　对于混乱的恶魔来说，根本就不存在子嗣这么一个概念，事实上从主物质世界俘虏来的女奴，在这里通常都是作为消耗品而存在，不但可以**，更可以作为物资来交易，或者用于某个邪恶的仪式，甚至连灵魂都可以压榨出十分油水来。","　　而洛丝的母亲不但幸运（又或者不幸）的活着生下了洛丝，更重要的是她是一个稀有的炼金师，所以在这个火狱中没有被杀死，而当洛丝逐渐成年后，就想尽了一切办法来让其母亲获得自由，至少是活得更好一些，而不是终日劳作，同时时而被虐待和**。","　　幸而洛丝激发了其血脉中魅魔的一部分血脉，让她得以傍上了一个次级恶魔领主，作为其宠妾之一，是的洛丝的权势大涨，终于得以庇护其母亲。","　　但是……","　　“母亲，这是治疗药膏，你手臂上的烫伤需要……”洛丝轻轻推开门，同时从胸口里掏出了一瓶治疗药膏，但是她话刚说出口，从里面就有一个金属瓶子扔了出来，直接砸到了她脸上。","　　洛丝本身并不是高阶恶魔，甚至只能够算勉强摸到了中阶恶魔的边，而且她本身是混血儿，身体其实更偏向于人类，这个金属瓶子似乎是用尽力气砸过来，一下子将她鼻血都给砸了出来。","　　洛丝并没有去摸鼻子和脸上，只是依然带着微笑的说道：“母亲，我将治疗药膏放到桌子上了，还有，面包快没了，我也托位面商人买了一些，对了……”","　　“滚开！你这个恶魔，你是恶魔，不要靠近我，滚开！”一个女声从房间里传了出来，大声的喊着。","　　洛丝脸上依然带着笑容，她轻轻将药膏放到了一个桌面上，然后对着房间里的人影说道：“母亲，记得按时吃饭吃药，不要往窗户外看，还有……”","　　“滚！你再不离开我就自杀！哈哈哈，你的主子一定会惩罚你的吧？一个稀有的炼金人才被你玩弄死了，滚啊！”那个女声如同疯了一样边笑边叫着。","　　洛丝深深的看着人影，她微笑着倒退出了房间，最后依然轻声说道：“母亲……等你好了，能给我唱儿歌吗？我小时候最喜欢听的那首……”","　　说完，洛丝关上了房门，然后她向着房间外走去，边走边哼着歌，那是一首极简单的，仿佛哄小孩子睡觉的安眠曲一样，轻柔，温柔……","　　而渐渐的，洛丝脸上已经满是泪水，哼着儿歌，向着那个她痛恨，痛苦的次级领主城堡走去……","　　徐文拿出一份纸质文件看着，边看边用眼睛瞄向旁边正拿着木棍向前突刺的八个青年男子，看了半响后他点了点头，又继续看着了文件。","　　他是一个读书人，他一直都是如此认为的，那怕经历过如此悲惨的遭遇后，他读书的想法也从没有改变，只是现在他读书不光是为了自己，而是为了这天下所有的晋人，不，汉人。","　　在那充满迷雾的恐怖世界之中，他与那些未来人们交谈了好多东西，政治，制度，民生，科技，历史，不过可惜的是那些人虽然大多知道他这个时代的历史，但是他们毕竟不是历史专业的，都是似懂非懂，比如知道汉朝之后是晋朝，晋朝分为两个，西晋与东晋，再有五胡乱华，之后是隋唐，再之后……","　　这些他都知道了，正因为知道这些，才更加明白世间多难，民众多艰，所谓的仁者爱人，他是读书人，更是明白这个道理。","　　但是，难难难。","　　徐文与那些未来人的交谈中，以及他自己的思考中，还有各种书籍中知道，民心民气才是一个民族最大的依仗。","　　在这个时代，属于汉人的民心民气早就被打得崩塌了，按照那些未来人的说法，非得要到隋朝时期建立，天子才会重新将汉文化带回来，事实上，那些未来人彼此的说法也都有矛盾，隋朝皇帝杨坚虽然力主汉化，但是并未力尽其功，原因就是北方世家门阀胡化极为严重，那时候的几乎全部门阀世家都有胡人血统，而隋朝两世而亡，固然是有隋炀帝太过急切，以及不考虑民生等原由，但其中也有极大一部分原因就是胡人文化的逆袭。","　　以至于那些未来人中，那个死掉的瘦弱青年还说出了盛唐是胡朝的话语来。","　　徐文自认为自己不是英雄，更不是枭雄，他只是一个读书都快读呆了的普通男子，但是正如那个青年所说的话那样……","　　“为天地立心，为生民立命，为往圣继绝学，为万世开太平！！”","　　徐文喃喃的念叨出了那番话，越到后面声音越大，而且念诵之间仿佛有千万人在齐声相合一般。","　　不远处有数十人，他们正在搬动杂物，当徐文念诵出来这段话时，他们都听闻到了，人群中有两人听闻之后就露出了惊骇的表情，之后就用复杂无比的目光看着了徐文，既是钦佩，又是惋惜，复杂无比。","　　徐文并没察觉，他只是看着天空，喃喃说道：“我会带着你们活下去，我会带着所有的汉人活下去……”","　　“一定！！”\n        "]