["　　吴明睁开了双眼，就见得天空阳光灿烂，高空上似乎有飞鸟飞过，还有微风从远处吹来，一时间让他懒洋洋的一动不想动。","　　“就是这个位面吗？这里有什么特殊的吗？”","　　吴明躺在草地上问着，但是数秒后他就反应了过来，直接从地面立身而起，然后入目处所看到的一切让他张大了嘴巴，甚至口水流下来都不自觉。","　　眼前这一切简直就太太太太太不可思议了！！","　　他看到了什么？一座高山。","　　好吧，光从字面上来说，一座高山有什么不可思议的啊，比起高山，显然鬼怪啊，异形啊，甚至一座飞船都更要让人惊奇得多。","　　但是一个东西一旦物量级超过某个限度时，那就足以让所有人惊奇到爆了。","　　他看到一座巨大无量的高山，虽然距离他极为遥远，但是光从肉眼所看所比，这座高山简直比一颗星辰更加巨大，而且是巨大得多。","　　“莫非……是不周山！？”吴明脑海里猛的闪过这个想法。","　　也不怪他如此去想，这座高山实在是太过巨大，高耸入云巅之上，不知深入了多少万里，那怕相隔极为遥远，但是入目处进行比较，其大也堪比星辰，肉眼无法看到其全貌，而能够如此巨大的巨山，无论怎么去想都只有神话传说中的不周山了。","　　但是当吴明的视野继续扩大，并且向周围移去时，所看到的就让他更加不可思议了。","　　因为他看到类似如此巨大的高山至少有四五座以上，这些高山组成了一片山脉，至于那山脉之中是否还有高山……这简直是一定的，只是视野被挡住了，无法全部看清楚而已。","　　吴明看向了周边的一切，周边的一切还是显得正常大小，树还是树，草还是草，花还是花，他并不是自己缩小了，周围一切都是正常，唯一不正常的就是地理环境的大，大大大，无比的巨大，大到不可思议的境界。","　　莫名的，吴明想起了他穿越几个月里，查找到的洪荒大陆的信息，据说，洪荒大陆天圆地方，其陆地之大不可计数，以一个大陆的大小可以堪比其余位面一个宇宙的大小，所以在洪荒大陆中，一片山脉的大小就相当于数十颗星辰的集合，一座高山就相当于一颗星辰。","　　当时吴明还觉得这些资料自夸得太过夸张了，就相当于地球上某个地域的人对自己家乡的吹捧一样，毕竟他生活在城市中，穿越几个月谨小慎微，也从未离开过城市，所以自然没有亲眼看到那些所谓的星辰大小的高山，虽然也搜索图片视频什么的，但是那时候的他只顾着搜索超凡力量了，对这一切都不甚在意。","　　莫非，他就在洪荒大陆的某一处山脉旁？这手表之前不是让他进入光柱完成任务吗？为什么又将他弄回到了洪荒大陆？","　　吴明心中百思不得其解，不过既然身处洪荒大陆，他心中也没有那么慌张了，只是伸手向胸口摸了去，然后他摸到胸膛时，这才用诡异的目光打量着自己。","　　他赤身裸体了，真正的赤身裸体，连底裤都被扒了下来，浑身上下一条布带都没有。","　　“什，什么鬼！？”吴明叫了起来，但是周围连个鬼都没有，自然是没人理他。","　　“好吧，这个手表派发任务，居然连衣服都会全剥了，莫非是间谍系统不成！？”","　　吴明自言自语的说着话，同时脑海中念头集中，念出了一些数字与文字，这些是他的个人网络账号，然后他静待数秒，眼前依然一片漆黑，什么东西都没有出现，念头也并没有进入到洪荒网络之中。","　　直到这时，吴明终于知道了不对劲，非常非常不对劲。","　　洪荒天庭政府已经统治洪荒大陆不知道多少万年，人类文明繁荣至极，那怕是洪荒大陆其广无比，人类也至少开发了洪荒大陆三成以上的土地，那怕是巨大如星辰样的高山也被人类推平炼化，更有数十枚人造神格计算数据，虚拟网络遍布整个洪荒，所有人类只要念头就可以上网，再不存在任何死角，但是现在他居然无法连上网……","　　“莫非这里不是洪荒大陆？”吴明更是觉得莫名其妙了。","　　虽说也有大量位面是天圆地方的格局，但是吴明这些日子以来所读到的资料显示，越是天圆地方的位面，其大小其实越是狭小。","　　这其中涉及到非常多的专业术语，但是大体意思就是说，一个位面的发展途径不同，导致了位面演化的不同，若是形成星辰宇宙的格局，那么这个位面就是以发展量多而为主，大量的星辰，空间近乎无限巨大，更有恒星，行星，星河等等，通常该位面的风格是埋头发展型，要沟通别的位面极为困难。","　　若是一个位面以多子位面构成，譬如人间界，地狱界，冥界，外子位面，能量子位面等等构成，那么该位面通常风格是交流型，各种文明间的碰撞所产生的文化火花，以此来提升位面之格。","　　若是一个位面是以天圆地方的形式构成，那么该位面通常能级极高，最差都是中魔位面，普遍是以高魔位面而存在，在位面中的文明个体都会自我强化，甚至可能出现临近圣人仙人的存在，这是伟力归于自身的位面。","　　这里就是天圆地方的世界，按照那些资料上所说，因为集中了一个位面，相当于一个宇宙的质与量，所以才能级才会如此之高，才会出现中魔乃至高魔的位面，但同样因为能级极高，所以这样的位面不会太大，不会出现类似洪荒世界那样一座山就有一颗星辰大小的情况，更不会出现天圆地方的大陆巨大如宇宙，人口无穷无尽，原因很简单，资粮问题，除了整个多元宇宙唯一的超魔位面洪荒大陆，再不可能另一个如这样的位面了。","　　所以这里应该就是洪荒大陆。","　　“真是奇了怪了……”吴明摸了摸脑袋，一时间也想不明白原由，当下就运转体内的真力，打算顺着远离山脉的方向而去，接着他啪的一声跌落在地，整个脸结实的撞在了地面上。","　　吴明再次莫名其妙的爬了起来，他揉着脸上的痛处，不停的摸着自己的肉体，不停的感应着体内的真力能量，隔了许久许久后，他才用一种丢失了五百亿的语气说道：“没了，都没了，什么都没了，真力，基因锁，妈的，连基因锁都没了，我一定是在做梦吧！？”","　　吴明穿越后的几个月，不知道看了多少资料资讯，其中关于基因锁是他所看资料的重点，这不同于修真以及别的任何超凡力，这是普遍存在于整个多元人类体内的一种力量，可谓是人类的血脉之力。","　　那怕在地球世界中，吴明也曾经听说过基因锁的事例，当然了，地球世界并不叫做基因锁，那里是无魔世界，一切都用科学来解释，科学无法解释的东西就被冠名为伪科学或者迷信，而基因锁在地球世界被称为人体潜能，比如当自己的亲生孩子被压在小轿车轮胎下时，曾经有祖母将整个轿车都举了起来，再比如在面对生死一刻时，有些人往往可以爆发出惊人的力量或者速度，这些其实都是基因锁的表现，虽然只是一阶基因锁。","　　而现在，吴明清楚的感知到自己已经开启的一阶基因锁彻底消失不见，就如同他现在是一个普通人类那样，脆弱，无力，一无是处……","　　吴明呆坐当场许久许久，直到天色都开始微微发红时，他才回过神来。","　　不管如何，人总不能够被尿憋死不是？他至少还活着，还有一个疑似金手指的石头手表在，脑袋里至少还有一大堆的知识资料，那怕没了基因锁，他曾经开启过，未来一定还可以再次开启，那怕没有了真力，他也知道功法，这里又是洪荒世界的超魔位面，未来再度练上来也是不难。","　　现在的关键在于，他该如何去到城市里，如何离开这荒郊野外……洪荒大陆啊，听说一些人类没开发的地方还保留有大量野生态环境，老虎熊狼什么的都是多见，甚至还可能有魔兽，有各种超凡力量的野兽，甚至据说还有残存的妖魔鬼怪，这就要命了啊……","　　吴明虽然以前是个宅，但是他宅着的时候接受的资讯可不少，也看过不少野外求生的栏目视频，此时放眼四周环境，他心里已经有了一些打算，好歹对付上一夜，等到明天开始就向山脉外行去，最好是找到水源处，顺着水源向下，总能够找到人烟。","　　“第一步……钻木取火。”\n        "]