["　　吴明习得过上清战拳，这是上清武道之一，虽然最为低级的上清武道，但是毕竟是正统武道，最是中正平和，长期研习下去，只要不是愚笨过头的人，基本上都可以爆发出内力来，当然了，若是无魔世界的话就不可能了，但是至少也可以强身健体。","　　内力也是洪荒大陆人类超凡力量之一，只是上限太低，那怕达到了内力顶点，也就是所谓的先天大宗师，相比之下也只属于修真筑基层次，在洪荒大陆实在算不得什么。","　　只是洪荒大陆主流三武道中，太清武道健身性最强，最善于增长寿数，玉清武道练心最强，最适合平静心魔心焦，而上清武道虽然也是主流武道，但是其中蕴含着一丝杀伐真意，懂的人都会心惊。","　　吴明也不知道他当初的原身为何会选择上清武道，一般来说高考生都会选择玉清武道用以平和心中焦虑，老年人和成年人才会选择太清武道，而上清武道除了少许军人，一般来说在洪荒大陆市场不大。","　　不过正因为这上清武道，现在他那怕是没了真力也没了基因锁，但是对于肉体的掌控却依然得心应手，特别是现在他冷静到近乎冷酷的状态，让他从树梢上向下跳下瞬间，手中长毛已经死死对准了巨狼的头颅伤口。","　　这一跳之间毫无征兆，而巨狼恰好是身处火光之中，一明一暗，更巨狼本身有伤，同时兼有突然性，以及弱者的逆袭等等因素，这头巨狼一瞬间居然还没反应过来，直到吴明已经近在咫尺，那双充满杀意的眼睛映入巨狼眼眸时，它才猛的惊怒而醒，但是已经来不及了，它只能够眼睁睁的看着长毛刺入到了脑袋伤口之上，顺着那咬开头骨的牙齿印直接刺入了进去。","　　一刺之间，吴明感觉到手上的力道只刺入了三分左右，矛尖都还没有彻底刺入，毕竟那牙印孔洞并不大，长矛的矛尖就卡在了骨头上，同时，从长矛上一股巨力传来，吴明根本拿捏不住，直接就被甩了出去，整个人在草地上翻滚了数圈才停了下来。","　　“要死！”","　　吴明心头大喊着，整个人立刻顺着翻滚的力道翻身而起，就看到火堆旁那头巨狼正在疯狂的嚎叫，不停的用身体撞击翻滚周边，刚刚吴明所躲藏的那棵树木居然直接硬生生被撞断，周围砂石乱飞，看得吴明真有些亡魂大冒的感觉，这头巨狼的力量实在太大了吧？","　　这已经属于超凡层次了，绝不是普通的野兽可比，刚刚他所爬的那棵树足有成年人腰身粗细，普通的猛兽，除非是大象犀牛之类，老虎狮子都不可能直接撞断，这头狼却是轻易将其撞断，这未免太不可思议了吧？","　　此时却来不及细想别的什么，那头巨狼翻滚之间就半立起了身体，然后用一种光是看着就足以让普通人腿脚发软的目光看向了吴明，这是一种震慑，若是胆小些的人甚至可能连动弹都不敢，同时，这头巨狼就想要向吴明扑过来，彼此之间差不多有十米距离，一扑之下巨狼就已到了吴明眼前。","　　吴明一个懒驴打滚侧翻而过，同时他脑海中既有大恐怖，一种死了死了的哀叹，又有冷静到冷酷一样的冰凉，让他瞬间就看到了机会。","　　长矛并没有刺穿巨狼的大脑，但是这一击绝对伤到了大脑，刚刚一扑之间，吴明分明看到巨狼的一条后腿与一条前腿虚不受力，显然一矛刺入已经伤到了神经。","　　但是即便如此，这巨狼的动作速度依然比他快得多，连同力量也是大得出奇，吴明心里初步评估了一下，只需要被这巨狼打实一下，他立刻就会失去行动力，甚至不需要爪子或者牙齿，只需要撞上一下都可能会少掉半条命，彼此之间实力相差太多太多了。","　　而且刚刚滚过完全就是运气，他不可能运气次次这么好！","　　这时巨狼已经发现扑下的地方没有吴明，它猛的转身之间，就看到吴明居然直接迎了上来，还没来得及挥舞爪子或者伸口去咬，就见得这吴明居然直接跳起将身体挂在了长矛上。","　　这根长矛正刺在巨狼的头盖骨上，矛尖因为烤焦所以有了硬度，吴明整个身体挂了上去，长矛的矛尖立刻向上翘起，在巨狼的大脑里狠狠拉开了一条口子，巨狼疯狂嘶嚎声中，居然顶着长矛与吴明直接撞向了地面，一声闷响中，吴明整个背脊都被撞得弯了过去，他口中更是不停喷出鲜血与内脏碎片，而那长矛也在地面的作用力下狠狠向内刺入，直接刺入到了巨狼的大脑中枢里，巨狼的瞳孔立时放大，只来得及咧开了牙齿，然后就软倒下来一动不动了。","　　吴明此刻也陷入到了弥留之中，他觉得自己下半身已经没有了感觉，而上半身却是剧痛，特别是肺部，不停的有鲜血咳出，一口一口鲜血，让他连呼吸都不行了，渐渐的，他觉得浑身上下越来越冷。","　　“击杀风行魔狼，获得奖励点数五十，抽取天道眷属值成功，主神空间开启。”","　　恍惚间，吴明似乎听到了什么声音，然后他就感觉眼前一片光亮，又有温暖气息灌入体内，让他浑身上下的疼痛都开始变得微弱，下半身也逐渐有了感知，而他没有知晓的是，此刻在他眼前浮现出了几个数字与选项，数字是五十，但是正在不停的减少，直到减少到三十七为止才彻底消失，同时另几个选项分别是自身素质强化，血统，功法，器具，召人五项，其中除了自身素质强化与召人以外，无论是血统，功法还是器具，全部都是朦胧漆黑色，而自身素质强化分为许多分支小项，那怕点进去也需要再次选择，唯有召人选择只要点击一下就可以使用，每一次召人选择后面标注的数字是十。","　　这时，也不知道是天意使然，还是吴明随便乱动的结果，在他身体逐渐愈合修复的过程中，因为神经脊椎的损伤修复，导致他的四肢都本能的动弹着，而他的手臂就压在了召人选项上……","　　这里是精灵主城绿光，位于无尽绿海中心世界之树残骸之上，集中了整个大陆约莫八成以上的精灵与半精灵居住。","　　埃尔法是一名半精灵法师学徒，在半年前随老师来到了精灵主城绿光，并且住到了老师的魔法实验室旁，算是暂时安顿了下来。","　　半年前，光辉之战落下帷幕，光辉阵营在死亡平原与苍蓝山脉之间大败，包括大天使长爱德华在内，一共陨落了六只炽天使，其余天使死亡更是不计其数，同阵营的精灵，人类，矮人，侏儒等等种族，其族中精华几乎死伤殆尽，而漆黑阵营就此攻占向了光辉阵营地盘，一路上掠夺杀戮，漆黑阵营中的死亡族系更是杀光所有见到的生灵，汲取其灵魂冥气，创造了更多的亡灵骷髅，一路上至少杀死了百万计的平民，据说已有半神级冥物诞生。","　　更有恶魔族将生灵囚禁折磨，使得他们不停散发出负面意识，这些是恶魔族的食量，而这些被折磨的人那怕救回来也只是废人了。","　　同时，腐烂一族开始腐朽漆黑阵营占领的大地，那里化为沼泽与坟堆，那怕是光复回那些土地，至少百年内都是无法居住。","　　埃尔法是精灵父亲与人类母亲的结合，当初光明阵营大撤退时，他父亲作为骑士，他母亲作为牧师，全都上了前线，之后噩耗传来，阻击队伍无一幸免，不过正托了他们的福，光辉阵营的有生力量基本都得以撤退，基本上都撤退到了精灵族主城绿光，矮人族主城灰铁堡，以及天使族主城光芒之地去了。","　　半年时间，光辉阵营并没有任何起色，相反，漆黑阵营依然不停突进，据说绿光外的无尽绿海屏障已有三分之一被焚烧腐化，有法师预测，最多一个月以内，漆黑阵营的先锋军就将抵达绿光之城，到了那时，说不定精灵族就将灭族。","　　埃尔法想不了那么多，他只是一个区区法师学徒，按照他师父的说法，他至少还要学习十年才可能成为初级法师，而十年时间……那时候估计他早就被腐化，被囚禁，或者是直接杀死变成亡灵了吧？","　　而且……父母之仇，青梅竹马之仇，伙伴之仇……","　　埃尔法想得入神，手下的羽毛笔微微弯了一下，让他一下子就清醒过来，脸上立刻就露出了肉疼的表情。","　　雪山羊的羊皮纸，加上上好的魔枭血，可以让魔法卷轴的制作率提高至少一成，价格也是奇贵无比，他一个星期只有三张补给，这张制作失败，剩余两张的成功率也只有五成，换言之，他这个星期算是白做了。","　　就在埃尔法要将这张废弃卷轴销毁时，忽然卷轴上的文字自行移动了起来，化为了他认知的通用文文字。","　　“想明白生命的意义吗？想真正的……活着吗？”","　　“是，否。”","　　埃尔法顿时大惊，差点就将这卷轴给抛了出去，不过这是废弃卷轴，上面还有魔力残存，若是不按照正常流程销毁，很可能会出现魔力反噬，所以他依然紧紧的握着了卷轴，只是心里不停的翻腾着。","　　“邪神？恶魔？还是不可名状的东西？”","　　作为魔法师，那怕是魔法学徒，埃尔法也知道太多神秘知识，而其中对于可以蛊惑人心，乃至是腐朽灵魂的邪神，恶魔，以及不可名状的，曾经远古时代统治过世界的那些存在们，这些都是法师学徒知识里的重中之重，就是怕他们走上歧路。","　　埃尔法立刻下定打算呼喊老师，但是莫名的，他看到这些文字，生命的意义，真正的活着……他心里出现的是父母曾经慈祥的面孔，出现的是被一只幽魂附体，然后将自己眼珠子挖出来的青梅竹马，出现的是在撤退途中被腐朽族突袭，一个个变成恐怖扭曲存在的小伙伴们。","　　最后在他脑海中出现的则是，近来不停唉声叹气，头发越加花白的老师……","　　莫名的，埃尔法说出了单词来，一个简单的词汇。","　　“是。”\n        "]