["　　（PS：求推荐，收藏，打赏，感谢所有朋友的支持。）","　　为了乱中夺马，吴明就往他感觉中最危险的地段而去，当然了，他也是无比小心，基本上是用龟速前进，而且此刻已经将要入夜，他又从主神处兑换了一具军用夜视仪，直接戴在了头上，周围的一切都可以看得清楚，只是这东西价格却不便宜，足价值六十多奖励点数，兑换得吴明很是肉疼。","　　不过舍不得孩子套不到狼，吴明甚至还多兑换了两颗高爆手雷，威力比普通手榴弹大多了，价格也贵，兑换之后就只剩下了修复用的压箱底奖励点数，却是再也不敢动用了。","　　吴明一路前进，他也是小心谨慎，生怕第六感中的危险直接扑过来，而越是离那地方越近，危险预感也就越浓，但是让人奇怪的是，吴明根本没有从夜视仪中看到任何生物存在，这就让他难免嘀咕了起来，但是他脚下也不停，依然向前走去，只是走着走着却是奇怪了起来，因为危险预感正在逐渐变弱。","　　“什么鬼？莫非刚刚我已经越过那个危险的魔兽了？”吴明更是奇怪，他又回头继续走来，只是这次更是仔细小心，但是待他走过危险预感最浓烈的地方后，心里的危险预感又一次开始减弱，而他依然没有看到任何生物。","　　“不对！是在地底下！”","　　吴明立刻醒悟过来，重新走回到了危险预感最为浓烈的地方，然后他站在这里半响后，才摇头道：“不是生物，是这个地方有危险的东西，或是这地底下有什么危险的禁地之类。”","　　吴明在洪荒天庭政府里待了几个月，网络上的东西他又查询了不知道多少，也清楚洪荒大陆其广无比，人类那怕繁荣至极，也最多占据其中两三成土地，其余土地要么就是交通不便，要么就是环境不好，又或者人类人口不足，但是其中也有一些所谓的禁地绝地，类似于地球上的百慕大三角洲一样，只是洪荒大陆的禁地绝地更加危险，往往是四阶进入都是九死一生。","　　若这地下真是那样的禁地绝地，那吴明绝对有多远跑多远，甚至连马驹都可以不要，留得青山在，还怕没柴烧！？","　　只是吴明再三感应，这一处确实是周边最为危险的地点，但是这危险程度也没有到让他亡命而逃的地步，而且这洪荒何处不危险？危机危机，有危险自然就有机遇，现在他正是需要机遇的时候。","　　更何况，他第六感为什么非要挑选这处危险？水运诀提高的是第六感，虽然大部分都是提高对危险的预感，但是第六感可并非只有对危险的预感啊。","　　想到这里，吴明也不再迟疑，伏下身仔细搜索起了地面来，只是地面泥土覆盖，也没有什么异常，当下吴明就咬牙往地面挖去，追过挖了手掌深度，他的手指就碰到了一层金属层。","　　“果然有东西，下面是一个遗迹啊！”","　　吴明顿时大喜，自骨之后，他再也不敢小看这个时代的任何东西，相反对这个时代开始充满了顾忌，而眼下发现了这个时代的遗迹，而且还是金属外层包裹，显然留下这个遗迹的文明层次不低，这绝对有探索的价值，不管是从里面发现什么信息也好，或者有什么宝贝也好，都不容错过。","　　只是，现在是捉马匹的时候，若是要探索这遗迹，那马匹就无法捉了，吴明想了半天，心里终究是有了取舍。","　　“也罢，这遗迹就摆在这里，又不会逃了，还是先去将马驹的事情搞定再说。”","　　当下吴明就打算离去，只是他刚站起身来，忽然就看到从地面升腾起了微微白雾，这些雾气仿佛生物一样直接笼罩向了他，吴明心里大叫不好，正打算立刻逃窜时，却不想雾气速度猛的变快，直接钻入到了他体内，就在吴明还没来得及大叫我命休矣，忽然间他就听到了主神的声音。","　　“击杀巫妖分魂，获得奖励点数一千二百点，抽取天道眷属值成功。”","　　“……什么鬼？”吴明整个人有些愣愣的，忽然间他的第六感危险度开始了疯狂提升，吓得他想都不想就疯狂向外跑去，边跑他还边回头望，立刻就看到了大量骷髅骨头架子从地面爬出，而且一个个骨头架子还在不停组合，其中有几头的骨头似乎正在组合成骷髅马。","　　“苦也，这那里是什么遗迹啊，这分明就是一个金属坟墓，我刚刚是掏到马蜂窝了。”","　　吴明跑得更快了，同时也从怀里掏出了一颗高爆手雷紧紧捏着，随时都等着甩出去。","　　在吴明跑出了约莫两三百米时，第一具骷髅架子已经组合成形，这是一具穿着铠甲的骷髅武士，手提一把散发黑光的长剑，在其头颅眼睛处更还有两点蓝色寒光，它看着吴明逃跑出去的方向大声嘶吼，虽然没有声响，但是无形的波动却是传递开来，顿时，其余的骷髅架子组合得更快了，又有更多的骷髅架子从地面爬出来。","　　“巫妖，刚刚主神提到了巫妖，奖励点数一千两百点，这是大家伙啊，而且巫妖这种东西如果和我玩过的游戏，看过的小说里一样威猛……那至少也得三阶，甚至可能临近四阶的层次了！苦也，不知道能不能跑掉，刚刚恍惚看到有骷髅骑士……”","　　吴明边跑边疯狂思考，想着想着他就转过了方向，向着那群魔兽马所在位置跑去。","　　跑不多时，吴明已经听到了声后的马蹄声，他也不敢回头望，只是猛地拉开了手上的高爆手雷环，然后向后直抛了出去，接着吴明又跑了几秒，身后顿时传来剧烈爆炸声，热浪从身后袭来，吴明也不去看爆炸效果，依然闷头逃跑。","　　只是一炸之下，主神处却并没有任何的奖励点提示，要么那一炸什么东西都没炸到，要么就是这些东西根本不是生命，是魔法，是器具，或者是幻觉，总之任何一种都有可能。","　　“……这水运诀真的有用吗？这么危险的地方，刚刚的危险程度却不高，这是要害死我啊。”","　　吴明心里更是嘀咕，但是脚下却不慢，现在他距离马群已经只有最多千米距离，眼看着即将要到达目标地点时，忽然从他身后一道疾风袭来，吴明根本是躲闪不及，只是刹那间，那道疾风就射到了他左肩上，将他狠狠的撞飞了出去，至少翻滚出了七八米远，整个人就这样躺在地上动弹不得。","　　“完了！”吴明心头大恐，努力的想要翻身而起，但是刚刚那一道疾风不知道是什么东西，不但将他肩膀打穿了一个拇指大的孔洞，剩下的力道更是传递到了他身上各处，他此刻身上骨头大部分都脱臼，一撞之下更是内脏受损，短时间内根本就不可能起身。","　　“主神，全身修……”","　　吴明声音还没有说完，忽然间他眼前出现了一只巨大的马蹄，马蹄直接越过了他想着那群骷髅走了去，边走还边发出一阵马的嘶鸣声。","　　最让吴明诧异莫名的是，主神居然将这嘶鸣声翻译了过来，这就意味着这段声音绝不是什么随意嘶鸣，而是智慧生物的话语，这马居然是智慧生物！？","　　“肮脏的不死族，居然敢踏入亚龙诸族的领地，看来你们是忘记千年前那场将你们赶尽杀绝的战争了吧？”","　　苦也，这下是真完了，后有骷髅在追，前有智慧魔兽马在堵，他估计是无论如何都跑不掉了。","　　吴明不停思索着接下来的破局之法，而就在这时，一条温暖的舌头舔着了他的脸庞，吴明努力的转头看向了舔来处，结果就看到一张满是利齿的大口，当下他又急又恐，再加上身上本就是处处伤势，还有那口中的口臭味道，让他一下子连呼吸都呼吸不了。","　　就如此，吴明白眼一翻，直接晕死了过去。\n        "]