["　　吴明趴在草丛中一动不动，甚至连军用望远镜都不敢用，就怕有太阳光反射出光芒，引发对面那些异族的反应。","　　这里离他昨日昏迷之处并不遥远，他只用了二十来个小时就已经到达，只是这里的异族数量实在是有些多，让他很有些迟疑。","　　这个地方名为空门，或者说是洪荒大陆无穷空门的其中一个。","　　洪荒大陆近乎无穷之大，马大哈给出的地图信息只涉及到了草原南方的商业联盟，而且多有缺失，但是光从地理大小来看就已经显得足够夸张了，徒步行走需要至少两年才能够走出草原，而要彻底进入商业联盟，吴明计算了一下，估计需要四到五年左右，这还是每日行走至少十二小时，中途不被别的事情耽搁的情况下。","　　洪荒之大，不可想象。","　　不过也不是没有捷径，正因为洪荒太大了，各种禁地绝地，连同时间空间等等法则都与别的位面宇宙不同，再加上是多元宇宙唯一的超魔位面，所以洪荒大陆本身就有许多特殊之处，空门正是其中之一。","　　所谓的空门并不是真正的大门，甚至不是人造之物，是洪荒大陆自身的一种空间扭曲折叠，在吴明看来，就是洪荒大陆太大了，堪比一个宇宙的大小，所以内部空间系数有些不同，产生了大量自然界自然生成的虫洞，空门和虫洞实际上没什么区别，都是跨越空间去到遥远之外。","　　从马大哈所给的信息来看，空门最大的甚至占地数千公里范围，那种空门可以横贯大半个洪荒，一般来说都把持在洪荒万族前五百强之一手中，是军事战略要地，再其次的空门占地上百公里范围，把持在洪荒万族前三千族的手中，最后则是类似吴明现在所到的空门，大小不一，大的可以跨越数十万公里距离，小的则差不多是地区与地区之间的连接点，而这一类空门的数量也是最多，草原上差不多有数百处这样的空门。","　　吴明可不想用四五年时间去到商业联盟，且不说草原之上各种危险都有，就说他现在的身份人类，若是在野外看到单独的人类，这些亚龙族人基本上都是直接杀了，所谓的流浪人类，基本上洪荒万族看到都会随手碾死。","　　所以，这个空门吴明是必须来的，不但要来，而且还必须要进入到空门之中，否则要去到商业联盟天知道需要多久时间了。","　　只是那怕是最小的地区型空门，对异族来说也都是极重要的要道，比如这个空门就处于一个峡谷之中，峡谷两侧都有要塞把守，虽然这个要塞在吴明看来简直就是山寨，只是简单的用木头弄了围栏，有一些简易的瞭望塔之类，但是要潜入进去也是极难。","　　而且把守这些要道的多是强壮的异族，在其中吴明就看到了大量狗头人，它们大多是作为仆役或者杂务而存在，数量最多，光吴明看到的就有数百之多，除此以外，就是大量长着巨大獠牙的，形象有些像是吴明曾经玩过许多游戏里的巨魔，或者食人魔的生物，它们身高都在两米开外，浑身都是肌肉，光看体型，吴明觉得近身了的话，这种生物打他十个不成问题。","　　最让吴明警惕的则是三四个穿着破烂皮裘，拿着长木棍子，看起来老得要死了的蜥蜴人，数量最小，但是它们身上都有灵光存在，最弱的灵光都在四五寸，最强的那名蜥蜴人灵光至少有八九寸。","　　这三只蜥蜴人都是超凡存在，而且最强的那只蜥蜴人实力非常强大，已经接近筑基层了，其灵光大道一尺上下时，基本上就可以筑基，这是吴明现在远远无法抗衡的实力，甚至他连靠近都不敢，因为实力达到这个层次的超凡，就已经有许多法术，魔法或者别的超凡能力来感知和侦察了。","　　可是不进入其中就无法穿越空门，吴明怎么可能放弃这个机会？","　　“且等两天，开启了试炼空间，看看下一个试炼空间是什么再做决定吧。”","　　吴明观察良久，这才从草丛中退了回来，接下来的两天时间里，吴明就在这空门附近小心隐藏，时不时击杀一些小魔兽，零零总总又获得了几十点奖励点数，再加上之前莫名其妙杀死了一只巫妖分魂，他现在有一千三百多奖励点数，兑换下一个试炼空间却是足够了。","　　而两天后的凌晨时分，吴明已经进入到了主神空间之中，随着他的进入，王羽，徐文，半精灵埃尔法，闻泽涛，泰夫林洛丝五人也都被传送了进来。","　　五人出现在空间里后，彼此对望，都在观察其余四人的情况，过不多时，徐文就率先说道：“十日之期又至，不知这回又会如何。”","　　王羽就沉声说到：“十日太长了，我在现实世界恨不得每天都进来，试炼也罢，生死也罢，总好过在现实世界苦苦熬着。”","　　除了闻泽涛，其余三人都是微微点头，洛丝就捂嘴媚笑道：“看来王哥哥很心急啊。”","　　王羽厌恶的看了看洛丝，也不理她，就对半精灵埃尔法说到：“不知道你那边的解析情况如何了？能制造出我上次说的器具吗？”","　　埃尔法点点头，又摇摇头道：“初步解析已经完成，但是需要制造出来，特别是设计成图纸，这至少需要中级炼金术师才行，我一时间找不到这样的大人物，你恐怕还需要再多等一些时日。”","　　听到炼金术师，洛丝的眼睛忽然一亮，她就说道：“说起炼金术师，我这边有一个中级炼金术师，你们想要做什么？”","　　王羽和埃尔法彼此对望一眼，他们这才恍然这个洛丝也是从有魔世界来的，只是她一直以来都用这种魅惑的外形见人，反倒是让人轻视了，王羽沉默了一下就说道：“我想要制造出聚合反应堆来，是稳定氢聚合反应堆，技术我有，但是材料限制挺大，我一时间找不到合适的材料与制造工艺，就想要试试如果用魔法来结合会怎么样，你那边若真有中级炼金术师，那我会付出报酬来交换制造工艺与制造图纸。”","　　洛丝眼珠子一转，她就媚笑的说道：“王哥哥的事我一定放在心上，若是成功了，这制造费与我的中介费嘛……”","　　王羽脸露厌恶，但还是说道：“只要你开价不是那么离谱，我都接受，这东西可是救命用的，最近我那个世界的信号侦查员发现，超人工智能已经准备启动气象武器，将整个大气层覆盖在厚实云层下，如此一来我们人类就再也没有能量可用，而且环境大幅度变化，我们不得不将西兰城降到地下去，这样我们就算是彻底输了……再启氢聚合反应堆势在必行，你那边若是有关系，尽快吧，否则我一旦死在现实世界，你一点奖励点数都拿不到。”","　　洛丝只是媚笑点头，这时，闻泽涛忽然凑了过来道：“这个氢聚合反应堆的技术……能给我一份吗？我可以用东西来交换，或者奖励点数也可以。”","　　王羽沉默了一下，点头道：“我们一会详谈。”显然他是不打算在这时细说这些了。","　　吴明听得暗暗点头，不管怎么样，这些轮回小队成员各自在自己世界都算是有了势力，而且他们还懂得彼此借助彼此世界观的不同来解决问题，这是好迹象啊，吴明还等着他们成为各自位面的位面之子后，给予他奖励反馈呢。","　　众人说着时，忽然就有五个光柱出现，分别是三个年轻男子，两名年轻女子，他们都还躺倒在地面上，猛然间，其中一个年轻男子直接从地面蹦了起来，同时从他的高筒靴子里掏出了一把军用匕首，这个年轻男子脸上还有绿色染料，穿着的也是灰绿相间的军装，看起来不是军人就是雇佣兵。","　　这时其余四人还没有苏醒，王羽就站前一步道：“收起武器，士兵，等他们苏醒过来我就告诉你们一些具体细节，还有，这里已经不是现实世界了。”","　　这人依然警惕周围，并没有因为王羽的话语而有所松动，不过他也没有冒然攻击眼前五人，而五人也没理会他，只是各自查看起了主神处的信息。","　　“试炼空间，透明人。”\n        "]