["　　虚无之中，这里既没有时间，也没有空间，更不可能有能量与物质，这里是位面与位面之间的彻底虚无，按道理来说，任何存在在这里都会彻底化为虚无，再也找不到任何痕迹。","　　之所以是按道理来说，原因就在于某些特殊的存在，他们和它们都具备着在虚无中保持自身的能力，无论是生命还是非生命，他们和它们都属于凌驾在时间，空间，物质，能量四大元素之上的存在了。","　　一座塔就是这样的存在。","　　“你！你真是不知天高地厚！”","　　在塔里的某处休息间中，数十人都在里面，在最前方有一个白胡子老人正在中气十足的大声吼着，只是边吼着，从他身上就有玄妙的波动发出，阵阵传递到了他身前一个虚幻人影之上。","　　这个人影虚幻不实，看起来像是影像投影一样，而且时不时闪烁，就仿佛随时都要断电消失了一样。","　　白胡子老头又气又急，他就说道：“你当真是不知天高地厚，你以为历史是这么好干涉的吗？没错，我们真实的历史所有成员，确实都具备着行走于时间与空间中的能力，但是行走于其中与控制这一切是两码事，从古至今，也只有一个存在能够做到，那怕是曾经存在的那三位至高无上都有所不及。”","　　这个虚幻人影开口笑了一下，就说道：“这个我知道，洪荒万族第九族鲲族有时间血脉，洪荒万族第十族鹏族有空间血脉，事实上，真实历史中的所有人，都或多或少有他们的血脉残存，是吗？教授。”","　　白胡子老头狠狠的看着他道：“你知道还这么乱来？便是最为纯粹正统的鲲族或者鹏族，他们也不敢随意改变过去，过去不动，未来不定，这本是基础规则，你之前所做的事情，是在直接对抗整个多元宇宙啊，没有一下子将你的存在彻底抹去，这已经是缴天之幸了！”","　　“呵呵，过去不动，未来不定……教授您相信这个说法吗？”虚幻人影只是冷笑，他说道：“人类的历史生生被改变了十三次，十三次的改变，你知道这意味着什么吗？而我们真实的历史组织，存在的目的不就是为了记录下最真实的一切吗？我们本身就是为了维护真实而存在，但是我所看到的是什么？虚假之后再虚假，虚假之上覆盖着虚假，教授，难道我们就是为了虚假的历史而粉饰一切吗？”","　　白胡子老头沉默了，这时一个中年男子站了出来道：“实际上你错了，李铭，被改变的过往不是十三次……而是四十八亿九千六百三十一万四千零八十九次，这才是真实的数字。”","　　李铭彻底愣住了，他傻傻的问道：“什，什么意思？”","　　中年男子看向了白胡子老头，白胡子老头点点头，他才继续说道：“能够改变过去，干涉时间线的存在，我们已知的一共有六个，干涉力最强的那个你也知道，不可提其名，而剩下的五个也是不得了的存在，他们彼此干涉，彼此交战，彼此改变，一次又一次的涂抹过去，改变历史，改变过往，然后改变真实……你可知道为什么我们对自己的标榜，一个是记录真实的历史，一个是维护历史的真实吗？若是没有我们，现今人类被改变的过往天知道会有几百万次那么多，是我们不计牺牲，一直奋斗在时间线之上，这才将结果勉强维持在了十三次，而且这才让每一次都留下了一个人，我们的牺牲又有谁知？”","　　李铭沉默了，他沉默了好久之后才问道：“这些改变中，可有人类的历史变得好起来的，而不是这么悲惨？”","　　“有的。”白胡子老头点头说道：“其中约莫有三分之一的情况，人类获得了巨大突破，拥有了圣位，从而成为洪荒万族之一。”","　　李铭立刻问道：“那你们为什么不保留这样的改变呢！？”","　　“……然后被灭族，彻底的毁灭，灭绝，多元宇宙再也没有人类。”中年男子接过话题道：“为了观察到这样的可能性，我们至少陨落了三名圣人，你要知道，那怕是无穷量血色气运的累积，其实本质上也是有限的，一遭爆发，若是实现了夙愿，那就再也没有能力实现第二个夙愿了……所以……”","　　李铭听到这里，他其实已经明白了许多，当下就笑着道：“所以，才特意让我去看那些真实的历史的记录，就是为了让我在这个时候说出去，对吗？”","　　“时机到了，对不对？我应该算是弃子咯？”","　　众人都是沉默，白胡子老头忽然问道：“那么你后悔了吗？”","　　“后悔？怎么可能后悔啊。”李铭大笑了起来，虽然是个文弱青年的样子，但是自有一番豪气在其中。","　　“十三次已经足够的悲惨了，难道还真要让他们经历十四次，十五次，十六次……一直到四十八亿九千六百三十一万四千零八十九次吗？只是我有个疑惑，为什么是我？”","　　众人又是沉默，白胡子老头想了许久才说道：“说不得……但是你既然已经有牺牲的觉悟了，那我就说几个要点，你自己明白就好，首先你姓李，其次你身体里有少量洪荒万族血脉，再次，你是不是时常梦到四把剑……”","　　“我懂了，果然合该我来看那些历史真文。”李铭立刻打断了白胡子老头的话，他自己也沉思了起来，良久后又问道：“有三位可能是我的祖母或者直接就是母亲，是那一位……”","　　这一次却再没有人给出答案，显然这个答案犯了什么忌讳，或者说他们不敢回答，而李铭也早就做好了准备，他现在也唯剩下一声叹息。","　　这时，那中年男子又说道：“其实你并非是弃子，这是实话，因为你前途远大，在未来吾等都寂灭后，你就是真实历史的守护者与教授者，我们如何可能将你当做弃子？而且你未来的成就也远超过我们，但是这事也唯有你可行，永夜永夜，永夜之中才可能伸手不见五指，如此才可以让这六位无法看到，无法感知，无法改变，所以我们给出的是选择权，一切的选择其实都在于你，无论是好是坏，说不说出来，一切都取决于你自己。”","　　李铭点头道：“这我知道，所以我并没有责怪你们的意思，相反我很感激你们，一方面是让我看到了历史真文，给了我选择权，另一方面则是现在救护我，让我有了生存权，此恩甚大，说不得未来我还真要为你们卖命，继承这真实的历史道统不可了。”","　　白胡子老头加周围人都是用一种复杂表情看着李铭，既是松了口气，又是欣慰加感叹，还有就是一种心疼的模样。","　　“所以……你做好决定了？”白胡子老头问道。","　　李铭点头，他说道：“我这次之所以差点被抹去，原因就在于我站得太高，是站在时间与空间之外，属于观察者的缘故，除非我自己参与其中，成为其中的一份子，否则下次我再敢暴露任何事情，都必会被抹杀，我已经做好决定了，请教授封印我关于历史真文的一切记忆，将我投到那个时间点吧，既然是我引发的这永夜计划，那我就必须要去实现并且完善它。”","　　白胡子老头点头道：“封印记忆我做得到，但是这样一来，你就只剩下你自己的力量了，洪荒时代危险异常，黑幕重重，说句不好听的，那怕是我失去记忆进入其中，估计也是一个泡都炸不起来，直接就没影了，你还需得有护身之力……”","　　李铭大笑着打断了白胡子老头道：“何必虚饰？这不就是找我的原因吗？若不是有这个，估计也轮不到我了吧？放心吧，教授，虽然没了记忆，但是冥冥之中的提示还在，至于护身之力……那四把剑算不算？我进去之后，估计会经历千难万险，但是最终获得这四把剑吧？那怕只是暂时的使用权，有这自鸿蒙开启的先天第一杀阵在，我自身当是无虑。”","　　众人沉默，中年男子就说道：“但是依然危险，那怕是有了这个，你也依然危险，毕竟不是天地玄黄玲珑宝塔……你确认要冒着这么大的危险进入？这里依然是你自己的选择权，当你给出足够信息，一切都已按照历史真文一样凑出了条件，永夜计划就已经开始实行了，你实在是不必……”","　　“但也有失败可能性，不是吗？”李铭大笑着道：“所以我必须进入……你们知道我看历史真文后，为什么会偏要告诉他们真相吗？”","　　“因为……”","　　““……我，我想要拯救他们……”","　　“因为这一切真的太悲惨了！！””","　　李铭大声咆哮着道：“佛家有言，我不入地狱谁入地狱！？”","　　“所以，我入地狱走这一遭！”","　　“为了在地狱中仰望天堂的所有人类！”\n        "]