["　　吴明苏醒了过来，醒过来同时，他一时间还没回过神，就打算翻身而起，但是身体只是略略动弹了一下，他就立刻强忍下来，因为他回忆起了昏迷前最后看到的那一幕。","　　“人类，苏醒了就起来，你没有被伤到魂，装昏迷的话我会一脚踢死你。”一个声音说着，说出的话语居然是那些原始人的语言。","　　吴明连忙睁开双眼，看到的就是一大群身有鳞片的马匹，为首的那只正是之前他侦察时看到的赤红色巨马。","　　这巨马不屑的看了看吴明，就开口说道：“人类，你立下了功劳，说吧，想要什么赏赐？”","　　“功劳？什么功劳？”吴明一时间真心有些懵逼，一方面是一头马在说话，另一方面则是对方所说的话语，一时间他都不知身在何处。","　　巨马眉头皱了一下，不过看到眼前这个人类呆滞的样子，又自失一笑道：“是了，你是人类，天生无知，也罢，今日兴致，就与你说道一下。”","　　“一千年前，不死诸族入侵亚龙诸族的绿色奔原，也就是你生存的这片草原，眼看节节败退，终有真龙圣灵下降，于广博湖处击败不死诸族大军，更斩杀不死诸族圣灵血之帝王隐，而后不死诸族败退，十损其七，其中的血族，夜狼族，幽魂族三族更是就此没落，族名排位都到三千位以上去了。”","　　巨马用那张马脸做出了愉悦的笑容道：“有圣灵在位的万族，就没有排名到三千位之后的，除非是附庸族，衍生族，或者奴隶族，血族，夜狼族，幽魂族当年也是响当当的种族，血族最高排位曾经去到了两百多位，现在，呵呵。”","　　说到这里，巨马就用一种自豪的语气道：“也亏得是吾等亚龙诸族，上面更有真龙族庇护众生，否则你等人类，还有诸多附庸族，奴隶族，现在恐怕都被制成肉身傀儡，灵魂傀儡，求生不得，求死不能了，感谢伟大的龙血一脉吧！我们是仁慈而伟大的种族。”","　　吴明这时算是回过神来了，他心头嘿嘿冷笑，表情上却是崇敬加赞叹，同时说道：“感谢伟大的龙族，感谢你们。”","　　巨马带着自豪，喜悦，还有略有些不满的语气道：“是龙血一脉，不过也罢了，谁让你是人类呢……现在话说回来，虽然当初那一战是我们胜利了，但是我们也付出了极大的代价，而且不死诸族都是一些杀不尽的臭虫老鼠，一个个不吃不喝几十几百年都不会死，那怕千年过去了，还有一些不死诸族躲藏在这片草原深处，时不时冒出来偷袭吾等子嗣，为了能够找到它们，龙人一族甚至发布了悬赏令，这次多亏了你引出这只巫妖躲藏点，我居然在里面找到了一个巫妖命匣，哈，合该我龙马一族兴盛崛起啊，龙人族的大人物们可从来不会吝啬，更何况这可是巫妖命匣，巫妖，全盛时期连我都不是它的对手，哈哈哈……”","　　这只巨马似乎很是喜悦，说到这里时就看向了吴明，它又一次皱了眉头，这才说道：“虽然你是个人类，但是我马大哈马爷最是公平，我会给予你赏赐，以奖赏你为吾等龙血一脉立下功劳，说吧，你想要什么？奴隶权？还是终生免了人头税？或者你的部族十年内免除人头税？我马大哈都会奖赏你。”","　　马大哈……马你大爷！","　　吴明真是不知道该如何吐槽才好，特别是奖赏里居然还有所谓的奴隶权这一项，让他一时间简直想要开口吐槽，好半天后他才说道：“我想要地图，草原南方的地图，这个可以奖赏给我吗？”","　　马大哈凝视吴明半响，让吴明心里都开始踹踹不安时，它才说道：“原来你是流浪人类，按道理来说我该现在就杀掉你，不过……你毕竟有功劳，我可以当做没看到你，草原南方地图方面嘛……好，我奖赏你。”","　　说完，马大哈头上的鹿角闪亮了起来，一阵朦胧波动，吴明觉得脑袋中被塞入了大量信息，一时间他觉得整个人都呆愣愣的，而马大哈则看都不再看他，转身就带着其余马匹走远了，只留下吴明呆呆的坐在原地，隔了至少五分钟之后，他才呼了口气出来，将脑袋里的信息整理完毕。","　　这片草原名为绿色奔原，是绝大多数亚龙族的领地，比如狗头人从理论上来说也属于亚龙族，凡是有龙族血脉的非龙族生物基本都属于亚龙族，在这片草原上居住着四十多个种族，从信息上显示，除了最强的龙人一族排名在洪荒万族一千多名以外，绝大多数的亚龙族都在三千名开外了，而刚刚的那些马则属于龙马一族，它们的排名则是洪荒万族五千多位。","　　在绿色奔原的南方是一片平原混杂着丘陵地带，是地精族，高等地精族，以及矮人族，侏儒族，地穴族等等地灵族的下位种族，以及血族，夜族，巫鬼族等不死族残余势力的领地，那边号称商业联盟，是文明发达的商业城市集合地，在马大哈给出的地图信息中还特意提示了，人类在那边虽然依然不受任何保护，但是基本上都是作为奴隶而存在，在商业联盟领地上的人类，并没有人头税的说法，只是时不时需要成为地精族与高等地精族的实验品，或者成为血族的血库来源，或者成为夜族和巫鬼族的法术实验品。","　　不过相对来说，在商业联盟里的人族确实稍有些地位。","　　吴明仔细想着这些信息，他已经明白马大哈想表达的意思了，这是一个好人啊，不，好马啊。","　　吴明已经大概知道，人类在这个时代估计属于一种资源，而商业联盟那里的人类至少不必被生生啃食了，哪怕是实验品或者法术实验品，至少也不是必死，而且从信息上显示，若是能够活过实验，那么这个人一辈子都不必再被引入实验室，甚至还会给予一些奖赏。","　　马大哈的潜台词已经说得很清楚了，它没见过吴明，也没有给过吴明什么地图信息，反正它什么都不知道，而这些信息里提出了商业联盟那边人类的处境，就是让吴明投靠过去，至少不必担心随时横死。","　　不过吴明可没打算过去当个奴隶，他对于商业联盟四个字可是非常感兴趣。","　　既然有了商业，那么就一定有文化传承，而且必然是有大量交流的可能，不然自己和自己交易买卖，这不叫作商业，这叫作逗自己玩呢。","　　既是如此，那么商业联盟必然人流量大，那里的文化肯定更加繁荣得多，若是去到那里，吴明混入洪荒万族的计划就可以实行了，也可以在那里获得更多的信息，以此来决定接下来他该如何行动，如何才能够更加快速，更加大量的获得天道眷属值，同时也可以更好的保护自己。","　　更何况商业好啊，商业就意味着可以累积财富，同时可以获得各种资源，他所记忆的功法中有好多炼器法诀，虽然绝大部分炼器法诀至少都需要筑基期才可以修炼制造，但是筑基说实话不难，难的是获得哪些炼器的材料，一些材料在洪荒天庭年间早就绝迹了，或者变得极为稀有，洪荒天庭的普通人，乃至富豪阶层都难以获得，所以这一类的炼器法诀天庭管制得并不严格，这就给了吴明大机会大机缘了。","　　现在可是洪荒历时代，那些已经绝迹或者稀有的材料，在这个时代估计还有不少，若是吴明能够凑齐其中一些稀有材料，他甚至敢在筑基期就祭炼出乾坤圈，混天绫，待到金丹时，就敢祭炼兜率八卦炉，这些都是正统修真路线的强大法器，件件都有越阶而战的力量，只要祭炼出一件，他在这个世界的自保能力就会大增百倍啊。","　　而且这还不是关键，商业商业，意味着信息交流频繁，他一旦在商业联盟落下了根子，有了一定财富，除了收集那些珍惜物资，更要大力收集各种信息，现在可是洪荒年间啊，意味着在这个时代还有许多无主先天灵宝！！","　　没错，这才是最让吴明心动的东西，先天灵宝！","　　所谓的先天灵宝，是指这个多元宇宙诞生之初，从法则中具现出来的器具，乃是某一道，或者某几道法则的凝聚，具备着鬼神莫测的威力与能力，在洪荒天庭年间早已经绝迹，但是从那时候网上的信息来看，洪荒年间则还有其踪迹，甚至还有主人陨落后，无主的先天灵宝埋藏着。","　　吴明现在记忆力超群，基本上可以回忆起之前数个月在洪荒天庭网络上所看到的一切内容，那时候有人甚至专门列了一个先天灵宝表出来，排行第一的据说就是盘古斧，是盘古开天地时所用的斧头，但是这个东西他是想也别想，而别的先天灵宝也有许多，在那些资料中，还记录了一些可能无主的先天灵宝，他基本都一一记得，特别是一些无主先天灵宝的埋藏地点，这对他来说就是大机缘啊。","　　“紫雷槌，九龙神火罩，阴阳镜……我至少记得二十处先天灵宝的埋藏地，抛除其中可能虚假的信息，至少应该有五处是真吧，而且最关键的是这件东西，那怕别的一切是假，只要这一件是真，那我甚至可以野望圣人之位……”","　　“传说中盘古的脊椎所化，能够支撑天地的撑天之柱，只要这一件是真，别的一切都是假的都无妨……”","　　“先天灵宝，不周山！！”\n        "]