["　　（PS：提前更新，一会可能还要去打针，求推荐，求收藏，求打赏，洪荒历需要所有喜欢它的朋友们的支持，谢谢你们。）","　　八百奖励点数……","　　吴明认真看着主神的兑换，八百奖励点数对他来说已经很多了，虽说开启一次试炼空间需要一千奖励点数，但是八百对他依然算是一笔巨款。","　　若是要凑齐八百奖励点数，没有奇遇，不杀万族的情况下，吴明计算了一下估计需要大半个月才行，而大半个月可能就是两次轮回小队成员进入的时间，两次都没有新的试炼空间开启，这可不行，而且他被困于这里大半个月，安全问题就是首要，莫名的，他觉得继续在这个草原待下去会有危险，而且可能是巨大危险。","　　“那不如换一个思路如何？我先兑换透明药剂，现在就可以兑换，我这里还有一些炸弹什么的，用剩余的奖励点数全力兑换炸药，然后利用我幽魂化的特点，潜入地底也好，进入山体也好，安放炸弹炸药，这里是山谷，除了两侧通道，别的一切都在山体中间，若是山体崩塌了的话……”","　　想到这里，吴明心头一阵乱跳，他忽然想到了这个可能性，那就是透明药剂的负作用需要数天到十数天时间才能够体现，这要看他的实力来决定，他可不是普通人，好歹也是具备一定超凡的修真者，恐怕安全时间应该在十到十五天之间，这期间他完全可以用幽魂特性大肆杀戮洪荒万族成员，以此来获得大量奖励点数，别的不说，就眼前这个营地里的洪荒万族，全部杀了的话，恐怕几万，乃至十几万的奖励点数都有，毕竟他之前才杀了几只狗头人，就有着一千奖励点数的奖励，而这里这么多的狗头人与别的洪荒万族，十几万奖励点数可能都只是一个小数。","　　吴明心里激动得很，不过他还是谨慎，又仔细思索起这么做的利弊。","　　首先是营地里有三名超凡者，他们很可能看得到幽魂，这就需要谨慎了再谨慎，其次就是他怕自己布置的爆炸将这个空洞给炸毁了，虽然马大哈给的信息里没有提及空洞可以毁灭，但是从它的名字上就可以看得出来，马大哈……天啊，他居然相信一个马大哈的言辞。","　　而且要造成山体崩塌，除非是用超量的炸药，否则就需要定向爆破的技能，而且必须是极精通的才行，他又没有这方面的技能，这也是一个难点……","　　“或许……该向王羽询问求援，我可以消耗奖励点数，通过主神处向他发送信息，类似主神直接的信息，只是这样一来动作就大了，可能会让他怀疑。”","　　吴明不停的想着各种可能性与后果，再看着眼前的洪荒万族营地，又想着继续留在草原上的那种隐隐危险感，最终他猛的一咬牙，将自己的意识传递到了主神处。","　　这时，王羽正在指挥人员驾驶车辆，运输他送回来的金属与各种物资，忽然间脑海里一个信息就传了过来。","　　“三十分钟内解开以下问题，否则抹杀。”","　　王羽有些懵逼，在他印象中，主神还从没有在非主神空间给出回应，也不会给小队成员作出什么问题，不过他再一想，或许是自己经历得太少，毕竟才两次试炼空间，或许以后还会有类似的事情，毕竟都是主神的声音，而且那抹杀也完全一样，当下他就不敢怠慢了，立刻跑到了策略部，直接吼着叫了一大堆人，然后将脑海里的地形给画了出来。","　　“炸药只有这些，但是可以无空间妨碍的布置，也就是山体完好的情况下，可以将炸药放入其中任何地点，问题是，要如何在这些炸药的爆炸当量下，将大半个山体崩塌，至少要埋住入口两侧。”","　　王羽说到这里，拿出了一个计时器道：“现在开始计时，二十分钟内完成，以上。”","　　王羽说完，在场的军人立刻就开始行动了起来，整个场面一片忙碌。","　　自王羽开始有了特异，他虽然没有明说，但是整个人类残余军方上下都开始正视着他，而且这第二次拿回金属与物资，同时还有别的一些东西后，他已经被提升为了中校军衔，权利更是一时间大涨。","　　这时王羽忽然这么发话，并且召集了大量资深军事人员，他的信息立刻就被最高层的几人所知，这几人一猜就知道这或许与王羽忽然拿出这么多物资有关系，所以也没有去管，反正只要不是危及到所有人的生存，王羽现在算是他们的最后一根稻草。","　　而这些人都算是在战火中历练出来的军事精英，更何况这个世界的时代也远超过二十一世纪，很快的，十五分钟不到，这些人就拿出了三套方案，三套方案各有利弊，但是统一的都是用这些小小的炸弹当量可以解决问题，王羽也不敢怠慢，立刻就将所有信息发送了出去，而主神处也没有回应，亦如以往的那样高冷。","　　王羽就慢慢思索着这件事的可能性，到最后他却是想到了半精灵法师法尔埃有了特殊权限，难道说这算是主神的考验？毕竟两次试炼空间他都出力甚众，若是法尔埃有特殊权限，那么他会不会也快要有了？所以主神才会给予这样的任务考验？","　　想到这里王羽就振奋了起来，继续回到了运输点开始运输各类物资。","　　而吴明也得到了这三套方案，每一套方案的侧重点都不同，但是无一例外的可以达成他所想要的效果，当下心中就是大定，接着就开始计划了起来。","　　“虽然是超凡，但是是低级超凡，这方面我却是清楚，低级超凡虽然比凡人有了许多特殊能力，比如感知，第六感，或者侦察力，有准备和时间的情况下也有超凡之力，但是肉身比普通人强不了多少，除非是去到筑基层，但是那怕是进入筑基层，也要看功法选择问题，若是非炼体的，肉身照样比普通人强不了多少，最多是肉身可以抵挡低威力子弹，至少不可能肉身挡炮弹，千斤巨石压下来照样得死。”","　　想到这里，吴明觉得可以实行这个计划了，唯二的要求是尽可能的隐秘，其次就是必须要一网打尽，所以最好是凌晨两三点最好，这个时间点上，基本上所有人都在睡觉，零星或有巡逻人员，但是也不多，而他变成幽魂后，只要小心那几个超凡，尽可能的在泥土与岩石中潜行，就无大的妨碍。","　　今天时间已经来不及，而且还需要好好侦察与安置炸弹，王羽就随便找了一处安置下来，第二天他安心等待了一整天，待到凌晨时，他才兑换出了透明药剂，接着就看着这药剂良久，终于一狠心将其喝下肚中。","　　很快的，一阵奇特的感觉传遍全身，吴明知道在无限流世界观中，总有一个观点被轮回小队们所公认，那就是主神出品，必属精品，想来这药剂也一样，起效速度极快，基本没痛苦，只是负作用依然大，接下来就看他的了。","　　当吴明完全看不到自己的手时，他本能的飞了起来，接着又潜入到地面之下，果然如说明的那样，他可以飞行，可以靠自己的想法来决定是否接触实物，当下他就不敢怠慢，直接拿着炸药就开始在设计中的那些节点开始了安设，前后大约用时快两个小时，吴明再三确认无误之后，这才算是安设完毕。","　　接着吴明就在山谷顶上默默等待，也不靠近营地，免得触碰了任何可能的魔法陷阱，直到确认前后两处营地的人基本上都已经入睡，他就嘿嘿冷笑间按动了炸药启动。","　　顿时，连锁爆破开始了，山体上各处都开始了爆炸，这声音在夜里传开老远，只是两处营地的人一时间都还没回过神来，很快的，随着定向爆破的节点崩裂，山谷两侧的山体顿时寸寸崩溃，一大块一大块的岩石向着下面落下，天崩地裂一样，前后不过分钟时间，两处营地就被埋在了万斤巨石之下。","　　而在吴明处，刷屏开始了，一连片的刷屏让吴明很是愉悦，不过他立刻就发现了这数字不对，一个狗头人才一点奖励点数，大多狗头人还没有，强壮的深色狗头人约莫是一到两点，而巨魔类的生物有五点左右奖励点数，还有三个奖励点数最多，也只有三十，五十，以及一百点，合起来还没有两百点。","　　而等到刷屏结束时，吴明细数了一下自己的奖励点数，也只有一千七百多奖励点数，虽说也算是一笔大收入，但是与他设想的几万，几十万的奖励点数比起来，这简直就是打发乞丐好不好！","　　“主神，你吞没我的奖励点数！！”","　　吴明气得大骂起来，不过这时也是没法，总不可能不要这初代主神空间了吧？而且一千七百多也算是一笔巨款了，不但解药到手，更还可以兑换一次试炼空间，算是解了眼前的燃眉之急。","　　吴明就此唉声叹气半响，这才向着山谷深处飞去，飞到山谷中，就看到在山谷中央处有一片扭曲的光芒团，占据了山谷中央几乎全部的土地，他尝试着靠近了光团，发现并没有受到任何伤害或者影响，当下他也不迟疑，直接就钻入其中，再回过神来时，他已经站在了一片灯光中。","　　“这只幽魂，不要挡路。”一个声音响着，吴明连忙让开，就看到一只木乃伊从他旁边僵硬的走了过去，而周围人来人往，仿佛是市场一样，周围再遥望时，看到的则是如同二十一世纪的城市一般的建筑群，这里似乎是一个交通关卡处，类似于高速公路的收费站一样的地方。","　　商业联盟……","　　到了！\n        "]