["　　钻木取火的道理在现代人眼中真是小儿科，谁人都懂的事情，甚至问一些喜欢看书籍的小孩子都懂，无非就是摩擦生热，最终燃烧成火而已。","　　但是懂是一回事，能不能做到又是另一回事。","　　再三说明，吴明是宅系青年，虽然不算全宅，但是也属于那种城市生长，现代社会里出来的人，别说是钻木取火了，恐怕连煤炭炉都没有用过。","　　眼下大约时间是四点左右，吴明感受了一下温度，这个温度约莫在夏末时分，这个时间点还有些炎热，看情况估计会在七点半左右才会入夜，换言之，他有差不多三个多小时的时间来准备晚上庇护所，而生火是其中重中之重。","　　吴明用了一些荒野求生的知识，找到了一些干木柴，用石块在上面刻下了一些凹痕，又找了一些枯草类的取火物，再之后，就用一根细长的木棍在这木柴上不停的摩擦，前后不过十分钟左右，他的手指就火辣辣的生疼，若是以往，吴明自然是不可能再继续下去了，但是这时不同，在荒郊野外，还是在有猛兽的荒郊野外，有没有火就代表着能不能活，他想活下去，这大好的人生才刚开始，怎么可能就这样无声无息的死掉？","　　咬牙之下，他硬是不停摩擦了一个小时，汗水都滴了一地，却是小心着一滴都没有滴到木柴上，而木柴凹痕处已经是一片焦黑，时不时有青烟冒起，他的手指上已经有了血泡，但是却是咬牙坚持着，一下又一下，直到一个小时十几二十分钟左右时，一颗小小的火星在凹痕里若隐若现，吴明大喜，小心翼翼的将这颗火星落到了枯草上，然后学着荒野求生中的示范那样轻轻向里吹气，慢慢的，一团烟雾腾起，呛得吴明几乎立刻就要咳嗽。","　　但他居然硬生生强忍了下来，直到枯草燃烧，手都开始滚烫时，他才将枯草放到早准备好的干柴上，顿时，干柴也随之燃烧了起来。","　　吴明心中充满了喜悦，只是手上着实疼痛，一时间他咧牙咧嘴，只是叫苦。","　　这个时候已经是黄昏，吴明看了看天色，又将干柴小心放到了火堆上，估算了一下燃烧时间，接着就继续开始准备庇护所别的东西，柴火肯定是需要的，多多益善，更还有食物问题和饮水问题，这个却是难办，在这荒郊野外处不好找这些。","　　不过吴明也算是幸运，降临的地方不远处就有野果树，大部分他都不认识，但是其中一些果子上有虫咬鸟啄的痕迹，这就是无毒可吃的了，同时在距离他选定的庇护所大约四五百米处，有一处从半山坡上流下的小溪流，非常细小，估计是山上雪水融化后所形成，这却是解了他燃眉之急，现在天气还算炎热，之前钻木取火时流了好多汗水，让他在这溪流前狠狠喝了一肚子的水。","　　“食物，水源，木柴，这些都有了，至于睡觉的地方，勉强挂树上对付一夜，还差……武器……”","　　吴明在火堆前坐下，边吃着果实边嘀咕着，这果实其实并不好吃，有些涩口，但是勉强可以填肚子，而吃过果实之后，吴明看了看天色，天色已晚，看起来差不多一小时内太阳就会落山，此刻已有凉风吹来，略略有些凉快，他也不多停留，就在附近的树木间查看着，查看半响后，终于找到了目标。","　　那是一根后粗前细的树枝，吴明爬到树上后，将整个身体都挂在了这树枝上，终于将其给扯短了下来，之后吴明就用石头将这树枝给削得尖锐，又将其小心用火烤过，碳化了来增加硬度，而直到太阳都彻底落山时，他的这根木质长矛才总算是彻底造好。","　　当夜色彻底降临，周围当真是一片漆黑，天上的月亮只有一丝，整个世界似乎除了他这堆火焰以外就再也没有别的了，虽然周围隐隐有虫鸣声，但这只是更加添了阴沉恐怖，在吴明的眼中看去，火光映照的远处，无论是石头，树木，还是别的什么，看起来都扭曲得可怕，仿佛黑暗中有无数的怪物在潜伏一样。","　　这样的情况若是普通人，估计精神都会崩溃了，那怕不崩溃，至少也是心神紧绷，要不了多久就会彻底失控，但是吴明反倒是越发的沉静，他只是抱着长毛坐在火堆旁，有一颗无一颗的吃着果子，心里虽然有着恐惧，但是并不任凭蔓延，既注意着周围，却又并不显得害怕，他自己都惊奇自己现在的状态，这种状态在过去几十年中还从未体验过。","　　“果然人都是逼出来的，若不是逼这一回，我不知道我居然还有荒野求生的潜质啊。”吴明自嘲一样的苦笑着，却是在苦中作乐。","　　但其实连他自己都没发觉，他这根本不是荒野求生的潜质，而是另一种更要高级得多的东西，那是一种资质。","　　又过了约莫一两个小时，吴明边加着柴火，边计算着一晚上要用的木柴，等计算完毕他就打算跑到火堆旁的一棵树上眯一会，忽然就在这时，他听到了狼啸声。","　　听到狼啸声的一瞬间，吴明浑身汗毛都倒立了起来，他拿起长毛猛的站起身来，身体仿佛超过了大脑思考的速度一样，直接一窜就向着旁边的大树窜了上去，前后不过十秒不到的时间，他整个人已经窜到了树梢上，整个人爬在上面一动不动，除了心跳以外连一点声响都没有。","　　（狼？这里有狼？）","　　吴明心里的恐惧简直满溢，但是越是如此，他的心神越是冷静，这让他自己都再三惊奇，不过现在也不是想这些的时候，他只是屏息了一切声响，就安静的爬在树梢上一动不动，树梢所处位置一片漆黑，再有下方的火堆吸引注意力，那怕是站在树下往上看都不大可能发现他，而吴明就在树上一直静待，那怕有蚊虫叮咬也是不动分毫，就这样隔了不知道多久，从黑暗中就隐有生物黑影出现。","　　吴明也不敢正眼看着这东西，只是用眼睛余光去看，他之前在洪荒天庭政府网络中查询过，二阶基因锁以上的人就会对敌意等目光开始敏感，而野生生物也同样有这种野性直觉，若是魔兽的话，这种直觉甚至可能进化为它们的天生技能，在这种细节上吴明绝不会搞错，他就只用余光看着来物。","　　很快的，一只青灰色巨狼踏入到了火光范围中，从目测来看，这是一匹包括尾巴足有三米多长短的巨狼，仿佛一头小牛犊子，青灰色的毛皮很是罕见，吴明不知道洪荒大陆的狼是不是这种，但至少在地球世界中是绝不可能存在的，或许古代有，但是现在几乎不可能再有了。","　　这头巨狼看着着实吓人，不过让吴明在意的是，来的并不是狼群，而是只有这一头孤零零的巨狼，这是其一，其二则是这头巨狼身上有伤势，而且是重伤势，其背上有血迹，有一整块毛皮都被掀开了，其肚子上有一条大豁口，虽然已经结疤，但是这条大豁口几乎将肚子给切成两段，它居然连这种重伤都没有死？","　　最后则是这头巨狼的头骨上有一大片伤口，甚至连一只眼睛都瞎了，看它的样子极为骇人，头上的伤口甚至还可以看到骨头，在那头骨上有一个大约拇指大小的洞口，似乎是被别的猛兽在头颅上给撕咬了一口，不但将骨头给咬穿了一个孔洞，甚至连头上皮肤都给撕下了许多。","　　（这是一头孤狼，不知道是狼群覆灭后的产物，还是曾经的狼王被驱赶出了狼群……）","　　吴明心中思索，他虽然不是什么动物专家，但是看过的动物科教片也不知多少，小说漫画中也都有提，孤狼反倒是最为危险的野狼，通常孤狼都曾是狼群的狼王，或者狼群覆灭后剩余下来的余狼，不管是哪一种，孤狼都充满了暴虐与杀意，普通狼群若是遇到它们觉得可能危险的敌手猛兽，通常情况下会退走，但是孤狼不同，它们会潜伏于黑暗中，与猎捕对象不死不休，最是危险不过。","　　而且孤狼比群狼中的狼更加狡猾，因为孤狼往往都带着伤，那怕是伤好了也有着记忆，所以它们狡猾而致命，是最为可怕的猎手，而且它们往往极具耐心，为了一点吃食可以熬上一整天乃至数天时间。","　　这些信息都闪现在吴明脑海中，他的脸色逐渐变得了铁青，而在火堆旁，巨狼忌惮的看了看火堆，然后它就在地面闻了起来，一点一点的闻着，其身影逐渐向着吴明所待的树木而来。","　　吴明立刻将目光看向了自己的手指，因为之前钻木取火，手指上有了血泡，其中一颗血泡已经破裂，还有鲜血从里面流了出来，虽然血量不多，而且已经开始结疤，但是毫无疑问，就是这些鲜血暴露了他的位置。","　　渐渐的，巨狼离吴明越来越接近，而情况越是危机，吴明反倒越是冷静，他自己都诧异这种冷静，乃至是已经到了冷酷无情的境界，他冷冷的看着巨狼接近，他的心中充满了恐惧，但是眼神里却带着无比的杀意。","　　终于，巨狼来到了树木之下，就在巨狼抬头向上的瞬间，吴明居然直接从树梢上直跳而下，他持着手中的木矛，矛尖正对处……","　　正是巨狼头颅上的那个牙齿孔洞！","　　一瞬间，巨狼诧异的眼珠，对上了吴明冰冷杀意的双眸，猎人与猎物彼此混淆，再也分辨不出彼此是谁了。\n        "]