["　　吴明退出了主神空间，入目处依然是那草原之上，他依然还在捕捉风鼠的地方，刚刚那一切仿佛就是个梦一样。","　　“不，不是梦，那是真实的，初代主神空间吗？看来我的未来大有可为啊。”","　　吴明自从地球世界穿越到洪荒之中，他其实一直以来都是小心翼翼，洪荒世界真的太过恐怖了，论科技，地球世界再发展一千年不知道比不比得上，论实力，超凡的力量高高在上，他这样的穿越儿，在洪荒世界简直就是蝼蚁，若是他被外人知晓是穿越者，而且是从无魔世界穿越到唯一的超魔世界，切片研究都是小事，洪荒天庭政府多的是涉及灵魂，因果，命运等等手段，那时候他才真是永不超生。","　　正因为如此，穿越洪荒的数个月时间里，吴明甚至连城镇都不敢出，每天只是上网查找各种资料，而越是查找，他越是心惊胆战，但同时心里也有一股野心之火烧起。","　　那怕没有详细的记录，只是只字片语，但是洪荒天庭政府的最高存在们，无论是圣人还是仙人，都可以捉星拿月，永生不死，甚至最高位的存在传说中还可以穿越时空，这些种种让吴明简直是如在梦中，他若是能够成为圣人或者仙人，那岂不是也同样可以如此？甚至还可以回到原本的世界去。","　　但是这太难太难了。","　　吴明从网络上知道的洪荒天庭政府的人口报表，那一年的人口是七千一百六十八兆……这是一个什么概念？不是万，不是亿，是兆这个单位量，而且是七千一百六十八兆之多！","　　而如此多的人口量，再加上不知道多少万年的持续量，这样庞大的数据，洪荒天庭政府的圣人数估计也只有上万，甚至可能还没有，因为具体的数量吴明并不知道，网络上也没有具体数据，之所以猜测是上万圣人，是因为洪荒天庭众议员的议员数是一万八千多数，吴明并不知道那些议员是不是圣人，只是网络上流传了一件事，在大约两百年前有一人成圣，他立刻就成为了众议院的议员，所以吴明就姑且算是吧，也那只有一万多的圣人。","　　仙人或许多一些，但是也绝对不可能有十万这么夸张。","　　这些总总，让吴明知道成圣成仙的几率有多大，说一句千军万马过独桥都算是夸张了，他不觉得以他的资质可以成圣成仙。","　　但是有了这初代主神空间，或许成圣成仙就真的不是梦想。","　　最关键的是，他现在不知道自己身处何处，连时间都不敢确认，或许他回到了洪荒历时代的洪荒大陆，在这个时代人类只是蝼蚁，他想要活下来，说不得就要多借助初代主神空间之力了。","　　“首先，我要重新将修真功法修炼起来，那怕只修炼出真力也可以，战力至少比现在提升百倍，其次就是尽可能的找到人类居住地，摸清楚现在是个什么情况，这比我一个人在荒郊野外存活率要高多了，最后则是尽可能的猎杀生物，吸收天道眷属值，换为奖励点数，无论是召唤新人，还是强化己身，甚至关键时刻修复全身，这些都是必要的。”","　　吴明心里打定了主意，眼下他剩下十点奖励点数，只可以召唤一个新人，但这时候自然免了，十点奖励点数就是修复的预备，在这洪荒大陆上什么事情都可能发生，他不可能没有底牌。","　　当下吴明就将死了的风鼠剥皮弄净，就在附近找了一处空地搭建了简单庇护所，再然后又花了很长时间来点燃火堆，有了之前留存的干木炭，这次点燃的过程却要顺利一些，而且他也有了经验。","　　此刻时间已经临近黄昏，吴明边吃着风鼠边仔细挑选自己要修行的功法。","　　洪荒人类的功法数以万计，除了一些政府禁止的邪道魔道功法，剩余的功法一共分为三大类，三清功法是一类，这一类功法最为中正平和，进度最慢，同时对资质要求也最高，据说那怕什么修真知识都不懂，资质最为平庸的人，修行五十年也可以去到筑基阶，只是这样的筑基阶基本没什么战斗力，只是提高寿命，有些特异罢了，不过这是洪荒人类普遍的选择。","　　第二大类是五行功法，要么选择其中一项，要么选择其中几项，也有心大的选择全部，一般来说都是是有些特长血脉的人选择，比如拥有火焰属性血脉的就会选择火行功法，别的属性也基本是相同选择。","　　第三大类功法则是杂类，这些杂类功法往往突出某一个特性，比如有专门修炼快的，已经近乎邪道魔道，只是还没到那个份上，而且也不会有杀身祭己身，或者吃人得修为的特点，也有专门提高计算力的，往往是高考生修行居多，也有提高速度的，提高敏锐力，提高警戒力等等，往往都是特殊职业选择特殊功法。","　　吴明现在记忆力超群，在网络上看过的功法他几乎全部记得，这是一笔无价的财富啊，他可以放心在其中挑选。","　　他不停的挑选，同时思考着目前他所处的环境，选择了许久，才决定了其中一个功法。","　　水运诀。","　　这是一个初期战斗力并不强大的功法，这个功法的特点有三，第一就是修行速度足够快，只要天地游离能量充足之地，普通资质在四十九天内都可以达到筑基临界点，第二就是这个功法可以冥冥之中提高修行者的运气，虽然提高幅度不大，但是就记录上显示确实提高了运气，第三则是可以提高第六感，可以让修行者拥有一种趋吉避凶的第六感。","　　这功法在洪荒大陆修行的人不多，一方面是战斗力提升幅度极小，第二则是提升的运气并不大，第三则是提高第六感在洪荒大陆基本无用，那是和平了不知道多少万年的世界，天庭法网堂皇大气，断不可能让普通人出现危机意外。","　　而吴明觉得，这功法现在正适合于他，运气可以让他尽快找到人类聚集地，第六感可以让他远离危险，修行速度快就更是紧要了，他现在就需要尽快提升自己的战力，至于战力差的问题，他决定通过初代主神空间强化自身身体素质来解决，不然若是选个战力极高，潜力巨大的功法，恐怕他需要修炼数年乃至十年才略略有成，那时候估计他骨头都可以敲鼓了。","　　当下吴明也不怠慢，在天色暗下来时，他就闭上眼睛开始修行这功法，只是他所不知道的是，一旦他开始修行功法，无论吸收了多少天地游离能量，这些天地游离能量都直接从他体内穿出，就仿佛他的肉体有无数漏子一样，根本吸纳不了任何游离能量。","　　不过这是吴明第一次修行功法，他还以为这情况才是真实，他原本的实力是前身修行的，从无到有修行这还是第一遭。","　　而就在他修行了差不多接近两个小时时，他的石头手表上镶嵌的极少亮点微微发光起来，然后这光融入到了他肉体之中，终于，吸纳的天地游离能量再没有穿透出来，而是在他体内凝聚下来，化为水运诀的运行路线，渐渐的有了起色。","　　而吴明不知道的是，属于他的奖励点数，从10开始了倒数，9，8，7……一直到0为止，他再度吸纳天地游离能量时，这些能量又再次从他体内漏了出来，完全一丝一毫都吸收不了，而且他的石头手表又再度变成了彻底的石头，上面的星点已经完全消失不见。","　　吴明到这时已经修行了至少三个小时，他也感觉到中途的变化，吸收了一部分天地游离能量在经络中，但是再度吸收时就再也吸收不了，当下他就睁开了双眼苦笑起来。","　　“看来我资质确实是差，网上说这水运诀只要修行十分钟就会有气感，我足过了接近两小时才有气感，而且水运诀可以每次修行五小时，我修行三小时就已经再无感觉，而且其中只有一小时左右是有效的……”","　　吴明叹息着摇头，这代表着他估计需要花费比别人多五倍的时间才可能筑基，若是普通人四十九天筑基，那么他就需要两百四十多天才可能筑基，这差距也未免太大了。","　　当下吴明躺下来看着天空，天空星光点点，他知道这些星光大部分都是洪荒大陆周边位面的投影，其中有一部分星光则是圣人或者仙人在九天上的投影，这点确实和地球世界完全不同。","　　“不知道……我未来能否成为其中那一颗呢？”","　　吴明伸手向天，良久后才叹息着闭上双眼，就此睡了过去。\n        "]