["　　超凡男子似乎在原始人中很有威严，他出现之后，那些人类就个个有了主心骨，基本上他如何说那些人就如何做，在他的吩咐下，这些人类男女很快离去，也不知道是回部落还是去了那里。","　　接着超凡男子蹲在了吴明旁边看着了他，这让吴明有些无奈，有些不爽，他不确定主神修复是否有异象，同时也不惮以最大的恶意去揣测别人，那些修仙小说里杀人夺宝的事情海了去，他可不希望自己变成其中被抢夺的那个人，所以那怕现在疼得要命，而且身体开始发冷，但他还是咬牙没有使用主神修复。","　　却不想这超凡男子看了吴明半响，忽然间吴明就看到了匪夷所思的一事，就见得这个男子的胸口忽然自行打开，从里面露出了精密至极的机械零件来，这男子身体里居然不是血肉，不是内脏，而是极为精密的金属仪器，他，他居然是一个机器人！？","　　吴明一时间因为太过震撼而说不出话来，就见得男子胸口中伸出了许多的金属触手来，这些触手自行伸到了吴明的伤口处，然后丝丝酥麻从伤口处传递而来。","　　“我给你做高分子修复手术，别担心，你还死不了，好不容易遇到一个这样特异的族人，再怎么也不会让你死了。”超凡男子低声说着。","　　吴明一时间依然处于惊骇震慑中，他都有些忘记了自己原本想要说什么，好半天后才张大了嘴巴道：“你是机器人？我了个去，你到底那位？”","　　超凡男子想了想道：“我是地灵族机界升华体，呃，机器人的说法似乎也不算错，我出生于矿部落，名字叫做骨，你可以叫我矿骨，或者骨也可以，族人你的名字呢？”","　　“吴明……地灵族是那个部落？机界又是什么？我了个去，没想到这个年代科技都这么发达了？”吴明现在连自己在说什么都有些迷糊的感觉。","　　骨苦涩的笑了笑道：“洪荒万族第九千七百一十一位，低等地精族，其上位种族是洪荒万族第八百六十一位，高等地精族，其祖族则是洪荒万族中排行第九十八族的最上等种族，也就是地灵族，至于机界……这个就是机密了，说出来反倒不好。”","　　吴明似懂非懂的点头，心里的震撼却是难以言表，他明白洪荒大陆可能没他想象的那么简单了，不，可能比他想象的极限还要可怕，洪荒万族，他之前就听到过，但那时候只以为是所谓的一个个部落，但是现在仔细想来，很可能真的是一个个文明种族，一万个文明种族？这就太可怕了。","　　而且吴明好歹在洪荒天庭政府中生活了几个月，也知道一些常识，类似骨这样的机器人，生化人什么的，在洪荒天庭政府中也是不少，洪荒天庭政府长期对外位面征战，其中有许多人类士兵失去了肢体，器官，乃至是肉身，虽然绝大部分都可以用自身基因来克隆修复，但是外位面中某些极端情况下，连自身的肉体基因都彻底变异的时候，就需要改造为机器人或者生化人。","　　机器人和生化人也有很强大的例子，据说其中连四阶的存在都有，但是任何机器人或者生化人都是无法再显出自身灵光了，他们已经走上了科技强化道路，极端些的就是修真强化道路。","　　但是这个超凡男子不但有灵光，自身更是机器人，这就太可怕了，其中的科技很可能超过了洪荒天庭政府……","　　骨边给吴明修复着，边说道：“无名吗？也对……在这个残酷的世界里，我们人类为自己取名本身就很可笑，你可知道我为什么救你？”","　　吴明就说道：“不是无……算了，你救我不是看在我是人类的份上吗？”","　　骨却摇头，冷然说道：“我以前也是如你这样的想法，但是看得太多了，见得太多了，血色也太多了，我救不过来，还是那句话，为了大多数族人的延续，一个两个，千个万个，乃至是上亿的族人死亡，只要情况不允许我都绝不会出手，但是你不同，你刚刚将这些狗头人全部杀了吧？但是你身上一点天道怨念都没有，这才是我救你的原因。”","　　“天道怨念？那是什么？”吴明奇怪的问道。","　　“……凡人看不到，你太弱也看不到，再强如你现在这样五十倍的程度，差不多就可以看到隐约了，那是罪孽，属于我们人类的原罪。”骨说道。","　　“原罪？”吴明有些不屑的重复着，若真是说所谓的原罪论，他真是可以将对方十八代祖宗都给喷醒过来。","　　骨却不在意，只是说道：“凡是人类，皆为谷草，牲口，食物，交易品，奴隶，器具……天地是如此定义我们人类的，若是我们人类胆敢犯上，伤到或者杀死任何天道眷属的万族中任何一个生灵，那么天地就会在这个人类身上刻印下一种怨气般的印记，初时不觉，但是随着时间推移，怨气会逐渐发酵，这个人类就会遭遇各种匪夷所思的事情，最后就会死于非命，那怕这个人类实力强大，躲过了这些灾害危难，其怨念发酵后也会逐渐敞亮，在万族的强者看来就如同夜中火炬一样，而且是一种对他们来说深深厌恶的火炬，这个人类就会被那些强者追杀致死，绝不会有任何遗漏。”","　　“怎，怎么可能有这种事情！？”吴明惊讶的大声喊道：“我读书少，你可别骗我，所谓的天道盖亚什么的不过是多元宇宙本质上的一种集体意识，天道不仁以万物为刍狗，其实乃是天道同仁，对所有生灵非生灵一视同仁，怎么可能有你说的这种事情！？”","　　骨念叨了一番天道不仁以万物为刍狗这句话，他的脸色越发悲苦，只是摇头，隔了半响才说道：“我一开始也不信，但是现在我信了，这中间肯定有大秘密，但是是什么，我却是不知道……好了，你的伤修复好了。”","　　吴明这才回过神来，他摸了摸肚子，一点受伤的痕迹也没有，之前的剧痛也已经完全消失，这种修复手段已经和主神修复手段差不多了，看来骨的实力比他想象的还要强大一些啊。","　　骨也不待吴明说话，他站起身来就向外走去，边走边说道：“我留了一份你的生命信息，你不要回那个部落了，继续往东方走，在那边有瀚海，你在瀚海那边随便找个人类部落等我，若是一年内我不到，你就从瀚海边缘往南方走，走大约六个月时间可以看到一片沙漠，到了那里就会有人接待你。”","　　吴明有些莫名其妙，但还是问向了骨道：“你要去干嘛？还有为什么要我去那边？”","　　骨看向吴明道：“你杀了这几个狗头人，事情本身不大，但是你身上没有天道怨念，若是被万族中的有心人仔细查找，很可能会暴露你出来，所以我要为你去完结一些手尾，况且……”说完，骨就摇头，脸色越发苦涩，只是再也没有说什么，转身就向草丛中走去，而吴明紧跟着他，转了一个草甸时忽然就再也看不到骨了。","　　与此同时，在吴明击杀了这些狗头人，并且得到了足有一千的天道眷属值时，在距离此处极为遥远外的地方，那里是一片火山之中，这片火山所占面积实在太大，火山本身也是奇大无比，导致了火山口大得如同一片海洋一样，那翻腾的岩浆蔓延千万里，除了一些零星火元素生物，这里别的什么生物都没有。","　　就在这时，一个巨大无比的吼叫声响彻整片火海，巨大的声响甚至传递到了火山之外，声响之后，所有在火海上悠闲逛着的火元素生物全部被震碎爆炸，声音甚至连天空的云层都彻底撕裂，渐渐的就有低声茫茫的歌声响彻在这片火海之上。","　　“谁，谁杀了我的族裔，还从族裔尸体上抽取了我的气运，谁！谁敢暗算我伟大的火之暴君红龙斯诺德！”","　　就见得火海中一只仿佛可以遮蔽天空的巨大翅膀立了起来，这翅膀至少有一百千米以上的大小，但是这翅膀刚伸出火海，就见得天空上一道青雷落下，炸在了这翅膀上，顿时翅膀被炸开了血肉，虽然立刻复原，但是翅膀也立刻潜入到了火海之中。","　　“啊，可恶，东皇……我不过盗取了一缕太阳真火，你压我五千年，现在还有仅仅五年不到，为什么，为什么不让我出去……”","　　“可恶……收回气运，我的族裔就自觉自灭吧……”","　　“不要让我找到你，虫子，胆敢抽取伟大的火之暴君红龙斯诺德的气运，我要灭了你的族！！”","　　吴明在夜里随意找了一处草地做了庇护所，他开始仔细思考之前与骨的交谈，越发觉得这个洪荒大陆深不可测了，也越发的想要赶紧提升自己的实力。","　　待到十二点一过，他立刻进入到了主神空间，同时开启了召唤，顿时，三名审核轮回小队成员就出现在了主神空间之中。","　　一共三人，还是那三人，正是壮汉，精灵，土匪……","　　书生怎么穿着了一身土匪装？身上还挂着两把马刀？\n        "]