["　　壮汉与精灵也同样看向了书生，精灵只是皱眉，壮汉却哈哈大笑，走到书生旁边猛的拍了他肩膀一下道：“看你的样子就知道发生了什么，好样的，告诉我，杀了多少杂碎？”","　　书生苦笑，只是摇头，半响后才说道：“只杀得了十多个杂胡……且不说了，两位，那上清诛仙诀确实是真。”","　　壮汉与精灵彼此对望，精灵就点头道：“是的，测试过，确实是真，只是无法将这个空间的任何信息与那法诀告诉别人，否则就会被抹杀。”","　　壮汉也是苦着脸道：“是这样，所以那怕使用都要偷偷摸摸，也不知道有没有办法将这东西交会给别人啊。”","　　说到这里，壮汉就道：“不瞒二位，我的那个世界，人类处境着实不妙，有机器人大军为敌，四处屠杀人类，人类只剩下最后一座城市了，而且生存艰难，虽然有合成食物，但是近来听闻机器人那方似乎打算用什么武器来屏蔽阳光，这样我们就没法再合成食物，连同武器设备都没有能源来制造，那样我们人类就算是灭亡了，所以这东西对我来说相当于救命，而且是救了我们全部人类的命，我必须要找到办法将这功法带回给所有人。”","　　精灵与书生听闻后，精灵也叹息着道：“我那边处境也是不妙，光辉阵营步步后退，漆黑阵营步步紧逼，要看着精灵族的主城都要被围攻了，可以说也是命在旦夕，若是能够把这功法带回去，那也是救了不知道多少生灵的命。”","　　书生听到二人这么说，他也是苦笑着道：“在下那边同样如此，晋人……汉人灭族就在旦夕间，听闻天王连乞活军都要赶尽杀绝，而南方朝廷又是安于享乐，恐怕一旦天王大军渡江，汉人衣冠就此绝矣，我现在收拢了一些流人，都是晋人，若是他们也能够使用这功法，那这局势我就有信心去争上一争，只可惜……”","　　三人都是沉默，良久后，壮汉才说道：“我们来看一下有没有什么新的……”","　　话音落时，忽然间就有七道光柱落下，光柱消失之后，地面上就躺着七个男女，其中五个是人类，两个是类似半精灵这样的半人。","　　五个人类且不说，那两个半人，其中一个是个瘦弱的少女，有着猫耳朵，浑身赤裸，身上更是有着大量鞭打痕迹，而另一个半人则头上有着小角，浑身皮肤是紫黑色的，穿着一套暴露的华丽服装，打扮得极为妖艳，身后还有一条小尾巴。","　　“漆黑阵营！炼狱女妖！？”半精灵立刻大惊失色，他同时嘴里就开始念叨着咒语，但是刚一念叨，他立刻就停了下来，只是脸色铁青的道：“……不准彼此攻击？否则抹杀吗？”","　　壮汉这时就看着来的七人，他忽然说道：“可能不是炼狱女妖，你难道没发现一个情况吗？”","　　半精灵看向了壮汉问道：“什么情况？”","　　“凡是能够进入这里的都是人类，至少带着人类血统，比如这个猫女，可能就是半兽人，你说的炼狱女妖，我觉得倒像是半魔人，半恶魔，半魔鬼什么的，炼狱女妖我不知道是什么，但是你看她的脚，是人类的脚，神话故事里，那些恶魔不都是羊蹄子吗？”","　　半精灵连忙看向了这个炼狱女妖的双脚，果然看到的是人类的脚，他顿时松了口气，但是脸色依然难看。","　　数秒之后，这七个人就苏醒了过来，那猫女反应最快，立刻跳起来张牙舞爪，看起来不但不吓人，反倒有些可爱，而那个半魔人则慵懒的半坐起来，将她的身躯完美呈现给了其余人，至于五个人类有的慢悠悠起来到处乱看，有的则惊慌失措的爬起来戒备周围。","　　还没等他们说话，壮汉已经踏前一步，双手背在后背上道：“别发问，先仔细回想，你们脑袋里应该有些记忆才是。”","　　七人都愣住了，然后他们各自沉默，片刻后就有一个中年跳了起来道：“别开玩笑了，你们是那个电视组的吗？敢胡乱虏人，你们的审核通过了吗？那个部门的？说出来，真是乱弹琴。”","　　壮汉不语，其余人也多是杂乱，他就看向了半精灵，半精灵立刻知晓了壮汉的意思，直接举起手来念动咒语，就见得他手掌上渐渐浮出了一颗火球，他也不客气，直接把火球抛到了空地处，轰隆一炸，仿佛一颗小手雷，顿时所有人都安静了下来，特别是那个半魔人和猫女更是双眼发亮。","　　壮汉再次说道：“没和你们开玩笑，你们信不信都可以，反正命是你们自己的，我知道你们中可能有人来自于科技世界，比如我就来自科技世界，也有人来自于有魔法的世界，比如这个猫女，还有这个半魔人……”","　　半魔人立刻说道：“泰夫林，不是半魔人那些东西，我是泰夫林，洛丝是我的名字。”","　　那猫女却不说话，只是看着半精灵，而那中年男子也不说话了，但他依然用怀疑和审视的目光看着周围人，他的气质有些威严，想来在现实世界中估计是个官，而且估计官位还不小。","　　壮汉就说道：“你们应该有五百奖励点数，你们可以向主神查看自己可以兑换的东西，我个人建议……”","　　这时，五个人类中，一名青年忽然问道：“话说兑换什么的还能够理解，那这个试炼又是什么？”","　　壮汉，半精灵，书生三人都是一愣，随即大喜，他们立刻将注意力集中到了主神那里，果然看到了试炼空间已经开启，虽然只有一个试炼空间，但这就是他们变强进步的上进渠道啊！","　　当下三人再也顾不得这七个新人，只是仔细查看这个试炼空间，与此同时，主神处就有信息落到了九个人脑海中，除了那个青年，别的人都是脸色一变，有喜有愣，还有一些不知所措。","　　青年心里一叹，其实他也不想的，但是这里毕竟是主神空间，可不是什么游玩场所，有所得就必然有所失，付出多少得到多少，这点是世之公理，而且主神空间一旦开启，连他都无法更改规则，这是主神空间的最基础规则。","　　每十天一次试炼，进入后完成任务，失败就抹杀，死亡就死亡，没有第二次机会，也没有反悔的机会，同样的，不进入试炼空间也同样会被抹杀。","　　吴明其实只召唤了六人，他用主神空间制造了一具肉体，跟随着也同样进入，只是他进不去试炼空间，这点却是遗憾，当然了也不是绝对，一旦这些轮回小队成员中有人成为他们所在位面的位面之子，他得到了支线剧情，就可以用支线剧情来解锁试炼空间，那样他也照样可以进入，而且不会有任务，也不会死亡在其中，当然了，也无法从中获得奖励点数。","　　过了片刻，众人脸色都不怎么好看，毕竟这种命不在自己手上的感觉，当真糟糕透顶，壮汉就说道：“还有五分钟就会开启试炼空间，现在也不是耽搁的时候，大伙先说一下自己的情况，以及所在的世界吧，这样一会在试炼空间里好安排彼此的任务，要想活下去，我希望你们就别隐瞒，否则到时候真发生什么事情，害的可不只是你一个人。”","　　壮汉毕竟是军人，铁血之声，这时自有一番威慑力，连那中年男子脸色都有些变化，中年男子忽然开口道：“你是退役军人？那个部队的？”","　　壮汉看向了中年男子，立刻冷笑道：“退役？开什么玩笑，我的世界已经快要被机器人给占领了，凡是成年男子，除非是已经无法动弹了，不然人人是兵。”","　　吴明眼见如此，他就立刻说道：“我来自地球，二十一世纪，现在时间是2019年5月29日，对了，我是一个大学生，我的名字是……罗杰，嗯，我的名字是罗杰。”","　　有了吴明带头，其余人也各自说出了自己所在世界的信息，自己的名字，以及自己的专业或者职业什么的，其中有三人来自名为地球的世界，中年男子，一个肥胖妇女，还有一个看起来骨瘦如柴的青年，他们各自的职业是市高官，家庭妇女，无业宅男，而剩余的那个人类则来自于火星，据他所说，他来自的时间是2135年，他的职业是一个载具调试员。","　　那名猫女来自一个叫做圣灵大陆的世界，是那个世界的人类奴隶，而那名泰夫林则来自于一个叫做火狱的世界，她不是奴隶，而是某个恶魔的宠妾，具备着潜行者一级职业。","　　就在这时，众人还没来得及讨论一下接下来的各种情况，忽然就有十道光柱落在了广场上，同时，主神那冰冷的声音也响了起来。","　　“试炼空间迷雾开启，十秒内进入光柱，否则抹杀。”","　　所有人脸色都有些僵硬，其中那个骨瘦如柴的青年忽然大声吼道：“迷雾，迷雾！我知道这个，这是一部恐怖片，我看过，我记得详细内容，我知道……”","　　壮汉从他身后提起了他道：“进去，否则会死，进入后给我们详细说一下。”说完，他直接将这青年丢入到了其中一个光柱中，自己也随即进入了另一个。","　　吴明也假装进入了其中一个，待到所有人都就位后，这九人立刻失去了知觉，处于了半梦半醒间。\n        "]