["　　寒冷刺骨，滴水成冰，在这个地方只是常态。","　　天冻原，一万八千米的高原，早就超过雪线极多，更因为这里环境特殊，寒气自周边汇聚于此，常态温度大约就是零下九十多度，若是冬天时分，这里更是会冷到零下一百五十度左右，除了冰元素生物，基本上不会有别的生物逗留于此。","　　但是此刻，却有一个人类行走于风雪之中。","　　这个人类身上只是披着最简单的毛皮，身上大半都赤裸着，但是周围的风雪根本近不得他身，还没靠近他周围三米距离就已经融化。","　　这个人类身形高大，浑身肌肉纠结，看起来仿佛不像人类，而是亚巨人种一样，就见得这个大汉大步向前，一步一步看似缓慢，但是一步踏过就在万多米开外，只是走过片刻就来到了一处山峰之上。","　　当大汉一走入到山峰中时，顿时迎面就是一股温暖气息，这里也没有了白雪，地面满是草坪，大汉就看到前面有一张桌子，桌子后坐着两个人正在那里看报纸。","　　大汉眼前一亮，立刻大笑着走了上去，两人也不惊，看着大汉走近后，两人中年龄较大的那人就说道：“吒，你终于来了。”","　　大汉一笑就说道：“真是不容易，你们去死去死团真是难寻，这是第三次了，希望你们能够信守诺言。”","　　年龄较大那人先是点头，接着就摇头道：“话已经说得很清楚了，还有，我们不是去死去死团，或者说这个时代是去死去死团的其中一个主脉，但是未来终将不是，我们是真实的历史。”","　　“是是是，真实的历史。”大汉打了个哈哈，带着恳求的道：“让我看一看历史文本吧，就是我们这个时代的历史文本，我仰慕你们真实的历史很久了，你们可真是太棒了，真的，我发誓。”","　　年龄较大那个揉了揉太阳穴道：“别，别这样，吒，你不适合拍马屁，还有，不是我不让你看，只是你毕竟不是历史记录员，不说能不能让你看，那怕你看过了也是无用，而且就如你们十三个人所猜测的那样，这个时代不对，所以不要为难我们了，一开始就已经说好了，你找到我们三次，我们就答应你们一个不涉及历史的要求，算是弥补这个时代历史不对的因果，之前你们的骨不是看上了超频宇宙弦能级反应堆了吗？我做主将设计图给你们可好？”","　　大汉脸色顿时一变，大声说道：“不换！我就要看真实的历史！再说维护历史的真实性不就是你们的任务吗？你们也知道历史不对，那为什么不去纠正！？反正要么纠正历史，要么就让我看真实的历史文本！”","　　年龄较大那人苦笑无言，年轻那人就说道：“吒，不是我们不让你看啊，确实是……”","　　“哼！”吒立刻说道：“你们也是人类，现在情况如何你们也知道，自十拿九稳的变异计划失败之后，已经只剩下了我们十三人，人类眼看着就要灭亡了，你们还在这里悠闲看东西，反正今天不让我看，我就赖在这里不走了，我就要看看，我站在这里你们有没有办法再移动时空！两百年了，为了追寻你们的踪迹两百年了，我别无所求，就只求看一下真实的历史文本！”","　　顿时两人都是苦笑，忽然间，就有时空波动从二人之后打开，不过多时，就有一个白胡子老头走了出来，一看到这个老头，吒脸色顿时一变，强挤了一个笑容出来。","　　“我……”","　　白胡子老头仔细看着吒，他心中叹息一声，就说道：“离去吧，吒，这事我们做不到，我做主，给予你们一份超频宇宙弦能级反应堆设计图，再给你们一份世界树幼……”","　　忽然就在这时，三人后的空间再有时空波动传来，三人还没反应过来，就见得一个青年泪流满面的冲出，同时大声喊道：“吒！陷阱在你们自己身上，你们十三人都必须要死！还有，切记，永夜之中，伸手才不见五指！告诉九头……”","　　青年从开始说话，他的身影就开始逐渐变得虚幻，当说到九头两个字时，他已经若隐若现，仿佛电子信号那样随时都会消失，白胡子老头大喝了一声李铭闭嘴几字，同时立刻单手一点，时空立时扭曲变动，当吒回过神来时，他已经站在了天冻原的边缘。","　　吒仔细回想着刚刚那个名叫李铭的青年所说的话语，将每一个字都牢记在了心中，良久后，才向着天冻原跪了下来重重一磕头。","　　“英雄，我们人族的英雄……你们都是。”","　　吒如何不知道，刚刚那白胡子老头是放了水，若不是他有心让吒听得这些字，那个青年可能一个字都说不出来，毕竟是高级圣位，横贯古今，万千时间，万千位面的所有己身都塌陷为一，那青年怎么可能越过他说话……","　　只是这样一来，真实的历史估计有难了……","　　当下吒也不敢怠慢，只见得他用力将手伸到了身后，接着全力一拳向前击出，一拳之力直接破开了空间，吒直接冲入到了这空间之中，再也看不到了踪迹。","　　在空间乱流中，吒明显有来过的经验，一路前进，就见得在空间乱流极深处有一间金属房屋，该房屋漆黑一片，吒也不迟疑，直接就窜入了进去，一进去其中，吒就立刻大声喊道：“开会了开会了，快点，我记忆不好，忘记了可就糟了。”","　　随着吒的大吼声，渐渐的，在这房屋内出现了光芒，但也只有光芒看不到人影，最后包括吒所在的光芒团处一共有十三处光芒，其中一个光芒团就开口说道：“你一直在追寻真实的历史，但是那东西不是你能看的，果然被他们拒绝了吧？”","　　吒嘿嘿一笑，也不迟疑，直接就将他在真实的历史那里所发生的一切叙说了出来，特别是将那个名叫李铭的青年所说的话，再三重复了出来，之后他就说道：“就是这些，我记忆里的全部。”","　　说完之后，整个房间内良久都是无言，不知道过了多久，之前发声的那个光团才说道：“辛苦你了，追寻数百年，终于是有了结果，却也让我诧异，真实的历史居然干涉了世间，看来他们有难了……”","　　另一个声音说道：“但毕竟有高级圣位，再是有难，也比我们人族要强上万倍，这番话里的意思……难道说我们十三人里有人奸不成？”","　　这话出来，十三个光团中大部分都有喧哗声，剩余少量没说话的光团也是一阵波动，这时，之前说话的光团低声一喝，同时说道：“我们中间不可能有人奸，若是有人奸，那还不如直接脱离了‘人’这个身份，之后不说立地成圣位，至少一个灵位总是有的，何必在这烂泥坑里苦苦熬着呢？”","　　显然，这个说话的人身份非常有份量，他一说出来，稍加分析，别的大部分人都信了，众人就听得这个光团里的人继续说道：“这番话倒是让我有了一些肯定，我之前的一些猜测或许是真，但若是如此，这事情就真的太可怕了。”","　　这时，吒就问道：“什么猜测？你倒是说啊，干，你倒是说啊。”","　　那个声音就说道：“叫我车干，我是在车部落出生的干，不要叫我单字，就比如你出生的部落是池，你该叫做池吒……这个猜测让人绝望，所以不说也罢。”","　　另一些光团就不乐意了，其中一个光团就说道：“再绝望，有我们人族现在的情况绝望吗？我现在在荒芜平原一带，兽人多族又要起兵与精灵族交战，大屠杀又一次开始了，人类部落十抽其七，以作军粮，你知道是多少人被杀吗？其中人数最多的日部落更是被因为稍稍逃亡而被宣布族灭，整个部族都被屠灭了，只有少许日部落的人逃入到了精灵族领地里，在那边他们最好的希望也只是成为奴隶……说出来这个猜测吧，再绝望也至少让我们明白。”","　　众光团都是沉默，车干也是沉默了一下，这才说道：“我之前一直有一个朦胧的猜测，直到这次吒带回来这个信息后，我才真的有些肯定了……我们人类其实成功崛起了十三次，十三次我们都可能成功了，要么就是我们人类已经有了圣位庇护族群，要么就是我们人类已经加入到了洪荒万族，甚至可能我们人类变得了更加强大，十三次都成功了，但也都失败了。”","　　骨的声音从一个光团中响了起来道：“说清楚，你这么说我可听不明白。”","　　车干就说道：“从很早很早以前，我们人族中的智者，勇士，英豪就开始计划让我们人类脱离食物，奴隶，器具的层次，这很难，若是要成为洪荒万族，那族中就要有圣位庇护，那怕是成为某个洪荒万族的附庸乃至是奴隶，至少也要让天地对我们人类一视同仁，为此不知道有多少人慷慨赴死，前扑后续，我这几百年里一直在暗查我们人类的历史，最后我发现……一共有十三次计划，到上一次的变异计划，诞生了吒，一共十三次，这恰好对应我们十三人，我们每一个人都是一个计划失败后留下的产物啊。”","　　车干就继续说道：“想想不觉得毛骨悚然呢？十三次计划，十三个产物，为什么我们还能够活下来？为什么十三次计划全都失败？为什么真实的历史会主动接触我们，认为是他们失职，该给予我们补偿？甚至连跨越时间线的东西都可以补偿给我们，为什么，为什么，为什么！？”","　　“我的猜测就是，有一只冥冥之中的黑手，可以跨越时间，跨越空间，在最关键的时候改变我们人类本该的命运，让我们人类继续沉沦下去，让我们次次都失败，永无出头之日，我们永远都只能够是食物，货币，奴隶，实验品，器具，牲口，谷草……”","　　这时，就有一个光团开口说道：“那为什么留下我们十三人？我们实力强大，不输一般的灵位，最强的你，吒，骨，你们更是可以在某些环境下，精心准备下，威胁到初级圣位，留下我们十三人不就是祸害吗？”","　　车干的声音就说道：“前些日子，我想办法找到了一处逻辑族的资料储存库，虽然只是最为简陋的个人资料储存库，我在其中发现了很多新奇的理论，其中一个理论最让我惊讶，上面提到了物极必反的概念，这个概念若是引申到一个文明族群的话，当这个族群处于最为危险，最为绝望，最为无助的时候，族群内必然会有天命之子诞生，这是该族群最后的余响，也是该族群最大的反击……我个人猜测，我们十三人之所以能够活下来，就是为了让我们人族的这种余响逆袭无效化，因为有我们十三人，人族就不算最危险的时候，何其歹毒啊，既让我们人类永无翻身之时，又让我们一直在温水中被煮熟，十三次了，一个族群那怕有再大的气运，那怕有再大的逆袭，十三次失败之后，就可能永远沉沦。”","　　吒就恍然说道：“原来如此，这也是那个名叫李铭的人说，我们十三人都必须要死的原因呢？那我们不如自杀可好？”","　　车干立刻说道：“自杀毫无意义，若是自杀，这就中了那个阴谋的诡计，因为这是我们自杀的结果，是人类自己绝了自己的希望，我们不能自杀，还必须要努力活下去……自杀和牺牲是两种概念啊，吒。”","　　吒就懊恼的说道：“那可有办法解决那个幕后黑手？”","　　车干沉默，良久后才说道：“永夜之中，伸手才不见五指吗？或许……”","　　就在这时，骨忽然说道：“我们需要一个能够屏蔽天道的人，屏蔽了天道，他在这天地之间就相当于不存在，我不知道那幕后黑手是依靠什么来改变我们人类的命运，但是这绝对和天道有密切的关系，所以第一步，我们需要有一个能够屏蔽天道的人……”","　　“我知道这么一个人！！”\n        "]