["　　（PS：中午12点左右一更，3点左右一更，6点左右一更，每天三更，以上）","　　吴明看着地面苏醒的三人，他不停的思索着眼前的情况，如果他没搞错的话，这个大光球明显就是他看过无数的无限流小说里的主神了，至于这三个人明显就是被主神选中的轮回者，但是话说回来……","　　他们是轮回者，那他又算是什么呢？","　　他现在明显没有肉体，又不是化身这主神，而是在主神之上，这种情况他看遍小说里都没见到过。","　　那些无限流小说，正统些的就写轮回者，偏门些的还会写轮回者所进入的轮回世界土著，更偏门些的就写自己变成了主神，而站在主神上面这个意味着什么，吴明一时间觉得自己脑子有些不够用了。","　　就在这时，吴明脑海里忽然出现了大量信息，一时间让他脑壳都有些发疼，至少数秒后才勉强承受了下来。","　　这里是主神空间，而且是最初的主神空间，不过这段信息也只有这一个，除了这一个以外别的什么都没有，比如主神空间的来历，谁人制造，何时制造，为何制造，这些全都没有。","　　不过吴明从哪些小说中……且不管这些小说是否属实，大概率都是虚假，但是至少也可以知晓主神空间的一些功能，从哪些小说中可以得知，所谓的主神空间，就是挑选一些人，普通人也有，特殊人才也有，将他们投入到各种各样的危险里，这就要看那个小说的主体是什么了，可能是恐怖片世界，可能是鬼怪世界，可能是电影，小说，漫画，游戏等等不一而足，唯一的共同点就是危险性十足，以此来锻炼轮回者。","　　但是这个主神空间却有些不同，因为是最初的主神空间，许多设置都未曾完善，甚至还有空缺，比如吴明所看到的强化范畴，除了个人身体素质强化与召人选项，别的一切强化都是空白状态，无法选择。","　　再比如，他在主神中显示目前获得天道眷属值最多，是本空间第一权限者，可以有限度的操控本空间的一些事项，比如他可以使用召唤项，从多元宇宙中各个地方召唤人员，每次召唤十点奖励点数，超过十人后，每次召唤一百奖励点数，召唤来的人拥有审核轮回成员资格，一千奖励点数可以将他们升格为初级轮回小队成员。","　　同时，每一个初级轮回小队成员，若是成为他那个位面的位面之子，那么会反馈给主神空间五千奖励点数以及一个C级支线剧情，同时，从该位面可以每一奖励点数召唤一人，无限制召唤，召唤来的人并不具备轮回小队成员资格，也不会死于任何召唤场景，死亡的只是主神空间制造的傀儡肉体，死亡后灵魂会返回该位面。","　　还有，所有拥有审核轮回成员资格及以上的人，可以参与试炼位面，在试炼位面中可以获得奖励点数与支线剧情，但是这些奖励点数与支线剧情属于次级权限属性，只能够用于轮回小队成员本身强化，而无法用于初级主神空间各种事项。","　　等等信息，吴明全都知晓了，至少目前给予他的信息都知晓了，而获知这些信息后，他呆愣了半响，心中立时出现了狂喜。","　　虽然一时间还想不明白这个初级主神空间到底意味着什么，但是他知道这是大机缘啊，而且可能是最大机缘那个级别的了，用洪荒天庭政府网络上的话来说，这是可以比拟获得先天灵宝的机缘啊。","　　而且，看到天道眷属值时，吴明有了一个大胆的猜测，只是这个猜测让他有些遍体发凉的感觉，一时间也不敢相信这个猜测是否属实。","　　天道……在洪荒天庭政府网络上的记录中，多元宇宙的人类是自盘古开天地，鸿钧合天道之后才得以自立，之后有人皇崛起，立四象守四极，悟五行镇乾坤，传八卦而繁天下，这才有了洪荒天庭政府的成立，人族方才得以大兴，这是记录在历史上的正文，初时吴明还觉得这是神话，毕竟地球上的华族也有类似神话，只是再联想到如今的天道眷属值，这个神话忽然就来到了眼前。","　　吴明穿越到的洪荒天庭政府时期，在日历记录上写明了的是人类历，同时，人类历是没有天道的，因为天道被鸿钧合了，怎么合的，合成了什么，这些却是不知道，但是人类历时代是没有天道的，这点可以确信无疑。","　　而有天道的时间线，是人类历之前的洪荒历，那个时代才有所谓的天道，其名为盖亚，而在洪荒天庭政府的记录中，洪荒历时代的人类甚至连蝼蚁都不如，人类是整个多元唯一没有天道眷属的生物，别的任何生物都或多或少有天道眷属，多的称为洪荒万族，少的则不入流，那个时代的人类在历史记录中，是作为食物，作为工具，作为奴隶，作为实验品而存在的悲惨对象。","　　莫不是穿越回了洪荒年间？","　　吴明一时间心中百思不得其解，却是无法可想，只能够走一步算一步。","　　不过有了这个初代主神空间，他觉得自己未来的可操纵余地就多了许多，至少不再是单纯的蝼蚁了。","　　接下来，吴明在心里默默计算着，他细分了几点，第一点就是他击杀这个时代的生物，可以抽取这些生物身上的天道眷属值，或多或少，而这些眷属值可以化为奖励点数，这些奖励点数一方面可以强化他自身，虽然目前只有身体素质强化，另一方面则可以召唤来自多元宇宙各个宇宙的人类，而且吴明怀疑这些召唤来的人不属于洪荒时代，而是未来人类历时代的人。","　　这些是最基本的权限，除此以外，他还有可以开启试炼空间的权限，目前初代主神空间一个试炼空间都没有，每开启一个需要一千奖励点数，开启之后才可以让召唤来的轮回小队成员变强。","　　最后，他可以将这些轮回小队成员召唤到他所处的时间与空间，但是有几点限制，首先是明确的轮回小队成员，随着其变强，召唤而来所需的奖励点数就越多，这个奖励点数可不是轮回小队成员自己拥有的次级奖励点数，而是真切的由他所获得，基本上等于天道眷属值的奖励点数，其珍贵程度百倍于次级奖励点数，而且每二十四小时就需要重复消耗一次奖励点数，所以必须关键时候才召唤来。","　　不过也有利好的信息，那就是当这名轮回小队成员成为他所在位面的位面之子时，不但吴明可以获得一笔五千点的奖励点数，一个C级支线剧情，更可以大规模的召唤他所在空间的生物，每一个生物消耗一点奖励点数，可以不限时的存在于他所在的时间与空间，只是这些人都只是最普通的人类，不会携带任何超凡力量，那怕这个人本身是超凡也不行，因为他们不是轮回小队成员。","　　这些信息让吴明沉思了许久，说真的，他有了一个大概的概念想法，只是目前时机还不成熟，这三人连初级轮回小队成员都不是，需要一千的天道眷属值才可以让他们成为初级轮回小队成员，而且成为初级轮回小队成员后，还需要九死一生的在试炼空间成长，而成长之后还需要各自在自己位面成为位面之子，这机会就太小太小了，他也不知道能否让这个概念成真。","　　但若是未来真的有机会成真的话……他觉得未来有机会横推任何强者势力。","　　君不闻，第四天灾呼？君不闻，脚男呼？君不闻，玩家呼？","　　当然了，这个想法现在还为时过早，现在也不过只能够想想罢了。","　　想到这里，吴明开始仔细观察起这三人来，那个壮汉应该和军人有关系，那怕不是军人，也是时常游走于战场的雇佣兵，而那个瘦弱的尖耳朵，估计不是精灵就是半精灵，而且看那样子似乎还是个法师，唯有那个书生让吴明皱眉，十点天道眷属值啊，估计够他全身修复一次了，居然召来了这么一个货色。","　　同时，吴明也知道这三人都带着五百点次级奖励点数，这些次级奖励点数是轮回小队成员强化自身的东西，五百点是初代主神空间给予他们的最初福利。","　　至于强化属性，功法什么的……","　　吴明心头一动，他脑海里忽然浮现出了上清战拳，冰心功两套功法，很快的，主神处的强化选项里，这两项功法就出现在了上面，同时，他也将一些信息灌注到了三人的脑海之中。","　　在下面戒备着的壮汉与法师，他们的脸色猛的都是一变，唯有那个书生还显得懵懂，一时间似乎是呆住了。","　　立时，壮汉和法师都闭上了双眼，再度睁开时，他们的眼里都带着无比的惊喜，唯有那个书生呆愣半响，忽然站起身来对其余二人抱拳作揖道：“两位先生，请问此是何处？阴曹地府吗？”","　　两人都用莫名的目光注视着书生，壮汉没说话，只是戒备的看着他，那精灵法师迟疑了一下才说道：“我也不知道这里是何处，不过刚刚有信息在我脑海里出现，这个地方似乎名为主神空间，每十天时间我们可以进入一次，我们可以在这里兑换各种奖励，目前我们只是第一次进入，所以只有少少的两个奖励，未来随着我们实力的提升，可以获得的奖励会越来越多，不过也需要参与一些极危险的任务，若是完成并且活下来，就可以越来越强，这些都是在我们脑海里的信息，你应该也有吧？”","　　书生又问道：“所谓敬鬼神而远之，而且主神是那位神灵？东岳大帝？还是昊天上帝？说得不明不白，那怕想要祭祀也不成啊，还有……”","　　那壮汉忽然打断了书生的话道：“华人？”","　　书生愣了一下道：“不，晋人。”","　　壮汉打量书生半响，这才冷笑道：“晋人？晋朝？嘿，要不你就是骗子，要不就是这个空间，不，这位主神神通广大了。”","　　“骗，骗子！？”书生立刻涨红了脸，大声说道：“吾辈怎么可能是骗子，吾辈……”","　　接着就在那里说着一些让人难懂的话，什么读书人怎么可能是骗子，读书人的事怎么可以算是骗之类，听得壮汉和法师都彼此对望，半响后，壮汉打断了他的话道：“好了，我没时间和你在这里扯这么多，还有十分钟时间，我们就会被传送回自己的世界，这是大机缘，容不得你破坏，我们先来各自介绍一下彼此吧，恐怕各位所在的世界都彼此不同吧？”","　　精灵法师也有智慧，毕竟能成为法师，那怕是法师学徒，智力方面肯定也超过常人，他点头道：“正是如此，我还从未见过人类阵营有两位这样的装束，还有半沙漏的时间，我们还需要合计一下兑换强化，真是耽搁不得，那我就先来介绍吧。”","　　“我是法尔埃，是光辉阵营所属，半精灵法师。”","　　壮汉闻言微微一愣，接着就说道：“我是王羽，西兰城对机械军团游击队队长，所属番号什么的就不说了，这是我的大概信息。”","　　书生这时也说道：“小人乃是天王治下，青州徐氏旁系子孙。”","　　（有趣，一个明显来自于玄幻类型世界的半精灵，一个明显来自于未来科幻风格，而且似乎是末日科幻风格的军人，还有一个似乎来自于无魔世界历史上曾经五胡乱华时代的书生……那好，给你们加些重料，希望你们能够成长起来，不要就这么死了。）","　　吴明心里想着，接着他就开始回忆一篇功法，这篇功法乃是他在网络上能够找到的最高级功法，不是武功，不是内力，而是真正的修真功法，不过只是残篇，但也很不得了了。","　　上清诛仙功！","　　出现在了兑换目录中，所需兑换奖励，一千五百点！\n        "]