["　　接下来的几天，吴明都在荒野中徘徊，时而击杀一些小动物，只是并非每只动物都有所谓的天道眷属值，凡是拥有天道眷属值的生物都是类似魔兽那种，最夸张的一次击杀了一头蟒蛇，那是一头浑身赤红的蟒蛇，约莫有七八米长短，光是看着就可以吓傻普通人，以这个大小来看，这头蟒蛇至少可以吞下一头小牛犊子。","　　吴明这时已有真力在身，虽然极为微弱，但是至少可以让他反应敏锐超过常人，力量也差不多有正常成年男子1.2倍左右的程度，算是壮汉级别的了，最关键的是，水运诀最特殊的第六感已经开始开发，他在很远处就发现了这头蟒蛇，并没有莽撞进入到其攻击范围内。","　　虽然这头蟒蛇无法力敌，但毕竟只是野兽，吴明好歹是人类，在野兽没发觉人类，而且固定在一个地方时，无论这个野兽有多强大，除非是一击碎山那种，人类都有一定几率击杀这头野兽，靠的不是拳头或者牙齿，而是人类特有的智慧。","　　吴明发现这头蟒蛇后，怀疑这只蟒蛇也是魔兽，那赤红色的外表就是其属性，应该是火属的魔兽，而且看体型，感觉威胁度，竟可能比当初那头巨狼更加厉害，一时间吴明也是迟疑，就这样远远观察了半天时间，才终于决定富贵险中求，想尽一切办法来杀了这头蟒蛇。","　　之后的过程其实并不出奇，无非就是火，烟，陷阱三大法宝，吴明用了一天时间来查看地形方位，又用了两天时间来仔细布局，一共三天时间，最终毫发无伤的杀得了这只蟒蛇，看着无惊无险，其实中途死亡只在毫厘之间，若是一个不慎与这头蟒蛇正面对抗，吴明觉得自己可能连十秒时间都坚持不下去。","　　最终这头蟒蛇给了他一百点奖励点数，这可真是大丰收了。","　　而在这些天里，吴明天天修炼，每次都要修炼两个小时后才会有气感，不过除了第一次只吸纳了天地游离能量一小时以外，别的时候修炼都没有了这个限制，只是吴明同时也发现，他的奖励点数在减少，数次之后他也找出了规律，每当他有气感吸纳天地游离能量时，这奖励点数就会减少，吸纳越多的游离能量形成真力，奖励点数减少得就越多。","　　这是个什么情况？一时间吴明也是不清楚，不过他也知道这奖励点数虽然名字是这个，但实际上是所谓的天道眷属值，莫非他连修炼都需要眷属庇护的意思吗？","　　不过这也罢了，因为信息太少，吴明也懒得去深想，反正只要这条上进超凡之路一直走下去，迟早有一天他会懂得这其中的含义。","　　这些天以来，吴明前后有一百六十多奖励点数入账，那头赤红蟒蛇占了大半，其余都是一些小动物，而吴明连续八天时间修炼，又用去了一百零三点奖励点数，剩下五十七点奖励点数在身。","　　而这八天时间以来，吴明的修为渐深，虽然距离筑基还早得很，但是第六感越发敏锐，他向东方的行走路线再非是一条直线，而是不停的弯曲弯折，这中间又躲过了多少危险，连吴明自己都不知道，而八天时间过去，距离初代主神空间召唤轮回小队成员还剩下两天了。","　　吴明走在路上，他脚上套着柔韧草鞋，身上也裹着一件草裤，虽然样式不好看，但是好歹也算是有了文明气息。","　　走在这草原路上，吴明边走边思考着两天后的轮回小队聚会问题。","　　目前只有三个轮回小队成员，而且还不是正式轮回小队成员，只能够算是预备役，需得用一千奖励点数才能够成为正式的初级轮回小队成员，这还不算，主神空间的试炼位面还没有开启，每开启一个都需要一千奖励点数，只有开启了这个才可以让轮回小队成员持续变强，也才可以从主神处要么强化要么兑换东西。","　　现在他那里可能凑得出一千奖励点数啊，估计第二次轮回小队召唤也只能够让他们自己打发时间。","　　不过可一可二不可再三，两次无事就是极限了，若是第三次召唤依然没有任何变化变动，这三人就会开始疑惑迟疑，这是人之常情，吴明深刻明白这个道理。","　　“换言之，十二天内，我必须凑齐至少一千奖励点数，至少要开启一个试炼位面才可以了？而且只有三名轮回小队成员其实根本就不保险，前十人召唤只需要十点奖励点数，那就必须凑够十人，试炼位面死亡可就是真死亡了，再召唤又需要天道眷属值啊……”","　　吴明越想越苦脸，这天道眷属值说好拿也好拿，无非就是一个杀字而已，但说难拿也难拿，最关键的是要能杀得过啊，若是杀得过还好说，杀不过就直接死了，连再来一次的机会都没有，所以就必须要有实力来面对，而要提高实力就必须消耗奖励点数，如此一来就无法积蓄，这就是一个两难问题，到底是积蓄一千奖励点数呢，还是先提高实力呢？","　　吴明自己也是矛盾，简单些说，越早开启试炼空间，对他未来成长的潜力就越大，而越早提高实力，对他现在获得奖励点数的帮助就越大，而且安全性也越好。","　　“……总之是走一步看一步吧，现在我还自身难保，想什么未来的潜力啊。”吴明苦笑着，自言自语的说着。","　　就在这时，吴明的第六感忽然有了触动，让他一瞬间就趴在了地面上一动不动。","　　又隔了几秒，吴明才感觉到这并不是危险的预感，一时间让吴明很有些想骂人的冲动。","　　不得不说，水运诀的效果不错，但也只是不错，而且他实力终究是低微，也并没有什么特殊资质，所以水运诀的功效就显得微弱了，这第六感不但反应慢，而且也无法知道其感应的确切事物，这就是缺陷了。","　　虽是如此，这第六感对吴明的帮助也是极大，他也不敢怠慢，开始在周围小心的搜寻起来，果不其然，他还真找到了一些痕迹，那是印在泥土地上的脚印，看起来并不明显，但是那毫无疑问就是人类的脚印，而且似乎还不知一个脚印，具体几个吴明看不出来，他毕竟不是野外搜索专家。","　　看到这个，吴明很是振奋，终于是找到人类的痕迹了，只是这个脚印让他心里有些发沉，因为脚印是空脚的……","　　空脚，没有鞋子……","　　吴明心里沉甸甸的，不过他还是顺着脚印的方向而去，一路向前追寻，渐渐的，天色已暗，而一路上的追寻也让吴明知晓了更多的东西。","　　比如这群人大约人数在四到六人，应该都是成年健壮男子，从脚印大小可以看出来，其次是要么他们中有人受了伤，要么是他们狩猎了什么，一路上甚至还有血迹滴下，不管是哪一种，吴明心里都不觉得这是好事。","　　若是他们中有人受伤了，那这就不说了，他们的实力在这世界也是弱小，那怕有超凡之力，估计比吴明也强不了多少。","　　若是他们狩猎后滴下的血水，这也让人简直无言，难道他们就不知道这些血水会引来狩猎者或者猛兽吗？","　　不管是其中那种情况，要么他们很弱小，要么他们很弱智，这两种情况都不是什么好事情，毕竟吴明找到他们就是想要和他们暂时在一起，或者至少从他们得到一些帮助，现在来看估计很悬啊。","　　就如此，吴明当天走了一整天，从找到痕迹的中午一直走到了黄昏时，都还没有赶上前面行走的人类，从足迹来看他们距离吴明应该不会有几天路程的距离，这让吴明心里稍微好过了一些，至少他们的耐力不错，这算是唯一一个利好消息。","　　就如此，当天夜里吴明就随意搭建了一个庇护所，点燃了火堆后就将附近找到的一些虫子全部放在火堆旁烤着，一阵噼里啪啦的声响中，就有肉的香味与奇怪的味道传来。","　　在野外生存了这近十天，吴明其实也算是锻炼了出来，这些虫子在他穿越前根本不可能吃，是绝对不可能吃的，那怕是吃些野果什么的都可以，而到了现在，他可以一闭眼全吃了，这些可都是蛋白质啊，是牛肉的五倍啊……","　　忽然就在这时，吴明的第六感猛的一动，他立刻将手旁的木矛举了起来，同时整个身体小心向黑暗中退去，然后在数秒后，他看到一双手小心拨开了草堆，从后面露出了一个人类脑袋来。","　　这是一个皮肤棕色，看起来很是沧桑的男子，他从草堆中看了过来，就看到这个往黑暗中退去的吴明，这男子眼中也满是戒备，不过看到吴明的模样后就明显松了口气，接着冲着吴明嘿嘿笑了起来，整个身体也从趴着状态立了起来。","　　人类？","　　人类！\n        "]