["　　这里是西兰，人类最后的城市，王羽看着眼前残破的金属城门，心中只剩下沉甸甸的压力。","　　自一百一十年前，第一个人工智能出现，人类的未来充满了光辉与希望，所有人都在预测着未来的大同之世，有着智能机械人代替人类劳作，所有的人类都将脱离低级阶层，成为可以享受的人上人，那预言中人类的大同似乎正在来临。","　　虽然也有极少数人对人工智能的出现充满了警惕，但是在涛涛大势中，他们的声音连一个浪花都掀不起来，或许最开始时确实有高层在警惕着，但是随着人工智能的进化，智能机器人的创造，大量土地，大量工作，大量危险领域都由机器人所取代，整个世界一片欣欣向荣，更还有机器人三定律的束缚，五十年过去了，一件可能发生的危险都没有，五十年，几乎是两代人的时间了，渐渐的，所有人都放松了警惕，那怕是最为严苛的人，也只是认为人工智能掌握的领域太多，而再没有别的话可说。","　　然后在六十年前，人工智能出现的第五十年时，最初的那个人工智能从强人工智能进化到了超人工智能，只是进化而成的一瞬间，整个世界就陷入了大停电之中，然后在第七秒，全世界的核武库开始了启动，第一分二十八秒，第一颗核弹击中城市……","　　“这里是西兰，是人类最后的城市！”王羽大声说着，在他身后，数十名披着破烂披风的人大声应和，然后在破烂钢铁大门开启的同时，他们迈步走入到了城市之中。","　　整座城市完全由钢铁铸成，整个城市的外墙壁上满是枪孔弹孔，还有各种爆炸痕迹与血肉痕迹干枯后的漆黑，看起来显得破烂，实是战争之故，光是整座城市的外壁都可以看得出来那种惨烈。","　　王羽近年四十六岁，他从出生开始就陷入在这人类末日的乱战之中，他的父母都死于机器人大军，他的伙伴，爱人，乃至是孩子都无法幸免，这座西兰之城在他有记忆以来就被攻破过两次，次次都是无数人类以血肉躯体硬生生抢夺回来，更还有游离在外的游击队不停破坏信号中枢塔，人类才得以有这一座城市的安身之所。","　　王羽四十六岁，正当壮年之时，他是战士，而且是极为优秀的战士，在三个月前的一场遭遇战中，他的小队几乎全灭，除了他和副官得以幸免，所有人都死光了，所以不得已只能够回到西兰来重新招募战士，除了招募以外，还需要加以训练，连续两个多月的训练终于过去，今日回来只是为了补给一下，接着就该奔赴前线了，他和他的队伍最多只会停留两天。","　　在和队伍分别之后，王羽回到了自己的房子，那是在地下二层的一间孤零零小房间，带了厕所，没有浴室，也没有厨房，除了一个房间，一张金属床，以及一面镜子，别的什么都没有。","　　不，还是有的，那是几张照片，其中有个五六岁的男孩正笑得灿烂，另一张照片上则有一个温柔笑着的妇女。","　　他的妻子和孩子，在十年前西兰被攻破时死于机器人大军手上，从那以后他的心就死了，剩下的只有对机器人的复仇，还有对于人类复兴的最后一丝念想。","　　王羽进入房间后，放下了身上的装备，接着他走到墙壁上，默默的抚摸着妻子与孩子的照片，他的眼中有着温柔与痛苦，良久后才看向了手上的一份文件，这是他接下来带领部队将去达成的目标。","　　王羽看着文件，脑海里忽然想起了很久很久以前的一段记忆，那是他还小的时候，他的父亲从战场上回来，带给了他一个破烂的手掌电脑，因为其中一些硬件已经破损了，虽然还可以开机，但是除了扫雷以外什么都玩不了做不了，而就是这么一个东西，王羽小时候宝贝得和什么一样，一直完好保留，直到他儿子出生后又给了他的儿子，他儿子当时的笑容他都还牢牢记得。","　　在他小时候，父亲将这个东西给他时，还给他说过曾经人类的繁荣，那些高楼大厦，那些山珍海味，那无数的人文景观与人文气息。","　　“……那时候啊，我们人类可以昂首挺胸的走在大道上，可以安静的品位属于自己的每一分钟，可以不必担心离开城市就被机器人所捕杀，那时候……这是属于我们人类的世界。”","　　这番话，王羽也告诉了自己的孩子，他本来期待着自己的孩子再将这番话告诉他的孩子，然后一代代传下去，直到有一天他的子孙会回答他们的父亲说，本来就是这样子的啊，这有什么奇怪的……","　　王羽用手摸着手掌电脑，他眼里似乎有泪水，似又什么都没有，一时间他整个人都痴了，忽然间，他手上的电脑启动了，立体影像出现在了手掌电脑上方，这正是手掌电脑的操纵窗口。","　　王羽有些莫名其妙的看着手掌电脑，以为是自己无意中按到了启动键，正打算关闭时，忽然从手掌电脑上弹出了一个窗口来，上面有文字显示。","　　“想明白生命的意义吗？想真正的……活着吗？”","　　“YES，NO？”","　　王羽的眼神猛的锐利下来，他第一时间想到的是网络入侵，超人工智能入侵了这里，但是下一刻他就放松了下来，这是不可能的事情，整座西兰之城为什么是全金属制造，除了防御机器人入侵以外，更重要的就是屏蔽掉各种电子波动，在这里不存在任何电子信息外传，连人类自己都依靠最基础的人力交流，其次，他的手掌电脑早就确认过硬件破损，不存在上网功能，连那个功能的硬件都拆除了，怎么可能还连接上网？","　　“是儿子设计的软件吗？但是电脑不是已经破损了，除了扫雷什么都不可能使用吗？”王羽认真的看着手掌电脑，以及电脑屏幕上的那些文字，隔了半响，他打算将电脑拿到维修部去询问一下，总是得小心些才是。","　　就在他打算关闭电脑时，脑海里忽然闪过了他儿子的模样，那时候，他儿子拿着手掌电脑兴奋得和什么一样……","　　不知不觉间，王羽将手指按到了YES那个选项上，仿佛这样可以让他和儿子再说一句话，只是一句话就可以了……","　　书生啊，百无一用是书生……","　　徐文哀叹着，边流泪边给妻子收拾尸身，他已经下定决心了，不逃了，剩下他一人，逃了又能做什么？什么都没有了，父母，妻子，孩子，亲戚，仆人，什么都没有了……","　　徐文记得，自永嘉之乱后到如今，时间已经过去了十年之久，在此期间，北地晋人生活在水深火热之中，特别是赵王石勒登基以来，更是定下了诸多专门针对晋人的条例，其中晋人不允许伤害野兽，国人可以随便欺凌抢夺晋人等等，更是让在北地的晋人活都活不下去了。","　　天王（石勒）近来更是听信谗言，据徐文所知，似乎是一个僧人对天王说，晋人正在恢复元气，这让天王下定了要灭绝北地晋人的决心，然后天王在年初时发布了杀晋令，整个北地的晋人就真的走投无路了。","　　徐文的家族是一个地方豪强，虽然对官府恭敬，更是时时对附近国人进贡，但是这些来自草原的国人们一个个都是豺狼，根本填不饱他们的欲望，在朝廷发布了杀晋令后，他们就开始围攻徐文家族所在的坞堡，更是将俘虏自周边的晋人用来蚁附攻城，在坚守了二十九天之后，坞堡被打破，徐文因为是嫡系少爷，和家族武装以及少数嫡系逃了出来。","　　徐文不敢去想象落入国人手中的族人们的下场，他曾经亲眼见过国人将一个晋人活生生的掏空了内脏，然后挂在柴火上烟熏干，那国人还乐呵呵的说，这样才能够最大程度的保持味道。","　　什么味道……人的味道吗？还是恐怖的味道？","　　自逃窜出来后，徐文跟着家族武装一路南下，本打算投往晋朝南方，但是在途中遭遇到了一只国人游牧小队，家族武装被杀散，徐文也与家人走失，当他回过神来时，已经再次回到了战场上，在这里他找到了妻子……吃得只剩下一个头的妻子，表情狰狞恐怖，仿佛是在对他说，为什么不一起去死呢？","　　“是啊，为什么不一起去死呢？”","　　徐文麻木的自言自语着，天色渐黑，乌鸦的声响在回荡，他拿起手中的匕首，看了又看，看了又看，可笑的是，他居然刺不下去，他居然还想活着？？","　　“再看一遍书吧。”","　　徐文忽然从旁边的杂堆里翻出来一片竹简，因为天色渐暗，他其实也看不清楚这竹简到底是他所带书籍的那一段，只是凑近了看着，但是看着的内容却是如此的莫名其妙，并非他所认知的任何一本书的内容，这是白话。","　　“想明白生命的意义吗？想真正的……活着吗？”","　　“是，否？”","　　徐文莫名其妙的看着，他不记得自己所藏书籍里有这么一段，这些书籍他几乎可以倒背如流，有什么内容他怎么可能不知道？","　　而且……生命的意义，真正的活着吗？","　　是如书中所记录的汉朝时那样，如曾经的汉人那样活着吗？","　　还是能够让妻子孩子父母都回到自己身边，然后再也没有所谓的国人，能够安心走在大街上的活着吗？","　　“活着？哈，活着……”","　　“呜呼哀哉，我居然还想要活着……”","　　“我可真是个小人，我可真是一个懦夫啊！”","　　徐文哀叹着，痛哭着，但是那种仿佛带着期许，仿佛带着梦想，仿佛带着最后绝望的挣扎一样，他将手指抚摸到了是那个字上……\n        "]