["　　（PS：求推荐，收藏，打赏，感谢所有朋友的支持。）","　　吴明脱离了主神空间，这个初代主神空间与他所看到的无限流小说有很大的不同，进入试炼的人并非是瞬间完成，而是在三天之后才会出现结果，不过这只是吴明自己的时间流动，轮回小队成员不管进入多久，回归之时对于他们的世界都只是一瞬间而已。","　　脱离出了主神空间，吴明心思依然还在思考这个迷雾试炼空间，按照初代主神的信息中所留，只要轮回小队成员度过了试炼空间，试炼空间中的绝大部分东西就可以作为兑换物出现，不管是血统也好，功法也好，器具也好，基本上都可以靠奖励点数兑换出来，不过也有例外，那就是一些极珍贵隐秘的东西，涉及到那个空间的本质存在的，就需要在空间中完成支线剧情任务，并且配合支线剧情才能够兑换了。","　　这些都是吴明从主神处直到的东西，换言之，只要能够度过试炼空间，轮回小队成员自然是开始变强，有了奖励点数，甚至可能有支线剧情，他们就可以兑换试炼空间里的东西，而这些东西吴明也可以兑换，他和轮回小队成员都可以借此变强。","　　“迷雾，这部电影我也看过，科幻恐怖灾难片吧，二十一世纪初的科技水平，估计可以兑换一些科技造物，枪械炸弹什么的，或许还有衣服，食物，医药，帐篷什么的普通物资，对了，那些怪物也有很多，估计这些怪物的东西也有些可以兑换吧？”","　　吴明猜测着这次试炼空间可以兑换那些东西，仔细想后心里就是喜悦，说实话，相比于什么高魔啊，血统啊，灵宝啊之类的东西，他现在更急缺的是科技造物，而且是二十一世纪初左右的科技造物，那怕是来一个打火机，一把手枪都好，这对于他野外生存的希望可谓是大增啊。","　　吴明知道现在他缺什么，缺少在野外单独一人活下去的所有东西，也亏得他修行了水运诀，不然光是穿越到洪荒大陆的这些天他可能就死了不知道多少次，而且也幸运的没有生病，否则一次拉肚子可能就让他死掉了，而且在大长度行走时，光是依靠人类自身的感官很容易绕大圈子，他能够找到人类部落当真是属于幸运了。","　　“而且这个时代的洪荒水深得一塌糊涂，一个至少有四阶的强者居然说怕了，还有他说的天道怨气什么的……不明白啊，缺少信息得厉害，连这个时代的势力文明都不清楚，洪荒万族……人类……”","　　吴明迈步向南方行去，他其实对那个名为骨的人类很有些忌惮，对于骨说的去东方瀚海等待什么的，他根本是想都不想。","　　吴明忌惮骨的地方有两个，一个是骨的实力太强，吴明在他面前连一招都撑不下来，光以力量而论，彼此之间相差力量至少在千倍以上，蝼蚁站在霸王龙脚下时的感觉，大约就相当于吴明面对骨的感觉，这是人的求生本质，让他远离骨。","　　第二个就是骨的理念了，以小牺牲来成就大局，这种想法不能说错，吴明自问自己若是上层，若是领导人，甚至只是管理这个初代主神空间，许多时候他也会如此去做，以小牺牲来成就大局，但是这不能是他自己成为小牺牲，来成全别人的大局，这他做不到，吴明也不觉得有什么人做得到，若真有这样的人，那这人一定是圣人，不是指实力上的那个圣人，而是心性，吴明不觉得世上真有这样的人。","　　正因为如此，吴明宁可放弃好不容易遇到的人类超凡者，也要远离这样的人，至于骨所谓的拿了他的生命信息，呵呵，这就让吴明冷笑了，他有初代主神在身，连天道都可以屏蔽，他进入主神空间，用了2点奖励点数全身修复了一下，直接什么痕迹都没了，他就不信骨还可以找到他。","　　所以吴明绝不会去东方瀚海，反正他在这洪荒也是人生地不熟，他目前所处的方位，北方是连绵不绝的十万大山，他根本没可能去翻越，东方听骨说是瀚海，他可不想和骨再有牵扯关系，所以想来想去只有南方和西方，西方听着吴明不喜，所以他选择的是南方。","　　主意一定，吴明也不迟疑，举步就向南方行去，入目处皆是大片大片的草原，吴明就在这草原里不停前进，遇到可以杀得过的魔兽就想办法杀之，遇到杀不过的就躲避起来，连续三天前进，他又有了七十多奖励点数，而当天夜里十二点一过，吴明立刻就进入到了主神空间之中，果然就看到轮回小队成员们陆续出现，只是他们的形象都很惨，最惨的是名为王羽的壮汉，他的下半身都没了，整个人已经陷入到了弥留之中，居然是书生背着他回到了主神空间。","　　“主神，全体修复，奖励点数从我这里扣！”","　　书生边落泪边大声吼着，立刻就有光柱从虚空而落，将剩余的五个人笼罩在了里面，连同已经半死的王羽都在其中，吴明就见得他们的肉身开始了逐渐愈合完好，前后不过片刻之间，光柱就消失不见，所有人都彻底完好过来。","　　出乎了吴明的预料，剩余的五个人分别是王羽，半精灵埃尔法，书生徐文，还有那个官员中年男子，以及泰夫林洛丝，这五个人还活着。","　　五人缓了好久，这才从那生死之间缓了过来，王羽这时就说道：“徐文，好样的，看来之前却是看错了你。”","　　半精灵居然也说道：“欠你一个生死人情，以后必会还你。”","　　书生徐文只是摆手，那中年官员居然也说道：“你的事情我会放在心上，回去就会去查历史资料，我也认识一些搞历史的学者，会让他们帮你分析一下你目前的情况，你回去之后切记我说的话，别的都可以不忙，但是组织结构必须立刻搞起来，若无体制，你就是一人之力，有了体制，你就可以吸纳集众，这方面我还算是有经验，十天之后再进入时，到时候再细说。”","　　吴明听得诧异，对于轮回小队成员进入了试炼空间，里面的具体情况连他都不知，他也不知道他们究竟发生了什么事情，但是从他们的言谈来看，这书生居然在里面起了大用处，甚至是书生救下了他们，这就太匪夷所思了，连吴明都不知道这书生居然还有这份潜力……莫非这书生是主角？","　　这时，洛丝忽然站在了主神空间下闭目，所有人都看向了洛丝，洛丝片刻后睁开双眼，惊喜的说道：“多了好多东西，可是很多我都不懂，你们也看看吧，给我介绍一下可好？”","　　众人都闭目进入到了主神兑换中，连吴明都看了进去，一看之下吴明大惊，因为可兑换的东西真的太多了。","　　器具物资方面，果然不出吴明的预料，多了太多太多东西了，林林总总不下玩数，从枪械炮弹，到食物衣物，黄金钻石什么的都有兑换，甚至最夸张的，吴明看到了核武器的兑换，从原子弹到氢弹，其中还有一个需要七千天道眷属值才能够兑换的东西，名字叫做大伊万……","　　除了这些以外，还有各种血统兑换，血统的数量倒是不多，只有一两百种，从需要5点奖励点数的异种蚊血统，到需要6000奖励点数的克苏鲁低级子嗣血统，一两百种其实也不少了。","　　“等，等一下，克苏鲁低级子嗣？怎么迷雾电影还牵涉到了旧日统治者世界观吗？”吴明有些惊悚的想着。","　　众人也都陷入早了这茫茫多的兑换物震撼中，良久后，徐文率先说道：“我有六千奖励点数，一个B级支线剧情，兑换不了核武器，那个大伊万需要七万奖励点数和一个A级支线剧情，我听你们说过，这个东西似乎可以摧毁城市，可惜兑换不了……”","　　知道这东西的中年官员与王羽脸上都有汗水滴下，王羽立刻劝阻的说道：“这个东西，怎么说呢……对你和你的世界来说太危险了，这可不仅仅只是摧城那么简单啊，不过还好你也兑换不了，我个人建议，你可以兑换一条子弹生产车间，加上一条金属冶炼间，然后兑换一些步枪武器出去。”","　　中年官员立刻说道：“不，王羽，你只是简单的军人，不懂政治，若真兑换这些，那徐文回归后就是九死一生，还是按照我说的，先将制度体制给设置好，这是人道根本，然后你可以兑换一把你自己用的枪械，这是你作为上位者的护身根本，之后开始吸纳流民，杂胡也可以吸纳，形成制度，以集众，至少需要两到三个月时间，制度沉稳之后，你有了心腹之人，这才可以兑换这些，听我的，徐文，你救了我两次，我绝不会害你。”","　　徐文沉思了一下，就说道：“那我兑换一些粮食和黄金，粮食可以吸纳流民，黄金可以贿赂权贵，武器可以兑换一些冷兵器，防弹衣也不错……”","　　就在众人说话时，半精灵与洛丝都是沉默的看着兑换列表，半精灵将目光集中到了亚眼魔血统与次级法灵血统上，好半天都移不开眼睛，至于洛斯，她则一直看着克苏鲁低级子嗣，眼中充满了渴望……\n        "]