["　　吴明被这个超凡者男子用力量压着跪在地面，一时间只能够看着七八只类狗头人走入到了原始部落之中。","　　这几只狗头人耀武扬威的走入了进来，然后它们也不说话，只是随意的向周围人类看去，那样子既无悲也无喜，甚至连藐视都没有，是某种吴明既熟悉又陌生的目光，一时间他居然想不起来这目光是什么。","　　这时，狗头人忽然从人群中抓扯出了一个壮汉，这个壮汉脸色顿时一片惨白，但是却依然一动不敢动，任凭狗头人抓着了他，接着，狗头人就在人群中时不时挑挑选选，大约选择了三个女子，两个壮汉，一共五个人，同时，又有狗头人进入到洞穴里，从里面抓出了三个小孩子。","　　看到这里，吴明心神震动，他忽然知道自己在什么地方看过这目光了，没错，就是这个目光。","　　那是他回到乡下，他的姥爷在一群鹅中挑挑选选，最后选了一只最肥的大鹅来给他做菜，那时候他姥爷的目光就是这个……","　　那是无视，那是看着牲口，那是看着根本不是同一层次的食物的目光！！","　　吴明接着就眼睁睁的看着这些狗头人压着男女而走，只是还没离开部落，其中一个狗头人忽然将押着的一个大哭人类小孩举了起来，所有人就看到它张开狰狞巨口","　　带到这些狗头人去得看不到了，吴明身上的压制力量才猛的消失，待到这力量消失的瞬间，吴明就直接从地面弹了起来，他想也不想就回头一拳，一拳将那超凡男子打飞了两三米，同时冷声说道：“为什么阻我？为什么不抵抗？”","　　超凡男子并没有任何回应，甚至连表情都没有变化，他从地面半坐起来，只是用惊奇的目光看着吴明，吴明也懒得理会这人，转身就向别的原始人走去，边走边说道：“为什么你们不抵抗？那是你们的亲人，那是你们的妻子，那是你们的孩子，为什么你们不抵抗！？”","　　吴明直接抓起一个依然跪拜的壮汉，看着他躲闪的眼睛道：“无胆懦夫，敢和我去把你们的亲人抢回来吗！？”","　　这个原始人只是躲闪吴明的目光，仿佛吴明的目光是火焰一样。","　　这个样子让吴明心头更是怒火大盛，他狠狠将这壮汉惯在地面，又抓起另一个男子道：“你敢不敢和我追上去！？”","　　吴明就这样连问了十多人，每个人都是低头看地，脸上虽然悲伤，但是更多的是一种怯懦，甚至比怯懦都不如，怯懦之人心里可能还敢想一想，而他们却是仿佛连心都服了一样，那是一种连想都不敢想象反抗的表情。","　　“你们……”","　　吴明本想说你们都该死，但是想着那六人热情笑着给他食物，又看着之前这些原始人的和谐，这话他终究是说不出口，只能够狠狠咬牙就向部落外行去。","　　忽然，那超凡男子开口说道：“它们是龙牙部落的人，洪荒万族第九千八百四十六位，狗头人一族的认可部族，非是野生狗头人可比。”","　　吴明冷冷的转头看向了这超凡男子，他说道：“呵，和我说后台是吧？不管后台如何，至少它们才几个？把它们给当场打杀埋了，我就不信还真会有人追查过来，而且若它们部落都是这种货色，那就把它们全灭了又如何？”","　　“……你刚刚是不是在看我身上的这光芒？”那超凡男子却不答反问，同时从他身上冒出三丈还多的光芒来，这光芒一般来说凡人不可见，但是因为这超凡男子身上的光芒太过强烈，以至于在场所有原始人都看到了少许，立刻这些原始人又再次跪拜了下来，个个口称神人。","　　吴明看到这光芒就是一惊，然后细看大小后就是骇然。","　　洪荒天庭时期，就有准确的实力数字化仪器，最高可以评价四阶及以下层次的实力数字，一般来说，1实力就是普通成年男子的实力，待到数字为20-50之间时，就约莫是一阶实力，算起来差不多是修真里接近筑基期，这时候其体表灵光差不多有两到三寸左右，待到数字为200-300左右时，就是筑基期实力，在洪荒天庭政府评价中是二阶，体表灵光差不多有接近一尺，而数字为8000-10000左右时，就是三阶实力，修真中就是金丹期，体表灵光有三到四尺。","　　再往上的数字吴明就查看不到了，但是金丹期，三阶实力已经非常惊人，在洪荒天庭政府中至少也是中上层，若是在军队里任职，那么至少也是少中校级军官，至少吴明在他所在的那个城镇生活数个月，也只看到城镇中高中学校校长是三阶，灵光也就三尺多一点。","　　而眼前这个超凡男子的灵光至少有三丈开外，这是什么实力？四阶？又或者是……","　　圣人！？","　　当然了，灵光是普遍现象，也有一些强者并不具备灵光，这类强者走的就不是正统修真道路，甚至连正统能量内修都不是，要么走的是血统道路，要么就是稀奇古怪的别的道路，实力就不能以灵光而论。","　　吴明看着超凡男子的灵光，一时间被震慑得说不出话来，但是心头一想到刚刚被直接啃食的孩子，胸中一股怒火就直冒而起，他指着男子大声吼道：“你有如此实力，为什么还甘做缩头乌龟！？”","　　超凡男子叹息了声道：“你的来历甚是奇妙，身体也是不同……我先回答你的问题，我有这样的实力还跪下来，是因为我怕了。”","　　“怕，怕了！？”吴明想过无数的答案，但是怕了两个字还是让他脸色铁青。","　　超凡男子点头道：“嗯，我怕这天，怕这地，也怕所有洪荒万族，我是真的怕了，所以我跪下来，以最小的牺牲来延续族群。”","　　吴明直愣了半响，才用不可思议的语气说道：“真是荒唐，这么弱小的生物，在你眼中该连虫子都不如，你居然是怕了？我可真是服气了，你们真是跪得太久，连站起来都不敢，嘿嘿，道不同不相为谋，你们且管跪着好了。”说完，吴明就向部落外快步走去。","　　超凡男子也是愣了一下道：“你要去哪里？”","　　“去哪里？”","　　吴明回头冷声说道：“当然是去杀畜生了，不把那些狗头人给杀光了，我心难安。”说完，吴明是再也不理会在场任何人，任凭他们如何呼喊，只是自己走着自己的，一路向着那些狗头人的方向而去。","　　吴明不知道别的穿越者遇到这种情况该如何处理，但是他知道自己绝对忍不下这口气，这心里澎湃的杀意非得要发泄出来不可。","　　那可是人啊，而且还是一个小孩子，居然就这样活生生被啃死了！？","　　吴明前世不是没有看到过人被吃，虽然都是电视上看过，比如谁谁谁不听劝阻非要在狮子老虎园里下车之类，虽然吴明觉得这种情况被吃了也活该，但是同为人类，心中也是恨不得将吃人的野兽给杀死干净才好。","　　自吴明诞生以来，再到洪荒天庭政府的几个月，他的所见所闻，莫不是人类为万灵之长，创造文明，演化世间，除了天灾以外，也就只剩下内斗的人祸可以威胁人类，除此有什么可以威胁人类的？","　　生而为人的心气，早就根深蒂固在吴明的灵魂之中了，那是一种发自灵魂深处的自豪本能。","　　是，无论是地球世界，还是洪荒天庭世界，都有许多人大叫着环境保护，大叫着动物保护，这些人确实存在，而且他们也确实是如此去做的，但是若真有这么一种生物可以威胁到人类，吃人，而且是大庭广众下吃人，那不好意思，非得要灭你祖宗十八代不可，甚至连野生动物吃过人都一定要打死勿论，这种人类的心气就是这样深深刻印在了吴明灵魂之中。","　　他居然看到弱小的狗头人当着所有人类的面吃了人类的孩子！？","　　而且他们还不敢反抗！？","　　那个超强的超凡者居然说怕了！？","　　“一群被养殖的牲口，连骨头都软成渣了，你们也配为人！？”","　　吴明心头怒火滔天，冷哼一声，潜伏入了草原里，顺着足迹向着狗头人队伍直追而去。\n        "]