["　　吴明一路行来，距离那只狗头人队伍不过百米范围，他一直小心谨慎，向来都是待在逆风下口处，一路行来根本没让这些狗头人发现。","　　暗中吴明也再三观察这只狗头人队伍，确认了这些狗头人中绝对不存在超凡者，它们都是最为普通的生物，只是其中一个狗头人的皮肤颜色略深一些，动作很是敏锐，比人类还要敏锐一些，力气也有些大，估计和成年壮汉的力气差不多。","　　不过也就如此罢了，虽然这些狗头人拥有金属武器，但是它们的智商看起来并不高，从它们交谈的词汇量其实可以看得出来，吴明暗地里很是感谢主神的语言翻译福利，让他可以听懂狗头人的话语交谈。","　　比如：“是是，大大的果子。”","　　或者：“那边那边，有肉。”","　　又或者：“蜡烛，蜡烛，还回来。”","　　这些交谈，看得出来狗头人的智商估计只相当于四五岁，最多五六岁孩子的智商。","　　这些总总都是吴明暗中观察得到的结果，一路上这些狗头人已经将三个孩子给啃食了干净，对它们来说这些人类孩子仿佛是零食或者甜点一样的东西，中途吴明三番几次都差点冲出去，不过他毕竟心性谨慎，那怕看得睚眦俱裂，但是终究忍耐了下来。","　　虽然这些狗头人显得不堪一击，但是吴明现在其实也比正常普通人强不了多少，最多就是知识丰富许多，加上第六感危险预知，真的比起近身战斗，说不定他还不如那些原始人中最强壮者，毕竟水运诀不以战力著称。","　　（看来我之前是有些想当然了，不过还好，水运诀算是道家功法变体，修到筑基阶后可以另转它修，看来终究是要选择一些战力强大的功法才行了。）","　　吴明心里有了计较，不过这时却不是想这些的时候，接下来的一天一夜中，他几乎完全没合眼，随着狗头人的步伐前进，在狗头人睡觉后开始侦察周围，最后他选择了一处地点，开始在那里设置了埋伏，关键还是三宝，火，烟，陷阱。","　　吴明选择的地点是一处沼泽，这样的沼泽在草原上其实相当多，只要注意一些就淹不死人，他也不是想要淹死这些狗头人，而是沼泽处的道路单一，与平地草原无法比，他必须要让这些狗头人走到他选择的战场才会动手。","　　就如此，第二日，吴明一路潜伏着去到了狗头人前方处，然后站在沼泽区域边缘冷笑一番，咬牙间就将自己的胳膊皮肉割开，放出了自己的鲜血来。","　　隔不多久，果然就听到了狗头人特有的吱吱汪汪声，这些狗头人闻到鲜血后就显得很兴奋，这也是吴明这些天来观察到的结果，在它们啃食人类小孩时，闻到鲜血后它们的眼珠子就会变红，甚至彼此之间还会抢夺斗殴，而现在它们闻到了吴明的鲜血，似乎显得更加兴奋了起来。","　　吴明注目看去，就看到除开那头皮肤颜色较深的狗头人以外，其余狗头人都向他这边跑来，显然那头皮肤颜色较深的狗头人在看押人类，吴明也不慌乱，循着之前已经找好的道路不停前进，一路上还特意将自己的鲜血洒在了地面上。","　　这些狗头人跟随而来，虽然进入到了沼泽地带，但是狗头人本就喜欢在烂泥中打滚，根本就不会在意这样的小沼泽，就自跟随着血味一路追踪。","　　追踪不过十分钟，果然就看到前面一个手臂受伤的人类在沼泽中蹒跚乱逃，一脚升一脚降，前进得十分艰难，狗头人顿时都欢呼叫唤起来，这人类就是猎物，是它们的猎物，不算在单独的贡品之中，只要捕捉得就可以吃上一顿肉，狗头人们自然是兴奋异常，非得要追上这个人类不可。","　　更何况沼泽地算是狗头人最喜欢的地形，在这里它们如鱼得水，体型小，体重轻，也不会轻易陷入在沼泽里，那里像这个人类那样走几步就陷一次啊。","　　随着人类逃，狗头人追，彼此之间的距离越发靠近了，而这时双方已经去到了沼泽地的边缘，就见得前面草丛深深，那个人类如蒙大赦，仿佛见到了生路一样，向着那处草丛就跳了过去，一下子就隐住了踪迹。","　　狗头人们顿时焦急起来，虽然依然可以循着血味跟踪，但是它们就怕这个人类逃脱了，也紧随着冲入到了草丛里，行不过片刻，冲在前面的两个狗头人忽然一声尖叫，脚下踩空，本来看着是一片草地的地方，但是踩上去后就直接落了下去，落到一个坑洞里，一时间只能在里面哀嚎，却是爬不上来了。","　　剩余几只狗头人都是惊骇的汪汪叫了起来，就有狗头人想要往后退，但是退着退着忽然就踩到另一个坑洞又掉落了下去，剩余的狗头人就再也不敢动弹了，只能够在那处平地上焦急的汪汪吱吱叫着。","　　这时候，那名手臂受伤的人类就从草丛里钻了出来，他手上拿着一个火把，只是用冰冷的目光看着这些狗头人，狗头人就听到这个人类开口说出话来，只是它们全都听不懂罢了。","　　“知道我为什么非要走沼泽那路吗？因为沼泽中的固定路线就这么多条，不可能条条连接，只要走了沼泽路，基本上我往那个方向跑，你们就只能够在我后面追，但若是走草原平地，你们完全可以效仿狼或者狮子的猎捕，后面追，旁边袭，前面堵，那时我还怎么杀光你们？我毕竟才一个人啊。”","　　“不必试了，前后都有陷阱，除了我进来的那一小条路，别的都走不出去，你们智商也不够，短时间内想要找到那条路你们可以试试能不能行，好了，话太多，只是心里愤慨，现在送你们上路。”","　　话音声中，吴明直接将手中的火把丢到了草地上，这时仔细看去，其实可以看到这一圈的陷阱其实已经变相的成了隔火带，而陷阱中间那片空地上铺满了枯草，这种天气下，枯草是一点就着，随着火把丢上去，整片空地飞快的燃烧了起来，而那些狗头人立刻就处在了火海之中，一只只被烧得汪汪大叫，各自什么都不顾的掉落到了周围陷阱中，只是陷阱里吴明也铺上了枯草，一整夜的时间他几乎一点没合眼，全为了准备这些陷阱了，那里可能让狗头人逃出生天？","　　“击杀龙脉亚人种，六只低级狗头人，共获得奖励点数300，抽取天道眷属值成功。”","　　吴明就这样一直看着火海腾起，烧尽了一切，待到火焰开始消退时，吴明就用他的长矛往陷阱坑里掏，很快掏出了一具已经烧得焦黑的狗头人尸体，吴明冷冷的看着狗头人尸体半响，忽然一口咬在了尸体上，从上面撕咬下来了一块肉，也不顾滚烫和焦炭的苦味，就这样咀嚼着吞入肚中，良久后才呸了一声道：“狗就是狗，敢咬人，打死了事。”","　　另一边，那头皮肤深色的狗头人优先的啃着骨头，正是人类孩子的骨头，啃着啃着它就看向了其余人类，这些人类只是用细绳捆绑，对于成年男子来说轻轻一绷就开了，可是他们根本不敢动弹分毫，当狗头人看向他们时，他们甚至只敢躲藏，连回望都不敢。","　　深色狗头人遗憾的摇头，它的智商比大多数同族要高，战斗力也要强一些，所以它是这只队伍的队长，它自然知道，这些人类是人头税，会由上面的大人物们享用，至于那几个人类孩子则是它们的福利，这且不提，但是这些人类现在吃不得，它只能够遗憾的继续啃着骨头。","　　又隔了一会，深色狗头人放下骨头，对着之前那几个狗头人追出的地方汪汪大叫，它也不担心，毕竟它们追的是人类，人类这种牲口最是温顺，甚至比族里圈养的座狼还要温顺，它只是担心其余狗头人耽搁太久，不过这也罢了，其中最肥美的内脏会留给它。","　　然后在这时，深色狗头人听到了脚步声，它满心期待的回头看去，刹那间，它的双目瞳孔猛的一缩，它看到一个人头挑着一根木质长矛，长矛端上挂着几个狗头人烧焦的头颅，正一步一步向它走了过来。","　　“你，人类，敢杀伟大的龙之子，死，死，死……”","　　深色狗头人大惊大怒，从地面拿起金属长矛对向了这个人类，同时大声嘶吼着人类的语言，这个肮脏污秽的畜生语。","　　“哈，明明是狗，还说什么龙。”","　　来人正是吴明，他将长矛上的狗头人脑袋抛到地面，举着长矛对向了深色狗头人，当下一点迟疑也没有，直接对着深色狗头人直突而上。","　　深色狗头人眼神一缩，吴明就听到它嘴巴里发出了一个奇怪的音节，这个音节并不是吱吱声或者旺旺声，而是一种充满了威严的声调，只是刹那间，这深色狗头人皮肤就开始转红，仿佛被煮熟了的虾子一样颜色，甚至还有蒸汽冒出，与此同时，深色狗头人的速度与力量大增，在吴明长矛刺中它之前，先一步将金属长矛刺入到了吴明肚子里。","　　吴明被刺中，猛的就是一口鲜血喷出，不过出乎狗头人预料的是，吴明一点没退，居然顶着金属长矛向前一步，将手中木矛同样刺入到了深色狗头人的胸膛上。","　　“哈，居然还真是血脉超凡，看来异族百科中关于狗头人的说法还是真的咯？这样卑微的狗居然有龙的血脉？”","　　吴明低声嘀咕着，看着长矛上的深色狗头人惊慌尖叫，想要往后退去，他嘿嘿一笑，脚下再向前踏出一步，几乎整个人与这深色狗头人面对面的看着，然后他一口直接咬在了这深色狗头人的脸上，手中长矛更是不停的搅拌拉扯……","　　“击杀龙脉亚人种，龙裔狗头人，获得奖励点数700，抽取天道眷属值成功。”","　　听到这个声音，吴明才放松下来，他嘴上松开，任由这只狗头人软倒在地，其实他并不是真想要用嘴巴去咬这狗头人，一股子屎味，而是他肚子内脏被伤，剧痛之下已经快没力气，若是不咬紧牙齿，很可能根本耗不死这狗头人。","　　不过现在却是好了，击杀全部狗头人，前后获得1000奖励点数，这是大丰收，最关键的是终于击杀了这些狗头人，算是为那几个孩子报仇了。","　　吴明这时也软倒在地，他想要将肚子上的金属长矛抽出来，这才好让主神修复，但是他实在是没了力气，就大喊着那几个人类道：“喂，没死就过来帮我一下。”","　　却不想，这几个人类居然惊慌失措，明明狗头人都已经死了，但是他们依然被细细绳子束缚而不敢动弹，任凭吴明如何吼叫都是不理。","　　吴明心中气苦之极，又恨又恼，恨不得将这几个男女人类狠狠痛打一顿才好，就在这时，一只手伸了过来，将他手上长矛给拔了出来，同时，之前原始部落中那个超凡男子的声音也响了起来。","　　“杀得万族，身上却没有天道怨气，你……”","　　“真是人类吗？”\n        "]