["　　（PS：求推荐，求收藏，求打赏。）","　　吴明终于找到人类了，只是终归是最坏的一个可能性，他很可能已经不在洪荒天庭政府时代，也就是人类历时代，而是回到了人类历之前的洪荒历时代了。","　　一共六名人类，他们猎捕了一只巨大山猪，有小象样大小，全身呈土黄色，也是一只魔兽，只是本身攻击力不强，防御力极强，同时六人中有两人受伤，所滴下来的血液既有这头野猪的，也有那两人的。","　　这六名人类都裹着兽皮，看那皮质并没有硝化，穿在身上硬邦邦的并不舒服，这些也就罢了，吴明主要观察的是他们的武器，一看到他们的武器心里就是咯噔一下。","　　全是石制武器，虽然每块石头显然都有雕磨，但是石制武器就是石制武器，这文明层次一下子就从神级文明降到了新石器时代，看得吴明心里真是哇凉哇凉的，最关键的是还没有远程武器，当然，若是投石头算是远程武器的话……","　　看了武器，吴明再仔细观察这六人，那股子凉意真的快深入到骨髓里去了，这些人类六个都全是普通人，除了非常健壮，居然一个超凡者都没有，全都是普通人啊！","　　虽然吴明不是考古专业，但他也知道在原始社会中，狩猎人员往往是部落中最精锐的人员，因为只有最精锐的人员才可以狩猎到猎物，同时也减少着伤亡，而最精锐的人员居然都没有一个超凡超凡者，这其实已经很说明问题了。","　　“也有可能是这里地处偏僻，我记得曾经看过一个考古节目，据说商朝后期，乃至周朝时期，华夏文明已经事实上进入到了青铜器时代，但是在华夏诸部中依然还有许多原始部落存在，说不定这个部落就是这样，这里是十万大山旁，想来是偏僻，可能在主平原，冲积平原等处有人类大型势力也说不定。”","　　吴明只能够这样自己说服自己，不然还能怎么样？知道自己回到洪荒历时代已经够绝望的了，虽然之前从地球世界穿越到洪荒大陆，但是那里人道昌盛繁荣，更还有超凡力量体系，虽然机会不大，但是总有那么一丝永生不朽的念想，那时候吴明也说不出是什么滋味。","　　但是从人类历时代穿越回洪荒历时代的洪荒大陆，这绝对不是什么好的体验，虽然在洪荒天庭的网络中没有太多信息，但是只字片语中莫不是透出血色来，再一看到眼前的人类，吴明心里连叫苦的心思都没了，只能够走一步算一步。","　　这六人遇到了吴明，他们倒是非常高兴，张口就是一大堆吴明根本听不懂的语言，但是奇妙的是他却可以清楚知道这语言的意思，不过吴明倒也不惊奇，在各种无限流小说中，只要确认了是主神主导的无限流，这种语言翻译都是基本福利。","　　六人倒是非常热情，不停询问吴明从何处来，又问了那火堆是怎么回事，莫非吴明带着部落的圣火出来了？可是圣火没法保存很久啊，刮风下雨都可能熄灭。","　　虽然不停问着，但是六人还是很热情，他们中的一人用石斧割下了野猪身上一大块肉，就在这火堆上烤了起来，吴明也不说话，只是冷眼旁观，而在肉烤熟之后他们就切下了最肥嫩的那处递给了吴明，而看到这里，吴明心里才总算是松了口气。","　　不是他太过谨慎，毕竟初到贵地不说，他也不清楚这里人类的秉性，要知道在原始社会可不是人们想象的那种温情脉脉的原始大同社会啊，那是真正最为残酷的时代，食人族知道不？在原始社会几乎每个人类人类都是食人族，吃别的部落的人，吃自己部落的人。","　　所以吴明一直很谨慎，他所坐的位置是最适合逃跑的，甚至不开口说话就是怕一说话间失去了气息稳固，而现在看起来这六人还算不错。","　　吴明接过了肉，边吃边在心里想着一些事。","　　首要任务完成，找到了人类聚集地，只要跟着六人走就可以去到他们的部落，虽然情况很让人失望乃至是有些绝望，但是至少还不到最坏的情况。","　　接下来就是暂时先安顿在他们的部落中，搞清楚这个时代的情况，顺便可以的话能够掌控这个部落最好，他脑袋里有现代社会的知识，虽然不可能是全才，但是那怕是基本的知识在原始社会都是无价之宝，若是能够顺利掌控这个部落，吴明有信心在十年内将这个部落做大，至少可以达到青铜器时代。","　　当然了，他可不是要回到这个原始社会当什么部落大王，他的核心还是自我变强，看在同是人类的份上，只要这些原始人不是那种食人族，那么他能帮还是会帮一下，别的就要集中精力在修真上了，而且基因锁也不能够放松，作为人类特有的血脉之力，不知道也就罢了，知道了还不去努力增强的人，那一定是脑子抽了。","　　就如此，第二天吴明就跟随着六人去往了他们部落，他也对六人如此的热情有些疑问，不过在听过了他们的交谈后，大概也知道了原因。","　　原始社会中每一份力量都弥足珍贵，首先他是一个男人，而且是一个成年男子，虽然体格比不过这六人，但是说一句强壮青年也不为过，这样不单单可以给部落带来劳动力，更可以给部落带来新血，原始人其实早就知道近亲通婚的坏处，有新血加入是他们的头等大事。","　　而且最关键的是，吴明是一个人，没有另一个部落，人数也不多，不会引发他们的警惕，不会让他们觉得是另一个部落过来俘人了，这样热情一些也确实说得过去。","　　就如此，吴明跟着他们又走了几乎一整天，直到临近黄昏时，才走到了一个山谷凹地中，在那里有一些简单的木架子，架子上有兽皮遮挡，看起来似乎是很简易的帐篷，除了这些帐篷，在距离帐篷不远处的山壁上还有一个大洞，外围还有简易的围栏，放眼看去，这个部落大大小小，男女老少加起来至少有一百五十人左右。","　　这个人数其实已经不少了，至少对于原始社会的部落来说，吴明心里略略松了口气，然后就带着审视的目光查看着这个部落。","　　部落里有火，有一些石制工具，还有一些木制工具，没有看到金属，老年人只有两个，浑身涂抹得花花绿绿的，应该是原始部落的祭司长老之类，还有十多个大小不一的孩子，女性数量比男性要少一些，但是基本平衡，绝大多数人都是青壮年，看起来这个部落确实还不错，属于原始社会有巨大潜力的部落。","　　就在吴明带着审视的查看部落时，忽然他心头一动，猛的向一片空地处看去，在那里躺着一个浑身搭着破破烂烂兽皮的男子，虽然是躺着，但是吴明刚刚确实感觉到了第六感的危险预感，而且吴明运行真力到眼睛上，就看到这个男子身上若有若无的光彩。","　　“超凡者！哈，果然有超凡者！我就说，若洪荒历的人类全无超凡者，那又是如何在洪荒大陆这样危险的世界崛起的呢？莫非是靠人数？别开玩笑了。”","　　吴明心里甚是兴奋，这个部落虽然只有一个超凡者，但这就是好现象啊，他正打算走上去和这个超凡者对话时，不想这个超凡者直接做起身来，然后用一种不可思议的目光看着他，反倒是把他给看得有些发毛了。","　　吴明看了看自己的身体，也不在意，只是走到了这男子面前道：“请问你是这个部落的人吗？还是有别的人类聚集地？我有些问题想要询问你，请问方便吗？”","　　男子不说话，只是看着吴明，就在吴明打算继续询问时，忽然从远处传来了一阵吱吱汪汪声响，既像是老鼠的声音，又仿佛是狗的声音，吴明莫名其妙的看了过去，却不想就看到所有人类都是脸色剧变，那些小孩子更是疯狂逃入到了洞穴里，所有人类的表情都是如临大敌。","　　（莫非是什么凶猛魔兽？）","　　吴明心里嘀咕着，但是让他奇怪的是，所有人类居然没有拿起武器，反倒是将武器深深藏在身后，然后一个接一个的跪了下来。","　　吴明心里更是奇怪，正打算询问旁边的一个原始人，却不想那个超凡男子猛的将他按跪在了地上，吴明心头大怒，可是任凭他如何挣扎，他的身体都动弹不得，反倒是表现出一副恭敬跪拜的样子。","　　（好强！至少是筑基层次的力量，甚至更强，对我没有敌意，不然我连反抗都做不到……但是为什么要跪着？）","　　就在吴明百思不得其解时，他就看到远处有一只队伍出现，约莫有七八只生物，双腿行走，只是背弯着，脑袋有些像老鼠，又有些像狗，身上有稀松的毛发，皮肤有皱褶，看起来甚是丑陋，这些生物行走的样子像是站立起来的大号老鼠或者狗一样，高度约莫在一米二三左右，但是让吴明惊奇的是，它们扛着金属制武器，显然不是野兽，而是智慧生物。","　　异族！非人类智慧个体。","　　这个词汇在洪荒天庭网络中有出现过，但是已经成为了过去时，据说人类历开端之后，整个洪荒大陆的所有非人类有智慧生命都被逐渐赶尽杀绝，在洪荒天庭时代的洪荒大陆，是不存在任何异族的了。","　　而在这里，出现了异族！","　　最让吴明莫名其妙的是，这些原始人为什么放弃了抵抗，一幅奴隶样的跪拜迎接？","　　七八只像是狗头人的生物，虽然拿着铁制武器，但是吴明没有从它们身上感觉到任何超凡力量，显然都是凡物，看那体型实在是有些弱不禁风，和这些原始人比起来简直像是孩子和壮汉的对比，而且才七八只，部落里上百多人，围也围死它们了。","　　他们……为什么要跪拜！？\n        "]