["　　中年官员名为闻泽涛，是地球Z国某地级市的市高官，接近五十岁的年龄，在这个官位来说其实算是年轻俊杰。","　　只是闻泽涛自己知道，他的学历不算高，历练也不算多，更没有背景，能到这个官位已经是他历年苦干的结果，他这个世界的Z国政府还算政治清明，有能力，能苦干的人确实都有提升，但是不可说的一些事情就在于，这种提升有天花板上限，闻泽涛大约知道自己就处于这个天花板的上限了，除非是他有政治上的大功劳，不然基本上到退休也不会再有上提。","　　但这怎么能让他甘心，大丈夫不可一日无权，更何况他心里还有大抱负大野心，这一年以来每晚他都心里都仿佛猫抓一样，总是想着如何破开这个天花板。","　　但正所谓时势造英雄，和平时代的天花板上限不是那么容易打破的，这又不是那些有魔世界，一个奇遇就可能造就一段传奇，在无魔世界的集体制度中，个人的力量实在是弱小得和蝼蚁一样。","　　直到今日，闻泽涛从主神空间返回，他先是站起身来左右看了半响，然后就倚靠在办公室窗口处向外看去。","　　外面阳光灿烂，天上白云朵朵，偶有鸽子飞过，远处还有汽车的声音与知了的声响。","　　一切都是如此的和平宁静，一日他所度过的四十多年岁月那样。","　　谁都不知道，他就在不久前几乎九死一生，在一片迷雾中苦苦挣扎，差点被巨大如老鹰样的蚊子吸干，差点被磨盘大小蜘蛛的有毒丝线束缚，差点被一个巨大的触手怪虏走，差点被一只五米多高的螳螂分尸……","　　五天五夜的生死经历，让闻泽涛觉得仿佛过了一辈子那么久，现在回到这和平之中，他仿佛还有些不习惯，想到这里他就是自嘲一笑，心中的火焰却是随之燃烧了起来。","　　这个主神空间的神奇远超过他的想象，不说别的任何，光说那全身修复，当时他们回归时，王羽用集束炸药加上三清诛仙诀，在徐文与埃尔法的帮助下，硬拼了一只克苏鲁低级子嗣，其实就是一只足有四十多米高的巨大触手类生物。","　　那一炸之下，将这头生物给炸成了两截，而王羽自己也被炸成了两截，那种情况下无论如何都是死定了，那怕是闻泽涛所知道的最高医术都无法救治，但是回到主神空间后，短短十几秒时间就已经完全愈合，这已经不是医术领域了，属于神迹或者魔法领域才对。","　　更还有那无穷的兑换，说到这个，闻泽涛并没有兑换任何功法或者血统，连黄金钻石什么的都没有兑换，他兑换了一份资料，是M国第五代战斗机的各种详细数据资料，以及制造工艺信息等等，这份东西在迷雾世界中居然也有存在。","　　兑换的东西是无法与现实世界的人分享的，若要分享，则要看分享的是什么，以及分享的对象是谁，若是在无魔分享有魔世界的功法之类，需要消耗一百倍的奖励点数以及一个A级支线剧情，若是超过时代的科技，则需要消耗十倍的奖励点数以及B级支线剧情，别的东西则视情况而不同，大约是三到八倍不等。","　　闻泽涛兑换的这份资料，消耗的奖励点数是三倍，全部一共消耗了他一千五百奖励点数，他只剩下了八百多奖励点数，但是这东西的份量却足以价值这么多，至少对他来说足以价值这么多。","　　想到这里，闻泽涛掏出电话来按动了数字，片刻后，从里面就有一个严肃的男子声道：“是大哥吗？”","　　闻泽涛直接说道：“我要和你见面详谈……和你的工作有关系。”","　　那边的严肃男子沉默良久都不说话，隔了不知道多久才说道：“大哥，这电话是有监控的，而且你提到了我的工作，这里面的份量你该清楚，事关军队条例，可不是开玩笑的。”","　　闻泽涛依然说道：“我理会得，就在我家吧，你嫂子也说你和三弟好久没来了。”","　　“好，那就今晚吧。”说完，严肃声音匆匆挂上了电话。","　　闻泽涛看着电话，心里却是一片火热。","　　M国最新式的第五代主战斗机所有资料，包括了制造工艺，其中有太多东西了，比如发动机，比如外壳形态，比如战斗数据等等一切，这些东西若是抛到国际上，是会出大事情的。","　　闻泽涛是老搞政治的了，他自然知道这东西是个大功劳，但同时也是一个大包袱，要用到合理处，而且还需要有人背锅，还需要合理的借口等等一切才行，否则这就不是进阶的梯子，而是上吊的绳索。","　　但是，总归是前途光明一片，这一局，他要做到十足！","　　王羽从地面爬了起来，他看了看周边，呼了口气又躺倒了下去。","　　三清诛仙功终究与他这个世界无缘啊。","　　王羽从主神那里仔细查询了兑换资料，要和人分享的话，其兑换价格是不等的，类似三清诛仙功这样的东西要拿到无魔世界来大规模使用，需要十五万奖励点数以及一个A级支线剧情，这是把他给卖了都不可能凑出来的价格。","　　所以他终究是死了这条心，但是随着主神处的兑换物增加，他却是看到了别的希望，而且是大量希望。","　　物资，武器，高科技，以及特种部队！","　　说实话，自西兰立城，人类与机器人在这片区域你来我往，人类已经找到了机器人大军的弱点，这个弱点就是人工智能的信号传播问题。","　　人工智能进化为超人工智能之后，它就吞噬了别的一切存在的人工智能，现如今其实只有一个超人工智能在幕后操纵一切，而它要控制机器人就必须要传输信号才行，而其关键就是信号塔，这也是人类之所以还能够幸存的唯一原因，那就是这个超人工智能不信任任何别的智慧存在，不管是人类也好，还是别的人工智能也好，它所制造的机器人绝大多数都是需要信号指挥的机器人，它从头到尾都没打算制造智能机器人来绝杀人类。","　　这其中可能有什么大秘密，但是人类也并不清楚，唯一知道的就是，只要破坏了信号塔，人类就能够暂时幸存。","　　只是机器人大军毕竟势大，人类其实已经被压迫到了极限，最多再有二十年时间，人类基本上就会宣告灭绝，其中的关键就在于人类地盘太小，没有粮食主要来源地，没有矿产主要来源地，能量来源只能够靠太阳能等等因素。","　　但若是有无限的粮食，无限的矿物金属，无限的能量来源，以及可以直接组装的车间制造工厂呢？","　　这些东西在主神那里都已经有兑换了，只需要1奖励点数就可以兑换1吨大米或者面粉，只需要1奖励点数就可以兑换1.5吨的钢铁，甚至还可以兑换核反应堆，兑换各种武器的制造线，连直接兑换各种载具都可以。","　　王羽在迷雾中出生入死，更是舍身杀了好几头强大的怪物，他这次可谓是大丰收，奖励点数几乎要突破一万，支线剧情略少，但也有两个C级，这一笔可是大财富，他直接兑换了两千吨面粉和三千吨钢铁，同时还有两条武器生产线与弹药生产线，能量方面他还没法兑换出核反应堆，但是却兑换了十具高效率太阳能光板。","　　这些东西可以说是解了西兰的燃眉之急，甚至可以让西兰人类发动一场小战役来反击。","　　“而且……今年圣诞节，不会有孩子饿死了……”","　　王羽颤抖着手摸到了口袋中，从里面掏出了一包香烟，同时叫醒了其余小对成员，一人散发了一根香烟。","　　这些小队成员，年龄最小的只有十四岁，但都是经历过生死的战士，他们拿到香烟后都还愣了许久，这才意识到他们手上拿着什么。","　　其中一个青年立刻兴奋的说道：“好东西啊，队长，你从什么地方掏来的？该不会是用野草自己卷的吧？”","　　王羽只是摇头，笑骂道：“抽你的吧……大伙准备一下，我们回西兰。”","　　队员们都点燃了香烟，闻言却是愣住了，他们还没来得及质疑，王羽就先一步说道：“必须在二十四小时内赶回去，兑换的东西只给我二十四小时保存期，以后如果能够拿到空间装备就好了……”","　　“走，我们回西兰，我们……”","　　“去拯救人类文明！！”\n        "]