["　　交易过盐货后，商队剩下的货物全都被格日勒图买下，价格要比市面上低些，但比那些大商帮货栈的收购价高得多。只是除了盐货、铁器和布匹，格日勒图愿意用现银结账，其他商品仍旧是以物易物的交易方式。","　　离着银佛寺不远处的作坊内，高进跟在格日勒图的管家身后，边上还有木兰和几个伙计跟随。和格日勒图谈妥合作后，剩下的交易高冲交给高进接管，眼下高进便是来这处皮具作坊里拿货的。","　　格日勒图的管家叫顾明，是大同府那边被掳来的，原先是店铺里的伙计，因为识数能干，再加上会说话，几年下来硬生生混成了格日勒图的心腹。","　　宽敞的房间里，几张木桌子拼在一块，上面堆满了白生生的牛皮活计，弥散着呛鼻的皮硝气，所有的活计就差最后一道工，给皮件上油。","　　“高老弟，这里的东西你挑选，只是都不能拿太多。”顾明很客气，他知道自家主子挺看重这年轻人，不然也不会跟这么一支小商队合作。","　　“顾管事放心。”高进拿起一副牛皮做的马缰绳后应道，因为多出来的矿盐，商队在路上已经收了不少皮货，接下来这笔买卖他打算拿些制好的成品皮货来交易。","　　眼下草原上已是夏季，天气说变就变，有时候头顶上还是一片艳阳天，可转眼飘来阵乌云，就是场雷雨劈头盖脸地打下来，躲都没地方躲。","　　高进跟着商队，自打离开茂水掌以后，就挨了好几场雨，商队里那些驮马骆驼用的笼头、缰绳、嚼子和绊子，被雨水一遍遍地淋湿泡软，早已严重脱硝，又被太阳一遍遍地晒干、晒硬、晒裂，都坏了好几副。","　　进了归化城后，高进陪木兰去银佛寺外集市逛的时候，就发现这边的皮货价格比神木堡要便宜些，而且做工不差。","　　“这些皮货只要上了油就立马能用。”木兰在边上拿了好几副皮货仔细看过后道，河口堡里也有卖这些皮货的，但做工参差不齐，不像这些蒙古人的皮货都差不多皮实耐用。","　　说话间，几个做皮货的蒙古伙计开始上油，他们用的油膏很特别，抹油后，皮货很快呈深棕色，还变得漂亮柔韧起来。","　　“这是獭油，用来保养皮货最好不过，要不要也拿些。”顾明看到高进盯着那油膏看，在一旁说道，这獭油是好东西，天再冷也冻不住，数九寒天的白毛风里，在脸上抹层獭油，鼻子就不会冻掉，脸面也不会冻成死白肉。","　　“这獭油不便宜吧？”看着热情起来的顾明，高进问道，果然这玩意贵得多，一瓶就抵得上好几张皮货，不过高进还是拿了瓶，剩下的则是挑了笼头、缰绳、嚼子和绊子各五十多副，几个伙计都背了一麻袋。","　　“顾管家，小小意思，不成敬意，以后还得您多照顾。”出了皮货作坊，高进把父亲给的三两碎银，塞到顾明手中。","　　入手一掂，顾明便晓得高进这份意思多少，他脸上堆笑，开口道，“高老弟放心，咱们都是自己人，下次再来，我请你喝酒。”","　　三两银子对顾明来说，也是笔不小的浮财，高进如此上道大方，他顿时热情起来，回答了不少问题，让高进觉得这花的银子很值。","　　回到客栈，让伙计们把拿来的笼头、缰绳等皮货给马匹换上，高进直接找到父亲，方才和顾明一番交谈，他总算知道些格日勒图的底细。","　　“这么说，小进你觉得这归化城接下来又要不太平了？”","　　“爹，我听那顾明话里的意思，格日勒图正在大量囤积物资，运往大板升城。”","　　土默特汗位已定的消息，早已传遍草原，卜失兔得汗位，素囊拿归化城，传得有鼻子有眼，可实际上三娘子并没有把归化城交给素囊。","　　高进仔细想想也是，归化城能和大明互市贸易，卜失兔继承土默特汗位，按规矩要上表朝廷，受顺义王的金印，他这个大汗才名正言顺，三娘子就算再宠爱素囊这个孙子，在这等大事上也不可能糊涂。","　　“大板升城，难怪要那么多盐货、铁器？”高冲明白高进话里的意思，那素囊台吉怕是起了另立门户的心思，大板升城本是俺达汗在位时所筑旧城，离着归化城不远，他日后若要谋夺归化城，肯定需要囤积物资，积蓄力量。","　　“管他日后如何，这总是咱们商队的机会。”高冲没再多想，眼下合作已定，交易完成，商队该启程回去，若是归途顺利，他们能在冬季大雪前，再跑一趟归化城，然后便可以招兵买马，扩大商队规模了。","　　“小进，咱们明天便回去，这一路上有空你好好操练下那些伙计，咱们接下来要招募人手，总归还是这些身边知根知底的好用。”","　　“是，爹。”看着做了决断的父亲，高进很高兴，商队里的伙计，他已经摸熟，大都忠厚可靠，虽然有两人心思多些，但只是想上进有个更好的前程，如今商队搭上素囊部这层关系，他们想往上爬，商队也容得下。","　　翌日清晨，高进指挥着伙计们牵马赶车，天蒙蒙亮，城门一开，商队便离开归化城。这回程的路要快上许多，不和那些沿途的牧民还有部落做买卖，只是四天不到，专心赶路的商队便回到了蟒金部的大营。","　　“行了，把营地整好，让大家伙好好休息，老魏，你去买两头羊，晚上给大伙儿加菜。”","　　“多谢老爷！”","　　看着欢呼起来的伙计，高进自是指挥他们接下来卸货，照料牲口，搭建营地，这四天多他们赶了近三百里，商队上下都疲惫不堪，不过该干的活还得干，晚上他依然会带着这些伙计练枪。","　　“二郎，有人找你。”就在高进带着四个伙计，把厢车连成车阵的时候，只听到木兰喊他，回过头看去，正见到木兰和她身后的乌尔泰。","　　“高先生，主子请您过去一叙。”乌尔泰看到高进，神情恭敬，让高进颇不习惯。","　　“乌大哥，娜仁小姐找我何事？”高进想到那位英气明艳的蒙古少女，不由有些奇怪，两人没太多交集，这突然请他见面，让他有些摸不着头脑。","　　“这个我也不知，高先生去了就知道了。”乌尔泰一边说话，一边做出了相请的手势，根本不容高进拒绝，高进只能把剩下的活交给木兰，和乌尔泰去往汗帐的方向。","　　“狐狸精。”看到高进和乌尔泰走远，木兰才恨恨道，她虽然没见过那位娜仁托娅，可也听麻猴子说过，这个娜仁托娅长得极漂亮。","　　汗帐边上，有一顶白帐，规模不小，帐外有不少侍卫。当乌尔泰带着高进过来时，不少年轻侍卫都狠狠瞪着高进，如果目光可以杀人，高进估摸自己已经死了好几回。","　　进帐后，高进一眼就看到了娜仁托娅俏丽精致的脸庞，这位蟒金部的贵女显然等候他多时，案几上准备了酒肉，身后站着两个健硕的侍女。","　　“高先生来了，请坐。”","　　娜仁托娅大方地说道，帐里火光很亮，她仔细地看着高进，发现这个让她印象深刻的明国武士长得英武不凡，让她脸颊不由红了些。","　　高进坐下来，没想太多，径直开口道，“娜仁小姐，不知请我过来，有何事？”","　　“没事就不能请你吗？”娜仁托娅瞧着对面有些茫然的高进，笑着反问道，让高进不知道该如何接话。","　　“今日请高先生过来，主要还是谢过高先生救了我阿爸。”见高进窘迫，娜仁托娅举杯朝高进道。","　　“娜仁小姐客气了，王爷能安然无恙，全是王爷……”","　　“行了，你们汉人都是这般虚伪吗？”娜仁托娅的声音转冷，她觉得高进是在拒绝自己的好意。","　　“娜仁小姐，我不是那个意思。”高进拿起酒杯，然后朝娜仁托娅道，“方才是我说错话，什么都不说了，全在酒里面，我先干为敬。”","　　高进知道，和女人讲道理是最蠢的事情，果然他这杯酒干下后，娜仁托娅脸上再次明艳动人，朝他道，“好，这才是好男儿，娜仁也敬高先生救我阿爸。”","　　娜仁托娅一杯饮尽后为高进斟酒，两人交谈起来，这时候高进才发现这位蟒金部的贵女似乎真的只是找他喝酒谈天。","　　“我听说大明境内百姓安居乐业，不像咱们草原上一场白灾就会冻死很多人。”","　　高进看着似乎有些向往大明的娜仁托娅，不知该如何回答，在他的印象里，河口堡的军户日子过得并不好，地租和税赋把他们压榨得没有任何余钱去改善生活，要说唯一比蒙古那些底层牧民强点的，也无非是有片瓦遮头，有地耕种，只要肯卖力干活，还不至于饿死。","　　见到高进沉默，娜仁托娅握着酒杯，依旧喃喃自语，“高先生，你可知道，我亲生额吉在我很小的时候就死了，把我养大的额吉是阿爸从大明抢来的。”","　　娜仁托娅讲起了小时候的事情，她常听额吉说大明的风土人情，也读过李白苏轼的诗词，对于大明的繁华和平，一直都有些憧憬。","　　高进始终没有打断娜仁托娅，他看得出娜仁托娅只是在回忆小时候和养母的美好时光，他能做的就是安静倾听，让娜仁托娅好好说完这些不能对他人说的话。\n        "]