["　　夜色昏沉，燃烧的篝火旁，高进挨着父亲坐着，伙计们照惯例回了营帐休息，而叔伯们则分作了两拨人，分上下半夜守夜，白天那伙马贼依然若隐若现地跟在商队后面，想来今晚他们还会动手。","　　“小进，你这探矿的本事从哪儿学来的？”高冲拨弄着暗下去的篝火，新鲜的空气流入，火光猛地一亮，照亮了他的脸庞，这个雄壮汉子的眼里有些愧疚，这些年他忙着带着商队出塞跑商，很少和儿子有交流，每次出塞回来，也只是考较他的功课武艺，若是不能让他满意，便是藤条家法伺候。","　　“你若不说也无妨。”高冲停顿了片刻又说道。","　　高进没有作声，所谓探矿的本事，他当然没法解释，只能推在神木堡那家书坊里子虚乌有的那本堪舆书上，现在父亲高冲这番话让他心里多少放松了些，往深里想想，只怕这随口说的“书坊”父亲也不会信。","　　“但是这探矿的本事，你不要声张，日后也不要轻易在人前显露。”高冲的神情郑重的叮嘱说道。他当然知道开出一处煤炭大矿的好处，可这好处也往往伴随着麻烦，他这些年带着一群老兄弟在塞外跑商，硬生生从无到有，趟出了一条路子来，不单单是靠着他和这些兄弟们能打能杀，也是他背后有当年的老朋友帮衬一把。","　　在没有足够护食的能力下，所谓的好处反倒是要命的祸害，这个道理高冲自从当年在朝鲜战场上就已经懂了，他们还是太弱，弱小到了明明有好处，却也不敢去谋取！","　　“知道了，爹。”高进点头答应下来，他懂这个顾虑，大明治下，能开矿的矿主几乎都是地方豪强。","　　当年戚家军的主力来源之一的义乌矿工为了争矿恶斗，当地官府也只能在旁边看着，所谓的官军压根不敢上前阻止。","　　榆林这边是出煤炭的地方，府谷县神木县也都有煤矿产业，可这些煤矿的背后都有总兵，副将，参将和卫所指挥这些大豪们，自家无权无势，父亲高冲也不过是个总旗，真要开了煤矿，保准被人吞得一干二净。","　　这些关节，以前的高进想不到，但是现在只要被人一提，他便立马能想个通透，眼下这时候他都有些后悔自己白日里出去找矿的冲动。","　　“行了，小进你也不必懊恼，你会探矿的本事也就你陈叔清楚，其他人全当你是运气好。”","　　高冲看着儿子脸上神情，便知道高进是听明白他话里意思，开口宽慰几句后又说道。","　　“从今往后不要再显露就是，你要记得，有多大的本事占多大的好处，没有本事，再大的好处也不是你的。”","　　高冲语重心长地告诉着儿子自己的感悟经验，而高进则是在一旁安静地听着，父子之间过去从没有像现在这般能够坐在一块儿，高进明白，过去父亲高冲总是把他当孩子看，而现在却是把他当做了大人，恍惚间高进又觉得曾经的那段好似幻梦，虽然清楚记得，可眼前才是真正的人生。","　　“你爷爷当年是海宁卫的军卒，后来从了戚家军，跟着戚爷爷南征北战，最后到蓟辽戍边，屡立功勋，只可惜后来戚爷爷被小人陷害，你爷爷那批戚家军的老卒也都受了牵连。”","　　高冲头一回和儿子说起了家事，高家祖上是浙江海宁卫的军户，高进爷爷曾经累功当到了副千户，只可惜戚爷爷一走，戚家军的旧部便被纷纷肢解，充到了九边各地实边。","　　高冲出生在辽东，少年时才跟着父亲到陕西落户，戚爷爷在蓟辽当大帅的时候，戚家军自然是威名赫赫，可是戚爷爷死后，戚家军被肢解，那些戚家军的老卒虽然被当做精锐打散到九边，可是有人的地方就有江湖，戚家军在蓟辽威风了十多年，自然被九边其他的军头们所嫉恨。","　　“万历十三年，你爷爷被调到榆林镇，当时的总兵王威也颇看重你爷爷，只不过你爷爷这一生只服戚爷爷，对这位王总兵自然谈不上什么效忠，再加上小人作祟，最后你爷爷被排挤出了延绥总兵府。”说起当年自己父亲的坚持，高冲脸上亦是一脸唏嘘，当时若是他的父亲向那位王总兵屈膝表示效忠，高家或许现在便也是骆驼城里的将门，而不是现在一个小小堡寨里的破落户。","　　自家爷爷的事情，高进知道的很少，因为这位爷爷在他还没有出世的时候就已经战死了，父亲高冲也很少提这位爷爷，却不曾想到今日竟然和他说起了这些往事。","　　“我年少的时候，也曾经想过，你爷爷当初若不是那么犟，说不定我如今也是个千户，哪里需要这么辛苦地在这塞外和风沙马贼打交道。”","　　“那爷爷后来后悔过吗？”","　　“后悔什么，你爷爷当年战死的时候，犹自握刀大喊‘杀贼’，咽下最后一口气的时候，说得也是他没给戚爷爷丢人。”","　　说到高进爷爷死去的时候，高冲脸上的神情很复杂，他曾经愤恨过父亲为什么不能向那位王总兵低头，最后防秋的时候被派去了最危险的地方，以至于让他少年丧父，还要被本地的武家子弟们排挤欺负，可是等到他长大了以后，才发现低头并不是一件容易的事情。","　　为了融入榆林镇的军户将门，高冲娶了本地一位百户的女儿，可即便如此他依然被当成外人，在朝鲜战场上厮杀的时候，和他交情最好的反而是浙兵里的军将，等他立下功劳回到河口寨，他那百户的官职都没捂热，就被上司寻了借口给夺了去。","　　高冲不是没有低过头，可是他发现即便他低头了仍旧没什么用，那些人要的不是他低头，而是要他做狗，那时候高冲才明白也许当年父亲早就看明白了这一点，才不愿意低头，而是宁可战死沙场。","　　听完爷爷和父亲的故事，高进沉默着，说不出话来，比起爷爷来，父亲高冲要显得更加可悲，他低过头，也搏过命，想要用自己苦练的武艺来改变命运，朝鲜战场上父亲用立下的战功拿到了百户的官职，可是谁又能想到，当他衣锦还乡以为可以大展拳脚的时候，迎来的却是卫所的打压。","　　“爹，咱们靠自己的拳头，总能在这塞外打出番天地来。”高进开了口，他的父亲不需要安慰，这么多年风霜雨雪都闯过来了，硬生生和一群兄弟打出了一条商路，自己要做的就是告诉父亲，他也一样。","　　“自己的拳头。”高冲笑了笑，然后大手放在了高进的脑袋上道，“神木堡里，为父也是有靠山的，不然你以为堡寨里多少人眼红咱们商队，便是那张贵也一直盯着。”","　　“为父今日和你说这么多，是要告诉你一个道理，人该低头的时候就要会低头，千万不要低了头还一副心不甘情不愿的样子，最后落的两头不讨好。”","　　一番话说完，看着儿子脸上错愕的神情，高冲哈哈大笑了起来，他当年虽然说是低头，可是那时他年少没有城府，所谓的低头姿态放在那些老辣的老狐狸眼中却是桀骜不驯，以至于他半世蹉跎，如今他只想自己的儿子能吸取他的教训，千万不要重蹈他的覆辙。","　　“爹是叫我要学会演戏做全套……”高进看着大笑的父亲，喃喃自语道，他已不是过去那个不知天高地厚的少年，曾经在社会上摸爬滚打的阅历和经验都让他清楚父亲高冲的话是多么的正确。","　　“小进，你确实开窍了。”高冲欣慰地笑着，当年他自己父亲死得早，身边也没有长辈能指点他，他自己又是天生傲骨自负的性子，直到这么多年吃了那么多挫折失败，才懂得这些道理。","　　……","　　就在父子二人交心谈话的时候，魏连海忽地走了过来，“大哥，那些马贼就在二郎白日里找的的那处河谷地扎营，离咱们距离不算远。”","　　“这些贼子一路尾随，不除了他们，终究是个祸害。”高冲听完魏连海的话，眼中闪过了一丝冷厉之色，他本就是极为出色的军官，即便这些年不在军中，只是和一群老兄弟在一块儿跑商，可是这行伍之事只比在边军里更加犀利几分。","　　“爹可是早就猜到了他们会去那河谷地？”看着杀气腾腾起身的父亲，高进亦是起立问道。","　　“咱们白日在那河谷地逗留的时间不算短，那些马贼肯定会去一探究竟，而且我们现在离那河谷地也不过七八里的路程……”","　　高冲的话还没有说完，高进便已经明白，怪不得白日里他指挥商队的伙计扒完煤装车以后，父亲让商队放缓了前进的速度，这是故意引那伙马贼去那处河谷地驻扎。","　　“他们若不在那里扎营便也算了，既然在那扎营，那便把命留下好了。”对于那些马贼的战力，高冲从来都不放在心上，区区一伙连武备都凑不齐的乌合之众，自己和兄弟们正面对冲，一个回合便能杀散他们，可最怕的就是这些马贼一触即溃，不能全歼。","　　那河谷地三面环山，虽然都是不高的丘陵，但是土质疏松，跑都没法跑，只要堵住了那往河岸去的通道，便能来个瓮中捉鳖。\n        "]