["　　漫长的长夜即将过去，天光将亮前的黎明正是最黑暗的时候。","　　一处丘陵上，高进牵着白马，眺望着远处的商队营地，脸上隐隐有着期盼，他希望父亲他们最终能杀出重围，可他能看到的只是一片漆黑。","　　终于，一轮红日从地平线升起，金色的阳光划破云层，驱散了黎明前的黑暗，高进也终于看清楚了营地内的情况，然后他的眼睛睁得几乎要裂开，瞬间布满了血丝。","　　……","　　张贵得意洋洋地骑在马上，居高临下，看着力竭被擒的高冲，“高冲，你看看，你的兄弟可曾活下来一个，明明只要低头，便不会有这样的局面，你说说，害死他们的人是我还是你？”","　　“和他废话什么，杀了就是。”一旁的李达看着猖狂大笑的张贵，冷声道，本以为有官军里应外合，拿下这高家商队不会费什么力气，可他还是小看了高冲和他那群兄弟的厉害，二十几个老家伙，硬生生地和他们鏖战半夜，杀了他手下三十个多个兄弟。","　　“你急什么！”看着面色不快的李达，张贵没了原先的谨慎，刚刚过去的大战里，一直都是李达手下的马贼在出力，他手下的官军冲了一波后便结阵自守，实力基本没什么损失，自然不需要再对伤筋动骨的马贼们客气。","　　李达没有吭声，他很清楚眼下他手下虽然还有五十多人，但是早已精疲力尽，接下来那销赃的事情还得靠张贵，即使心里有气，也只能强忍下来。","　　“高冲，你这个人，虽然有些本事，可是那又如何……”张贵心里畅快，高冲一度压得他抬不起头来，如今除了这大虫，今后河口堡里才是他说了算。","　　“呸，要杀就杀……”","　　高冲刚有异动，就被身旁两个家丁死死按住了，张贵看着脸上毫无颓丧神情的高冲，原本脸上的笑意也凝住了，“好，高冲你想当英雄，我成全你。”","　　高冲被家丁们架着，两条不肯下跪的膝盖直接被打碎，张贵让手下官军当着高冲的面把死掉的商队众人脑袋一颗一颗砍下来，摆在他面前，叠了起来。","　　“杀了我，张贵，杀了我。”看着那一颗颗布满血污的头颅，高冲的眼里全是血泪，他不想活，只想死。","　　“英雄得有英雄的死法！”看着疯了一般的高冲，张贵再次笑起来，他朝高冲说道，“你不是喜欢做英雄吗，这就是做英雄的下场！”","　　家丁们按着张贵的吩咐，用绳索套住了高冲的脑袋和手脚，然后翻身上马，一下子就把高冲的身体拉得悬空笔直，离开地面。","　　山丘上，高进跪在地上，眼里同样全是血泪，他亲眼看着叔伯们的脑袋被砍下来堆成小山，也亲眼看着父亲被五马分尸，而他只能眼睁睁地看着，什么都不能做。高进的双手抓在泥土里，血肉模糊，“张贵！”他的喉咙里发出了恶鬼般的低吼声。","　　木兰再次见到高进时，她看到的是一具行尸走肉，身上没有半点活人的味道，过了很久，高进脸上才有了神情，那是一种无法用语言形容的残酷。","　　“木兰，我一直以为这个世道哪怕再乱，总还是有规矩的。”高进自言自语地说道，木兰在一旁只是安静地听着，“可是我错了，这个该死的世道，从来就没什么规矩。”","　　“我一定会杀了张贵，给爹他们报仇。”","　　高进从地上站起来，他的声音平静，没有任何情绪，仿佛他说的只是一件事实。","　　当高进和木兰离开丘陵后，桑哈忽然牵着一匹马到了两人跟前，马背上还驮着一个人，“兀颜！”看清楚那人容貌后，高进脸上终于有了些生气。","　　和木兰一起把兀颜放在地上后，高进才发现他身上有好几处刀伤，最深的一处刀伤在肩膀，几乎深可见骨，口鼻处只剩下微弱的气息。","　　高进立马给兀颜处理起伤口来，好在木兰那里，水囊伤药都有，帮兀颜清洗完伤口上好金疮药后，兀颜能不能活下来，也只能看老天爷了。","　　让木兰和桑哈照顾兀颜，高进独自回到了先前观察营地的丘陵，昨夜营地里的牲口群跑了不少，他看到不少马贼出营寻找骆驼马匹，如果有机会的话他想抓个活口。","　　……","　　营地里，所有人的尸体被堆到一块，高冲死不瞑目的脑袋被放在了最上面。","　　张贵大马金刀地坐在这人头小山的对面，喝酒吃肉，一脸的快意，在他身旁的李达在官军清点完营地里的财货后，原本郁结的心情也好了许多，这高家商队看着规模不大，但是这从蒙古人那里换来的皮货着实不少，而且还有那么多牲口，只可惜昨夜跑了不少。","　　“张大人，咱们接下来怎么做？”李达放下手中大碗，朝张贵问道，高家商队他们拿下了，接下来便是销赃分金，眼下他手下损失不少，底气不足，反倒是要看张贵脸色行事了。","　　“自然是去古北寨销赃，你放心，我不会亏待自己人，这次收益，分你三成。”张贵看着李达，缓缓说道，“李兄弟可是不满意吗？”","　　“哪里，多谢大人赏赐。”李达强行压抑住心里那股邪火，合着他手下拼命半天，最后只能拿销赃之后的三成，天知道张贵这厮在销赃的时候，会漂没多少。","　　心里骂娘归骂娘，李达面上不敢有半点不满，形势比人强，如今官军比他强，他这次折了不少老兄弟，再想补充回来，可不是一时半会就行的事情。","　　“李兄弟，你不知道吧，土默特部的汗位已定，归化城那里太平下来，接下来你还怕没有商队可以打劫！”","　　“这是真的。”李达听到张贵的话，几乎是下意识地跳起来，这两年前往归化城的都是大商帮的队伍，那些队伍财雄势大，动辄两三百人，他都没机会下手。","　　“我骗你做什么，到时候自我这边通关的商队，我会派人报给你，咱们五五分。”张贵大笑起来，李达如今实力大损，正好恩威并用，收归麾下。","　　“谢大人。”李达做马贼，为的便是财货，张贵能给他好处，他便给张贵做事。","　　“对了，昨晚高大虫那儿子倒是叫他跑了，你回去后告诉其他人，谁能抓到他，死活不论，赏银二十两。”","　　“是，大人。”李达眼里闪过一抹贪婪，二十两银子不少了，这等发财的事情还是不要便宜外人，等会就让手下派人搜检方圆百里，看看能不能抓到人。","　　……","　　一整个上午，高进看着不少抓了骆驼马匹等牲口的马贼在营地里进进出出，心沉了下去，这些马贼都是五人一队，他根本找不到机会混进营地。","　　最后高进只能回到木兰他们藏身的地方，“兀颜怎么样？”，把马匹交给桑哈，高进朝木兰问道。","　　“还活着，只是……”木兰摇了摇头，兀颜的伤势太重，他们现在还不能生火，她只能给兀颜喂些水吊命。","　　高进沉默了，然后便去附近搜集柴火，到了晚上夜色厚重，他们在这里生火，倒也不怕被发现。","　　一整个下午，高进都愣愣地在那里发呆，他想着要如何复仇，要杀张贵，靠他一个人是不行的，堡寨里他有从小长大的伙伴，都是叔伯家的子弟，若是能把人集合起来，在塞外设伏，或许能杀了张贵，但是杀了张贵以后呢？","　　高进有些茫然，在这个陌生的时代，他本以为靠着自己那些知识能让高家商队变得更好，可是到最后才发现，没有武力的保障，他那些知识毫无用处。","　　不知不觉间，天色暗了下来，木兰升了篝火，她逃跑时，因为义父的吩咐，带的东西最多，一口小锅里，撕碎的肉干和小米饭在一起炖煮，散发着香气。","　　“少爷，吃口东西吧。”木兰端着小锅到了高进身边，从昨晚到现在，她都没见高进吃过东西。","　　“我等会再吃，你们先吃。”","　　看着一脸倔强的高进，木兰只能让桑哈拿去给兀颜喂些肉粥，自己则是陪在高进身边。","　　“木兰，你说我接下来该怎么做？”","　　“该怎么做？”木兰同样迷茫，她和高进一样想报仇，但义父的吩咐却是让她带着高进离开河口堡，离开神木县，包裹里的银钱足够他们去别的地方安家落脚，可是她怎么可能劝高进一走了走，那样的血海深仇，谁又能忘记。","　　“我们先跟着张贵，看看他会去哪里，商队那些财货，他不可能带回堡寨去。”高冲拍着木兰的肩膀道，“你先去休息，东西我一会儿会吃的，不必担心我。”","　　看着终于冷静下来的高进，木兰点了点头，但是并没有离开，只是在高进不远的地方和衣而卧，桑哈喂完兀颜后，捧着肉粥的小锅到了高进跟前，“少爷，吃。”","　　看着面前质朴的桑哈，高进笑了笑，然后同样道，“你也吃。”","　　剩下的肉粥，高进吃了小半，他没有心情吃东西，但是却需要补充体力，看到他吃完，木兰才放心地睡去了。","　　“少爷，睡觉，桑哈来守夜。”几乎是把锅添干净的桑哈朝高进说道，一脸的认真。","　　“好。”高进点了点头，让出了守夜的位置，到了木兰身边，同样躺在篝火前，很快就沉沉睡去了。\n        "]