["　　狼藉一片的营地内，俘虏们老实地搬运起尸体，堆到营地外面。","　　李老根和木兰过来时，瞧见的便是这等场面，穿着鸳鸯战袄的五十多官军被一队家丁驱使，就像是最乖顺的羊群般听话。","　　李老根差点把眼珠子瞪出来，因为那队家丁领头的是李二狗，这个原本傻兮兮的侄子，哪还有半分傻样，他沉下来不笑的脸庞瞧着居然有几分可怕。","　　见到木兰，李二狗和家丁们也都是纷纷行礼，队伍里木兰管着大家的吃喝用度，而且木兰和高爷关系不浅，客气些总没错。","　　“二狗。”","　　“叔，俺要看管这些俘虏，有啥事等空了再说！”","　　“你这小兔崽子，翅膀硬……”","　　李老根没想到侄子敢跟自己摆谱，只是刚张嘴，就被吓住了。他走南闯北多年，李二狗一瞪眼就知道这个侄子杀过人见过血，再不能像以前那样对他。","　　“好好，待会咱们再叙话。”","　　李老根讪讪笑起来，连忙跟着木兰走了，心里面却不是滋味，侄子和七郎都跟中邪似的跟了高进，李家商队就剩下他这个当家的。","　　董步芳见到李老根时，也没多说什么，这个老哥哥向来精明，就是格局太小，平时人又小气，不然当日高进说要收家丁，商队的伙计们又怎会转投门下。","　　“魏管事，东西全都在这里了。”","　　董步芳带着木兰到了营地里堆放货物的地方，装货的大车压地足有指深。木兰掀开上面罩着的油布，李老根只看到堆得整整齐齐的灰白铁块，顿时呼吸急促起来，因为面前装货的大车足有十辆。","　　铁器在草原向来是紧俏货，能吃下大宗铁器的都是大部落，而且愿意用现银结算，对于商队来说，省去了以货易货的转运费用，还便于携带。","　　“这……”","　　李老根口干舌燥，他算了算这十辆大车起码有万斤铁器，而且都是上好的精铁，这起码是三千两银钱的大买卖。","　　“魏管事，这些都是……真……真的！老汉怕不是在做梦吧！”","　　“自然都是真的。”","　　木兰也是满心欣喜，高家老宅挖出来的金银早就用得干净，这些铁器就是银钱。","　　李老根终于后悔起来，当日高进带着队伍要来找张贵报仇，就他不看好，觉得高进时带着他们送死，可是哪里想得到高进竟然真的做成了，而且还有那么大一笔横财。","　　就在李老根想着等高进回来后，要如何缓和下关系，讨好高进时，只听到营地外响起家丁们的喊声，“高爷回营。”","　　李老根看到木兰转身就走，也是立刻跟上，这年头拳头就是道理，高进的拳头显然比他想的大得多。","　　营地外，俘虏们看着前方回来的马队，神情复杂，因为他们看到队伍后方，骑在马上的少年手中牵绳，绳子绑着的不是别人，正是原本在堡寨里作威作福，不可一世的百户大人。","　　张贵披头散发，满脸血污，踉踉跄跄地被绳子拽着前行，沈光看到那些被俘虏的官军，忽地一夹马腹，胯下战马朝前跑起来，顿时便把张贵拽翻在地，拖行起来。","　　看着如同死狗一般被拖进营地的张贵，官军们在沉默片刻后，有人高叫起来，“活该！”","　　官军们的反应，高进全都看在眼里，张贵不得人心，全是因为他平时苛待底下士卒，克扣军饷，不然的话他带着家丁们袭击营地，这些官军又岂会毫无战心，一触即溃。","　　高进带着伙伴们进营后，董步芳招呼着家丁们将全部俘虏都驱赶到空地上，这时候张贵已被绑在木桩上，他看着底下黑压压的官军，面上全是愤恨，这些官军哪里像是经过苦战的样子，显然是一触即溃后就投降了。","　　高进站在厢车上，十七名伙伴站在两侧，身上黑衣染血，或持矛或扶刀，显得威风凛凛，看得家丁们羡慕不已。","　　“我当日曾与你们有言，做我门下家丁，只要此战听从号令，奋勇向前，人人有赏。”","　　将那袋从李达处得来的银钱扔在脚边，高进看向排成四个纵队的家丁们大声道，“我高进言而有信，今日便将这卖命银子发给你们。”","　　“魏管事，你来称银子。”","　　“是，少爷”","　　木兰上前道，她走到那袋银钱边上时，底下四队家丁们俱是人人面色潮红，谁能想到高进会那么快兑现承诺，最重要的是这一仗他们自觉没出什么死力，也没为高进卖命。","　　“董步芳，你帮木兰一起发银。”","　　“是，高爷。”","　　董步芳看着打开的袋子里亮闪闪的银钱，心里火热，这才是做大事的人，不舍得银钱，如何叫厮杀汉愿意为你死心塌地的效命。","　　可惜这样简单的道理，朝廷的大官们也不懂！","　　“第一队，上前。”","　　随着董步芳的大喝声，李二狗领着他那队家丁，排队走到木兰跟前，当他从木兰手里接过那十两有银锭有碎银的银钱时，他忽地朝高进跪下，重重地磕头道，“愿为高爷效命赴死。”","　　“起来，这是你应得的。”高进跳下厢车，拉起李二狗，然后看向其他家丁道，“你们为我高进卖命，我高进绝不相负。”","　　李二狗后，家丁们拿过银子，虽然没人再跪下，但仍是个个都如同李二狗那般口中呼喊，“愿为高爷效命赴死。”","　　看着家丁们领银子，尤其是河口堡里那些认识的青壮，被俘虏的官军们个个都眼红不已，更是有不少人道，“早知高爷这般大方，我也反了张贵这狗贼，愿做高爷的家丁。”","　　家丁们领过银钱，高进让木兰取二十两给董步芳，让董步芳不知该说什么，这一仗他自问没出什么大力，攻打营地时最凶险的战事都是高进带着伙伴们做的。","　　“高爷，这银钱我受之有愧。”","　　“这些日子，你训练家丁甚为用心，若没有你，今日一战，只怕折损不小。”","　　高进不会因为董步芳没有下场厮杀就小看这个老军官，他指挥家丁队时，前进后撤的时机抓得极为老到，才让家丁们没什么伤亡，只有几人被官军的长枪刺伤。","　　在高进的坚持下，董步芳收下了这二十两，只是心中暗道日后要为高进效死命。","　　“接下来，便是各位兄弟，你们随我一同出生入死，先破敌营，再擒贼酋，每人也领二十两。”","　　给家丁们发完银子，便轮到高进身边的伙伴，没人跟高进矫情客气，当日歃血为盟，少年们已经决定此生追随高进，一个个都是大方领了银钱，揣进怀里后复又站回原位。","　　兀颜也被高进塞了二十两银钱，这回他没有再还给高进，只是拿了钱后，像条忠诚的猎犬般站到高进身后。","　　“呵呵呵……”","　　看着高进大肆发银，收买人心，被绑住的张贵忽地大笑起来，然后朝看过来的高进道，“高进，你可知道我是为谁做事的，你动了不该动的东西，等你回到河口堡，这些拿过银钱的全都要死。”","　　“老狗，死到临头，还敢做妖。”","　　不等高进回应，离着张贵最近的沈光，一巴掌拍在他脸上骂道。","　　“阿光，让他说。”","　　高进喝住沈光，他看着垂死挣扎的张贵，倒要看看这厮还能有什么话。","　　“高进，这些银钱，还有营里的铁器都是徐千户的，你现在放了我，事情还有得转圜。”","　　张贵见到高进让自己说话，自以为有活命的机会，连忙恐吓起来，只是他话刚说完，便听到高进冷笑道，“说完了，你看看这是什么？”","　　循声望去，张贵看到高进手里多了块朱漆色的木牌，然后他呆住了，他认得那是四海货栈的牌子，难道说这高进是为那里做事的，想到木牌所代表的的势力，张贵一时间呆若木鸡。","　　俘虏里，原本因为张贵一番话觉得高进日后只能亡命关外的官军，看到这一幕，忍不住暗自揣测起来，觉得高进怕不是攀上什么贵人，就是杀了张贵这等朝廷命官，也未必会有什么大事。","　　“高进，你休要拿一块破牌子来诳我。”","　　张贵声嘶力竭地吼叫道，他在心里拼命告诉自己，高进那块牌子根本代表不了什么。","　　“张贵，你以为你的狗命金贵么？”高进看着歇斯底里的张贵，冷声道，“就算没有这块牌子，我把营里的铁器卖了，拿银钱去见徐千户，你以为徐千户会给你报仇？”","　　“马兄，我说过，张雄是你的，该是你报仇的时候了。”","　　高进说完，朝马军道，方才马军也拿了二十两，至于张雄，只剩下半口气，是被马匹驮回来的。","　　“高爷，以后我马军这条贱命就是你的了。”","　　马军朝高进大声道，接着双眼赤红地从陈升和杨大眼手中接过张雄，拖到了张贵面前。","　　“老狗，我也要让你尝尝失去至亲的滋味。”","　　“马大哥，不要杀我……爹……我还不想死啊！”","　　被马军拎住脖子口的张雄挣扎起来，他涕泪俱下的哀求讨饶，哪怕他再不成器，也是张贵最疼爱的长子，这一幕只看得张贵血目贲张，朝马军吼道，“马军，你有本事冲我来，放过我儿。”","　　“嘿嘿，老狗，你仔细看好了。”","　　马军脸孔狰狞，手中短刀从张雄的脖子左侧刺入，满满的切割动作，张雄初时还在挣扎，到最后因为颈血倒灌喉咙开始窒息，竟是失禁崩溃。","　　“高进，杀人不过头点地，你……”","　　见马军状若疯魔，张贵转而朝高进喊道，可是他话未说完，只见高进双目赤红，几步间就到了他面前，一拳砸在他的脸上，“杀人不过头点地，老狗，你忘了你是怎么对我阿大的了么！”","　　想到被自己下令五马分尸的高冲，满嘴碎牙和血沫的张贵再说不出话，只能绝望地看着儿子在面前被马军慢慢虐杀。\n        "]