["　　汗帐中央，苏合看着孤注一掷的娜仁托娅，有心想要阻止，但搁在脖子上的冰冷刀锋让他不敢妄动。","　　侧卧的阿古达木依然昏迷，发紫的脸色随着胸口解开的衣物稍微好了些，这让娜仁托娅绷紧的神经终于放松几分，对高进的法子多了些信心。","　　找到芦苇杆的侍卫和被请来的巫师几乎同时到了汗帐，看到进来的巫师，苏合想开口，握刀的乌尔泰脸上狞笑起来，让他只能打消刚升起的念头。","　　“阿苏勒大人。”","　　汗帐里的贵族们看到巫师，不少人都低头表示敬意，娜仁托娅同样起身相迎，但脸上神情冷漠。","　　高进观察着被众人称呼为阿苏勒大人的巫师，那是个面相阴沉的老人，穿着一身白袍，腰带里系了五颜六色的布条，头上戴着鸟雀羽毛编织的头冠，身后还跟着两名穿黑袍的随从。","　　“过去这些巫师权力不小，不过如今那些台吉们大都信了喇嘛教。”高冲走到高进身边，看着那进来后便朝阿古达木走来的阿苏勒，皱着眉头道。","　　蒙古人本来崇信萨满教，部落里的巫师地位尊崇，有时候甚至能影响到部落首领的更迭。不过自从俺答汗改信，蒙古各部改信格鲁派的越来越多，那些萨满教的巫师地位大不如前。","　　“爹，那位王爷是不是也改信了？”高进倒是知道黄教红教的区别，不过他方才看汗帐里并没有讲经的喇嘛。","　　“下面这些部落的台吉们能不改信吗？”高冲冷笑道。","　　忠诚于阿古达木的侍卫将找来的芦苇杆奉到了娜仁托娅面前，接过那几根芦苇杆，娜仁托娅看向高进，“高先生，你看可以吗？”","　　“能插进喉咙就行，眼下还是得让人立即为王爷吸出堵住喉咙的秽物。”高进朗声答道，此时阿古达木这位蟒金部之主，身边除了娜仁托娅，便只有两位女奴，五步外则是数名侍卫环绕。","　　阿苏勒本想上前，但被那些侍卫挡住，眼下听到高进言语，直接大喝道，“王爷分明是中了邪祟，娜仁托娅，你听一个明国人在这胡言乱语，是要谋害汗王吗？”","　　阿苏勒在蟒金部当了四十年的巫师，从最初老师身边的弟子熬到如今的地位，亲眼看到巫师的权力由盛转衰，怎么可能无动于衷，只是阿古达木在位日久，虽是个庸主，可蟒金部上下又有几个厉害人物，更何况蒙古诸部改信黄教乃是大势所趋，他只能蛰伏。","　　“阿苏勒大人，你休要蛊惑人心，方才高先生已经说得明白，父王是被呕吐的秽物堵住气管，方有……”","　　娜仁托娅本不想和阿苏勒分辨，只是汗帐里噤若寒蝉的贵族随着阿苏勒的到来，虽不敢大声说话，但是窃窃私语声传来，不少人都信了阿苏勒的话。","　　“娜仁小姐，眼下多拖延一会，王爷便多一分危险，这吸取秽物不能再等。”高进打断了娜仁托娅，他记得那位卫生院的医生说过，呕吐物窒息这种状况，抢救时绝不能拖延，可能就耽误几分钟，人就救不回来。","　　“这里没有你说话的份，明国人。”阿苏勒大怒起来，他和苏合向有来往，也知道苏合野心，来到汗帐后，看到乌尔泰把刀架在苏合脖子上，他就清楚，只有阿古达木死了，他们才有机会夺权。","　　只是想不到，却被一个明国人搅合了，阿苏勒虽然不清楚那什么芦苇杆吸出秽物就能救人是什么道理，但他看得出这个年轻的明国人极为自信，让他心中隐隐不安。","　　“你们两个，快为父王吸出秽物。”","　　娜仁托娅将手中芦苇杆交给两个女奴，厉声朝她们喝道，“若是父王死了，你们也要陪葬。”","　　两个女奴被吓得厉害，接过芦苇杆，便朝阿古达木的口中插了进去，接着俯身轮流吸取秽物来。","　　“给我拦住她们，娜仁托娅，王爷若是……”","　　看到娜仁托娅真的让女奴吸取秽物，阿苏勒大急，当即怒吼起来，便让身边随从上前阻止。","　　“还等着做什么，还不杀了这两个敢冒犯父王的狂徒。”见到阿苏勒的随从真敢动手，娜仁托娅眼里满是杀意，汗帐里贵族众多，要是不能一举压住阿苏勒这老东西，只怕要生变。","　　娜仁托娅的厉喝声中，原本还忌惮阿苏勒这位巫师大人的侍卫们不敢再迟疑，举刀杀向面前的黑衣随从。","　　阿苏勒睁大眼睛，看着两个随从被侍卫砍倒在地，割了脑袋，苍老的脸庞上满是惊愕，他想不到娜仁托娅真敢让侍卫动手杀人，而他原本尖利的声音戛然而止，不敢再多讲半句，因为那杀人的侍卫到了他面前，刀上还淌着血。","　　看到这一幕，苏合满脸颓丧，他怎么想得到娜仁托娅竟然这般果断，如今他只能希望那明国人的法子根本不管用，只要阿古达木死了，局面就还能挽回。","　　两个女奴强忍着恶心，从芦苇管里吸出秽物吐在地上，娜仁托娅看到父亲面色渐渐好转，顿时大喜起来，让四周的侍卫散开，好让众人都能看到。","　　很快地上满是带着酒气的腥臭秽物，挨着近的台吉们甚至能看清楚里面没有咀嚼的肉块，这时候阿古达木的脸色渐渐恢复如常，手指也无意识地动了起来。","　　当气管里的秽物被吸干净，呼吸到新鲜空气，阿古达木醒了过来，他从地上起身时，汗帐里的一众贵族和武士们都是睁圆了眼睛，谁都没想到阿古达木真能活过来。","　　“长生天在上！”“怎生可能？”","　　靠在最前面的贵族们跳了起来，刚才他们可是亲眼看着王爷没了气息，说是一脚踏进了鬼门关也不过分。眼见阿古达木活过来，他们纷纷跪倒在地，赞美起长生天来，要知道方才他们杵在那里动都不动，没有阻止阿苏勒，万一王爷计较起来，那就是大罪。","　　娜仁托娅的脸色从惊喜变成了平静，这时候的她全然没有了先前的决绝和孤注一掷，她冷冷地看向苏合和阿苏勒，就像是看着两个死人，“阿爸，来，喝口水！”从侍卫手中接过装水的银碗，娜仁托娅小心翼翼地给阿古达木喂起水来。","　　“活了，竟然真的活了。”","　　阿苏勒的额头上全是冷汗，他是部落里的巫师，过去不知道见过多少贵族喝酒喝到呛死，本以为阿古达木必死无疑，结果却全叫那个明国的小子给搅合了，他这个时候心里满是后悔，萨满的荣光算什么，在活命面前全是狗屁。","　　自己若是不跳出来，哪怕没什么权力，可照样还是部落里的大巫师，有酒喝有肉吃，还有妇人可以玩！想到阿古达木清醒后必定掀起的屠杀和大清洗，这位不久前还威风凛凛的大巫师双腿一软，直接跪倒在地上，朝还没有清醒过来的阿古达木求饶起来，“王爷，我是被人蛊惑才……”","　　面如死灰的苏合看到阿苏勒下跪后无耻地求饶，再看着苏醒过来的阿古达木，心里挣扎了许久，也跪在了地上，他没有求饶，阿古达木是庸主不假，可如果有人威胁到他的地位时，再庸主也是会杀人的。","　　“王爷，我请您看在我也曾为您鞍前马后效劳的份上，留我齐源氏一点骨血……”苏合一边哀求，一边砰砰地往地上磕头。","　　大帐里剩下的人全都跪在了地上，其中不少人仍旧好奇地看向高进，他们想不到这个明国人的法子真能救活王爷，那一根小小的芦苇杆居然有如此神奇的作用。","　　蒙古人善饮，尤其是贵族，几乎个个都酗酒，因为喝酒呛到窒息而死的也有不少，高进的这个法子，等于是给这些酗酒的贵族们送了条命。","　　完全清醒过来的阿古达木，在娜仁托娅的搀扶下重新坐回汗位，然后听这个爱女将方才发生的事情一一讲给他听。","　　尽管一直昏迷，可汗帐里发生的事情，阿古达木也不是一无所知，只是不如女儿说得仔细，他恢复正常的脸色越来越阴沉，看向苏合和阿苏勒的眼神也变得格外凶狠。","　　“高先生，您的救命之恩，本王记下了，现在还请两位回去，本王有些事情要处置，改日再设宴款待二位。”","　　阿古达木看向高进，面色才好了些，要不是这个年轻人，他说不定就死了，自己的子女妻妾奴仆都要被苏合他们夺走，这份恩情可不小。","　　“多谢王爷，王爷能无恙醒来，是王爷洪福齐天，有神明庇护，在下不敢居功。”","　　高进躬身一礼，并没有居功自傲，而他话里那句“王爷洪福齐天，有神明庇护。”让阿古达木听着极为舒服。","　　最后阿古达木派了一队侍卫护送高进父子回营地，出了汗帐以后，高进才长舒一口气，刚才在汗帐里他显得镇定自若，可心里还是捏着把汗，要是阿古达木万一救不回来，他和父亲难逃一死，就连商队也要遭殃。","　　“知道后怕了。”看到高进额上的冷汗，高冲笑道，在汗帐里他是随时都准备厮杀，只不过高进和娜仁托娅的表现都出乎他的意料之外，那个阿古达木生了个好女儿，不过他的儿子更不差。","　　“怎么能不怕。”高进看着还有心情打趣自己的父亲，沉声道，“爹，刚才要是我的法子不管用，您打算怎么做。”","　　“还能怎么办，自然是帮着那位王爷爱女，宰了汗帐里的那些台吉杀出去。”","　　高冲低声答道，娜仁托娅若是个男儿身，他都敢赌一把，帮着镇压蟒金部的内乱，可她是个女子，便只能帮一把，然后趁乱带着商队逃走。","　　没多久，高进他们便回到了商队营地，那队护送他们的侍卫并没有离开，而是守在营地前，高进知道这是阿古达木吩咐他们留下来保护商队，想来今夜蟒金部一定会是个流血之夜，谁都不知道会乱成什么样子。","　　进了营地，高冲让守夜的魏连海喊醒商队众人，老兄弟们个个披挂整齐，高进也让伙计们拿了长矛戒备，蒙古人内斗最狠，杀出性子来，谁管你是什么王爷的救命恩人。","　　商队里的货物不少，财帛动人心，高进和父亲一样，都不放心蒙古人，万一有将领杀红了眼，不认门口那队侍卫，他们能靠的只有手里的刀枪。","　　“二郎，这里便交给你。”高冲把守夜防御的重任交给高进，他则是和几个擅长冲阵的老兄弟去了营地内休憩，储备体力，万一营地守不住，他们要给商队冲杀出条血路。","　　“爹，你放心，说不准睡一觉，什么事都没有。”高进笑答道，然后看向远处隐隐有兵马调动的汗帐，握紧了手里的长矛。\n        "]