["　　“陈叔，我昨天听塞巴说，往前不远，就是蟒金部贵族们打猎的围场，咱们等会要不要过去试试箭。”","　　日头升起，整装待发的商队前，高进朝老陈说道，昨天他和塞巴交易的时候，打听了不少有关蟒金部的消息，比如商队距离蟒金部的汗帐还剩下半天的脚程，而那围场，便是塞巴提醒他小心误入，里面有狼群。","　　“你带兀颜他们去吧，记得打头黄羊回来，那可是好东西。”","　　老陈眯着眼道，那些蒙古贵族最喜欢酗酒打猎，像是蟒金部这样的大部，确实有资格圈一块地留作打猎用，只不过他年纪大了，对打猎没什么兴趣，而且高进的射术已成，只能靠实战来锤炼了。","　　“你不担心二郎去围场打猎，会遇上狼群？”","　　高进和高冲说过打猎之事后，魏连海朝高冲问道，那些大部都有自己的围场，以供贵族们打猎，这草原上没什么凶猛的野兽，唯独狼群可怕。","　　“六七条狼罢了，他们四个人，还能怕狼。”","　　高冲不以为意地说道，蒙古人的围场里虽然有狼群，但都是六七条狼的小型狼群，真要有大型狼群，早就叫那些蒙古人给杀光了，不然围场里哪有野物给他们打猎。","　　太阳高照，一个半时辰左右，沿着乌兰木伦河左侧河道前行的商队绕过一个弯口时，视野豁然开朗，没有沿河的丘陵遮挡，有的只是一大片生机勃勃的绿色草原。","　　高进策马打头，一眼便看到前方草丛里不时有黄影闪现，他知道那便是老陈口中的黄羊，这些羚羊在后世已经极少见，不像眼前大群大群地跑过。","　　“是黄羊。”兀颜目力极好，看到草丛里接连成群跑过的黄羊起码有百来头，不由目瞪口呆，他原本所在的兀良哈部地处贫瘠的漠北，哪里见识过河套蒙古这边水草丰美，黄羊成群的景象。","　　“走，咱们过去打两头黄羊回去。”高进朝看呆了的兀颜喊道，然后策马向前方的草原奔去。","　　“还愣着干啥，赶紧跟上少爷。”","　　麻猴子第一个反应过来，连忙催着兀颜他们上马跟上，只是上了马以后才发现兀颜这个鞑子骑术比他和李三精湛得多，一下子就把他们甩开，跟上了高进。","　　……","　　白色的骏马，四肢修长，鬓毛飞扬，跑动时更是极为优雅，只是马背上的主人却比这匹神骏的白马更加夺目，那是个眉目如画，身材高挑的少女，手里拿着角弓，另一只手勒着马缰。","　　当白马停下，少女身后的大队人马亦是停了下来，大约百人左右的队伍，个个都是身着窄袖长袍，束腰带穿长靴，腰挂箭筒肩挂长弓的年轻蒙古武士。","　　年轻的武士们看向阳光下的少女，少女是蟒金部的汗王阿古达木的独女娜仁托娅，是远近闻名的美人，每一个还未娶妻的年轻贵族都想得到她的青睐，成为她的丈夫。","　　感受着四周的目光，娜仁托娅精致的脸庞上露出了一丝厌恶，她从来都不喜欢部中这些年轻贵族，他们每个人都爱夸夸其谈，鲜少有真本事。","　　“主子，人都到齐了。”","　　娜仁托娅身后，一名疤脸大汉瓮声瓮气地说道，他是这位汗王掌上明珠的护卫，他脸上的疤痕，便是因为曾经的一次护卫不力，被王爷一鞭抽在脸上留下的。","　　“乌尔泰，让他们开始吧，我自带人去打猎，不想有人跟着。”","　　娜仁托娅的声音清冷，她已经十六岁，换了部中的其他贵女，早已成婚，只是她父亲宠爱她，才没有让她出嫁。","　　“是，主子。”","　　乌尔泰应声道，然后看向四周那些年轻贵族武士，狞笑着大声道，“都去打猎，别缠着我家主子，否则我乌尔泰的拳头可不认得你们。”","　　“乌尔泰，你这老狗，我……”","　　“你想怎的？”","　　乌尔泰大步走到了那名挑衅的年青武士身前，一巴掌便扇了上去，“再敢啰嗦，便砍了你的狗头。”","　　阿木尔气得眼珠子都红了，可是面对狰狞冷笑的乌尔泰，他只能咽下这口恶气，因为乌尔泰是个疯子，自从被王爷抽了那鞭子以后，他就像条疯狗一样守护娜仁托娅。","　　庞大的队伍很快散去，那些并不死心的年轻贵族们带着手下武士往围场深处策马而去，想要射杀体型庞大的猎物带给娜仁托娅，来彰显自己的武勇。","　　阿木尔愤愤地走了，他发誓一定要打几头黄羊回来，算算时间，眼下正是黄羊迁徙，来围场繁衍生息的时候，这时候的黄羊，虽然不如秋天肉质肥美，但是那些怀孕的母羊却鲜嫩可口，是夏日宴会上王爷最喜爱的食物。","　　“乌尔泰，你不该打阿木尔，以后等我嫁了人，便没人能护着你。”","　　娜仁托娅朝乌尔泰说道，阿尔木虽然是个欺软怕硬的废物，可是他的父亲却是部里的大台吉，并不好惹。","　　“主子便是嫁人，乌尔泰还是主子的护卫。”","　　乌尔泰大声答道，那个阿尔木在部中的年轻贵族里最没用，却仗着家势屡次纠缠自家主子，今天这一巴掌就是给他个教训。","　　“好，咱们也去打猎。”","　　娜仁托娅笑了起来，刹那间四周护卫的武士们觉得这笑容便如鲜花盛开那般美丽，阳光照下那般温暖。","　　……","　　高进下了马，黄羊善跑，而且极为敏捷，一有风吹草动，便会成群跑开。","　　兀颜跟在高进身后，同样提着弓，他还是头回捕猎黄羊，要知道黄羊在漠北很少见，他从没见过这么大群的黄羊。","　　按着兀颜知道的台吉们捕猎的排场，这样的黄羊群，自然是有数队骑士负责驱赶，直到把这些黄羊赶得筋疲力尽，那些贵人们才会开弓射杀这些可怜的猎物。","　　高进停了下来，此时他离着黄羊群在四十步左右的距离，再靠近了，就会被发现。","　　麻猴子和李三大气都不敢喘一声地牵着马，离着高进十来步的距离，生怕惊动了羊群，两人看着那些矫健的羚羊，便忍不住想咽口水，自从被俘虏当了高进的随从，他们才发现这辈子都没吃过那么多肉。","　　左手稳稳地张弓，高进右手拈着羽箭，对准了一头正在俯首吃草的黄羊，他拉满了弓，弓弦绷紧得比满月还圆，身后的兀颜看得心惊胆战，生怕高进把弓弦都拉断。","　　黄羊比旱獭体型大得多，分量也重得多，弓太软的话，即便射中了，也能叫黄羊跑了去，这是老陈教给高进的捕猎经验。","　　“这和射人是一个道理。”高进口中嘀咕着，老陈说过，射人的时候不要想着脖子咽喉这些要害，弓力够强，箭矢够劲的话，只要射中身躯，不管是哪都一样。","　　高进松开弓弦，兀颜觉得耳朵边就像炸了道惊雷一样，震得嗡嗡地响。","　　“中了中了。”麻猴子和李三欢呼起来，他们隔得远，虽然也听到弦声响起，却不像兀颜那么震撼，他们只看到高进撒手，那不远处的一头黄羊蹦跶起来，然后整个黄羊群疯狂地逃窜起来，尘土漫天。","　　黄羊的生命力旺盛，被高进射中的是一头健硕的母羊，箭矢从前腿上方的身躯贯入，射了个对穿，可即便如此这头受伤的黄羊依然奋力夺命奔逃，只是它逃得越快，血液顺着箭杆便留的越快。","　　高进从麻猴子接过缰绳，翻身上马便追向自己的猎物。","　　被射中的黄羊只是跑了一百米不到，便摔倒在了地上，身下的皮毛被鲜血染得通红一片，脖子颤抖着，只剩下口鼻里还喘着气。","　　高进从马上下来的时候，能看到腹部微微隆起的黄羊那双灵动的眼睛里对生的渴望，即便亲手杀过马贼，可高进此时却有了一种不忍的情绪，这时兀颜到了他身边，看到他的神情，拔出了腰里的短刀，双手奉给了他。","　　“少爷，羊吃草，狼吃羊，咱们打猎也是一样。”","　　高进接过短刀，看着越发虚弱的黄羊，狠了狠心，一刀插在黄羊的脖子，割断了喉管。","　　把短刀还给兀颜，打猎前的心情荡然无存，高进觉得自己有些矫情，可是他确实没法继续捕猎那些黄羊。","　　兀颜默不作声地收好刀，看着高进，让他想起了自己小时候第一次亲手了结猎物时的情形。麻猴子和李三没心没肺地跑到了死去的黄羊边上，他们没那么多感慨，他们只知道晚上回去又有肉吃。","　　“把羊放下。”","　　突然响起的蒙古话让高进回过了神，抬头看去，只见前方不知道什么时候多了一队蒙古武士，打头的是个年轻贵族，戴着牛皮手套，上面蹲着一只老鹰。","　　看到蒙古人的瞬间，麻猴子和李三便丢了手里的黄羊，拔刀护在高进身前，他们是逃卒不假，可却是因为拿不到饷银，还要被上司虐待才跑的。","　　当兵吃粮，拿银卖命的道理，麻猴子李三一直都懂，自从跟了高进，他们每日都能吃饱，还有肉吃，虽然没拿到银钱，可两人相信，等回了关墙，高进绝对不会食言，只要他们好好干活，便能过好日子。\n        "]