["　　“当兵的给做贼的守夜，什么狗世道？”","　　黎明过去，营地里值守的官军骂骂咧咧起来，他们守了半夜，连个鬼影都不见。","　　李达听着远处官军传来的窃窃私语声，冷笑起来，朝身旁的张大道，“合着咱们为百户大人效命拼死，换来的便是……”","　　“行了，下面穷鬼乱说话，你计较个什么，义父大人说过，这趟买卖成了，少不了你的好处。”","　　张大是百户府家丁的头子，他晓得底下官军不能打，顶多就是打顺风仗时凑个数摇旗呐喊，真不如李达他们那群马贼好使。","　　“就冲老弟你这句话，我就不跟他们计较了。”","　　李达撂下这句话，自去营帐里喊起手下来，今日和阿计部的鞑子见面，张贵就带五个家丁，要他挑二十个好手跟随，始终都防着他。","　　天刚刚亮，用过饭后，张贵就带着家丁和李达一伙出了营地，临行前他把张大留下来看守大营，马贼那边好手尽去，官军人多，有张大在可保无虞。","　　迎着初升的朝阳，高进站在高地上，看着不远处营地里驶出的马队，点了点人数后微微皱眉，张贵只带了二十五骑去交易，这营地里留下的人手足有近八十，比他们还多些。","　　“二哥，咱们什么时候动手？”","　　高进身后，伙伴们纷纷问道，休整半夜后，他们身上有着使不完的力气，想要发泄心里那股积压许久的仇恨和愤怒。","　　“再等等。”","　　高进挥手示意道，他要等张贵他们离开更远后才会发动进攻。","　　观察着前方的营地，高进不得不承认，张贵不是什么酒囊饭袋，起码他在扎营时还是极有章法的，背靠窟野河，既方便取水，又能防止敌人绕后，在这空旷的河滩上，他们只能从正面进攻。","　　家丁们开始列队，攥着手中的长枪，每个人心里既紧张又有些期盼，他们中无论是原先李家商队的伙计，还是从河口堡逃出来的青壮，在这个时代其实都属于胆大之徒，对于即将到来的厮杀，竟没有几人害怕。","　　“记住我的话，听从号令者，有赏，不听号令者，必罚。”","　　队伍出发前，高进再次朝着家丁们厉声说道，能不能一举拿下敌人的营地，还是要看这些家丁们能不能及时跟进。","　　家丁们的指挥，高进交给了董步芳，比起马军来，他原先在军中的资历更老，也见过大场面，知道该怎么做。","　　“张雄那厮是我的。”马军同样被留下，他走到高进面前，满脸戾气，“这是你欠我的。”","　　“他一定是你的。”高进迎着马军凶狠的眼神，沉声道，“我高进说过的话，绝不食言。”","　　马军让到了一边，高进身后，十七名伙伴全都杀气腾腾地翻身上马，神情同样凶狠。","　　“驾！”","　　高进轻喝一声，策马朝着前方的营地冲去，他们藏身的地方距离敌人的营地只有三里不到，对于跑起来的骑兵来说，也就是喝杯茶的功夫就到了。","　　……","　　张大没有巡视营地，义父说过，阿计部的鞑子不足为虑，更何况底下的官军什么德性他还不清楚，昨晚能轮班值守整夜已经算不错了。","　　当张大感觉到地面震动，进而分辨出是马队接近时，他还有些发愣，压根就没意识到敌袭，他甚至以为是义父带人回来。","　　营地前的厢车上，几个负责放哨的官军靠在车挡板上闲扯，就没人放哨，当他们听到马蹄声越来越近，才起身从车上张望，同样以为是自家人马回来了。","　　“这不是刚走，怎么又……”","　　“不对，那不是百户大人他们，是鞑子……是鞑子，赶紧敲铁马。”","　　官军里，有眼力劲好的，看清楚对面已经冲近两百步不到的马队，惶恐地大喊起来，这时其他人才手忙脚乱地敲起厢车上吊着的铁铃铛。","　　“铛铛铛”的声音响起，并不响亮，而这时对面的马队已经冲近了百步距离内。","　　骑在马上的高进，上身挺直，全靠双腿夹住马腹，左手从鞍旁取弓，直接在马背上张弓搭箭，视线里官军的身影越发清晰，高进调整呼吸，回想着老陈曾经教他的骑射技巧。","　　在奔跑的马背上射箭，最重要的是人要适应战马的节奏，只有找准节奏，射箭的时候才不会让动作变形。","　　高进脑海里闪过一幕幕老陈教自己射箭的画面，然后他忽地松开弓弦，两尺多长的雕翎羽箭朝前疾射而出，正中那名敲击铁马的官军胸膛。","　　厢车上，看着胸前中箭，大口大口呕着血的伍长，其他几个官军被吓傻了，这时候他们才想到，对面杀来的是擅长骑射的鞑子。","　　“跑啊！”","　　不知道是谁喊了一声，接下来几个官军纷纷从厢车上跳下去，朝着营地里逃去。","　　“鞑子杀来了。”","　　“乱喊什么！”","　　张大一巴掌拍翻乱跑乱叫的逃跑官军，接着朝四周乱糟糟的官军还有马贼们大喝起来，“都别乱，队长伍长管好自己人。”","　　随着张大的怒吼，官军里那些队长和伍长连忙呼喊手下，勉强把队伍聚拢起来，剩下的马贼们也都跟着各自头领挨在一块儿。","　　营地外，高进勒住马匹停下来，前方厢车挡路，他们若是从厢车边上留出的甬道冲进去，便会陷入围攻，于是他从马上跳下来，高声道，“杨大眼、陈升、沈光、方石，你们几个跟我上车用弓箭阻敌，其他人把厢车拉开。”","　　高进提了角弓，翻身跃上厢车，其他几人也都纷纷跟上，剩下的伙伴们则是拿绳索套在其他连着的厢车上，策马拉拽，好给后面的家丁队伍腾出进攻的地方。","　　刚刚勉强集合队伍的张大和张五正要领着人去厢车那里防御，便看到厢车上爬了几个蒙古鞑子，提着弓箭正对他们，当即骇得大叫起来，“盾牌手，快，盾牌手顶上。”","　　“别管那些盾牌手，捡有把握的射，只要能杀伤敌人就行。”","　　看着官军里慌慌张张被赶出来的盾牌手，高进目光冷得很，压低声音朝杨大眼陈升几人道，这几人都是伙伴里射术最好的，只是差了实战的经验。","　　听到高进的话，几人方才醒悟过来，不再追求非要射杀敌人，一时间几人和高进连番射箭，竟是射倒了十多人。","　　“鞑子弓箭厉害，不要站一块儿。”","　　马贼里有人喊叫起来，他们不像官军有盾牌手顶上去掩护后方，只能各自散开。混乱中，兀颜提着自己的弓箭藏到处不起眼的地方，装模做养地朝着厢车方向放起箭来，静静等待着机会。","　　经历过最初的慌乱后，张大和张五稳住了官军，让盾牌手顶在前面后，全都朝着厢车压了上去，这时两人看到被拉拽开的厢车外，蒙古鞑子的大队人马正在赶来。","　　马贼和官军里的弓手纷纷持弓反击后，高进饶是再胆大，也不敢冒头还击，五十步距离的步射，这躯干挨到一箭就是重伤。","　　看到王斗他们已经拉拽开五六辆厢车，足够家丁队的队伍展开横阵，高进朝还在不时抽冷子朝营地射箭的陈升他们道，“下车，上马，让家丁们顶上来。”","　　被高进一喊，有些热血冲头的陈升和杨大眼几人才冷静下来，连忙从厢车上跳下，跟上高进。","　　“弓手全都上两边的厢车去。”","　　张大叫喊着，这时候他已看到车阵被拉拽开的缺口外，起码数十人的鞑子队伍正杀进来，他驱赶结阵的官军顶向缺口后又让营地里仅剩的十几个弓手上厢车用弓箭狙击敌人。","　　“不行啊，张头，鞑子弓箭太狠了。”","　　几个官军弓箭手刚刚爬上厢车，就被高进带着陈升他们用弓箭狠狠招呼了一通，结果四个人里一死三伤，死掉的那个被高进一箭穿喉。","　　“鞑子里有神射手。”","　　张大额头冒汗，鞑子里有神射手，压得他们这边的弓手根本不敢冒头，现在两边就要短兵相接，他实在没把握能抵挡对面冲来的鞑子。","　　董步芳看着前方结阵的官军，双方相距不到二十步距离，他甚至都能看到那些盾牌手脸上的慌乱，狭路相逢勇者胜，这些官军明明比他们更靠近缺口处，结果反倒是被他们先冲过来。","　　“阿勒呀！阿勒呀！阿勒呀！”","　　董步芳朝前挥手，接着那些家丁们纷纷呐喊起来，挺着手中长枪就朝前面的官军盾牌手刺去，一时间长枪砰砰地刺在盾牌上。","　　河口堡的官军压根没有打硬仗的准备，明明有盾牌手在前，可是后面持枪的杀手队愣是不敢还击，只是做样子地朝着外面乱刺。","　　高进领着伙伴们绕着厢车阵右侧而走，这时候他看见有零星的马贼骑马从营地里逃走，知道大势已定。","　　营地内，看着仍旧在指挥官军抵挡的张大，兀颜觉得机会到了，他持弓对准张大后背，就是一箭射去。","　　张大怎么也想不到营地里有人会朝他放黑箭，中箭后直接仆倒在地，而这也成了压垮官军勇气的最后一根稻草。","　　“张头死了。”","　　“鞑子杀进来了。”","　　官军里有人大呼起来，这时候高进带着伙伴们从营地右侧后方杀入，只是在马上一轮箭，便吓得剩下的官军扔了兵器就逃。\n        "]