["　　高进带人从右侧绕后进来后一通狠杀，凡是拿着兵器朝向他们的都被杀了，把剩下的官军和马贼都吓破了胆。","　　“这就赢了！”","　　王斗陈升他们看着投降的官军和马贼，傻了眼，谁都想不到官军的队伍就这样崩掉了。","　　董步芳直接让家丁们停下来，没有继续向前压迫，只是堵住厢车间可以逃跑的通道，除了那些见机跑得早的马贼，其他人都被困在营地内。","　　陈二狗握着长矛，眼里满是兴奋，刚才他们这一队冲在最前面，照着对面的官军盾牌手一顿狠戳，有几次都从盾牌间的缝隙里刺入，他只听到对面传来的惨叫，然后地上有淌出来的鲜血。","　　大片大片的官军和马贼扔了兵器，跪在地上，不是他们不想打，实在是没法打，张五被裹挟着同样投降，他若是还要继续抵抗，只怕要先被身边的官军杀了请降。","　　官军里有几个老兵眼尖，当他们看清楚端坐在马背上冷眼俯视他们的高进时，反倒是庆幸起来，他们都是老兵油子，当然晓得若是真的鞑子捉了他们，只怕要做一辈子的奴隶。","　　“二郎，高爷的死可不关俺们的事情啊！”","　　有胆大的官军老兵当场喊起来，他记得高进在堡寨的时候，是个挺和气的少年，可眼下的高进浑身煞气，手上的长矛滴着血，被他扫到一眼心里就渗得慌。但为了活命，也顾不得那么多了。","　　听到几个老兵叫喊，其他官军也都抬头看向高进他们，然后也有人认出陈升杨大眼几人，不过他们没胆子开口认人，实在是这些骑马的少年们看上去过于凶悍，尤其是其中几人看着他们的目光更是叫人不寒而栗。","　　“你们认得我？”","　　高进看着几个老兵油子，开口问道，张贵可以死在关墙外，但是眼前这些官军不能全杀了，这些人虽然不堪用，但多是河口堡本地人，个个拖家带口。","　　“认得认得，二郎你……”","　　“二郎也是你叫得么？”","　　高进身边，陈升忽地一鞭子抽向那答话的老兵油子，其他少年们也都是一副理所当然的样子，在他们眼里，高进是首领，就该有首领的威严。","　　“是，是，是小人嘴欠，是高爷，高爷！”","　　被打的老兵油子也不敢发怒，再说他们平时被张贵当成猪狗使唤惯了，这一鞭子着实不算什么。","　　投降的官军们都眼巴巴地看着叫老何的老兵油子和高进对话，能活的话，谁愿意死，更何况当日张贵带他们截杀高家商队，到最后他们又没多少好处，眼前这位高爷要报仇，他们凭什么要给张贵挡灾。","　　“我可以绕过你们，但是张贵的人，我是一个都不能放过的。”","　　高家看着剩下的五十多官军，声音冰冷，这河口堡的官军里，十来个队长伍长，大半都是张贵的人。","　　“应该的，应该的，高爷放心，小的们知道怎么做？”","　　老何忙不迭地答应，也不用他说话，那些队长伍长身边的官军里自有大胆的已经扑上去拿人，平时他们被这些队长伍长欺压，早就憋了一肚子气，如今大家都是俘虏，还有高进他们压阵，自然再无顾忌。","　　“何老狗，还有你们这些狗东西，竟敢造……”","　　张五被周围好几个官军七手八脚地扑到在地，拧住手脚送到了高进面前。","　　“高进，你敢杀我，就是造反，你……”","　　张五状若疯狗般喊叫起来，他不是怕死，可是一想到自家对高进父亲做的事情，他心里就满是恐惧。","　　“阿斗，你找条麻袋把他装起来。”","　　高进朝身旁的王斗说道，王斗的父亲当日在百户府前被活活打死，动手的两个家丁里，就有这个张五。","　　“是，二哥。”","　　王斗狞笑了起来，他从马上跳下来，自去营中找了麻袋，然后在两个伙伴的帮助下把张五塞了进去。","　　“阿斗，他是你的了。”","　　高进看着那不断扭动挣扎的麻袋，想起当日被五马分尸的父亲，面无表情地朝王斗说道。","　　“二哥，谢谢你，我王斗这条命以后就是你的了。”","　　见高进把张五交给自己处置，王斗大喜，接着便朝高进郑重道。","　　“你我兄弟，何必如此，去吧！”","　　看到王斗上马，用绳子拖了装着张五的麻袋朝营地外策马奔出，同样被官军们绑了送到高进门底的八个伍长队长都是心头发冷。","　　“高爷，当日对高老爷下手的，是张大他们几人，和咱们无关，只求您给个痛快。”","　　八个被捆绑了的俘虏里，有人开口道，边上的人都没吭声，大家都不是傻子，当日截杀高家商队，他们这些人手上都沾了血，高进能放过那些普通官军，却绝对不会放过他们。","　　“马军，让家丁们上前。”","　　高进看向了站在不远处，仍旧持矛戒备的家丁队，这一趟能轻松拿下敌人营地，固然是敌人不堪，但是家丁们能听从号令，面对官军结阵时，敢于上前拼杀，已然出乎他的预料。","　　只是方才战斗来得快，结束得也快，家丁们实际上并没有和官军们拼杀几回，官军们就溃散了，这样的实战并不足以锤炼家丁们。","　　马军看着神情冷酷的高进，知道他要做什么，于是便让家丁们随他上前，站在那八个俘虏面前，这些人里有几个他认识，甚至还有些交情。","　　“马兄，请你看在往日情面上，给咱们个痛快！”","　　看着向自己哀求的熟人，马军有些挣扎，但是想到惨死的妻儿丈人，他硬下心肠后朝家丁们大声道，“横阵向前，给我杀！”","　　家丁们几乎是立刻便完成了队形变化，看得跪着的官军里那些老兵们眼皮直跳，这等精锐的队伍，他们许久不曾见到了。","　　“楞什么，还不动手。”","　　看到家丁们完成队形变化后停下来，马军大喝起来，刚才家丁们和官军交战，隔着盾牌互相刺杀，因为官军不敢战，厮杀并不惨烈，这些家丁们还没有直面鲜血过。","　　练兵先练胆，不敢杀人的兵，算什么好兵！","　　“杀！”","　　李二狗红了眼，率先大喝一声，接着刺出手中长矛，随着他这个队长带头，他这队的家丁也立刻朝前刺杀，另外三队家丁见状也赶紧跟上刺杀。","　　四队家丁，从左右两侧轮番上前刺杀，八名俘虏很快便被他们刺得浑身血窟窿倒在地上。","　　高进看到家丁们杀完人后，和先前没见过血的样子截然不同，多了股凶戾气势，然后才看向另外那些投降的马贼，官军里有威胁的人物都死了，接下来便该是这些马贼了。","　　兀颜从马贼里站起来，在周围错愕的目光里，走到高进面前道，“少爷。”","　　看到这一幕，马贼和官军们才醒悟过来，背心中箭的张大是被谁暗算，原来人家早就在他们这里安插了内应，他们输得不冤枉。","　　马贼们看着忽然成了叛徒的兀颜，满脸愤恨，但是又敢怒不敢言，有几个冲动暴躁的也被周围同伴按住了。","　　“兀颜，这些马贼里，哪些该死，哪些不该死？”","　　高进有自己的底线，那就是不滥杀无辜，所以他向兀颜询问，如果马贼里有罪不至死的，他会饶他们活命。","　　听到高进问话，马贼们都是看向兀颜，几个平时和兀颜有些交情的更是直接开口哀求起来，“兀颜，平时咱们可没亏待……”","　　兀颜看着那几人，脸上冷漠，在黑沙马贼的这段日子，他见识到了人性里最丑恶的一面，除了那些刚被招募的新马贼，剩下的人人该死。","　　被兀颜念到名字，能活的马贼只有六个，剩下的十七个马贼面若死灰，但随即便有人捡起地上的兵器，大声道，“左右都是死，跟他们拼了。”","　　“给我杀，一个不留。”","　　随着高进声音响起，见了血的家丁们面对捡起兵器搏命的马贼们，毫无畏惧，依然是按照平时里的队列向前刺杀，他们平时训练只有纵队和横队的变化，武艺也只练挺矛向前刺杀这一个动作。","　　没人脱离队伍，家丁们站住自己的位置，向前方刺杀，十七个马贼困兽犹斗，但毫无作用，面对比他们手中兵器长出一大截的长矛，就像是被割草一样地戳翻在地，成为冰冷的尸体。","　　官军里上了岁数的几个老兵油子，看着家丁们杀戮反抗的马贼，想起他们曾经在高丽战场上见到的浙兵，尽管眼前这些家丁们没法比，但是却像极了。","　　“听说高爷祖上是戚爷爷身边的亲兵，看起来没差了。”","　　“张贵这狗东西害人，还好高爷宽仁，不然咱们都得没命。”","　　杀戮过后，整个营地里一片死寂，高进和伙伴们都下了马，这场仗只打了一半，剩下的才是最紧要的。","　　即便没人看守，但是剩下的官军和马贼却毫无逃跑的念头，他们是彻底被吓到了。","　　“董老哥，接下来还请你带着家丁们在此地布防，厢车要重新连上，那些官军让他们用盾牌结阵，以壮声势。”","　　高进在营地里找到那些被油布盖着的铁器后，朝董步芳道，他接下来要带伙伴们去杀张贵，用不到家丁队，而是需要他们牢牢守住这处营地，他迟早要和苏德做过一场，才能坐下来谈生意。","　　“高爷放心，属下必不负所托。”","　　董步芳是彻底服气了，在他眼里高进已不是什么少年，而是能成大事的枭雄，他蹉跎半生，眼前的机会也许是最后一次了。\n        "]