["　　秋高马肥，天清气爽。","　　荒僻的谷地里，原本长着的一层矮草被高进他们的马匹啃得精光，只剩下光秃秃的草梗。","　　“咱们的粮草不多，尤其是马料，只够用两天的了。”","　　木兰朝高进说道，她如今是队伍的大管家，吃穿用度都都是她在管，她觉得应该从阿计部那里补充些马料。","　　战马比人精贵，几顿精料不吃还不碍事，可时间长了就会掉膘，没法骑乘作战。","　　“两天吗？”高进牵着马，微微皱眉，但随即自语道，“两天，够用了。”","　　“放心，我不打没把握的仗。”见木兰眉宇间有些担忧，高进笑起来，接着朝身后同样换上蒙古人衣服的伙伴们道，“都准备好了没？”","　　“二哥，都好了。”","　　换了蒙古长袍的少年们纷纷道，他们头上戴了毡帽，半遮脸孔，远远瞧着也看不出他们的样貌。","　　“出发。”","　　高进没有耽搁，带着一群伙伴们出了谷地，朝正南方向策马而去。","　　苏德昨夜派人报信，说张贵已到，约了乌力罕明日在阿计部大营正南十里外的河畔见面，对高进来说，他只有一天时间摸清楚张贵的营地所在。","　　半日过后，离开谷地大约有二十余里，高进朝众人道，“咱们分头行事，记得多往窟野河附近水草茂盛的地方和谷地寻找，三个时辰后在这里汇合，若是遇上张贵那边的哨骑，不要和他们照面，直接撤走便是。”","　　“知道了，二哥。”","　　众人应声道，接着纷纷策马而去，谁都知道，这次找到张贵的营地才是最重要的事情。","　　高进带着沈光朝着前方继续策马，同时教起沈光一些蒙古人的习惯来，比如在野外骑马的时候，缰绳一定要抓死，因为草甸子里随时有活物会窜出来，都会惊到马匹。","　　“二哥，你懂的可真多？”","　　沈光虽然会骑马，马术在边地的军户子弟里不算差，可是却从没有在野外长期骑乘的经验，这一路上他和其他伙伴们都从高进那里学到很多东西。","　　“我也是和别人学的。”","　　高进想起父亲和叔伯们，心里有些感伤，这些经验本该是由叔伯们手把手地教沈光他们。","　　“二哥，前面有人！”","　　就在高进有些发呆的时候，听到了沈光的轻呼声，他抬头看去，只见远处赫然有骑马的骑士，于是他精神一震，朝沈光道，“咱们慢慢上去，记得等会儿不要说话。”","　　“是，二哥。”","　　沈光低声应道，他不会说蒙古话，一开口就会露馅，只是这第一次遇上敌人，难免让他有些紧张。","　　“放松些，只是试探罢了。”","　　见到沈光满脸紧张，高进笑了笑，想起自己刚出塞时，遇到马贼跟踪商队时的表现也没比沈光好多少，不然也不会从马上摔下去。","　　远处，看着突然冒出来的两个蒙古人，张五警惕起来，他是百户府的家丁，和其他九人一块都被张贵收做义子，连姓氏都改了张，这趟出来后，义父大人可是千叮咛万嘱咐要他们小心谨慎，务必不要被蒙古人给瞧出破绽虚实。","　　张贵这次带的队伍，只有百余人，河口堡的官军虽然倾巢而出，但是能打的也就他府中家丁和十来个募兵，剩下人马都是李达带来的马贼，其中过半还是新招募的，要是阿计部铁了心要黑吃黑，他们只够勉力自保。","　　“你们是什么人？”张五见着两个蒙古人鬼鬼祟祟的上前，连忙大声喝道，可是换来的却是一阵听不懂的蒙古话，让他十分着恼。","　　有心想用弓箭来教训一番对面的蒙古鞑子，可张五又没什么把握，双方隔着七八十步距离，真要对马互射，他未必是这两个蒙古人对手。","　　“哔……”","　　“别慌，是铁哨声，他在喊人。”","　　听到那骤然响起的尖利哨音，高进朝沈光道，沈光还好听他的话，一路上都死死握着缰绳没放松，不然方才哨音响起时惊到马匹，恐怕要手忙脚乱一阵子了。","　　哨音响起后，高进带着沈光停下来，心中读着数，计算时间。不久后便有数骑人马出现在视线中，不到一分钟便赶过来，看起来张贵的营地就在附近，高进看了眼对方聚起来的五骑人马，似乎有些蠢蠢欲动的架势，也没有示弱，招呼沈光从鞍旁取弓。","　　蒙古人向来信奉弱肉强食的丛林法则，在没吃到大亏前是绝不会示弱的，“用那些骨箭。”高进口中说道，手上张弓搭箭，朝着前方忽地冲出的一名骑士，当头射去。","　　沈光见高进动手，连忙取了那专门准备的骨箭，跟着射了一箭，然后便瞧见高进掉转马头就跑，于是也赶紧策马跟上。","　　……","　　半个时辰后，张贵在营地里见到了张五还有其他几人，听到营地附近出现蒙古人的消息后，半眯着眼沉思起来。","　　“爹，这些蒙古人想做什么，我看他们不想做生意了。”","　　张雄叫喊起来，这一路行程过来，吃得差，睡得差，入眼不是荒野就是野草，他早就受够了，只觉得还不如留在百户府里来得快活。","　　张贵没有搭理儿子的叫嚣，只朝张五问道，“他们没和你们交手，只是放了箭就跑。”","　　“义父，这是儿子捡来的箭矢。”","　　张五答话道，另外几人也都拿出自己捡来的箭矢，里面不全是骨箭，也有几支铁箭，但是都做工粗糙，分量也不重。","　　张贵接过那几根箭矢，仔细观摩后把玩起来，原本皱着的眉头舒展，接着冷笑起来，“看起来这阿计部的鞑子是想吓唬咱们呢！”","　　张贵选阿计部做违禁买卖，除了因为阿计部背后有人不差银钱，另外也是阿计部这几年元气大伤，部众折损严重，他才敢放心过来交易，不怕被黑吃黑。","　　“爹，你说得是真的？”","　　“你懂什么，这些箭矢骨箭和铁箭交杂，说明阿计部的那些鞑子连牧民都拉进军队了，能强到哪里去？”","　　张贵放下了心，他和蒙古人打交道也有些年头，晓得这些鞑子的习性，若是力强，绝不会和你讲道理，能抢就抢了，眼下他只需小心戒备，只要今晚没事，那就说明阿计部那些鞑子是故布疑阵，要遮掩自家虚实。","　　和蒙古人做生意，这价格的事情上，向来都是谁拳头大，刀子锋利，谁说的算，他带来的万斤铁器，合着价格该折银三千两，但是这银钱的成色如何，还不是他说了算。","　　张贵心中盘算起来，觉得等明日见过面后，若是发现阿计部势弱，便合该他刮层油水出来，那些鞑子没有银钱不打紧，敲些皮货牲口转卖就是笔不小的浮财。","　　入夜后，张贵让手下小心戒备，自己则是回了营帐呼呼大睡，他心里面笃定阿计部力弱，但谨慎些总归没错。","　　……","　　四十里外的谷地，高进看着吃饱喝足的家丁们，朝他们道，“贼人的营盘已经摸清楚，咱们趁夜赶去，埋伏在附近，等明日贼人马队离开，便杀他们个措手不及。”","　　“我话说在前头，明日作战时，听从号令，奋力向前者赏，不听号令，便是杀了贼人，不但无赏，还要重罚。”","　　“听明白了没有？”","　　看着底下神情兴奋，士气可用的家丁们，高进大声问道，他要的是服从命令的士兵。","　　“听明白了，高爷。”","　　家丁们齐声大喝，这几日训练时，他们都已经习惯大嗓门呼喊，这样似乎能给他们壮胆壮声势。","　　“好，现在换衣服。”","　　高进满意的点了点头，然后家丁们便拿了面前的蒙古长袍穿在身上，另外带了皮帽。这些衣服都是高进让苏德准备的，全都是些缝缝补补的破衣服。","　　火光里，原本身着黑衣，瞧着气势威武的家丁队伍立马便成了群服色土黄的蒙古穷鬼。","　　“还记得明日打仗的时候，怎么喊？”","　　“阿勒呀！（杀啊！）”","　　家丁们纷纷高喊道，他们喊了整整一天的阿勒呀，此时喊得异常熟练。","　　“好，出发。”","　　随着高进号令，四个家丁队伍，很快排成纵列长队，首尾相连，两侧是少年们牵马跟随，几根麻绳连起来的长绳把队伍都串在一块儿。这还是当日商队夜袭马贼时用的方法，现在人数比当初多了不少，队伍行进时更需要小心。","　　出了谷地，火光远去，很快队伍便失陷在黑暗的荒野里，高进走在队伍的最前方，两侧几个目力不错的伙伴护卫在队伍前后两侧，防止有人掉队。","　　漆黑中，家丁们行走时，看不清身边同伴，只能听到彼此的呼吸声，若不是前方不时响起高进的声音和队伍里队长的报数声，他们几乎都要吓得腿软。","　　队伍的表现，高进心中有数，不管平时训练再严，只有实战才能检验出这些家丁的成色来，眼下这些家丁没有在黑暗中队伍崩散，走失一人，已经让他很意外。","　　一路上，每走十里地左右，高进都会让队伍停下休息，同时让家丁们说说话放松下，在黑夜里行军，四周寂静，不能随意说话，确实很容易让人精神紧张，崩得很紧。","　　走走停停，几乎用了大半夜时间，高进才带着队伍抵达白天选好的地方停下休整。现在他们要做的就是好好休息，等待太阳升起的那一刻，当张贵带马队离开，就是他们进攻营地的时候。\n        "]