["　　高进回到商队营地的时候，天色已经很晚，当娜仁托娅说完她那些故事后，高进便也挑了自己在神木堡的见闻讲给她听，最后两个人都有几分醉意，他便起身告辞了。","　　“二郎，回来了。”刚进营地，高进就看到木兰，也不知道她在那里等了多久，想开口说些话，却只到到木兰转身道，“我给你煮了茶汤，解解酒再睡。”","　　望着木兰的背影，高进心中感动，他愣了愣，随后大步跟了上去，伙计们睡觉的营帐外面，用石块垒成的土灶上，炭火依然很旺，铁锅里煮着的砖茶加了马**，自有一股香气。","　　接过木兰递来的木碗，高进知道这种奶茶叫“苏台茄”，是蒙古人的做法，砖茶搅碎后加水和**一起加盐煮，可以解酒养胃，不过只有那些贵族才喝的起。","　　“刚才那位娜仁小姐请你过去……”木兰有些迟疑，不知道该不该问，看着她这幅模样，高进笑了起来。","　　“她谢我救了她阿爸，所以请我喝酒罢了。”对于娜仁托娅，高进没什么想法，两人身份有别，做个朋友刚刚好。","　　木兰放下了心，她知道高进从来都不会骗她，接过空掉的木碗，她起身道，“二郎，你赶紧睡吧，这里我会收拾。”","　　……","　　翌日清晨，高进起来后，照旧召集伙计，整理营地，准备出发，却没想到乌尔泰又来了，说是娜仁托娅会为他送行。","　　“二郎，好本事！”“没给你阿大丢人！”","　　乌尔泰走后，一群叔伯里有人调笑起高进来，在他们眼中那位蟒金部的贵女对高进有意思，是件很有面子的事情，而且高进听着其中几位的意思，似乎自家老爹当年在草原上也有过些风流韵事。","　　“瞎咧咧什么，还不滚蛋。”见到几个老兄弟扯上自己，高冲喝骂起来，不过落在高进眼里，却觉得自家父亲颇有些恼羞成怒的意思。","　　“小进，这娜仁托娅你可碰不得！”高冲到了高进身边，一脸的郑重，蒙古女子向来直接，对贞洁也不怎么看重，他和一群老兄弟过去也没少碰那些送上门的蒙古女子，只是这娜仁托娅是蟒金部贵女，日后注定要嫁给土默特部的大台吉，可沾不得。","　　“爹你放心，我知道的。”高进看着父亲脸色，保证道，他虽然喜欢娜仁托娅，可没到那份上，而且他知道其中好坏。","　　商队再次出发了，果然出了蟒金部的营地不远，高进便看到骑着马的娜仁托娅在前方等待，于是打马上前道，“娜仁小姐，多谢相送。”","　　“我没什么朋友，你便多待一日也不行么？”娜仁托娅盯着高进，眼里似有些哀怨，看得高进浑身不自在。","　　“娜仁小姐，我离家已久，实在是思念故乡，下次过来，咱们再叙。”","　　“那便祝你一路顺风，只是下次过来，记得给我带些话本故事，我这里日子无趣，你是知道的。”看到高进脸上窘迫，娜仁托娅笑了起来，眼里那还有先前的哀怨。","　　高进看着瞬间变脸的娜仁托娅，怔了怔，随即道，“下次我把神木堡里的话本小说全打包给你带过来，绝对够你消遣的。”","　　“好，那便这么说定了。”娜仁托娅一口应道，然后回头看向乌尔泰，“乌尔泰，把马牵过来。”","　　高进闻声望去，只见乌尔泰牵了一匹毛色雪白，鬓毛如霜的神骏白马到了他跟前。","　　娜仁托娅看着有些发呆的高进，笑着说道，“我以前听额吉说故事，你们汉人里的英雄都是骑白马的，这匹白马送你了。”","　　高进知道这匹神骏白马的价值，就是在骆驼城，也有的是将门子弟愿意花大价钱买下来，“那就多谢娜仁小姐了。”高进没有矫情，他收下了这匹白马。","　　“记得下次来看我。”","　　送了白马，娜仁托娅走得利落潇洒，让高进更加喜欢这个性格明快爽朗的蒙古少女。当他牵着白马回到商队时，又被叔伯们调笑几句。","　　“果然是好马，我怎么没那么好命！”“你也不撒泡尿照照，就你那张脸……”","　　“马是好马，就是太扎眼了。”老陈没理会老兄弟们的调笑，到了高进身边后，瞧着那匹白马仔细打量了好几回后才道。","　　高进晓得，老陈和父亲一样，在军中待的时间最长，娜仁托娅送他的白马，固然神骏，可是放在军中，谁骑这样的白马出战，那就等于是活靶子。","　　“扎眼没关系，又不是在军中。”高冲不知何时也到了，瞧着白马，眼里羡慕，他年轻时也曾有过飞鹰走马的岁月，自然喜欢这等神骏的白马。","　　换乘白马后，高进试了试脚力，这白马跑起来极快，比他原来那匹战马快了不少，尤其是冲刺时，速度快了一成都不止。","　　一路向南归去，过了乌兰木伦河，商队比来时脚程快了些，但没快太多，毕竟到了窟野河一带，这边便开始陆陆续续有马贼出现。","　　高进如今已经清楚，从关墙到乌兰木伦河，其实是一个巨大的缓冲带，驻牧的蒙古部落多是阿计部那等规模，两千人就是大部，而这片地方马贼实在是多如牛毛，那些大股马贼不但劫掠商队，还会抢掠那些实力不足的蒙古部落。","　　商队这趟赚头不少，不过盐货换了现银，其他货物换了皮货，归来时的规模没大多少，只是那三十多匹良马有些扎眼。所以商队行进的速度并没有太快，还是要给马匹留出足够的体力用来作战。","　　途经茂水掌时，商队停留在了阿计部的大营外围，那苏德倒是消息灵通，趁夜色偷偷来了商队营地，和高冲见了面，高进在旁边见着父亲拿素囊作大旗，把苏德给唬得一愣一愣的，才发现自己这位父亲瞧着是个雄壮豪迈的大汉，不曾想也有这狡猾的一面。","　　“苏兄，再忍耐一段日子，等素囊台吉大事抵定，这阿计部的位子迟早是你的。”","　　“既然如此，一切都拜托高兄了。”","　　想到高冲居然搭上了素囊部的关系，苏德也很吃惊，虽说如今土默特部的汗位已定，可那位素囊台吉拥有的部众和实力可不差，自己要是能攀上素囊台吉，对付老贼自然更有把握。","　　“爹，咱们和素囊部交易，那些盐货才是大头，这苏德若是上位，日后怕是……”","　　高进看得出，苏德不是个好相与的，他眼下愿意拿出盐洞和商队分润利益，甚至吃亏也无妨，不过是他眼下没法独占这利益罢了，真叫他做了阿计部的首领，现在说得再好听，到最后都是假的。","　　“日后的事情日后再说，咱们先趁机壮大自己。”高冲心情不错，朝高进说道，“我在神木堡有个故旧，这些年商队多蒙他照拂，苏德若不老实，到时候自有法子收拾他。”","　　这世上事情都逃不开利益二字，高进看着父亲脸上自信的神色，若有所思。","　　……","　　数日后，风尘仆仆的高家商队，在距离关墙百余里外的荒野里停驻，高进骑在白马上，看着远处若隐若现的骑影，脸色有些凝重。","　　大约两天前，高进便和老陈发现商队附近有马贼窥视，而距离关墙越近，那些马贼靠近商队观察的频率越来越频繁。","　　“咱们被盯上了。”","　　燃烧的篝火前，高冲低声说道，高进放眼看去，只见叔伯们和父亲一样脸色都不大好看，他早已不是当初刚出关墙的新手，自然晓得这两天盯着他们的马贼行事很谨慎，那些来侦查的马贼游骑贼得很，他几次想和老陈想要和对方交手，看看能不能抓个活口，对方都是一触即走，根本不给缠斗的机会。","　　“如今距离关墙还剩下两天的路程，大家伙觉得他们会在哪里动手？”","　　高冲拿着树枝，在地上粗略地画了到关墙的地形图，高进画的地图虽然详细，可是关墙附近却没有实地勘察过，依旧空白，他便只能自己来了。","　　众人都没有答话，接下来的路途虽然仍旧沿着窟野河，可是河岸边上有不少丘陵地，那些马贼有的是藏身的地方，想要猜出他们动手的地方，实在太难。","　　“爹，咱们在这胡乱猜测，终究没用，不如明天我一个人出去，看看能不能引那些马贼下手，到时候抓个活口问问情况再说。”","　　高进沉声说道，这两日他都是和老陈一起行动，那些来侦查的马贼根本就不和他们交手，也许落了单，或许能引他们出手。","　　“不行，太危险了。”","　　老陈开了口，他当年在军中是斥候，自然晓得两军交战前，双方斥候还有小股游骑交战时，一旦落单有多危险，说句九死一生都是轻的。","　　“爹，我的白马够快，真有危险，我也能逃回来。”看着沉默的父亲，高进觉得自己有机会，于是开口道。","　　“小进，记得小心行事，以保全自身为重。”高冲终于抬头道，而他的决断也让高进身边的叔伯们紧张起来，高进的出色大家都看在眼里，谁都不希望他去犯险。","　　“小进是我儿子，我能做的事情，他做不得吗？”商队里，每有战斗，高冲都是冲锋在前，他虽然疼爱高进，可也知道儿子要成大器，就不能害怕危险。","　　“多谢爹，我会小心的。”高进看着四周被父亲气势所慑的叔伯们，朗声笑道，“多谢各位叔伯关心，真要不敌贼人，小侄自然会逃跑。”","　　看到一脸泰然自若的高进，老陈他们也是无话可说，只能暗道果然“虎父无犬子”，高进这般表现，确实比自家子侄出色。\n        "]