["　　一大清早，王石便到了堡寨，他五年前也是高家商队的一员，但是一次和马贼厮杀时，左腿的脚筋被砍断，从那以后便成了瘸子，再也不能骑马。","　　王石退出商队后，高冲依然银钱照给，好像他仍旧在商队那般，所以王石根本就不相信高家商队会被马贼给灭了。","　　河口堡，百户府前的空地上，随着日头升起，堡寨下面五个村子的军户正丁都陆陆续续到齐了，大家各自按着远近亲疏的关系站在一块儿，隐隐分成了好几伙。","　　王石拄着拐杖，身边站了另外四个年纪相仿的残疾老兵，有少了拇指的，也有断了胳膊的，他们都曾是高家商队的一员，也都受过高冲的大恩，今天来这里便是要个说法。","　　长夏的日头毒得很，很快空地上的人们一个个都被晒得浑身滚烫，额头冒汗，这时候百户府的大门才慢慢打开，穿甲扶刀的家丁们往两边一站，顿时让空地上有些不满的人们都闭上了嘴。","　　张贵穿着一身百户的官袍，踱着步子缓缓走出来，看着百户府台阶下那一片黑压压的人头，方自满意地笑起来，高冲死了，那些浙兵没了领头的，他倒要看看谁还敢抗税不交。","　　当年戚爷爷死后，朝廷把戚家军旧部和浙兵打散，迁到了九边各地增强边备。河口堡里，不少军户都是戚爷爷总督蓟辽时的浙兵后人，过去高冲便是这些军户的头儿，就连高家商队里，也都是“浙兵”占了绝大多数。","　　张贵虽然是百户，可他却不能像其他地方的同僚那样横征暴敛，因为高冲这大虫，那些浙兵出身的军户最是抱团不过，真要动起手来，就靠他那些家丁和手下官军，根本不是对手，就是闹到神木堡去，他同样讨不了好。","　　现在高冲终于死了，张贵才有种摆脱樊笼得自由的感觉，“高冲勾结马贼，想要犯我河口堡，亏得本百户提前知晓，带着本堡官军将其击杀，才免去一场大祸。”","　　张贵的声音不大，但是空地上的人们还是听了个清楚，而他这番话就像是往油锅里泼了水一样，顿时炸开了锅，脾气暴躁的王石更是破空大骂起来，“你放屁，高大哥何等人物，怎么可能勾结马贼。”","　　王石开了口，人群里浙兵出身的军户正丁也都是纷纷闹将起来，他们这些浙兵后裔，当年刚迁徙到河口堡时，就被本地人欺负，所以一向抱团，这些年要不是有高冲，他们日子哪有那么好过。","　　看着闹起来的人群，张贵也不着恼，他今天召集众人，说这番话，本就不是给这些泥腿子一个交代，他只是要看看有多少人是高冲的死忠，又有多少人向着高冲。","　　“来人啊，给我把王石抓起来。”看着闹得最凶的王石，张贵眼里闪过一抹凶光，朝身旁家丁吩咐道。","　　两名身强力壮的家丁立马便朝王石走去，看到张贵让家丁抓人，王石边上的浙兵们纷纷聚拢过来，看到这一幕，张贵脸色变得越发阴冷，径直大喝道，“怎么，你们想造反不成！”","　　张贵这一声大喝，顿时吓住了那些浙兵，实在是造反两个字分量太重，高冲不在，他们便没了主心骨，没人敢出头和张贵这个百户作对。","　　“老东西，找死。”看到王石居然敢挥着拐杖打人，上前的两名家丁里有人骂道，然后一把夺过王石的拐杖，接着便和同伴擒拿住王石，把他押到了百户府前的台阶下。","　　“张贵，肯定是你害死了高大哥他们，我……”","　　王石性子极烈，即便被抓到张贵面前，仍旧破口大骂，但他话未说完，就被张贵一脚踢碎满口牙齿后骂道，“老狗聒噪！”","　　“王石是高冲同党，来呀，给我打死他。”","　　随着张贵的命令，两名家丁把王石踹翻在地，抡起木棍便朝他身上死命打去，在场众人只看到王石满嘴是血地呜呜挣扎，只是片刻就没了声息动静。","　　“停下来做什么？”","　　“老爷，他死了。”","　　“死了又如何，给我继续打。”","　　木棍继续抽打在死掉的王石身上，鲜血从他身下淌出来，染红了土地，到最后王石被打成了血肉模糊的一团，看不出半点人样。","　　空地上的众人看着这一幕，没人敢作声，张贵的凶残超出了他们的想象，哪怕剩下的人里有人再愤怒，看到血肉模糊的王石，也如同被当头浇了一盆凉水，心里满是寒意。","　　“还有谁想当高冲的同党！”","　　张贵终于让手下家丁停了下来，他阴恻恻地看着台阶下的众人，每个人被他看到，都低下了头，不敢发出半点声响。","　　“扔外面去喂狗。”","　　看着无人做声，张贵很满意，马上又要缴纳秋粮，这一回没有高冲领头，他倒是要看看这些泥腿子还能做什么妖。","　　百户府的大门关上了，空地上的人群也纷纷散去，和王石一块儿来的同村人，等到抛尸的家丁离开，才和堡寨里的人家讨了席子，把王石的尸首卷起来，送回了羊儿沟。","　　……","　　羊儿沟，王家大院里，停尸的席子放在地上，得了消息的王斗从地里回来时，家门口挤满了人，当他看到那些邻居和村人们看着他的那种不忍言的神情和目光时，他连忙冲进了家里。","　　当看到席子上那血肉模糊，看不出一点人样的尸体时，王石只觉得脑袋一下子炸了，“爹啊！”他跪在了地上，哀伤的哭嚎起来，他娘亲死得早，全是父亲一手把他带大，为了他父亲没有再娶，高家伯伯给的银钱也都存下来，只为将来能给他说门好亲事。","　　羊儿沟外，高进藏在一棵大树后，王斗家里人太多，他不敢冒险前去，当他听到王斗那痛彻心扉的哭嚎时，明白王斗心里有多么痛苦和愤怒。","　　“谁干的，是谁干的。”哭嚎过后，王斗站了起来，他的双眼血红，就像是头要噬人的恶狼。","　　“大郎，是张贵，他说你阿大是高爷的同党，便叫人把他活活打死了。”和王石同去的人里有人说道。","　　“张贵，我要杀了你。”王斗的牙齿都要咬碎，他猛地冲进了屋里，当众人回过神来时，只见他手里提着一杆长矛，显然是要去堡寨找张贵拼命。","　　“大郎，你疯了。”看到王斗拿矛，和王家交好的几个邻居，连忙拉扯住了王斗，百户府里家丁奴仆有几十人，王斗一个人过去，那就是送死。","　　“大郎，听郝叔一声劝，别做傻事，如今高爷都死了，这河口堡就是张贵做主，你阿大地下有灵，绝不想看到你有个差池。”","　　“是啊，大郎，你阿大就你一个独子，你要是有事，谁给他守灵送终。”","　　邻居们死死地拦住王斗，王石是个大方人，高家商队在羊儿沟也收货物，都是王石主持，他从不让大伙吃亏，自己不赚一分钱，大家谁能看着王斗去百户府送死。","　　听着邻居叔伯们相劝的话语，王斗最后愣愣地丢了手里的长矛，跪在父亲的尸体前，嘶哑着喉咙道，“难道我爹就这样白死了！”","　　听到他话，周围的邻居和村人们都默然不语，河口堡的天变了，没了高大虫，张贵便是这河口堡的天，他要谁死，谁就得死。","　　王斗没有再说什么，只是回屋里取了银钱，交给那位郝叔道，“郝叔，麻烦你帮我去神木堡挑副好棺木，我爹这辈子没享过什么福，我不能让他……”","　　“大郎，这怎生使得。”看到王斗塞过来的一大把碎银子，郝叔像是烫手一样跳起来道，可王斗铁了心把钱塞到他手上，最后他只能道，“大郎，我现在便赶车去堡寨，天黑以前，一定给把棺木拉回来。”","　　半天过去，天很快黑了下来，当郝叔赶着车回来时，他的车上多了具棺木，到了王家大院，他和王斗一起把王石的尸体放进棺木。","　　“郝叔，谢谢你，我就不留您了。”把棺材抬进屋里后，王斗又拿了些碎银塞给郝叔道，“这些钱您拿着，我爹的后事还要麻烦您，您千万不要推辞。”","　　看着满脸哀荣，喉咙嘶哑的王斗，郝叔只能收下银钱，然后道，“大郎，你要节哀，你王家就剩你一颗独苗，听郝叔的，千万别干傻事。”","　　“我知道，郝叔，我送送您。”王斗平静地答道，然后把郝叔送出大门，才回了屋里，在父亲的棺木前点了长明灯。","　　王斗取了刀，刀是和高进那口戚家军刀一样制式的长刀，他在父亲灵前仔细地擦拭着刀锋，然后低声道，“爹，你等着，我一定会拿张贵的人头来你灵前祭奠。”","　　还刀入鞘，王斗站起身，给长明灯里续满油，又挑了一截线头后，才出屋把门掩上，头也不回地离开了。","　　出了羊儿沟的村口，王斗刚走了百余步远，前方漆黑一片的道路旁响起了声音，王斗驻足停下，手扶着腰间刀柄，目光冷厉地看着那突然出现的人影。\n        "]