["　　高进是被桑哈推醒的，他睁开眼时，天色刚刚正亮，篝火不知道何时熄灭的，木兰缩在他胸口，这时也醒了过来，脸上一红，接着便飞快地起身。","　　“少爷，那边。”桑哈指着远处营地的方向，高进猛地爬了起来，营地方向有黑色的烟柱冲天而起，显然是张贵那边在焚烧营地，“张贵！”高进的脸扭曲着，父亲和叔伯们的尸首还在营地里，这一把火下去，最后什么都不会剩下。","　　让桑哈留下照顾兀颜，高进把所有的干粮都留给了桑哈，让桑哈去附近的一处河谷里躲起来，然后便带着木兰走了。","　　……","　　冒着青烟的营地前，高进跪在地上，他刚才就躲在远处，看着火光冲天的营地，直到张贵带着人马远离，才和木兰出来。面对熊熊燃烧的大火，他无能为力，只能等待火焰燃烧焚尽一切，才得以进入营地。","　　在烧成废墟的营地里，高进找出被烧的看不出样子的黑色头骨，用布裹在了一块儿，父亲和叔伯们都在这里，即便不能入土为安，也不能让他们这样露于荒野。","　　马蹄声响起，营地外忽然冒出了五个马贼，打头的马贼看着站起身的高进，大笑起来，“高家的死剩种，爷爷等你多时了。”另外四名马贼亦是哄笑着，看着高进的目光里满是贪婪，张贵开出的赏格可不低，那二十两就算大当家拿走一半，剩下的也够他们几个在古北寨里快活一番了。","　　对于出现的马贼，高进一点都不意外，他来收敛商队众人的尸骨，本就要冒风险。","　　木兰站到高进身旁，雁翎刀出鞘，两人并肩站在一起，叫那五个马贼笑得更加大声，“没想到还有个娘们在，瞧着像是带刺的，爷爷就喜欢够劲的。”","　　五个马贼从马上跳了下来，熄灭的营地里仍旧烫的厉害，战马珍贵，若是烫了马掌是桩麻烦事，一个乳臭未干的小子，一个娘们，他们五人拿下绰绰有余。","　　“动手。”五个马贼刚下马，朝自己和木兰走来，高进就动了，他跨步的时候就好像老虎过涧，一下子便到了那走在最前面的马贼跟前，手中的戚家军刀刺入胸膛，将那马贼整个人撞飞出去。","　　高进拔出刀，架住一名反映过来的马贼劈斩过来的刀锋，顺势往后跳了数步，拉开了距离。","　　“老五，你对付那个娘们，咱们先杀了这死剩种。”马贼首领看着躺在地上已经死掉的兄弟，面目狰狞地说道。","　　看着朝自己围过来的三名马贼，高进冷静地握着刀，过去十多年练习辛酉刀法形成的本能，让他毫无畏惧，这不是拥挤的战场，四周有着足够的空间让他腾挪施展刀法。","　　连续挡下三名马贼的围攻，高进虽然退了十几步，可当他看到木兰用雁翎刀抹了那个叫老五的马贼脖子时，他笑了起来，现在是二对三了。","　　老五的死，让剩下的三个马贼悚然惊觉，眼前的高进和那娘们不是什么孱弱羔羊，反倒是噬人的恶虎。","　　趁着马贼们惊愕的刹那，高进猛地跨步，手中长刀斩落，将左手边的马贼刺翻在地，只这兔起鹘落的功夫，他和木兰一前一后围住了剩下两名马贼。","　　“杀。”气势已虚的马贼首领红着眼朝高进杀去，高进只是一个闪身，便躲开这一刀，然后挥刀砍断了马贼首领的持刀手臂，另一边木兰也结束了战斗，最后那名马贼胆气尽丧，想要逃走，被木兰从身后追上，一刀搠入背心，直接断了气。","　　断了手的马贼首领被高进踩着胸膛，原本凶恶的神情变成了哀求，“高英雄饶命，俺只是……”","　　“我问，你答，多说一句，便死。”高进根本没有理会马贼首领的哀求，冷声说话间，长刀刺在了马贼首领的大腿上。","　　“我说，我说……”马贼首领看着眼里全没有半点生气的高进，骇得亡魂大冒，忙不迭地说道。","　　“张贵去了哪里？”","　　“古北寨。","　　“他去做什么？”","　　“那边能销赃，俺们有个窝点就在那里。”","　　“古北寨怎么走？”","　　“往东走四十里就到了。”","　　“古北寨里谁当家做主？”","　　“关爷，是关爷，古北寨里的规矩都是关爷定的。”","　　“你们的窝点在哪里？”","　　“古北寨西面十里有个山坳……”","　　木兰收拢了五匹无主的战马，看着高进问完话，杀了那马贼首领后，牵马过来道，“他们没带什么吃的。”","　　“咱们走。”高进从地上捡起那装着头骨的包裹，挂在马背上后朝木兰道。","　　……","　　傍晚时，高进和木兰回到桑哈藏身的河谷，杀了匹战马取肉食用，让高进高兴得是兀颜醒了过来，虽然依旧虚弱，但是能进食就意味着兀颜活下来了。","　　“少爷，麻猴子和李三都死了……”兀颜看到高进，眼眶里湿了，“陈爷一个人杀回营地，他让我回少爷身边，告诉少爷，不要……”","　　“你刚醒来，少说话，多休息，报仇的事我自有主意，等你伤好以后，若是不愿意……”","　　兀颜想要开口，但是却被高进按住了，可他心里面早有决定，要跟着高进，给麻猴子李三报仇，高进把他当人看，李三麻猴子把他当朋友，李三说过会教他种地，麻猴子更是为他挡了一刀，这样的情义怎么可能放得下，不去想着报仇。","　　留下几匹战马，高进和木兰趁着夜色出发了，古北寨是什么地方，高进不清楚，但是木兰却听魏连海提过，那是神木堡东路关墙外最大的黑市，听说最热闹的时候，规模都比得上一些小县城。","　　“阿大说过，在那里马贼也好，蒙古人也好，都可以做买卖，但得守古北寨的规矩，不准偷盗，不准动刀兵。”","　　“关爷是四海货栈的大掌柜，货栈里养着马队，据说是骆驼城里来的。”","　　古北寨是黑市，但同时也是个小型的商贸集散地，比起有衙门的县城，商人们反倒是更愿意在古北寨做交易，因为这里的规矩简单，不像县城里那么复杂。","　　高家商队，本就是亦商亦盗，只不过高冲规矩严，只有别人惹到头上，才会下狠手，这么多年，不开眼惹到高家商队的也有不少，有时候有些货物拉回关墙不好脱手，魏连海便会来古北寨销赃。","　　这些事，魏连海从木兰第一次跟着商队出塞，便开始讲给木兰听，只是还没来得及带木兰去古北寨见识一番。","　　“少爷，待会还是我去古北寨里打探消息。”木兰知道张贵给高进开了悬红，二十两银子足以让古北寨里那些亡命徒舍命搏一把了。","　　“你是女的，去了更扎眼，我一个人去反倒方便。”高进摇了摇头，张贵开了悬红要他脑袋不假，可他既然知道了，自然会改名换姓，做些伪装。","　　……","　　翌日清晨，当满脸倦容的高进看到阳光下的古北寨时，还是略微有些失神，视线里旷野的尽头处，是一道很长的土墙，尽管看不清楚细节，但几座望楼却很显眼。","　　高进和木兰继续往前行，很快便看到了正南方向上有一条宽约五米的大路，直通古北寨的土墙，道路上没什么人，看上去有些荒凉。","　　高进仔细观察了下地面，发现这大路是走得人多了，被压实了，连野草都生不出来，可以想见这古北寨繁华的时候，商队往来的热闹景象。","　　虽然古北寨在望，但是也还有十里地左右的样子，高进和木兰在大路上走了没多久，就看到道旁有一座木头支起来的茶棚，对比着印象里神木堡的茶棚，这边要简陋许多。","　　高进想过去打探一下消息，却被木兰拉住，“出了关墙，除了古北寨那等立了规矩的地方，这些路边的全是黑店。”","　　魏连海的江湖经验全都教了木兰，关墙里官道旁那些茶棚酒肆，都多是黑店，在里面休息的就没什么良善，都是带着刀的厮杀汉，不在乎王法，有人的时候规矩些，遇到没人的地方，杀人越货什么事情都做得出来。而到了这关墙外面就更加无法无天，什么茶棚酒肆，说不定直接就是个贼窝子。","　　高进打消了进去打探消息的念头，和木兰经过那处茶棚时亦是小心翼翼，他还朝里面看了看，内里也有人看过来，茶棚里虽然人不多，只有七八人的样子，但没有老弱，个个都是带着兵器的青壮。","　　才走过茶棚，高进便发现后面有人尾随，他回头看去，只见有三人跟上来，木兰压低里声音在边上道，“少爷，这是把咱们当肥羊了。”","　　高进拨转马头，直接抄起马鞍旁的角弓，直接搭上箭矢朝着三人里打头的冷声道，“刀箭无眼，莫要自误。”","　　高进的目光阴冷，握着弓的手很稳，被他盯着的壮年汉子，只觉得好像是被什么猛兽盯着一样，背上惊出一身冷汗。","　　“误会，误会。”就这么直接对视，壮年汉子败下阵来，他干笑着躬身，带着两个手下直接走向边上空地，不远处茶棚里另外冒头的两人看到这一幕，也重新坐了回去。\n        "]