["　　乌兰木伦河畔，高进骑着马，观察着商队边上的蟒金部军队，比起阿计部来，这一个百户的蒙古军队，装备要好许多，每个人都有穿皮甲，有些还镶了铁片，至于那位百户孟恩更是身着铁甲。","　　“这些鞑子都是精锐！”高进身边，老陈一脸的忌惮，蟒金部这等大部是蒙古的中坚力量，历来侵扰边墙，阿计部那样的兵马只能算炮灰。","　　“陈叔，我看他们也就比阿计部的骑兵装备好些？”高进有些疑惑，他没看出这些蟒金部的蒙古骑兵比阿计部的兵马强壮多少，感觉上似乎差不多。","　　“你看看他们前后保持的距离。”老陈瞥了眼前方排成一列的蟒金部骑兵，努嘴道。","　　高进仔细看去，发现那些蒙古骑兵排了长队，但是前后相距大都在五米左右，没有明显的脱节。","　　“前后相距一致，这可不是临时拼凑的乌合之众。”老陈说道，高进虽然聪明，可是关于这些战事方面的经验还是差许多，眼下正好讲给他听。","　　高进点头受教，关墙内普通百姓向来都惧怕蒙古人，畏之如虎，以为蒙古人天生善战，其实不然，他这一路跟着商队，发现蒙古人的底层牧民，只是会骑马开弓，就连有刀的都不多。","　　就像老陈说的，蒙古人侵略边墙，纠集的军队里，大半是牧民组成的乌合之众，被当成炮灰使，那些大部里训练有素的精锐百户才是真正的作战主力。","　　“看起来，这些蒙古鞑子护送咱们只是顺道。”","　　听到老陈的自言自语，高进深以为然，“陈叔，土默特部如今汗位已定，这蟒金部肯定要有所表示，只怕他们……”","　　“行了，他们去干什么，不关咱们的事，只要能在归化城搭上线，咱们这趟就赚大发了。”","　　看着老陈兴奋的脸色，高进也不由期待起那座被称为青城的归化城，当然这座城市还有个他熟悉的名字，呼和浩特。","　　……","　　进入长夏，草原上的牧草开始疯长，乌兰木伦河畔，因为水量充沛，商队越往前行，沿途的草甸子越多，当离开蟒金部三天后，放眼望去，全是一片碧绿生机。","　　三天时间里，高进主动和那位百户孟恩混了个脸熟，才知道这个矮壮的蒙古大汉居然是阿古达木的侄子，怪不得能被派去归化城。","　　“孟兄，这头黄羊，拿去给大伙儿分了吧！”","　　水草丰美，草甸子的野物也越来越多，商队走得不算快，高进依然每天都会抽空出去打猎，而打到的猎物都会拿出一些送给孟恩，几次下来，在那些蒙古骑兵里也有不小的名声。","　　“老弟，那可就多谢你了。”","　　接过那头肥美的黄羊，孟恩没有客气，他带兵顺道护送高家商队，可是这吃食却是各归各的，携带的干肉哪有新鲜肉好吃。","　　“老弟，你这箭术真是厉害，怕是不比大汗帐里的射雕手差。”","　　孟恩口中的大汗，是如今蒙古各部名义上的共主，察哈尔部的林丹汗，这位年轻大汗在汗帐里网罗了不少各部有名的勇士。","　　“孟兄过奖了。”射雕手的名头，高进听过，那是蒙古人里最擅射的神箭手，只有土默特察哈尔那样的蒙古万户部落才能拥有。","　　高进在蟒金部射落过猎鹰，但他心里清楚，能射下来纯粹是那猎鹰飞的不高，在头顶盘旋，才被他寻到机会，真是展翅高飞的猎鹰，他没半点把握。","　　一番客套后，高进带着随从回到商队营地，营地依然厢车连环，没放松戒备，这是商队多年下来的规矩，晚上也叔伯们依然分班值守。","　　“可套出什么来？”看到高进回来，高冲开口问道，此去归化城，还得靠蟒金部牵线搭桥，所以才让儿子去和孟恩打交道，希望能套出些有用的消息。","　　“他口风很紧，只说是奉阿古达木的的意思，给素囊台吉送礼物。”","　　叱咤风云的三娘子终究老了，面对土默特部各部大台吉们的联合，哪怕她再宠爱孙子素囊，也只能让步。","　　高进能打听到的有用消息不多，只知道土默特部汗权虽定，但归化城仍旧被三娘子交给了孙子素囊，而对蟒金部来说，归化城太近，卜失兔这位大汗太远，他们只能选择臣服于归化城的主人。","　　“看起来，咱们接触的也多半是素囊部中的台吉了？”","　　看到父亲皱眉，高进心中清楚，父亲觉得那位素囊台吉迟早地位不保，等三娘子一死，卜失兔这位土默特大汗肯定会收回归化城。","　　“爹，莫想太多，您不是说过，先管好眼下的事情再论其他。”","　　听到高进的话，高冲愣了愣，随即笑起来，“你倒是拿大，不过也对，这归化城的生意，能做一笔是一笔。”","　　……","　　两天后，商队终于抵达归化城，一路上高进碰到了不少散居在归化城四周的部落和牧民，把车上挖来的盐矿卖出去不少，换了皮货。","　　看着前方乌青色的城墙，高进略微有些失望，被孟恩他们推崇备至的青城，在他看来只是座普通小县城，不过对比记忆里的神木堡，那接近六米的城墙算得上雄伟。","　　唯一让高进惊讶的是，归化城四周的平原，有着不少村落的遗址痕迹，尤其是沿途的一些河流边上还能看到废弃的水渠。","　　“爹，这归化城四周，怎么如此多的破败村落。”","　　“当年俺答汗在时，这归化城附近都是良田。”高冲回答道，脸色黯淡，他少年时正是戚家军光辉已逝，土默特部如日中天的时候，那时白莲教裹挟百姓投奔土默特部，为土默特部开垦良田，耕种粮食。","　　如今归化城附近这些村庄遗址便是当年那些投靠土默特部的大明百姓所留，只是几十年过去，全都成了废墟，而土默特部也不再是称雄草原的霸主。","　　来到城门前，因为有孟恩随行，高进他们顺利地进了城内，经过城门时，高进仔细打量了一番守城的军队，发现这些蒙古士兵虽然装备精良，但是却少了一股杀气。","　　进到城中，高进发现里面要热闹许多，大街上熙熙攘攘，到处都是人，其中看着像是来自大明的商队也有不少。","　　“几位爷，要找个住宿的地吗？”","　　“咱们宝升号，价格公道，几位手上的货若要出手，可去前面大街拐角……”","　　商队刚过城门，便有伙计打扮的人上前，操着官话各自拉客，里面有开客栈的，也有那些大商帮的货栈。","　　高进没想到，这归化城里居然还有人直接收货，而且他看那宝升号的伙计一脸傲意，似乎吃定他们会把货卖给他们。","　　“小进，这便是归化城，若是蒙古人那里没有关系，便能把货出给这些大商帮的货栈。”","　　高冲摒退那些货栈的伙计后，朝高进说道，归化城看着是座城池，有规矩在，可是弱肉强食起来的险恶不比荒野里差多少，那些在城中开货栈的大商帮在关墙和蒙古人这边两头都有关系在。","　　高家商店这样的小商队，若是在归化城里没有蒙古人那边的人脉关系，想要出货，便只能低价卖给那些大商帮的货栈，赚些辛苦钱。","　　“爹，这样的话，那咱们这些小商队，岂不是就赚个运货的钱，何必来这归化城。”","　　“一条商路，沿途就几个部落，商队带的货物少，赚不到多少钱，带的货物多，你卖给谁去？”","　　“在这归化城里，你好歹能把货物全都出了，不必担心去那些陌生部落，被蒙古鞑子或是马贼杀了抢了。”","　　“每年多少商队出关，来这塞外做买卖，又有多少人能全须全尾地回去。”","　　“你以为那些大商帮是开善堂的，他们设立货栈，不压低卖高，如何赚钱？”","　　高进想不到，这归化城里那些大商帮如此霸道，可父亲的回答却让他沉默下来。","　　“这世道便是如此，咱们这回能借着蟒金部，搭上这城里台吉的关系，以后商队便不用再被那些大商帮盘剥。”","　　高冲朝高进说道，儿子还是见识得太少，不清楚这世道人心的险恶。","　　“爹，我明白了，这年头道理不管用，只有拳头才管用。”","　　高进和商队一块到了处城中蒙古人开的客栈歇脚，说是客栈，其时就是一排瓦房，还有一大片空地，高进他们没要房间，只是在空地上把货车堆在一块就算完事。","　　进城时，孟恩和高进打过招呼，等他办完事，自然会来这家客栈寻他，带他去见这城中的某位贵人，当然最后生意能不能谈成，他们不管。","　　“几位，真不要几间房，咱们这里可都是上好的厢房，请的可是大同府里的大厨子。”","　　“不要，吃的我们也会自己弄，算下牲口的草料钱就是。”","　　看着面带鄙色的客栈掌柜，高进有些不自在，不过身旁的父亲一副习以为常的样子。","　　“车船店脚牙，无罪也该杀。”客栈掌柜走后，负责管账的魏连海恨恨地骂道，然后朝高进道，“这归化城里开客栈的，都是黑心肠，满嘴胡话，你以后可千万不要着了他们的道。”","　　听着魏连海念叨，高进想不到这归化城里的客栈，和黑店没什么两样，说是厢房，里面连张床板都没有，厨子更是不知道哪里找来的蒙古屠夫，可偏偏价格死贵，你要敢闹事，人家就敢拿刀子教你做人。\n        "]