["　　“我当是什么人，原来是明国来的？”","　　阿木尔看清楚前方一行人后，满脸的傲慢，他从皮囊里扯了条鲜肉喂给自己的猎鹰后，看向地上那头黄羊用汉话说道，“这黄羊归我了，你们走吧！”","　　“这黄羊明明是我们……”","　　麻猴子愤怒了，他虽然知道对面蒙古鞑子人多势众，可是看着那个年轻鞑子的嘴脸，他就忍不住，只是他话还没说完，就被高进按住了。","　　“这黄羊给你。”","　　高进并不想和眼前一看就是贵族出身的蒙古鞑子纠缠，他记得父亲吩咐过，到了蟒金部以后不要惹麻烦，这里是蟒金部的围场，按道理这里的黄羊确实归这些蟒金部的贵族。","　　“少爷。”","　　麻猴子和李三有些不忿，他们并不觉得高进此时退让是胆怯，他们只是舍不得那头黄羊，在他们看来蒙古人再蛮横，也该讲点道理。","　　高进拉着麻猴子他们退到一边，不过没有转身离开，他虽然不想惹事，但并不代表他不提防对面那个嚣张的年轻蒙古贵族。","　　看着对方并没有反抗的意思，阿木尔顿时觉得索然无味，他虽然是家中幼子，被父亲宠爱，但脑子没蠢到家，知道眼前这些人怕是来自是大明的商队，真要杀了，王爷怪罪下来，不是小事。","　　……","　　“主子，前面好像是大明来的商人，阿木尔也在。”","　　娜仁托娅身边，乌尔泰禀报道，自家这位主子刚才说了打猎，可是却又不许他们围猎黄羊，结果跑着跑着便撞到了阿木尔一行。","　　“大明来的，走，过去看看。”","　　对于打猎没什么兴趣的娜仁托娅听完乌尔泰的话，顿时精神一震，过去部里也有大明的商队过来，但她一直都没有私底下打过交道，这次遇见了，她倒是想试试，能不能让那些商人从大明给她带些东西。","　　原本还想为难高进的阿木尔看到前方那一骑白马倩影，顿时整个人都飘了起来，朝手下道，“快把那头黄羊拿过来，我要献给娜仁托娅。”","　　高进瞧着又一队蒙古骑士赶到，为首的居然是个少女，让他感到有些意外，不过瞧着眼前那年轻鞑子的做派，想来这个叫娜仁托娅的少女在蟒金部地位不低。","　　“去。”","　　阿木尔手臂一振，放飞了手臂上的猎鹰，脱下驯鹰的手套，连忙取了弓箭，做出一副射猎的架势，他做这些举动时，还狠狠朝高进瞪了一眼道，“识相点，别乱说话。”","　　高进觉得这年轻鞑子简直脑子有坑，对面骑马而来，你当对方是瞎子，会看不到你手下拖着黄羊过去吗？","　　就像高进想得那样，阿木尔放鹰取弓也全都落在了娜仁托娅的眼中，让她更加不屑这个只会仗着父亲权势胡作非为的废物。","　　娜仁托娅停下马时，看着站在一边的高进四人，为首的青年神情淡然，但身后三个随从都是一脸愤怒，其中两个还直勾勾地盯着阿木尔手下抬着的黄羊，她就是再傻也知道发生了什么。","　　“娜仁托娅，你看，这是我刚猎到的黄羊，我……”","　　阿木尔迫不及待地下马，让手下奉上黄羊，想要讨娜仁托娅的欢心，只是他话说了一半便被打断了。","　　“阿木尔，这头黄羊明明不是你的猎物？”","　　娜仁托娅看着黄羊身上射了个对穿的箭矢，朝表情凝住的阿木尔，指了指道，“要不要拔下来和你箭筒里的箭对一下？”","　　阿木尔的脸阴沉了下来，可是面对娜仁托娅，他却没法反驳，而边上那个该死的乌尔泰正自恶狠狠地盯着他，让他不敢胡乱开口。","　　“娜仁托娅，这黄羊若不是我的猎物，还会是谁的？”","　　“不是你的，自然是这几位客人的。”","　　娜仁托娅的目光落在高进身上，仔细打量着，而她这番举动言语，则是让阿木尔羞愤欲绝，同时心里嫉恨不已。","　　看到阿木尔那杀人的目光，高进皱起了眉头，他先前退让，是不想惹麻烦，可这个叫娜仁托娅的少女一来，这麻烦便再也甩不掉了。","　　“难道我说错了吗？”","　　娜仁托娅盯着高进，身边的乌尔泰同样凶恶地看着这个大明来的年轻武士。","　　“娜仁小姐，在下高进，这黄羊确实是我的猎物。”","　　既然已经得罪死了那个叫阿木尔的年轻鞑子，高进再退让便没了意义，于是站出来沉声答道。","　　“你说是就是吗？”","　　阿木尔的声音冰冷，他逼视着前方的高进，身旁的武士蠢蠢欲动。","　　“阿木尔，管好你的人，咱们蟒金部是讲规矩的地方。”","　　娜仁托娅厉喝道，随着她的话语，乌尔泰带着侍卫们一齐逼向阿木尔和他身后的武士，只是简单的拔刀动作，便吓住了阿木尔。","　　只不过这时候，四周又有人陆续赶到，打听清楚情况后，其他几个年轻贵族固然不喜欢阿木尔，可是也不想看到一个汉人青年在娜仁托娅面前出风头。","　　“黄羊在阿木尔的手上，怎么倒成了这个明国人的猎物？”","　　“没错，他怎么证明这黄羊是他的猎物？”","　　顿时间，几个年轻贵族都是纷纷开口，娜仁托娅看着这些人，面如寒霜，她看不惯阿木尔巧取豪夺的无耻行径，却不曾想这些在部中自诩英雄的年轻贵族们也是同样无耻。","　　“明国人都是些没用的孬种，这家伙看着人高马大的，却只会躲在女人背后。”","　　阿木尔哈哈大笑起来，其他人的恶毒话语，让他心里好过不少，要不是害怕乌尔泰，他早就让手下围攻高进四人。","　　高进身后，麻猴子李三还有兀颜都握紧了刀柄，他们见不得对面的蒙古鞑子侮辱高进，不是因为高进是他们的少爷，而是因为高进把他们当人看，给了他们希望。","　　高进并不在乎对面的挑衅，他身边除了兀颜算是把好手，麻猴子和李三还不够看，真动起手来，对方人多势众不说，而且都在马上，他们不是对手。","　　只不过眼下势成骑虎，他要是再不做些什么，除了一顶懦夫的帽子跑不了，商队的生意都怕要受到影响。","　　唯一让高进有些底气的是，似乎娜仁托娅一方就能压住其他人，这是他愿意站出来赌一赌的原因。","　　“如何证明？自然是用弓箭来证明！”","　　高进迎着四周一圈恶意的目光，开口说道，一个人拎着角弓站了出来，同时示意兀颜他们不要妄动。","　　娜仁托娅看着站出来的高进，同样好奇他接下来要怎么做。","　　高进眼角的余光一直瞥着阿木尔脑袋上方那块天空，被他放走的猎鹰，一直都在他头上盘旋，飞得并不高，之前的沉默也只是在估算猎鹰的飞行路线。","　　所有人都盯着高进，然后高进的手动了，张弓搭箭的动作行云流水一气呵成，他记得老陈教过他，要射落天上的飞鸟，除了射术，最关键的是要对自己有信心，出手不能犹豫。","　　当高进放下弓时，大多数人都只听到弓弦绷紧松开的声音，然后天上传来一声戾啸，接着便是阿木尔驯养的猎鹰从天而降，摔落在草丛里，脖子处一枚箭矢横贯其中。","　　“你……你怎么敢……怎么敢……”","　　阿木尔的面孔都扭曲起来，口中说话都不完整，而他四周的年轻贵族同样傻了眼，射都想不到高进居然会用这种方式来证明。","　　“那黄羊是我的，你们信了没？”","　　高进环视着四周，手中的角弓虽已放下，可其他人被看到时，总觉得脖子处凉飕飕的。","　　娜仁托娅的眼神亮了起来，她没想到高进的射术这般强悍，居然连猎鹰都能射下来，这样的勇士到了部中，肯定会被父汗奉为上宾的。","　　阿木尔终究没敢发作，乌尔泰始终盯着他，其他人则是被高进的射术所震，反倒是纷纷出言结交高进，让他更加嫉恨交加。","　　看到阿木尔离开，高进同样选择把黄羊献给娜仁托娅，既然得罪小人，就要找座靠山才行，虽然他不知道娜仁托娅究竟什么来头，但只要比阿木尔大就行了。","　　……","　　“既然有人帮你，便没什么好担心的。”高冲看着回来请罪的高进，并没有责怪他，“你那一箭射落猎鹰，做得很好，你名气越大，那阿木尔便越没法对付你。”","　　高冲从来都不是怕事的人，更何况这件事情上，自家儿子占了个理字。","　　傍晚前，商队到了蟒金部的汗帐驻牧地，在大营外面，高进看到了娜仁托娅身边的侍卫长乌尔泰。","　　“高先生，这边请。”","　　娜仁托娅让乌尔泰帮高家商队准备了一块不错的地方，很适合他们做生意。","　　“高先生，主子吩咐过，今晚王爷的宴会，请两位务必到场。”","　　商队卸货，扎营妥当后，高进和高冲便被乌尔泰请走了，比起阿计部的汗帐，蟒金部的汗帐规模更大，父子两人抵达汗帐时，宴会已然开始。","　　当乌尔泰带着高进父子进帐时，坐在漆成金色椅子上的蟒金部汗王阿古达木示意众人安静，以欢迎客人。","　　“让我看看，能一箭射落天上猎鹰的少年英雄长什么模样？”","　　中气十足的声音响起，汗帐里近百人几乎一齐看向高进，里面有审视、有疑惑、也有杀意。","　　高进抬头看去，只见那位蟒金部之主，是个肥硕的中年大汉，圆滚滚的脸上看不到凶悍，只有一双眯着的小眼睛看上去极为精明。","　　汗帐中央靠前的案几上，放着被高进一箭贯喉的猎鹰，这时高进才醒悟过来，自己和父亲被请来，只怕已经卷入蟒金部的争斗里。","　　“莫怕，爹就在你身边。”高冲拍了拍儿子，一脸的无所畏惧。\n        "]