["　　五十多名蒙古骑兵，最后只剩下十多人仓惶逃走，他们本以为靠着蛮勇能冲破明国南蛮子的阵势，可是谁能想到那些南蛮子凶悍的狠，那些穿黑甲的便是被砍了也丝毫不退，照样挺矛刺杀。","　　“胜了，胜了！”","　　看着如丧家之犬般逃走的蒙古骑兵，浑身浴血的家丁们高声欢呼起来，这一战高进他们并没有出战，只是用弓箭压阵，官军持盾顶住正面，全是家丁们和那些下马的蒙古骑兵肉搏血战。","　　“死了四个，还有三人重伤。”","　　杨大眼瞧得分明，刚才家丁队和拼命的蒙古兵厮杀时，差点崩掉，全靠董步芳马军舍命厮杀，才带着队伍顶住了蒙古兵的反扑。","　　“他们都是好汉。”","　　高进沉声道，刚才他可以带着伙伴们参战，那样家丁们就不会有伤亡，可是他清楚，不正面硬碰硬的跟蒙古人打一场，这些家丁便永远成不了强兵。","　　阿计部的鞑子称不上兵强，他日后要在这草原上和蒙古人做大生意，就得有强悍的武力做保障，不然谁都会把他当成肥羊。","　　官军们撤去盾牌，打扫战场时，愣愣地看着地上横七竖八的鞑子尸首，不敢相信这是真的，要知道过去在堡寨，有鞑子犯边，能斩首五六级就已经是大功，能让上官们升官发财，可眼下这地上起码能割上近四十首级。","　　老何几个老兵油子，看向家丁们的神情彻底变了，这样的家丁队伍，放在神木县都是数的上号了，那高进要是真能压下张贵这个百户的死，就凭这家丁队都能横行河口堡左近，没人敢招惹。","　　……","　　“把他们都杀了，脑袋割下来，等会儿送给高进，记住这些都是老贼手下，咱们追击至此。”","　　看着逃跑回来的十来个士兵，苏德朝哈巴丹特尔冷声道，高进不是软柿子，麾下兵马敢战善战，方才从头到尾都是那些黑甲家丁在厮杀，连马队都没有出动。","　　既然抢不成，那便只能谈和了！苏德的眼神有些无奈，高进如今占了上风，那万斤铁器的买卖，怕是不好谈。","　　哈巴丹特尔愣了愣，但随即就明白过来，今晚这一场试探他们败了，那就得给高进一个交代，这些败兵的脑袋就是交代。","　　“杀。”","　　十来个逃兵尚未逃回队伍，就被迎面而来的骑兵给撞翻砍杀，接着割去了脑袋。","　　……","　　哈巴丹特尔看着地上那密密麻麻碗口大，有手掌那么深的陷马坑，才明白为何刚才冲锋的马队会突然摔了大半。","　　“南蛮子果然阴险狡诈。”","　　哈巴丹特尔愤愤道，这大晚上谁瞧得清地上这些陷马坑，换了谁来都得栽进去。","　　小心翼翼地驱马前行，过了良久哈巴丹特尔才走到营地门口，“高先生。”再次见到高进，哈巴丹特尔再不敢像以前那样称呼高进，如今高进是和自家主子平起平坐的大人物了。","　　“雄百户。”","　　哈巴丹特尔在蒙语里有刚毅和英雄的意思，高进这般称呼，哈巴丹特尔虽然觉得听上去古怪，但也没有反对。","　　“高先生，这是我家主子让我送来的。”","　　哈巴丹特尔也没有废话，直接把搁在马鞍后面的麻袋解开扔在地上，里面血淋淋的一串人头滚出来，好不吓人。","　　“雄百户，苏台吉这是何意？”","　　高进明知故问道，有些事情哪怕大家心照不宣，但该走的过场还是得有的，既然没和苏德彻底撕破脸，那就要有个说法好给大家台阶下。","　　“高先生，这些人都是乌力罕老贼的部众，昨日……”","　　跟在高进身后的陈升几人见着那哈巴丹特尔说什么部内叛乱，他们连夜追击叛军而来，但没想到这些叛军已被他们打败，所以便将这些漏网之鱼全都斩杀，送来以表诚意。","　　“不是都说鞑子都是老实人，不会撒谎么，我看这睁眼说瞎话的本事可比辛伯强多了。”","　　沈光低声嘀咕起来，他的声音虽然很轻，但还是被哈巴丹特尔听到了些，于是这位蒙古壮汉不由老脸一红，连忙说出此行来意，“高先生，我家主子想和您见个面，时间地点您来定？”","　　“择日不如撞日，日出之时，便请苏台吉来我营中一叙。”","　　既然苏德选择坐下来谈，高进自不会拒绝，更何况那么多铁器，要他全都拉回古北寨，他也嫌累得慌，能换成银钱自然再好不过。","　　张贵背后那位徐千户，说穿了不就是求财而已，自己杀了张贵固然折他的面子，可是在银子面前，谁会在乎一个死人。","　　哈巴丹特尔得了高进的准信，立马掉头就走，他不擅长和高进这种人打交道，总觉得自己会被高进给骗了。","　　“二哥，咱们真要和那什么苏德坐下来谈？”","　　“不谈难道继续打下去吗？鞑子兵马比我们多，我们所能依仗的是营地坚固，但是没有粮草补给，我们能守多久，就算我们拔营而走，鞑子铁了心要追，我们熬得过对方的追击吗？”","　　高进看着脸上都有些愤愤然的伙伴们，大声说道，这些伙伴们都是少年，他们的世界还很单纯，看不到利益攸关，有的只是义气热血。","　　高进一通话说得众人鸦雀无语，他们只看到己方数次战胜敌人，却没有考虑这么多。","　　“好了，大家也别灰心丧气的，从今往后，我把戚爷爷的兵书教给大家。”","　　看着陈升王斗等人一脸沮丧，高进连忙鼓舞他们道，而他这番话立马让大家精神起来。","　　“二哥，这是真的！”","　　“怎么，我何时说话不算过。”","　　“谢谢二哥。”","　　少年们都欢呼起来，他们都是浙兵后裔，戚爷爷的威名是从小听着祖辈父辈们说大的，只是戚爷爷的兵书，整个河口堡也只有高进家有。","　　他们从小就被父辈们教育，以后长大要听高进的，因为河口堡的浙兵都是高家旧部，高家有戚爷爷的兵书，合该统帅他们。","　　陈升还记得自己小时候不服气高进，回家吵着跟父亲说他也要学戚爷爷的兵书，结果被父亲吊起来一阵好打，从哪往后他再也不敢提这事，没想到高进居然会主动传他们戚爷爷的兵法。","　　看着兴高采烈的伙伴们，高进只觉得有些悲哀，戚爷爷的兵书明明该广传世间，可偏偏却成了将门里束之高阁的冷门兵书，而且还不许此书流传。","　　“这些脑袋拿去腌了。”","　　随着高进吩咐，家丁们自是捡起地上的脑袋，拿去后营用草木灰腌了保存。","　　高进本来想让大家休息，可还是拗不过伙伴们的热情，直接在营帐里给他们讲了纪效新书的第一卷束伍篇，直把选兵授器两篇讲完，大家才意犹未尽地散去。","　　只睡了两个时辰不到，高进就醒了过来，这时天光已亮，升起的太阳照得营地后方的窟野河一片金光，高进出帐时，只见木兰已经带人在用大锅煮马肉，昨日那些死掉鞑子的战马，大半都折了马蹄马脚，完好的不多，只能杀了。","　　“老爷。”","　　看到高进，木兰取了清水布巾供高进洗漱，只是高进却听得不太习惯，可木兰却一本正经的说道，“老爷去了，以后高家便是少爷当家做主，自该换了称呼。”","　　高进最后还是拧不过木兰，只能由木兰那般叫，好在这时外面有家丁传话，说是苏德到了，于是他连忙带人出营迎接去了。","　　营地前，苏德从马上跳下来，看到高进时，却是满脸堆笑道，“几日不见，贤侄倒是显得越发英武了。”","　　“苏台吉客气了，倒是苏台吉得偿夙愿，显得意气风发。”","　　见苏德仍旧口称贤侄，高进脸上笑眯眯的，可是嘴上却不动声色地喊起苏台吉来。等双方客套完，进了营中，苏德已经闭口不提什么贤侄，改称高进为高兄弟了。","　　高进是主人，自然要招待客人，正好刚出锅的马肉大块捞出来，热气腾腾地分发下去，家丁们不消提，就是那些被俘虏的官军也人人有份，当苏德坐下时，便听到外面传来的，“谢高爷赏！”的欢呼声。","　　看着盘中还带着血丝的清汤马肉，苏德毫无食欲，他索性放下割肉的小刀，朝高进道，“高兄弟，先前你我约定，可还作数！”","　　苏德不是沉不住气的人，只是面对高进，他晓得那些把戏并没什么用，大家还是把话敞开说来得痛快。","　　“不知苏台吉说得是哪桩约定？”","　　“自然是那万斤铁器。”","　　苏德径直说道，如今阿计部动荡过后实力更加衰弱，要是不能傍上靠山，只怕边上的大蟒部就要把他们给吞并了。","　　“苏台吉拿得出三千两银钱吗？”","　　把铁器出手给苏德不是不行，只是高进怀疑苏德拿不拿得出那么大一笔银钱来。","　　“我确实拿不出来，不过我可以用良马冲抵。”","　　苏德沉默片刻后说道，如今部中人少，那些马匹留着也是无用。","　　“苏台吉，不是我为难你，良马虽好，可我没本事赚那个钱。”","　　高进摇了摇头，大明和蒙古的互市贸易，最初为的就是从蒙古获取马匹，只是这马匹贸易，一旦上了数目，就不是普通人能做的买卖，因为马匹最大的买家就是朝廷，而涉及到朝廷采买，他若是拿了阿计部的马匹去卖，只怕还拿不到市价的一半，而且还会招来嫉恨。\n        "]