["　　背风的丘陵处，运货的大车围成一圈，十几匹骆驼用绳索连着跪在地上，护住了只有几顶帐篷的营地。","　　营地外，大风卷起的黄沙里不时有黑影出现逼近，还能听到风中传来的吓人怪叫声。","　　看守骆驼群的蕃人，缩在一头毛色发白的老骆驼边上，满脸惊恐，仿佛风沙里藏着吃人的妖魔鬼怪。","　　正在巡视营地的独眼男人，走到害怕的蕃人身边，脸上露出瘆人的冷笑，一鞭子抽在地上骂道，“那些马贼来了，自有爷们顶上去，你怕个毬囊，是不是想逃跑？”","　　“再瞎张望，仔细你的皮。”也不管那蕃人被吓得没了魂，独眼男人恐吓一番后，走到了外圈的大车前。","　　“嗷……呜……嗷……”","　　嘶哑尖利的呼喊声中，大约有着十多个骑影逼近营地开弓放箭，风沙中不时有箭矢落在车厢上劈啪作响，不过却没有一根能钉在上面。","　　独眼男人随手捡起落在脚边的一根粗糙箭矢，看着上面用牛骨打磨的箭头，一语不发，直到营地外那些骑影退去，才返身走回营地。","　　……","　　帐篷里，高进醒来时，浑身无力地连伸舌头添舐干涸的嘴唇都办不到，只能瞅着那旧得发黄的帐篷顶发呆，听外面大风裹着砂砾“咚咚咚”地拍打帐篷，好似马蹄声。","　　听着这声音，高进空白一片的脑海里有了画面：少年骑着马，仿佛在追赶什么……少年忽地在马背上伏倒……再后面的画面有些模糊，高进努力回忆，他想知道自己是谁，现在在哪儿……","　　“老天有眼，二郎你终于醒了！”","　　突然间，昏沉沉的破旧帐篷里进了人，古铜色的脸上只剩下一只碜人独眼，透着凶光。","　　“恁这个小兔崽子，偷偷跑出去，你以为那些落单的马贼是那么好杀的……”","　　听到进来的男人说话，高进混乱的记忆里有些片段被勾起，原来自己叫高进，高二郎，眼前瞎了只眼的中年汉子叫魏连海，自己管他叫魏叔。","　　记忆里，自己跟着商队出塞，在过了最初的新鲜劲后，因为想要证明自己，于是冒失地策马离开队伍，去截杀在附近窥探商队虚实的马贼，结果坠马被人救回了营地。","　　……不，不对，自己明明应该是去乌兰布仑河勘察的地质队员……随着两段不同的人生记忆开始交织，让高进的脑袋疼得厉害……","　　父母都是老师，自己从小学习就很好，可是所有的路都被安排好了，他很不甘心……，于是高考的时候偷偷改了志愿，没有去北京，而是去了大西北……","　　不对，我是神木堡河口寨总旗高冲的儿子，今年十九，以后要当个百户……赚大钱……","　　从小学习骑马射箭，还要拿着大杆子练枪，又或是拿着木刀劈砍，一旦自己不认真，督促练武的父亲便会拿藤条抽打自己……","　　不对，我是学地质的大学生，武艺什么的，只是参加过摔跤社，喜欢唱歌，在内蒙支过教，那达慕大会上也能骑马射箭跟谁都是五五开……直到后来去了神木市地质队……","　　对，我去了窟野河勘察，船上有人掉进河里，我跳了下去救人……人救到了……可是自己沉入了冰冷的河水中……","　　“落水前的地质队员也好，还是这大明朝的边镇总旗儿子，我都叫高进，……对，我就是高进，我还活着！”","　　从最后那充满黑暗的冰冷河水的回忆中摆脱出来，高进茫然的双眼重新变得有神，虽然两段人生的记忆重叠，很多事情一时半会儿还想不起来，但一想到自己还活着，高进心里满是生存下来的喜悦，","　　“魏叔，我是从马上摔下来了？”","　　高进的声音有些嘶哑，他记得自己从马上摔下去以后，像条咸鱼一样被晒了很久，最后是谁把他救回去都不记得了。","　　“恁还好意思说，平时教你的东西都学狗身上去了，那些跑来摸哨的马贼都是软弓轻箭，射箭更是没个准头，他回头射恁，恁怕个球囊，只要不是往脸上招呼，恁身上穿的锁子甲是纸糊的不成。”","　　看到高进确实没什么大碍，只是身体有些淤伤，过两天也就能养好，魏连海一下子没了先前的担心，反倒是黑着脸教训起高进来。","　　随着魏连海的话，高进看到了床边那挂着的一袭锁子甲，小圈小圈的铁环密密麻麻地缀在一起，在印象里这件锁子甲是父亲高冲花了不少银钱给他备的，锁子甲边上还挂了一张包着蟒皮的角弓，一杆乌沉沉的长矛就竖在一旁，唯一不起眼的便是那口旧仆仆的长刀。","　　“魏叔说得是，我当时乱了阵脚，只想着要躲开……”","　　高进回想自己追击马贼的一幕，又莫名想起记忆里那段日日苦练骑射和武艺的时光，觉得自己居然会坠马，确实挺丢脸的。","　　“行了，恁小子好歹也把那贼球囊的射下了马。”见高进低头，魏连海一怔，然后笑了笑开口道，“俺当年跟你阿大一起在朝鲜和那些倭贼厮杀的时候，那些头回上阵的还有人尿了裤子呐！”","　　“你好好待着，我去给你弄吃的。”","　　魏连海撂下话离开后，高进走到一旁那盆不知道沉淀了多久的清水前。","　　没到窟野河前，路上连个取水的好地方都没有，营地里虽然有水源，但那洼子里掘开打上来的哪叫水，也就比泥浆好上那么一些，一大桶打上来沉淀了半天，也就小半桶水能用。","　　水里倒映出的是一张年青英武的面庞，高进愣愣地瞧着，过了会儿才回过神，然后把整张脸给浸到水中，冰冷的水刺激着发烫的皮肤，让高进有种说不出的舒适感。","　　擦干净脸上水珠，高进才直起身，走到那张摆放着的角弓前，这是边军惯用的开元弓，弓身长，弓弦也长，拉力比普通短弓强许多。","　　抬手拿起角弓，握把处传来的熟悉触感让高进脑海里闪过无数画面，从孩童时便拿着小弓学拉弓，再到年岁渐长一些，开始用力弓打熬力气，练了十年，才被记忆里那位向来严苛的父亲认可，在这次出塞前送了他这张角弓。","　　一张良弓在边地价格不菲，光是制成便要费三年之功，最关键的是弓要与人相合。","　　高进摸着弓，然后开始试着拉弓，虽然上半身还有些酸痛，但并不妨碍肌肉发力，开弓七分之后他才缓缓收弓。","　　“这拉力起码也接近一百磅了。”高进放下手中角弓，自言自语着，按着记忆里这个时代边军战弓拉力分为四十斤、五十斤、六十斤、七十斤四等，自己这张弓便是七十斤的战弓，只不过他更加熟悉用后世的磅数来划分拉力，感觉更合理一些。","　　高进记忆里，自己的射术是和商队里一个叫陈同的老兵学的，刚才试弓的时候，肌肉记忆形成的射法也是他熟悉的蒙古式射法，开弓的时候，那种人弓合一如臂指使的感觉让他很陶醉，他曾经在内蒙支教，也经常玩射箭，理论知识知道不少，但终究没法和现在这苦练十多年的射术相比。","　　高进没舍得继续试弓，这年头一张良弓制作不易，保养也很关键。放好角弓，高进又拿起那杆比他高出一头还多的乌黑长矛，他掂了掂分量，大约在七八斤的样子，双手握枪，记忆里的画面闪现，身体很自然地沉腰扎马，双手持枪。","　　帐篷不大，高进目测差不多也就五米长左右，记忆里这是从军中淘汰下来的旧军帐，按着规制便是幕长一丈六寸，住一舍人也就是十人的样子。","　　五米长听着不短，可是放在帐篷里，高进拿着枪便觉得很狭窄，于是索性出去练枪。","　　高进演练的枪法很简单，没有任何的花哨动作，就是简单的直刺和收枪动作，若说有什么招式，也无非是出枪方向和角度的变化而已，一连刺了七八枪，高进才意犹未尽地收枪，要不是体力有些跟不上，他觉得自己能一连刺出十几枪不带歇的。","　　把长矛放好，高进拿起了自己最后的武器，那是一把旧仆仆的长刀，从刀鞘上看不出什么形制，高进拔刀，然后看到了刀身上“万历十年，登州戚氏”的刻字，长刀完全出鞘，刀型狭长，和高进印象里的武士刀十分相似。","　　握刀在手，身体里那种熟悉感再次涌现，高进正要施展刀法时，魏连海端着大碗回来了。","　　“看来你小子确实没什么大碍，来，先吃点东西，等会儿才有力气杀贼！”","　　粗陶的大碗里装的是发黄的小米饭，闻上去还有股很浓的膻味，不过对于饥肠辘辘的高进来说就是无上的美味。","　　“谢谢魏叔！”接过大碗，高进也没客气，商队出门在外，饮食这一块向来都以简单为主，晒干的小米饭配上羊肉干一起煮，便是最实在的好东西，既能充饥又能补充体力。","　　看着高进一副饿狠了的样子狼吞虎咽，魏连海瞧着高兴，这吃得下吃得多便代表身体强壮，他先前还担心高进坠马伤了身子，如今瞧着终于能彻底放下心了。\n        "]