["　　一大碗小米饭，高进吃得干干净净没有半点剩的，商队里这种加了肉干的小米饭算是奢侈物，印象里也就自己和叔伯们能吃上，至于其他人，只能吃他们吃剩下的，不过即便这样，对边地的普通百姓来说带咸味的肉汤小米饭也算得是上等享受了。","　　放下大碗，高进觉得浑身暖洋洋的，先前因为演练武艺而有些疲惫的身躯里也渐渐生出了力气，“魏叔，你刚才说杀贼？”","　　高进知道，自从商队出塞后，有一伙马贼远远地吊在他们后面，离边墙越远，这伙马贼的胆子越大，三天前开始这伙马贼不时派人过来骚扰，个个都是快马软弓，策马近了放一轮箭就走。","　　虽说这些马贼没伤到商队里的人，可也烦人得很，自己就是因为咽不下这口气，才轻率地策马去追击一名马贼，结果因为经验不足，忘了平时训练时的关窍，一时慌乱从马上摔了下来。","　　高进对于马贼，没什么经验，记忆里也全是魏连海这些父辈们的叮嘱，塞外的马贼都是些欺软怕硬的腌臜货色，你若是示弱，他们便会像饥饿的狼群一样扑上来把你撕咬得粉碎，所以遇到马贼绝对不能害怕示弱，更不能害怕和马贼交手。","　　“不错，要不是这两天风沙太大，昨天晚上那些马贼便该朝咱们下手了。”魏连海沉声道，出关经商遇上马贼很平常，谁叫这塞外的马贼多如牛毛。","　　“你既然身子骨没什么大碍，便出去转一转，叫你其他叔伯们也都瞧瞧，等你阿大回来，便是咱们和那些马贼见真章的时候了。”魏连海拍了拍高进的肩膀，商队里的老兄弟们都是瞧着高进长大的，大哥这回带这小子出来，大家也都清楚，不单单是带他出来见见世面，也是要磨砺这小子，毕竟他们年纪都大了，以后这商队还是要靠年轻人撑起来。","　　“是，魏叔。”高进应声道，然后他起身把长刀别在腰里，背弓负箭，正要去拿长矛时，被魏连海喝骂道，“你这臭小子，拿了刀弓便也罢了，拿枪做什么，你以为你有使枪的机会，还是要出营去厮杀！”","　　听了魏连海的话，高进才讪讪地把长矛放下，他刚才一番演武，知道自己武艺不差，可听说马贼来袭，心里总有些忐忑，只觉得把能带的武器都带上方才放心，毕竟有备无患，全然忘了营地狭小，不利长矛施展，反倒还会妨碍别人。","　　把长矛放回帐篷里，高进跟在魏连海身后，这时天色已晚，浑浊黑暗的天空里看不到几颗星星，月亮也不见踪影，要不是营地里还有火堆照明，当真是伸手不见五指的漆黑夜色。","　　就着火光，高进打量起营地来，营地背靠一处丘陵，最前方是卸了驮马的车厢连环相扣，还有十几头骆驼连成一片，只不过仔细瞧时，还是留了几处口子方便进出。","　　高进出来时，营地里有几道目光投过来，感觉到这些目光的高进也回眼看去，入目所见的虽然只是模糊的面孔，但也依旧能分辨出这些穿甲佩刀的身影都是些上了年纪的老兵。","　　高进跟着魏连海一起巡视着营地，“王叔好、李叔……”面对面地见到这些叔伯时，高进很自然地打起了招呼，这些都是商队里的长辈，平时在堡寨里也是瞧着他长大的。","　　出关经商，商队不能打，没有过人武力，早就被人吃的连骨头架子都不剩。什么蒙古部落会保护商队更是屁话，到了塞外，天大地大拳头最大，尤其是靠近边墙一带，小部落极多，那些看上去热情好客的蒙古鞑子，你若是没有保住货物的实力，人家翻脸就是最凶残的马贼。","　　高家商队的老兵都是吃刀头舔血这碗饭的，哪怕高进是自家老大的儿子，可若是没有本事，也照样被他们看不起。","　　高进白日里追着马贼出击虽然有些冒失，可终究射死了那名马贼，叫他这些杀人不眨眼的叔伯都是刮目相看。","　　一路跟着魏连海前行，不知不觉间，到了营地最外围的车阵，高进知道自家拉货的大车，原先都是军中车营里的东西，虽然看上去老旧，但极为好用。","　　此时营地里火光能照到的地方光线已经极弱，但高进还是看到了车厢四周散落的箭矢，“捡起来看看？”魏连海的声音响起，高进弯腰拿起面前车上的一根箭矢。","　　入手只觉得这箭矢极轻，高进就着微光仔细看时，才发现这箭矢的箭头居然是用骨头磨出来的，箭杆粗糙不平，就连尾羽也参差不齐，这样的箭矢若是射出去，几乎就是毫无准头的废箭。","　　高进像是想到了什么似的，又蹲下身从地上摸起一支箭矢观察，结果也是一样粗制滥造的废箭，将手中箭矢丢掉，他忽地想起了白日里追击的马贼，自己居然就是被这样的废箭吓得慌了神掉下马，不由有些脸红。","　　“塞外的马贼都是些穷鬼，不到真下手的时候是舍不得用铁箭的，这些骨箭也都是些吓唬人的玩意。”魏连海似乎感受到了高进的窘迫，不由笑道，“你阿大从小教你练武，你也跟着俺们学了真本事，不过这些东西你阿大以前没告诉你，倒也不怪你！”","　　“老陈，二郎来了。”魏连海忽地朝不远处的黑暗里说道，高进闻声望去，只见左边不远处的车厢上跳下了一个黑影。","　　“来嘞！”答话的老陈是个精瘦老汉，一身旧兮兮的皮甲穿在身上，哪怕用束條系紧了，看上去也哐啷当地透着风儿，手里提着张角弓，背上是箭壶，插满了箭，腰里横着一把雁翎刀。","　　老陈的面相没有魏连海那么凶恶，要是卸了身上的刀甲弓箭，换成旱烟锅杆子，倒像是个最普通的陕北老农，看到走近的老陈，高进连忙开口道，“陈叔好！”","　　老陈走到高进跟前，仔细看了眼高进身后背着的弓箭，还有拇指上套着的扳指，眯了眯眼，过了会儿才道，“白日里你射落的马贼尸首俺瞧见了，后心入背，箭透胸骨，不错，很不错，没给俺丢人。”","　　听到自己杀了一个马贼，高进有些愣，记忆里自己确实在坠马前射出了一箭，可是当时的准头他自己都吃不准，纯粹是靠平时苦练的射术凭着本能射出去的。","　　“你阿大回来了。”老陈忽地耳朵动了动开口道，他是高进的箭术老师，也是商队里的神射手，当年在榆林镇里也曾闯出些名号，作为一名神射手，不但目力要好，耳力也要过人。","　　随着老陈视线望去，高进过了会儿才看到前方黑暗里有个模糊轮廓渐渐清楚起来，不多时那策马而来的骑影到了车阵留出的缺口处，微弱的火光里，高进看到了马上的骑士正是自己记忆中那位向来不苟言笑的父亲。","　　高冲从马上跳下来，马背上还绑了一个马贼，手脚都被牛筋索绑得死死的，口里还塞了块破布。","　　高进看向那马贼，发现这马贼年纪不大，瞧面相应该还比自己小一些，只是面黄肌瘦，一副皮包骨头的样子，身上那身衣服打满补丁，唯一值点钱的皮袄子也是东一块西一块拼在一块，若不是知道这人是马贼，高进还以为自家父亲抓了个乞丐回来。","　　“爹！”","　　高冲的身形高大，父子两人虽然身高相仿，但是更加魁梧的高冲比高进显得雄壮许多，那一口钢针般竖起的虬髯更是瞧着气魄逼人。","　　“老陈，老魏，兄弟们可还好？”","　　“好着呢，就是兄弟们都喊着要等你回来一起去杀马贼。”","　　……","　　“身子没事了！”和老陈还有魏连海说完话，高冲才看向高进这个儿子，声音虽然有些冷，但那份关怀之意还是能叫人听得出来。","　　“魏叔给我上了药油，没什么大碍。”高进答道，记忆里自己和这位父亲之间很少交流，更多时候都是这位严厉的父亲督促自己练武读书，除此以外，父子两人便没什么话可说。","　　“老魏，这个俘虏交给你了，小进，你跟我来。”","　　把抓回来的马贼扔给魏连海，高冲朝着高进说道，他这回带儿子出来熟悉商队，有着磨砺培养的意思，他给儿子安排的路不好走，总得先有个退路才行。","　　魏连海接过俘虏，独眼里露出的光让人不寒而栗，那透出的残酷之意叫一旁的高进有些胆寒，不由想起有关这位魏叔的传言，说是锦衣卫出身，只不过这位魏叔从来没有承认过。","　　“走吧！”","　　高冲的声音让高进回过了神，他跟在高冲身后，父子两人一前一后，一路朝着营地里走去，竟是再没有半句话。","　　不多时，父子两人进了帐篷，火光里，高进看清楚了父亲的模样，面如古铜，一口浓密的胡须遮住了大半张脸，但是一双眼睛很大很亮，不过此刻他的眼神有些阴沉，看上去吓人得很。\n        "]