["　　仓惶逃回的马贼如丧家之犬，三名马贼头目亦是慌张失措，那营地里策马杀出的骑士实在凶猛，最后投掷的一枪叫人胆寒。","　　清点人数，这一次攻营就折了十一个，对这三个头目来说，还在接受范围内，少了十一张嘴，今后也好节省不少口粮。","　　头目们对视了一眼，大家都知道没人愿意舍了这高家商队，对方这么拼命厮杀，想来商队里运送的货物也值不少钱，更何况他们已经离开关墙百里，这时候若是退走，大伙怕是先为了回程物资火并一场，若只是两伙人倒也还好办，可偏偏三股人马人心更加难测，彼此更加忌讳。","　　高冲策马到了那被刺中的尸体跟前，从背心处拔了铁枪出来，刚才这一阵猛冲，要说风险也是极大，若是那些马贼不慌乱，有真正亡命愿意舍身攻击他坐骑，他毕竟一人一马，只怕也讨不了好去。","　　“爹！”","　　高进从厢车上跳下来，几步跨过路上尚在哀嚎的马贼，到了父亲跟前，方才高冲策马冲锋的气势让他热血沸腾，他在内蒙支教的时候，学校边上便有骑兵连的驻地，也曾见过那些骑兵训练，只是那时骑兵只用军刀，和方才的披甲持长枪冲阵完全不一样。","　　牵着马缰，高进就像是为大胜的将军牵马的小卒一般，看着儿子眼中的神情，高冲心怀大畅，只觉得这次冒险厮杀折腾也是值了。","　　高冲骑在马上，并没有返回营地，只是持枪驻马，冷厉的目光仍旧盯着远处聚拢溃散马贼后没有退去的马贼大队。","　　“小进，这伙杂碎贼心不死，这一路定然凶险，你怕不怕？”","　　“有爹在，我不怕。”","　　高进回答得理直气壮，换了过去的他自然说不出这样的话，不过现在他是打心底里觉得凶悍的父亲必定能解决这伙马贼。","　　没想到儿子的回答居然是这样，高冲愣了愣，随即他笑了起来，尽管那冷漠的脸上笑起来很是僵硬，但高冲笑得很开心。","　　“真是个孩子！”","　　远处的马贼们开始退却，偷营不成，他们谈不上士气，若是继续强攻，只怕人心先要散了，倒不如等到第二日继续纠缠骚扰，马贼行事本就和狼群一样，遇到了猎物，要有足够的耐心去追逐恐吓，直到猎物精疲力尽再一拥而上，将猎物彻底撕碎吞噬，一点不剩。","　　马贼们退去了，当火光彻底消失在远处黑暗的地平线后，高进方才牵着缰绳，引着骑马的父亲返回营地，营地里那些叔伯们已经在收拾战场，那些中了箭没有死透的马贼们被一一补刀，没有人求饶，那些马贼只求一死，这彼此间的残酷和冷漠也让高进更加意识到塞外的生存法则。","　　塞外苦寒，条件本就很差，又有马贼盯着，没人会在这个时候收容俘虏，到了厢车留出的出口时，高冲从马上下来，和一众老军汉们打了招呼，“诸位兄弟，这伙马贼只是暂时退了，下半夜，老瘌头你们还是要辛苦一下，继续守夜。”","　　“自家客气个啥，只管歇着去，守夜的事情便交给俺们。”","　　方才没有随高冲一起冲出去的老瘌头大声回道，方才和马贼们交锋，主要还是弓箭为主，他和几个擅长肉搏的兄弟却是没有用武之地，此刻他倒是巴不得那些马贼再有胆子来攻一回营地，也好叫他的大斧开开荤。","　　“小进，和你这些叔伯们多学着点。”","　　高冲白天里在外面捉了个俘虏，方才又是一阵策马冲打，确实疲乏，他也没有和自家这些老兄弟们客气，让高进留下来打扫战场，自家便和其他人回了帐篷休息。","　　高进看向那些被拖回来的马贼尸首，说是打扫战场，其实就是剥尸搜刮财物，可这些马贼都是穷鬼，除了手中兵器之外，全身上下值点钱的也就是用来御寒的衣服。","　　在亮起的松明火里，高进看到了熟悉的身影，一位男装打扮的高挑女孩，只比他矮了半头，五官英挺，肤色略黑，眼下正熟练地从尸体上剥着衣服，然后手法老练地从衣服夹层里抖落出一些零碎来。","　　“木兰，我来帮你。”","　　高进记忆里，这有双长腿的高挑女孩名叫魏木兰，是自己那位魏叔收养的女儿，和自己的关系算是亲密了，依稀记得八岁时候，她便跟在自己后面，只不过从前木讷，很少和她说话。","　　“少爷。”","　　木兰讶异地看着走过来的高进，在她印象里，高进向来冷漠沉默，除了读书练武，似乎便没有其他的事情能分他的心，两人从小一块儿长大，她也知道这位少爷其实是个外冷内热的性子，如今看着高进的微笑，木兰反倒有些不习惯。","　　“什么少爷，叫我二郎就行了。”","　　木兰是魏连海的养女，虽是女儿，却当儿子养的，骑马射箭用刀都学了个全，在有意无意的安排下，木兰一直跟着高进，倒像个丫鬟，或者更像是伴当亲随。","　　“阿大说了，少爷就是少爷，规矩不能坏。”","　　听到高进的话，木兰心里面有些欢喜，可回答时仍旧一本正经地说道，手上的活也没有停下。高进看着木兰那一脸认真的神情，只能放弃，以前似乎也试过，只不过都失败了，这个女孩拗起来也是犟驴一头，除非魏叔发话，否则根本就没得法子叫她改口。","　　“少爷，你和以前不一样了？”","　　高进陪在了木兰身边，和她一起拾掇那些从尸体上剥下来的衣服和零碎物件，他那些叔伯们这时都是心照不宣地离开了，让两人独处。","　　要说营地里最了解高进的还是木兰，毕竟过去十年，两人近乎朝夕相处，便是自己父亲，一年到头其实能见面的日子也不多，此时听着木兰的话，高进只是开口道，“大概是把脑子摔了，所以开了窍！”","　　木兰没有回答，白天里当养父把高进背回来的时候，她是最着急的那个，甚至心里面还有埋怨，为何到了商队反倒不让自己跟在高进身边，只能管着那些苦力，生火造饭做个管家婆。","　　“我过去其实毛病不少，以为自己读了点书，武艺不差，就看不起别人。”高进自言自语地说道，他像是在给木兰解释，又像是说给自己听的，“堡寨里王斗陈升他们，这几年和我有些走远了，便是因为我这臭毛病，不过今天一摔，我倒是摔明白了，就这点本事算得了什么，凭啥看不起别人，换了他们来，只怕不会做得比我差。”","　　“少爷不是那样......。”","　　看着说话时不再一副冷冷的样子，便连声音也温暖了许多，木兰当然觉得这样的高进比以前要好，于是她很认真回答。","　　“王斗陈升他们那么拼命练武，也是因为少爷的缘故，他们虽然嘴上不说，但我知道他们心里是佩服少爷的。”","　　“行了，我还不知道，王斗陈升他们可是整天都想着打败我的……”","　　高进笑起来，木兰口中的王斗陈升，都是他从小长大的玩伴，两人年纪比他略小，大伙儿一块儿练武，以前每次比武赢了他们，这俩便说自己年纪比他们大，力气大过他们，等他们年纪到了，那时候才能真正定输赢。","　　“木兰，你这手法熟练得很，魏叔教你的？”看着木兰又从一个马贼的袄子里找到夹层，翻出了几钱碎银子，高进不由问道，魏叔到底是不是锦衣卫，他其实也不清楚，唯一知道的就是这位魏叔江湖经验很丰富，以前每次去神木堡，都是和木兰一起去，只不过以前的他向来高冷，从不曾主动询问，都是木兰给他聊起，才知道这等三教九流的东西。","　　“阿大说过，塞外的马贼都是穷鬼，不过这些穷鬼也都是能榨出几分油星子来的。”一边把那件拆开的羊皮袄子分成好几块皮料，木兰一边解释说道，从前高进可不会主动问她这么多。","　　一同忙活了会儿，高进也慢慢学到几分诀窍，马贼身上藏东西的地方，无非在皮袄子和鞋子里做手脚，只要不嫌脏，仔细搜寻总有收获。","　　不多时，十一具马贼尸首就被翻了个干净，发黑的散碎银钱，砸扁的金银铜锡小首饰，零零碎碎也值个五六两，至于拆掉的那些皮袄子也包成一捆皮料，不过这些脏兮兮的破旧皮料没法拿去买卖交易，却可以拿给商队的伙计们当工钱。\n        "]