["　　“爹，您出去抓马贼了啊？”","　　高进打量着自己这位父亲时也发现父亲高冲正自盯着他，一句话不吭，到最后还是他打破了沉默","　　“这伙贼子跟了三天，是盯上咱们了。”高冲开口答道，不过心里面有些奇怪，自从娃儿他娘过世后，这孩子便绝少主动开口和他说话，虽然练武依旧拼命，读书也算努力，但父子间却好像多了层冰块，冷言少语没什么话说。","　　“爹，我瞧着这伙马贼应该人数不少……”","　　“你怎么瞧出他们人数不少的？”","　　高冲打断了高进的言语，只是眼神里却有了些不一样的东西，若是以前的高进定然不明白那种眼神，但是现在的高进明白那种眼神代表着鼓励，虽然这位父亲说话时的声音听上去依旧冷冰冰的。","　　“爹，咱们商队怎么说也有近三十号人，这伙马贼有胆子跟我们一路，起码人数比我们翻上一番，我方才在车阵边上捡了他们骚扰的箭矢看了，都是些骨箭，想来他们所依仗的也不过是人多势众罢了！”","　　高进一番话说完，高冲沉默了片刻之后，才缓缓道，“小进，不错！”","　　“这伙马贼人数确实不少，我探了他们的盘子，百来号人总是有的。”","　　作为商队的首领，高冲也是一群老兵里武艺最厉害的，白天高进贸然出营追杀马贼，结果从马上摔下来，他虽然一直都表现得沉着冷静，但是心里面却愤怒无比，所以便趁着风沙单骑出营，打探马贼的具体情形，费了不少心思才抓了个俘虏回来。","　　回到营中，发现高进无事，高冲心里不知道有多欢喜，当然最让他高兴的是，这个儿子仿佛是一下子长大了一般，不再是那个和自己置气的犟小子了。","　　“百来人？”","　　高进有些吃惊，他虽然已经觉着跟着商队的马贼人数决计少不了，但也没想到是商队人数的三倍以上，更何况商队里，看骆驼的蕃奴和不谙武艺的伙计也有好几人，真正能打的也就二十多号人。","　　“怎么，害怕了？”","　　高冲瞧着高进脸上露出的凝重神情，却是不由在一旁冷声道。","　　“爹，一伙穷得叮当响的马贼，有什么好怕的？”","　　高进瞧着父亲高冲脸上神情，不由大声道，他能感觉到跳动的心脏里那股想要向父亲证明自己的意志，而且他也确实没有惧怕那伙马贼的意思。","　　“他们骚扰营地用的都是骨箭，可见就是伙刚凑到一块儿的乌合之众……”","　　这年头打仗除了短兵相接，最具杀伤力的武器还是弓箭，可是弓箭要有杀伤力，还是得靠良弓劲箭，可是能在马上骑射了得的马贼，放哪个地方找不到好营生，便是蒙古人，都能去将主家里卖身当个家丁。","　　父子间的交谈时间并不长，只是没多久，魏连海进了帐篷，他脸上还有血迹沾染，高进猜测这应该是父亲高冲抓回来的那名马贼身上的。","　　“咱们怎么被盯上的？”","　　“问了，说是有人说咱们商队里携了红货！”","　　听着父亲高冲和魏连海之间的对话，高进不由怔住了，盯上他们的这伙马贼简直没脑子，红货是指珠宝银钱类的贵重物品，像他们这种出关和蒙古人做生意的小商队，谁会携带银钱，蒙古人只认布匹粮食盐货和铁器，就算做买卖也是以货易货。","　　“看起来是有人想对付咱们！”","　　高冲自言自语着，神情变冷，商队虽然规模不大，但是这几年跑商也在塞外趟出了一条路子，眼下这伙因为莫名其妙的流言盯上他们的马贼，显然是背后有人弄鬼。","　　“这事情你们先不要声张。”","　　吩咐完之后，高冲带着两人出了帐篷，然后营地里能御敌的老兵们除了放哨警戒的老陈外，都到了营地中央的篝火旁，大伙儿围坐成了一圈。","　　高进没有落座，只是安静地站在父亲高冲身旁，明亮的篝火里，他能看到一张张沟壑纵横的苍老脸庞，但实际上他清楚这些叔伯里，年纪最大的也才四十五岁。","　　“我这趟带小进出来，本意是叫他出来长长见识，没想到这小子不知天高地厚，一个人跑出去逞强，倒是叫大家伙受累出去寻他。”","　　看着一圈落座的老兄弟，高冲朝众人说道，这些人里，有跟他二十多年交情的战场故交，也有他拉起商队后进来同甘共苦的朋友，但到了如今，全都是他高冲的手足兄弟，商队这份基业，不是他一个人的，也是大家伙的。","　　高冲想让儿子以后有个退路，能接手商队，可也要看看这些老兄弟对儿子认不认可，毕竟日后这商队的主力也是要由这帮老兄弟的子侄辈们慢慢填进来的，塞外凶险，世道艰难，他们这群老家伙老胳膊老腿的，还能打拼几年，这商队总归还是要交给年轻人的！","　　“大哥说什么胡话，咱们都是过命的兄弟，二郎也是咱们瞧着长大的，哪有什么受累不受累的！”","　　“老瘌头说得没差，再说二郎不也杀了贼！没给俺们丢人！”","　　一众老兵里，老瘌头第一个开了口，随着他的话，其他老兵们也一个个开了口，大家都是沙场下来的厮杀汉直肠人，有什么话不会隔着肚皮，高进射杀了一名马贼是事实这就足够了，至于从马上摔下来，谁第一次上阵还没个丢脸的时候。","　　“小进，你来给你各位叔伯说说，如今是个什么情形！”","　　看到一群老兄弟们能认可儿子，高冲很高兴，同时也开始给儿子表现的机会。","　　“是，爹。”","　　“各位叔伯，跟着咱们的这伙马贼乃是三伙贼人拼凑而成，大约有一百多号人，他们几番骚扰，穷得只能用骨箭，想来是群没甚卵用的乌合之众。”","　　听着高进的话语，一群老兵里有人哄笑起来，高进读过书，大家都知道，平时这孩子话不多，但知礼守礼，连骂人的话也说得文绉绉的！","　　贼众当前，数倍于己方，最重要的自然是不能失了胆气，高进从小跟着父亲高冲学武以外，高冲也为他请过先生教他功课，除了识字读书，家里还有戚爷爷的纪效新书，也是从小背到大的。","　　再加上高进当年看的那些书和其他的，他自然清楚父亲高冲让他这时候说话，是为了什么，虽说面前的这群叔伯不能说个个都是身经百战，但也全都是厮杀到老的边军悍卒，鼓舞士气这种事情，并不需要他去做。","　　但是他说出那番话，对这些叔伯来说，便是交出了一份答卷，而这答卷看上去他答得还不错！","　　“呼……嚯……呼……嚯……”","　　营地外面，再次响起了马贼们此起彼伏的呼喝声，因为风沙已经停歇，这嘶哑尖利的呼喝声从漆黑的旷野里传来，更加平添几分阴森之意。","　　只不过对于一圈围坐在篝火旁的老军汉们来说，这些能把关内来的商队吓得够呛的马贼尖啸声不过是嘤嘤犬吠罢了，便是野狗都比这些腌臜货色叫的亮堂些！","　　头一回见识到数十骑马贼发出吓人尖啸的高进看着身边一群老汉们的嗤笑神情，原本有些紧张的心里不由地轻松起来。","　　尖啸声后，马贼们开始了大规模的骚扰，一天一夜的大风，也让他们失去了耐心，不再是十几人的骚扰，而是几十人绕着营地策马啸叫，不时射出箭矢，只要营地内有慌乱的迹象，他们便会呼啸而上杀入营地。","　　几十名马贼一同策马乱箭仰射，显得声势惊人，不少箭矢越过车阵，落在了营地里，只不过一群老兵们丝毫不为所动，高冲更是冷眼瞧着那些掉落在地上，连泥土都插不进的骨箭，朝高进吩咐道，“小进，去捡些过来，把火烧得旺一些！”","　　高进领命而去，他往着箭矢落下最多的地方走去，头顶上不时还有划过车阵的骨箭落下，尽管胸膛里心跳得厉害，但是高进浑身热血涌动，无所畏惧。","　　“老魏，你带人去帐里休息，我和老陈他们守上半夜，记得衣不解甲，刀不离手，若是那些狗子有胆来捋咱们的虎须，便叫他们有来无回！”","　　“老王，你带两个兄弟去车上，带着弓箭，记得放近了再射，老方，你们几个在车后歇着，若是有狗子闯进来，便宰了他们！”","　　不多时，就在高冲吩咐着手下一群老兄弟们各自的活计时，面不改色的高进抱着一捆骨箭回来，丢进了篝火中，一旁的叔伯们都是纷纷叫好，“二郎好胆色，等会多砍几颗狗头！”","　　“小进，你觉得为父刚才这番布置可有疏漏！”","　　高冲满意至极地看着儿子，朝他问道，这安营扎寨，布置警戒的本事他也教过这个儿子，戚爷爷的兵书上也有，只是不知道这孩子学了几分。","　　“爹布置得老练，各位叔伯也都是打老了仗的，孩儿并无什么好说道，只是这世上只有千日做贼的，没有千日防贼的，孩儿想，咱们与其被动守着，倒不如让他们主动来进攻。”","　　营地是按着军法的布置，森严有度，前方是厢车连环，这是当年戚爷爷在蓟辽督师时对付蒙古骑兵的阵势，连蒙古人都冲不破，马贼们要杀进来，只有弃马步战，不过这些依靠马力的马贼一旦下了马，还能有几分战力。","　　高进想得是，营地的防御严密，与其叫那些马贼绕着圈儿骚扰得大家不得休息，倒不如让他们过来碰个头破血流，知难而退！\n        "]