["　　安置好商队以后，高进被木兰拉着去城中看热闹。","　　归化城的外墙是清一色的青色砖墙，看着很齐整，但城里面却极乱。","　　沿着客栈外的大街朝城市中心走去，高进能看出这城中最初的规划，应该是四条可以容纳四五辆马车并行的街道呈井字型，把整座城市分成九块。","　　只是如今这些街道大都被搭建的房屋占了地方，除了通往那些交易集市的街道仍然宽敞，其他地方大都变得拥挤不堪，随处可见人和牲口的粪便。","　　“咱们去银佛寺！”","　　看着高兴的木兰，高进跟在后面，对于银佛寺，他并不陌生，他去过呼和浩特，自然晓得木兰口中的银佛寺又叫“大召寺”，只是他没法把后世记忆里华丽壮阔的寺庙和眼前的城市联系起来。","　　“阿大说过，银佛寺前有集市，能买到很多东西。”","　　木兰看出高进兴致不高，不过当她看到那座号称有着琉璃金银殿的银佛寺时，还是很高兴。","　　高进抬眼看去，只见那座银佛寺比起记忆里那座大召寺要小许多，所谓的琉璃顶也只是黄色的瓦片在太阳底下散发光芒，不过寺庙前的街道确实比其他地方干净许多，而且到处都是店铺和摊贩。","　　这规模倒是比神木堡的集市大许多，看着两旁的店铺和摊贩里，那些商贩叫卖的货物除了草原常见的皮货，皮具，还有不少显然都是来自大明的货物，他甚至看到有家店铺里还有卖纸墨笔砚的，进去瞧了瞧，虽然东西不多，而且都是最差的文房之物，可是问了问，价格却不低。","　　“阿大说过，这归化城里，只有那些喜欢附庸风雅的鞑子才会买这些玩意。”","　　高进刚问了几句，就被店铺的伙计不耐烦地赶了出来，木兰在一旁笑道，这归化城里，因为三娘子心慕王化的缘故，不少台吉贵族都识字读书，所以这书籍也好，文房四宝也罢，虽然需求量不大，但是能卖得上价。","　　“不能说是附庸风雅，他们愿意读汉家书籍，总不是坏事。”","　　出了书店，高进陪着木兰又逛了会儿，觉得这集市固然热闹，但贩卖的货物不够丰富，两人虽然带了些银钱，但买不出什么东西。","　　“那庙里的菩萨是喇嘛教的菩萨，不能乱拜。”","　　高进本以为木兰会去银佛寺里看看，却没想到木兰压根就没有进去的打算，最后两人回了客栈。","　　……","　　“老弟，来，我带你去见贵人。”","　　刚回客栈不久，孟恩来了，他依然身着铁甲，身后还跟着一队武士，不过高进瞧那位客栈掌柜一副毫不在意的样子，心中猜测起这客栈的后台来。","　　“嘿，没想到这回是老大沾了二郎的光了。”","　　瞧着高进父子和孟恩离开，高进那些叔伯们的心情有些复杂，不过总归还是高兴居多，毕竟高进越出色，以后商队的前景也越好，不少人都决定等这趟回去后，该让家里的子侄来商队里历练历练。","　　跟着孟恩，在街上拐了几次，高进和父亲才到了一处府邸前，他听父亲说过，归化城建成以后，很多跟随三娘子的土默特部的贵族也定居在城中。","　　府邸门口的大门开着，看到孟恩一行，守门的武士上前便带了他们进去，高进跟在后面，发现这宅邸也就是个大四合院，穿过前厅，到了正堂，那带路的武士方才停下。","　　这时虽然是傍晚，但天色依然很亮，高进往里面看去，倒是瞧见名颇为富态的老翁，竖着发辫，穿着宝蓝色的蒙古长袍，厅堂里桌椅俱全，还有小厮和侍女在旁边候着。","　　“进来吧！”","　　高进进屋后，发现那名老翁的官话讲得很标准，这时候孟恩自上前为他们介绍起来，老翁的名字叫格日勒图，是当年俺答汗留给三娘子的直系部众里的老人，一向对三娘子忠心耿耿，如今则是被素囊台吉所依仗的元老。","　　“我汉名钟光，你们喊我钟大人就是。”","　　格日勒图看着面前的父子二人，胖乎乎的脸上一团和气，蟒金部里的变故他已经知道，所以他对救了阿古达木的高进很感兴趣。","　　“见过钟大人。”","　　高进觉得眼前的格日勒图，要不是那“怯仇儿”的发型，换上一身大明衣冠，倒像是神木堡里那些老爷们的做派。","　　“你便是高进吧，果然一表人才。”格日勒图打量着高进，想到孟恩对这少年事迹的描述，觉得这少年确实英姿勃发，有几分英雄气。","　　格日勒图招呼着高进父子坐下，高冲在旁边有些尴尬，儿子太过出色，盖过他这个老子，倒是叫他既高兴又失落。","　　“来人，奉茶。”","　　格日勒图高声道，然后朝高进温声问道，“可曾读过书？”那架势一点都不像是个蒙古台吉，倒像是个考较后辈的老先生。","　　“读过一些，四书五经略有涉猎。”","　　高进迟疑了下，如实答道，四书五经他全都读过，家里那套《朱子集注》，他记得是父亲花了不少银子去骆驼城买回来的，只不过记忆里虽然记得上面内容，可也就是泛泛而谈的水平。","　　高冲在旁边看着格日勒图居然和儿子谈论起经义来，大觉有趣，他未曾见过这样的蒙古台吉，好在这位只是稍懂些经义，儿子倒是能应付过去。","　　格日勒图府里的管家，是十多年前从大同府掳来的落第老童生，格日勒图也就是图个新鲜，才听他讲些四书五经的内容。","　　“大人博学，在下佩服。”","　　交谈一番后，察觉到格日勒图接下来怕是再没什么内容，高进恰到好处地停了下来。","　　“孟恩，你先回去吧！”","　　格日勒图挥退了孟恩，他本来只是卖阿古达木一个面子，见见他引见的人，没想到和这个少年还聊得来，他倒是不介意给他们一个机会。","　　“我知道你们的来意，不过这归化城里向来不缺商队，和那些大商帮比起来，我为何要和你们做买卖？”","　　好感归好感，生意归生意，负责为素囊打理大板升城的格日勒图向来分得很清楚。","　　“钟大人，那些大商帮确实财力雄厚，能带的货物也多，可他们未必只和您一家做买卖，我们高家商队虽然不大，但也有些关系，贵部想要的东西，我们能弄来。”","　　“那你们能弄来多少盐货铁器？我要的可不是什么小数目？”","　　高进没有说话，只是看着父亲和格日勒图交谈，眼下这场谈判，他顶多是个旁观者。","　　“盐货没问题，要多少有多少，铁器的话，一次千斤以内，我还有法子，再多就不行了。”","　　听到高冲的回答，格日勒图沉默了下来，对方能保证盐货，倒是让他有些意外，可是一次只能运送千斤铁器，就有些偏少了。","　　高进和父亲一样紧张，商队能不能做大，全都取决于眼前这位蒙古台吉，若是能达成合作，高家商队以后便不再是什么小商队，有了足够的银钱，便可以打通更多的关节，日后成为大商帮也不是不可能。","　　“你们带了多少盐货过来？”","　　格日勒图开了口，铁器的事情可以放一放，毕竟就算是那些大商帮，能贩卖的铁器也就几千斤，还得和别的部落争抢，不如先看看对方的盐货如何，是不是够实力和他们合作。","　　“小进，咱们还有多少盐货？”","　　“沿途卖了些，剩下的还有一千三百多斤。”","　　听到父亲询问，高进立马答道，这一路过来，父亲把交易的事情交给他，他自然也记了本帐，对于商队里剩下的货物心中有数。","　　“一千三百多斤！”","　　格日勒图有些吃惊，他知道高家商队，总共也就三十人不到，这等数量的盐货，已然不算少，“我若是全要了，你们给什么价？”","　　“钟大人若是全要，便比城里的价格低三成。”","　　高进看到父亲迟疑了下，随后说出了让格日勒图也变了脸色的价格，不由佩服起父亲的魄力来，茂水掌那处盐洞的盐货见不得光，没法拿回关墙换钱，只能在蒙古人这里出货，可要是没有格日勒图这样的大主顾，那么多盐他们想要卖出去不是件容易事，至于卖给那些大商帮的货栈，更是取祸之道。","　　“好，那便说定了，这批盐货，我全要了，这以后的价格也是如此么？”","　　“自然也是一样，只不过钟大人需得为我们保密，不能向外人透露……”","　　“好，我答应你。”","　　对于高家商队手上的盐货来源，格日勒图并不关心，眼下汗位虽定，可自家主子并不甘心就此退让，对方也是一样，这归化城日后属谁终究是要打过一场才见分晓。","　　格日勒图眼下能做的，就是悄悄为自家主子积蓄实力，而除了粮食以外，盐和铁就是最重要的物资，这高家商队能稳固地提供盐货，和他们合作也无妨。","　　双方各有所图，这谈起合作来，自然雷厉风行，高进直接骑马回客栈，带人取了盐货运送过来。","　　“那便这么定了，下次运货过来，至少五千斤盐，一千斤铁，越多越好，直接送到我府中来。”尝过那矿盐的咸味后，格日勒图当即便拍板道，这矿盐咸味很正，磨碎了以后不比那些青盐差太多，关键是价格便宜很多。","　　一千三百多斤盐，按着高冲给出的价格，最后折银八十两，当格日勒图让下人用现银支付时，高进看到父亲脸上露出的狂喜神情，知道这便是和大势力做买卖的好处，直接折银，不必再以货易货，省了很多麻烦。\n        "]