["　　张雄的脑袋最后被马军切下来丢到张贵脚下时，满脸是血的他好似从地府里爬出来的恶鬼一样，叫周围众人都不寒而栗。","　　抹去脸上的鲜血，马军沉默地站回了队伍，从今往后他便是高进的手下，就是高进要他这条命，他也绝无二话。","　　张贵看着脚下儿子因为痛苦而扭曲变形的面孔，几乎哑掉的喉咙里发出了最恶毒的诅咒，“高进，我在下面等着你，你如此恶毒，他日必定……”","　　“啪！”","　　高进一鞭子抽在张贵脸上，疼的张贵再说不出话来，而他身边的同伴们全都是一脸快意，没人愿意让张贵痛快的死去。","　　“你们既然降了，我自该放过你们。”","　　高进终于看向俘虏，这些官军都是河口堡本地人，虽说他们在张贵手下当兵，日子过得极苦，可谁能保证放他们归去后，会对张贵之死守口如瓶。","　　随着高进的话，俘虏们的心都吊了起来，先前营地刚破时，投降的马贼可是被那些家丁们刺死，只剩下六个还活着。","　　“张贵暗害我高家商队，杀我阿大和我一众叔伯，杀父之仇，不共戴天，我高进必杀张贵，取其首级以告慰他们的在天之灵。”","　　“对，对，高爷，张贵死不足惜，您杀了他，也是为咱们河口堡除一大害。”","　　官军里的老兵油子们纷纷喊了起来，这个时候谁会为了张贵这个狗官去忤逆高进的意思。更何况官军里，本就有不少人巴望着张贵死了。","　　“我杀了张贵以后，若是你们中有人去告官，我便要带着兄弟和属下亡命关外去做贼，我高家世代忠良，我阿爷跟着戚爷爷在蓟辽抵御北虏，我阿大当年也曾为朝廷在高丽杀过倭贼，他们都是响当当的英雄好汉，我高进清清白白，绝不会做贼。”","　　听到高进的话，几个老兵油子面面相觑，谁都明白高进是什么意思了，高进不想杀张贵的事情暴露，但又担心他们中有人会告官，这是在管他们要投名状！","　　“高爷，您说吧，要咱们怎么做，才能让您放心！”","　　几个老兵油子里，有人站出来道，算是代表河口堡的官军和高进谈投名状的事情。","　　“你们每人都割张贵一片肉，我便信你们不会报官泄密，害我失了清白。”","　　听到高进的话，几个老兵油子都心惊不已，原先在堡寨里见高进练武读书，面皮白净举止斯文像个读书人，没想到发起狠来这般可怖，不过他们没有拒绝的资格，只能答应下来。","　　“我先来。”","　　俘虏里，忽地有人跳起来大声道，高进看去，只见是个面相老实的圆脸汉子，他眼睛通红地从人群里挤出来道，“高爷，请让我先割这老狗一刀。”","　　“去吧。”","　　接过高进递来的短刀，圆脸汉子到了张贵面前骂道，“老狗，去年俺娘病重，你却非要让俺去给你家做工，等俺回家里时，俺娘死了，还要被畜生啃了尸首，连个全尸都没有。”","　　圆脸汉子一边骂，一边扒开张贵的衣服，露出那白花花的肥硕肚皮，在上面割了片肉下来，塞进嘴里咀嚼几口后“呸”地一声吐在张贵脸上，跪在地上嚎啕大哭起来，“娘啊，儿给你报仇了！”","　　张贵被生生割了一刀，疼得额头直冒冷汗，“高进，你要杀我，便是五马分尸，我张贵也认了……”","　　口齿不清的张贵朝着高进哀求起来，被人活生生一刀一刀割肉，他宁可被五马分尸。","　　高进没有理会张贵，只是让俘虏们一个个上前从张贵身上割肉，他亲眼看着父亲被五马分尸，怎么可能让张贵死得痛快。","　　俘虏里，不时有人咬牙切齿地上前大骂张贵，从他身上割肉，也有人学那圆脸汉子生吞后吐得厉害，看得几个老兵油子眼皮直跳，他们觉得也是张贵平时作孽太多，才合该被这般割肉活剐。","　　当最后一人从张贵腿上割肉后，血人也似的张贵奄奄一息，只剩半口气，浑身上下没块好地方。","　　“阿大，儿子为你报仇了，诸位叔伯，小进为你们报仇了。”","　　高进走到张贵身前，腰里的长刀出鞘，砍下了张贵的头颅，扔给一旁的陈升包好。","　　看着终于死掉的张贵，俘虏们觉得心里像是有什么落下了，他们每人都割了张贵一块肉，才发现这过去高高在上的百户大人也没什么稀奇的，会流血害怕，会像个怂包一样求饶。","　　家丁们押着俘虏们离开，经过高进所在方向时，俘虏里有人高声道，“高爷，您还收家丁吗，俺想做你的家丁。”","　　随着圆脸汉子带头，俘虏里又有好几个年轻官军开口跟道，“高爷，求您也收了俺吧！”","　　“还有其他人么？”","　　高进看着一群喊起来的年轻官军，看向其他俘虏，然后那六个马贼互相看了眼，全都站了出来。","　　“兀颜，他们几个归你。”","　　高进把六个马贼交给兀颜，至于剩下的官军则是被交给马军。而看到高进居然真的又收家丁，原本俘虏里迟疑的官军才又喊叫起来，只是高进没有再理睬这些人。","　　……","　　原本属于张贵的大帐里，高进看着一圈坐下来的同伴，率先开了口，“这一仗，大家有什么可说的？”","　　虽然这一仗打得漂亮，队伍没人伤亡，伙伴里受伤最重的也就是和那些马贼骑战时，从马上摔下来，把脚给崴了而已，剩下的多是些皮外伤。","　　“官军看到我们扮做鞑子就失了胆气。”","　　“一对一和那些马贼放对，咱们要不是都穿了两层甲，只怕会有伤亡。”","　　伙伴里，陆续有人开口说道，有些问题是高进都不曾想到的，他让大家坐下来一起复盘战斗，便是要计较其中得失，不至于再犯同样的错误。","　　“所以咱们不该和他们硬碰硬的。”","　　陈升接话道，突袭张贵，和马贼们骑战短兵相接，不是高进的主意，而是众人的意思。大家都是少年，平时里最爱听堡寨里的辛伯说书，像是赵子龙当阳长坂坡在曹魏军中杀得七进七出，都是他们最喜欢的故事。","　　可是直到自己亲自和贼人对马交锋，才知道马上骑战有多凶险，好几人要不是高进给他们配齐了皮甲和锁子甲，只怕连性命都要丢掉。","　　“射人先射马，我们应该先用弓箭招呼他们，再杀上去。”","　　众人里，射术只比高进差一些的杨大眼说道，高进在出发前，便曾经这般说过，只是当时大家只想着要和贼人在马上分个高下，没人在乎，如今仔细想想，高进的战法更稳妥一些。","　　负责记录的木兰很快在纸上记了不少东西，比如骑战时，要先用弓箭试探，除非甲胄齐全，否则应该避免近战。","　　高进没有参与讨论，他只是由着伙伴们发挥，心里决定等回到堡寨安定下来，就把纪效新书和练兵纪实都拿出来教给他们，戚爷爷的兵书直白易懂，实在是这个时代最好的军事教材，哪怕不能完全理解其中意思，只需要全部照做，都能练出强兵来。","　　“二哥，接下来咱们该做什么？”","　　听到有人提问，高进才回过神，他看向陈升王斗等人，沉默片刻后道，“阿计部那里，估计也分出胜负了，不管谁输谁赢，咱们总要和他们做过一场，才能太平地回去。”","　　“大家都说说，要是和鞑子对上，该怎么打？”","　　高进清楚，营地里的万斤铁器，既是横财，也是危险，父亲说过，要守住好处，便该有相应的实力，否则只会招来祸患。","　　阿计部本就实力大损，如今苏德和乌力罕内讧火并，部中兵马到时候只怕连两个百户都凑不齐，他们这边加上俘虏，也有一百多人，利用好了，未必不能唬住鞑子。","　　“等会先让俘虏们去修整营寨，然后去营地前面挖坑，碗口大就行。”","　　“二哥，挖坑做什么，再说碗口大的坑，鞑子还能掉进去不成。","　　“王斗，二哥让挖的是陷马坑，没听说过马失前蹄么！”","　　杨大眼看着王斗，得意洋洋地说道，宋公明三打祝家庄的故事他记得清楚，里面祝家庄就是靠着盘陀路和陷马坑，让梁山好汉损兵折将的。","　　“就你能耐，瞧把你得意的，那你刚才怎么不说。”","　　王斗不甘示弱，朝着杨大眼冷笑道，两人天生八字不合，总能争吵起来。","　　“你们两个够了，二哥面前，岂容放肆。”","　　陈升喝住两人，众人里除去高进，他年纪最大，觉得自己该管好其他人，见不得他们在高进面前没规矩。","　　杨大眼和王斗没敢吭声，陈升虽然话不多，但是下手极狠，而且人家还占了道理。","　　“都是托付生死的兄弟，没事置什么气。”","　　高进开了口，少年人哪来什么仇怨，无非就是一时意气罢了。","　　“既然大家都没好主意，那便先按我的主意来。”","　　“全听二哥吩咐。”","　　少年们虽然武艺不差，可是安营扎寨，行军打仗这些，他们真的不懂，于是都纷纷道。\n        "]