["　　阳光下，秋日的窟野河波光嶙峋，像是镀上了一层金辉。张贵骑在马上，无暇欣赏这难得一见的美景，目光只落在远处赶来的马队。","　　乌力罕带了六十多人的近卫，至于剩下的兵马则被他留在大营，用来看住苏德。","　　“自己那个侄儿越来越不安分，等这趟交易完成，把东西送到察哈尔部，也该做个了断了。”乌力罕眯着眼想到，等他抬头朝前看时，只见滩涂地上就二十多骑人马，并没有携带货物的车队相随。","　　双方约见的地方是靠河的滩涂地，四周一览无余。连续几日的大晴天，把地上晒得坚硬干燥，距离对面百步不到时，乌力罕停了下来。","　　张贵看着对面大约五六十人的蒙古马队，自是带着众人向前，既然要交易，总要见过正主，验过银钱才是，反正他是信不过阿计部的鞑子的。","　　“巴尔虎，你带三十骑随我一起过去。”","　　乌力罕开口道，对面的南蛮子胆太小，要是全部人马压上，他都怀疑对面会不会掉头就跑。","　　双方勒着马，乌力罕这边走得也不快，毕竟第一次交易，得让对方相信自己的诚意。相距约二十步时，两边都下了马，乌力罕只带着巴尔虎这个侍卫长相随。","　　很快，张贵和乌力罕见了面，张贵听说过乌力罕的名声，四年前就是这厮跟着火落赤部挑头纠集袄尔都司十多个小部落犯边，结果被打了回去。","　　“张大人。”","　　乌力罕从身边巴尔虎手中拿过一条洁白的哈达，朝张贵道。","　　张贵知道蒙古人以白色为贵，接待贵客时会奉上这哈达，以示尊重。","　　“见过乌力罕首领。”","　　张贵受了乌力罕的哈达，微微躬身行礼道，他可不会称呼乌力罕什么王爷，袄尔都司四分五裂之后，大大小小四十二个部落，什么阿猫阿狗都敢自称汗王了。","　　“张大人，不知道我想要的东西在哪里？”","　　客套过后，乌力罕径直问道，察哈尔部那里，他好不容易才搭上关系，只要能做成这笔交易，他从中能获取的好处自是不少。","　　“东西自然有，但我得先验过银钱才行。”","　　张贵盯着乌力罕道，眼前这位阿计部首领可没什么好名声，双方早就有联系，高家商队不就是他出卖的，他信不过乌力罕。","　　“拿上来。”","　　乌力罕挥了挥手，他身后的队伍里，自有武士提了两大袋子过来，巴尔虎接过之后，单手提了一袋扔到张贵面前。","　　“我们蒙古人最讲信用，银钱我带来了。”","　　张贵没有理会乌力罕的话，只是朝身旁李达示意他去验下银钱成色，三千两不是小数目，要是成色不好，都能折掉一二百两。","　　李达拿起麻袋，掂了掂分量，打开后只见里面都是一坨坨的银锭，顿时不由呼吸急促起来，眼里满是贪婪，随意从里面抓起坨银锭，他仔细看过后朝张贵道，“是纯银，成色十足。”","　　“乌首领果然痛快，那不如就随我去取东西吧！”","　　张贵看到银钱到手，倒是想着尽快完成交易，对方只六十多骑，带去营地也不怕他们能弄鬼，到时候把东西交割，这趟买卖就算成了。","　　乌力罕如何不晓得张贵在打什么主意，但他也想尽快完成交易，于是便答应下来。","　　张贵和乌力罕自是骑马同行，至于两袋银钱则是放在驮马背上，由巴尔虎看着。两边的队伍并没有合流，只是跟在后面，彼此相隔一定的距离。","　　往回走了没多久，张贵和李达都皱了皱眉，因为他们前方有几骑正仓惶逃来，但很快两人就变了脸色，因为他们听到了对面来人的惊慌呼喊声。","　　“大当家的，鞑子破了营地，……”","　　乌力罕同样勃然色变，几乎是和张贵不分先后拔刀相对，这个时候压根就没法讲理，只有先拿下对方再说。","　　“拿下这鞑子。”","　　张贵喊叫起来，李达截住巴尔虎，既然营地陷落，他们唯一的活路就是拿下乌力罕这个阿计部首领，反正银钱就在边上，只要能逃回边墙，仍是赚的。","　　张贵和乌力罕杀到一块，跟在他们后面的队伍愣了愣，随即立马厮杀起来，一片混乱。","　　轰隆隆的马蹄声在混战的队伍侧后方响起，还不等双方反应过来，一阵箭雨就当头落下，射翻了十多人。","　　乌力罕和张贵狼狈躲避后，惊疑不定地望着对方，这时那突然杀出的队伍在烟尘里现出身形，乌力罕看到那为首的骑士时，整张脸都扭曲起来。","　　“哈巴丹特尔，你竟敢背叛我。”","　　看到陡然间出现的蒙古马队，从侧后方杀入乌力罕的近卫中，张贵才反应过来，这是鞑子在内讧，他连忙招呼着李达道，“别管他们，咱们快逃。”","　　仓促间，李达抢了那袋验过的银钱，就招呼手下还活着的马贼护卫着张贵匆忙逃走。","　　逃离蒙古人内讧厮杀的战场后，张贵和李达面面相觑，谁都想不明白到底发生了什么。","　　“营地那里，究竟怎么回事？”","　　揪住刚才来报信的一个马贼，李达怒吼着，这趟出来，他带了大半人马，方才混战时折了七八个心腹，已经叫他肉疼不已。","　　“大当家的，你们走了没多久，就有鞑子杀来，那些鞑子凶悍得紧，兄弟们挡不住啊！”","　　那马贼话音还未落下，前方又有马蹄声响起，让张贵和李达的心再次冷下来，两人朝前看去，只见十几骑气势汹汹地朝他们这边冲来。","　　“迎敌。”","　　张贵和李达咬牙切齿地喊道，他们这边还有二十人，未必拼不过对方。","　　马背上，高进看着对面那朝自己杀来的张贵等人，一手持缰，一手持矛，双腿夹住马腹，便朝张贵冲去。","　　“是你，高进！”","　　这时张贵也看清楚对面冲来的骑士不是旁人，正是他以为已经死掉的高进。","　　“张贵，死来！”","　　高进带领的骑队，随着他和武艺最强的几人凸前，原本的人字雁形队变成一字横队，到双方短兵相接时，便是硬碰硬的对马厮杀。","　　高进的长矛和张贵的腰刀碰在一块，随着让人牙酸的金属碰撞声，两人错身而过，张贵虎口开裂，腰刀直接被磕飞，被长矛刺中肩膀后，整个人从马背上被掀翻出去。","　　轻骑正面冲锋厮杀，最是凶险不过，对马照面就能分出生死，当高进收矛勒马回头时，只看到自己两侧还端坐在马上的只有十人不到，但是对面却更加凄惨，只剩下五人还在马上。","　　李达看到这一幕，吓得心胆俱裂，本以为他们人多，对方都是少年，没什么厮杀经验，应当轻松取胜，哪想到这些少年这般悍勇，对马厮杀毫无畏惧，只一个照面，就把他们这边冲得七零八落。","　　这时候摔倒在地上的少年们已经爬起来，他们身上都穿了两层甲，贴身皮甲，外面锁甲，马贼们的刀虽然够快够利，但是只要不是被正中要害，便伤不到他们。","　　“高进，和你有仇的是张贵，你放我一马如何，这袋银钱算是我等的买命钱。”","　　李达不想和高进继续拼杀下去，他从马鞍旁解了那一袋银钱，丢在地上，朝高进大声道。","　　“李达，你以为这小狗会放过你吗，拼一把还能活……”","　　肩膀被刺穿的张贵挣扎着从地上爬起来，朝李达喊起来，只是他话还未说完，就被高进赶上，一矛砸翻在地。","　　“拼，拿什么拼，老子的人马都拼光了，你个狗东西。”","　　李达朝着张贵摔倒的方向，唾了口唾沫骂道，然后才朝高进道，“进爷，你也看到了，我身边就剩……”","　　“杀了你，那些银钱也是我的。”","　　高进打断李达，长矛指着他，然后方自缓缓道，“我给你个机会，咱们下马步战，你若胜了，我便放你走，输了，那就把命留下。”","　　李达看着对面重新上马的少年们，再看看身边只剩下四个手下还算完好，知道自己没得选择，于是他从马上下来后道，“进爷，希望你说话算话。”","　　高进同样下马，其他伙伴里，有人下马绑了张贵，剩下的则是慢慢围拢，防止李达他们逃跑。","　　李达使得是戚家刀，年轻时下过苦功，当了马贼后，也没有把功夫落下，瞧着对面站定的高进，他没有多少把握能赢。","　　高进侧身马步半蹲，长矛贴在肋下，手心朝里握着长矛柄端，象把杆锁在腰上。摆得赫然是枪法中最难练好的中平枪架势。","　　李达没有犹豫，直接踏步欺身上前，看高进这中平枪放长击远的架势，他就知道高进是枪术高手，只是他方一动，还没切进高进长矛的枪圆，就被逼了回去。","　　高进左手端矛，右手握柄，一扎一回，那杆长矛好似毒蛇吐信般朝着李达罩去，李达只能挥刀格挡，不住地后退。","　　一连刺出十多枪，高进方才停下，他要拿李达来磨炼武艺，可李达胆气已失，他的刀不够果决，所以他输了。","　　李达低下头，看着胸口的血窟窿，嘴角淌着血强笑道，“好枪术，我输得不冤。”说完，这个马贼头子仰天摔倒在地。","　　“大当家。”","　　看到李达倒地，剩下四个马贼悲呼道，然后策马冲向高进，要为李达报仇，只是他们刚动，便被箭射落马下，然后被赶上的少年用刀枪搠死。","　　战场上，剩下的敌人都被补刀，除了张贵父子，再没有其他活口，高进环视个个满身血污的同伴，大声道，“咱们回家。”","　　“回家！”","　　少年们沉默片刻，随即高声呼应，每个人脸上都笑起来。\n        "]