["　　清晨迷迷糊糊醒来，高进第一眼就看到了木兰，昨天晚上他给父亲高冲上完药后，就被赶到了木兰管着的这处火头营，当然说火头营也不恰当，因为这里的蕃奴和伙计虽然不用上阵厮杀，可各种累活苦活都是他们干的。","　　“少爷。”","　　在众人诧异的目光里，木兰将一碗清水递给了高进。","　　“木兰，我爹说了，我来这里是和你一起管着这营头，你再喊少爷，叫我怎么服众。”高进接过了木碗闷声说道，在这里过分强调尊卑，只会让人疏离。","　　高家商队的核心无疑是自家父亲和叔伯们，他们都曾是大明边军里的精锐，十来年下来高家商队在塞外跑商没出过大事，依仗的便是他们的经验和武力，只不过如今他们年纪大了，这两三年里也招了些年轻力壮的伙计进商队。","　　伙计们待遇不算差，能吃饱，回了边墙还有一点银钱发，昨天木兰带回来的那些破旧皮料发给他们，也叫这些伙计们个个高兴得很。","　　高冲觉得高进开窍长大，便让他来打理这火头营，其中也不无考较的意思，剩下的八名伙计最短的也在商队待了一年多，品性什么的也都摸清楚了，值得信任。","　　高进明白父亲的心思，商队要做大，便不能光靠他们这些老人，就是未来商队换血，一帮叔伯的子侄们填充进来做骨干核心，也要从外面吸纳人手，充做羽翼辅助。","　　木兰看着高进紧蹙的眉头，知道高进是真的生了气，她抿着嘴唇，仔细想了想，还是没有改口。","　　“是，少爷。”","　　一群伙计在旁边瞧着热闹，木兰是女子，可这女子眼睛毒手，谁偷奸耍滑，一眼便能瞧出来，更别说性子凶悍，又有本事动起手来，几个壮汉不是对手，谁做错了事情，那便要挨罚，鞭子抽下来才知道疼，谁还敢把她当女子看，眼下他们倒是头回看到这个凶娘们朝人服软。","　　高进没有和伙计说什么，漂亮话谁都会讲，可最终人们看的还是你做了多少，父亲让他管理这些伙计，可不是用嘴的。","　　他让木兰照往常一样管着这群人，自己则是吃了东西后，在旁边跟着观察学习。","　　伙计们要做的事情很多，收拾营地，把货物搬上厢车和骆驼，还有清扫粪便，事情多是些琐碎的杂事，可是真做起来也忙碌得很，高进在一旁也会帮忙。","　　开始伙计们都以为这位少爷是来当监工的，可是当高进和他们一块搬运货物，说着土话和他们拉家常的时候，他们才知道高进那是真和他们一块儿干活来的，心里面不自觉地生出了几分亲近。","　　那边高冲和魏连海坐在厢车上，看着高进忙前忙后，搬货捡粪，魏连海不由对高冲道，“你还真让二郎去干这些杂事，也不怕被人小瞧！”","　　“小瞧个啥，要服众，靠耍嘴皮子就行吗？”","　　高冲瞥了眼魏连海，没好气地说道，这老魏说起来比自己更宠小进，木兰好好一个女娃子，非让她喊小进做什么少爷。","　　“他要是连这些伙计都管不了，商队日后凭啥交到他手上去。”","　　魏连海不出声了，高家商队最初便是一帮信得过高冲的兄弟们聚在一块儿合伙做生意，高冲的脾气他最清楚，高进若是没本事，这日后接班商队的事情自然是休想再提。","　　“小进长大了，这孩子自己有主意，不用咱们替他操心了。”","　　看着很快便和一群伙计打成一片的高进，高冲忽地感慨道，自己儿子是好孩子，不管是练武读书，这孩子都做得不差，也有一股狠劲，唯独性子冷了点，可是这世道，他们这种普通军户家门，有本事又如何，不懂人情世故，不会待人接物，肯定会活得艰难，就算有一身本事也要蹉跎了。","　　谁能想到对马贼冒进犯险，堕马摔到，却把整个人摔得活泛了，都说这人经历生死会有大变，看来高进也是这般，因祸得福，只能说神佛护佑，就算不怎么信，日后也要找着拜拜。","　　所有货物全都上了厢车和骆驼背上，商队上路了，伙计们赶着车队和骆驼，高冲他们一群军汉则是分作了两拨，轮流骑马护卫在商队两翼。","　　先前因为风沙商队离了窟野河的主道，寻了避风的地方扎营，如今天气放晴，自是再次沿着窟野河的方向前行。","　　高进驱马走在了队伍的最前方，这时他已经没了“初来”的生涩，当先打马沿着河岸行进，却是和记忆里后世的窟野河的河段进行对比，他在市地质队那几年，在野外的日子几乎都是在窟野河的各处河段边上度过的......","　　比起几百年后，此时的窟野河显得要更加浑浊，不过大体河道却没什么变化，一上午商队都沿着河岸边的“道路”前行，说是道路其实就是平坦来往人多的河滩地，也都是坑坑洼洼的，好在商队运货主要靠的是骆驼，车队更大的作用是遇敌时用来结成车阵防御用的。","　　高进很快发现了马贼的踪迹，就像父亲高冲说得那样，这伙马贼还是没死心，依旧阴魂不散地跟着他们，只不过比起前几天来，在不远处跟着他们的马贼显得小心了许多，那几骑监视他们的马贼没敢再上前挑衅。","　　商队的军汉们自然没把这些马贼放在心上，而高进在发现了马贼踪迹后，又巡视了一圈车队，发现那些年轻伙计们也都没怎么担心害怕，显然昨天晚上的胜利让他们有信心，相信马贼们即便再袭击商队，也绝对讨不了好去，甚至于是过来给他们送东西的。","　　快到中午时分，商队的速度缓慢了下来，这时候一阵大风吹来，窟野河两岸的山丘漫山遍野都掀起了黄沙，远处的山洼顷刻间消失在混沌茫茫之中。","　　高进眯起了双眼，常年在野外和风沙打交道的他很清楚，这阵风沙是突发性的，不会持续很久的时间，饶是如此，商队还是去了就近的一处山洼里躲避这场沙尘暴。","　　大约一顿饭光景，风沙过去了，四周静悄悄的，高进抖落了身上的沙土，策马出了山坳，窟野河的河水依然在他的脚下潺潺流淌，他向远处眺望，一望无际的陕北高原和毛乌素沙漠边缘的结合部，簇簇沙柳在沙漠中依稀可见，在烈日骄阳下形成了雄浑而凄美的壮丽风光。","　　商队再次上路，高进却是策马到了队伍中央处，“爹，我打算去前面看看！”","　　“和你陈叔一道去，路上小心些。”","　　高冲没有阻拦，在他看来，找矿的事情没那么简单，不过既然儿子想要试试，便也随他去，到时候再教训也不迟。","　　老陈策马到了高进身旁，没有言语，高进知道这位陈叔是个人狠话不多的性子，也不多说话，只说了句“麻烦陈叔了”，然后便策马向着前方一处内弯的河谷地前进。","　　窟野河两岸有不少露天的浅表层煤矿，一般还带些伴生铁矿，窟野河出了神木县，往内蒙而去便是乌兰木伦河，这条大河支流不少，不过那些露天矿基本上都在主河道边上的河谷附近。","　　老陈策马跟在高进身后，看着高进策马上了一座丘陵，四处观察地势，觉得这小子看起来倒也像模像样的。","　　榆林镇这样的九边重镇，向来是出将的地方，读书人很少，高进读书，自然不是为了去考科举，但是能识文断字，在边地本身就已经是一件很了不起的事情，就拿在榆林本地赫赫有名的那位“杜太师”来说，这位总兵大人最爱干的事情就是赤膊骑在马上，以不识字为荣。","　　不晓得老陈正心里琢磨自己，高进此时正全神贯注地观察地貌，窟野河两岸的地形是典型的风沙滩地，冬、春两季多以西北风为主，那些沙丘之间或是低洼地方，分布有大小不等的湖盆滩地，这些滩地中部平坦，夏季水草茂盛，在这个时代便是蒙古部落天然的聚居地。","　　这边水土流失严重，也养不活多少大部落，所以一路行来也荒凉得很。高进下了马匹，在老陈的诧异目光里，去了这处干涸河谷地的岩石滩边，拿着一柄小铁锤围着那些石头敲敲打打。","　　老陈自然不懂什么地理堪舆，实际上高进说要出来找矿，他也和高冲一样，觉得高进是在闹着玩儿，至于这窟野河两岸有煤，那是傻子都知道的，毕竟每年冬天过去，窟野河春汛的时候就会发大水，堡寨里的人都会去河里捞煤，可是也不曾听说有人找到过煤矿的。","　　高进浑然没有在意自己的举动已经被老陈当做了胡闹，事实上他能肯定脚下这片河谷地有煤矿埋着，窟野河两岸便是后世神东煤田的主要矿区之一，还基本上都是易于开采的浅矿，而且采出来的煤也都是低灰、低硫、低磷、高发热量的优质动力煤。","　　对于那些岩石，高进可谓熟悉得不能再熟悉，但是后世窟野河区域的煤炭浅矿区，一般埋藏深度也都在两米到四十米之间，因为水流侵蚀和风沙侵蚀的缘故，便会将那些最浅层的煤炭剥离出来冲入河水中，这也是每年窟野河发大水的时候，神木堡下面的堡寨都有人去河里捞炭。","　　只是眼下，高进却没有一个合适的理由告诉老陈他们，这河谷下面便是个矿区，毕竟商队是担着风险出门做生意，便是父亲高冲也绝不会相信他的话组织人手来开矿，于是高进便只能拿着那柄锤子，在一片岩石间敲来敲去，看看能不能撞大运，正好碰见一块含煤岩系。\n        "]