["　　蟒金部的大营里起了一夜的火光，战马践踏的声响没有停歇过。","　　苏合在汗帐里被直接斩首，他的党羽部众知道消息后，有人反抗但更多的人选择投降，可阿古达木依然派遣侍卫和控制的军队对整个大营进行了无情的清洗。","　　一整晚，高进都守在商队营地的厢车阵前，半夜有溃兵来袭，被他和老陈用弓箭轮番射死八人，这伙溃兵都没有和营地前的侍卫短兵相接，就倒卷而走，然后被追兵所杀。","　　追兵的首领是个满脸横肉的台吉，也许是因为商队营地前有汗帐侍卫，也许是因为他看到高进射杀溃兵的射术，最终这位台吉勒马在一箭之地外观察营地，等部众斩杀完那些溃兵后，方才离开。","　　那片刻的对峙，是高进这一生中最紧张的时刻，但他持弓的手很稳，弓弦半开，右手拈着的箭矢始终对着那位台吉，直到对方离去，他放下弓，手臂才抖得厉害。","　　黎明前，燃烧整夜的火光终于熄灭，当太阳升起的那一刻，光明划破黑暗。看到那些下马收敛尸体的蒙古骑士，高进如释重负，他知道蟒金部的内乱终于结束了。","　　“做得好，小进。”","　　高冲接替高进时，从老陈口中知道儿子昨晚的表现，沉默片刻，粗糙的手掌落在高进肩膀，不仅是他，周围一圈老兄弟，都觉得高进可以独当一面了。","　　……","　　昏沉沉地睡了大半天，直到傍晚，高进才清醒过来，看到木兰坐在不远处，炭火上的锅里熬着小米粥，里面加了碎肉，帐里一股浓郁的香气，让饥肠辘辘的他食指大动。","　　“二郎，你醒了。”看到高进醒来，木兰连忙盛了粥，端到高进跟前，脸上满是欢喜。","　　“什么时候了。”高进接过碗问道，他记得早上父亲让他回来补觉，神经绷了一整夜的他躺下就睡着了。","　　“太阳刚落下，刚才鞑子那里来人，请你和老爷过去赴宴。”","　　“知道了，木兰，今天商队有生意吗？”","　　“哪有什么生意，鞑子的汗帐那里，一直在砍头，据说昨天晚上死了好几百人。”","　　木兰皱着眉头说着自己听来的消息，蟒金部的大营里，那些牧民部众没人敢出门，只有骑马带刀的蒙古武士在外面游荡。","　　高进和木兰的交谈没多久就被打断，汗帐那里来了侍卫相请，喝了半碗粥的高进只得起身和父亲一道前往汗帐赴宴。","　　“记得少喝些酒。”木兰给高进整了整衣服后说道，高进自是笑起来，这种被人关心的感觉真好，于是他答道，“知道了。”","　　……","　　骑着马，被一队侍卫们簇拥着来到汗帐前，高进能感受到沿途那些蒙古武士的羡慕，他并不喜欢出这种风头，因为不少人的目光里带着毫不掩饰的嫉妒。","　　进入汗帐，虽然地毯上的血迹被洗去，可高进依然能闻到空气中弥留的血腥味。抬头看去，阿古达木这位蟒金部之主高坐在汗位上，满脸的自得。","　　“见过王爷。”高进和父亲再次行礼，阿古达木自称汗王是僭越，但如今蒙古各部，那些大台吉们哪个不是如此！","　　“高先生不必多礼。”阿古达木大笑起来，高进救了他性命，才让他彻底下决心铲除苏合及其党羽，还添了个巫师，眼下整个蟒金部再无人能违逆他，他自是心情大好。","　　比起上一次，这回高进父子坐在阿古达木的左手边，昨夜看到的台吉贵族们少了大半，多出来的新面孔都是穿甲带刀的武士。","　　宴会的主角依然是阿古达木，当众人到齐后，他举杯祝酒，痛斥苏合和阿苏勒的叛乱，但对于昨夜高进的功劳只字不提，然后当众论功行赏，将手下的心腹提拔起来，取代那些死去的台吉。","　　整场宴会，高进只是和父亲一样闷头吃肉，然后应付那些上前敬酒的台吉和武士，被灌了不少酒。","　　离开汗帐时，高进晕乎乎的，不明白这场宴会阿古达木宴请他和父亲是为什么，只是出帐以后，父亲显得颇为高兴，让他更加不解。","　　回到商队营地，看到一身酒气的高进，木兰虽然有些气恼，但还是去烧水煮茶，蒙古人的肉食油腻重，酒也很烈，不喝茶解酒，第二天醒来，要难受一整天。","　　火光昏暗的营帐里，高进喝着褐色的茶汤，难受的胃好过了些，“爹，您为何欣喜……”对于刚过去的那场晚宴，高进完全摸不着头脑，他不明白阿古达木请他们去究竟干嘛，只是看他如何自吹自擂，封赏部下。","　　“小进，我还以为你能想明白？”看着满脸疑惑的高进，高冲笑了起来，“阿古达木今晚请咱们过去，是敲打咱们，不要居功自傲，你没听到他说自己昨夜是梦见俺答汗，得到俺答汗指点才清醒过来诛杀叛逆，和你的法子可没什么关系。”","　　“对这些上位者来说，咱们这些小人物，只是蝼蚁，你不要以为有恩于对方，就能怎样？”高冲沉声说道，“这个道理，为父当年懂得太晚，明白之后付出的代价也太大。”","　　“爹，那咱们现在是没事了？”","　　高进固然有见识，可对于这个时代权贵所谓的心术，依然不明白。","　　“咱们今晚只是吃肉喝酒，半句多余话都没有，自然无事。”“昨晚那事你也全当没发生过，就当是这厮自己醒过来的。”","　　“明白了，爹。”","　　“但我好歹都救了他性命，他总不会一点好处都不给吧？”","　　高进昨夜冒险，自然是奔着那样做的好处去的，哪里想到阿古达木居然反倒先敲打了他们一番。","　　“好处自然有，估计明天就知道了。”高冲放下手中茶盏，眼里有些兴奋，“土默特部的汗位之争结束，归化城今后便太平了，这次若顺利，说不定咱们能通过阿古达木搭上土默特部的大台吉，到时候关系稳下来……”","　　蟒金部虽然是个大部，可终究规模有限，高冲跑商这么多年，当然知道那些横跨府县的大商帮之所以能赚得盆满钵满，还不是因为能在归化城这等朝廷允许互市的蒙古城市里搭上大台吉，垄断数个部落的生意。","　　“爹，若真能搭上土默特部的关系，咱们商队肯定得扩大规模，现在的人手太少了。”想到昨晚商队营地前退去的蒙古兵马，高进沉声道，商队现在武力不够，能搭上关系也守不住。","　　“这是自然，归化城里金山银海一样的富贵，咱们要拿到守住，还是得靠拳头。”高冲想到那些人马动辄数百的大商帮，低声道，“河口堡里，有的是穷得过不下去的，商队要是放开了招募，人是不会缺的。”","　　说到河口堡，高进的记忆里，关于这个故乡的所有印象只有贫瘠和败落，比起热闹的神木堡，河口堡的百姓穷困，一个个村落也都死气沉沉，大部分军户早就和贫农没什么差别，只有商队里那些叔伯家的子弟还有人习武。","　　“招他们进来，还得先养着，要训练得不怕马贼，敢于厮杀，没个大半年时间根本办不到。”高冲自言自语道，河口堡里除了百户张贵和他的部众外，大部分军户都过得猪狗不如的日子，这些人的心气早就没了。","　　高进明白父亲的郁闷，河口堡是个百户，虽然军户多，可那位百户大人是个贪财苛刻的主，河口堡里的军户大都被压榨得脊梁骨都断了，高家商队这么多年，都没招募什么人，也有这个原因在里面。","　　“爹，河口堡招不到人，咱们可以去其他地方招，只要有路子能赚钱，还怕没人来。”","　　“说得好，小进，倒是为父有些暮气了。”看着满脸锐气的高进，高冲想起年轻时的自己，拍了拍儿子的肩膀，“以后商队能成什么样，看你了。”","　　高冲知道，商队要壮大，肯定要招外人，原来的规矩就得改，他年纪大了，没那个魄力，但是儿子年轻有冲劲，他能做的便是日后帮儿子安抚好那帮老兄弟。","　　……","　　第二天清晨，商队营地外，大约三十多匹战马被送了过来，马群里还有个瘦猴似的马奴。","　　“高先生，这些是主子命我送来的。”乌尔泰对着高进很客气，这位娜仁托娅的侍卫长是个明白人，那天晚上要不是高进的法子，只怕如今被挂在汗帐外哈喇苏鲁锭上的就是汗王的脑袋了。","　　“那个马奴叫桑哈，擅长养马，本是苏合家的马奴，如今便送给高先生了。”","　　“那就替我多谢娜仁小姐了。”高进朝乌尔泰说道，三十多匹战马运回关墙，在神木堡都是一笔人人觊觎的财富，不过对商队来说，这些口岁年轻，筋骨强健的战马正合适留作自用，只剩下几匹拿去发卖刚好。","　　“高先生，明日王爷会派人前往青城，到时候你们可以一块儿去。”","　　“请转告王爷，咱们明天肯定准时相候。”","　　高进明白，这才是阿古达木给他的好处，土默特部的内斗，让归化城四年都没有大规模互市贸易，如今汗位归属已定，这归化城的市场还空着，自家商队只要能进去搭上关系，便是一桩长远的富贵。","　　乌尔泰离去后，高进让伙计们收拢马匹和新来的马奴，然后被父亲叫去和叔伯们说了这番缘由，让他在叔伯们心中又多了不少分量。\n        "]