["　　自从土默特部内斗，整个右翼蒙古早就没了俺答汗在时的秩序，称汗称王的部落越来越多，蟒金部也不例外。","　　“见过王爷。”","　　高进和父亲按着蒙古人的规矩向阿古达木行礼后，被带到了摆满酒肉的桌案前，比起在阿计部时，盯着父子两人的目光多了不少。","　　在席间，高进看到坐在阿古达木身边的娜仁托娅，才知道这个明媚英气的少女是蟒金部之主的独女，而那位阿木尔的父亲，则是蟒金部里的大台吉苏合。","　　高进猜测阿古达木和这位大台吉不合，不然的话也不会把他射落的那头猎鹰当众展示，就在他愣神思索的时候，有人对他发起了挑战。","　　“小进。”","　　回过神来的高进看着对面站起来的蒙古武士，脑海里依稀有些印象，这个武士白天就跟在阿木尔身后，他倒是没想到阿木尔的报复来得这么快。","　　“什么情况，爹？”","　　“要和你比试武艺，记得上场不要留手。”","　　高冲沉声说道，方才那蒙古武士忽地站起来，说什么久仰大名，要和儿子切磋较技，而阿古达木这位王爷非但没有阻止，反倒是乐见其成的样子。","　　“放心，爹，我知道该怎么做？”","　　高进起身应战，这里是蒙古人的地盘，蒙古人的规矩就是强者为尊，商队想要赢得地位，还是得靠拳头打出来。","　　“好，果然是少年英雄，不过既然是比武较技，便该有彩头，这把刀是河中名匠打造，你们谁赢了，这把刀便归谁。”","　　阿古达木高声说道，然后拿起身边那把镶金嵌玉的长刀，丢给侍卫，放进了托盘。","　　气氛一下子热闹起来，酒席里的贵族们打起了赌，可是没几人看好高进，因为挑战的阿尔斯楞是苏合大台吉手下最厉害的武士，这几年酒宴上的助兴比武，他打死过好几个勇士，可谓是凶威赫赫。","　　汗帐中央，自有比武的场所，高进下场后，脱去了上身的衣服，他知道对手叫阿尔斯楞，在蒙语里是狮子的意思，一般武士可不会用这名字。","　　阿尔斯楞是个典型的蒙古壮汉，身高不高，脱去身上的袍子后，露出的肌肉厚实得犹如石墩，胸膛上有刀疤箭痕，面无表情的样子看着瘆人。","　　“爬不起来算输，投降算输，不准插眼，咬人，其他没有规矩。”乌尔泰主持比试，他不觉得高进能赢，阿尔斯楞便是放到土默特、察哈尔那些地方也是一等一厉害的勇士。","　　高进浑然没有在意四周的眼光，只是认真地做着热身运动，比起身上的拳脚功夫，他更信任自己的摔跤技巧，拉筋伸腰，活动手腕关节，高进每一个动作都做得一丝不苟。","　　“害怕不敢比，就认输滚下去！”","　　听着四周贵族们响起的骂声，阿古达木笑眯眯地看着高进，他同样看不明白高进做那些动作有什么用，但他能看出高进身上那股自信，忽然觉得高进未必会输给阿尔斯楞。","　　高进终于走进比试场地，四周的喧闹声更吵，阿尔斯楞几乎是在高进双脚完全进了比试场地后，挥拳扑向高进。","　　面对阿尔斯楞凶猛的拳头，高进闪躲起来，如同猫儿一样柔软，几次都是擦着衣服过去。他躲得并不狼狈，甚至有些游刃有余，可四周的谩骂声依然没有停止过。","　　阿尔斯楞有些焦躁，他从来没有遇到过像高进这样滑不溜秋的对手，“来啊，来打我。”","　　阿尔斯楞咆哮着，可是等来的却是眼前黑影一闪，才发现自己被高进抱住了腰部，接着便是一记凶狠的抱摔，脑袋扎在沙地里。","　　高进根本没有给阿尔斯楞起身的机会，直接顺势骑在阿尔斯楞身上，拳头如雨点般落下。","　　“起来，站起来，打死他。”","　　阿木尔吼叫了起来，他头一回见到阿尔斯楞居然被人打成这样，毫无还手之力。","　　阿古达木的眼神变了，他巴不得高进就这样打死阿尔斯楞，这样便能折去苏合的一条臂膀，也能证明高家商队值得他去合作。","　　从最初的震惊再到错愕，直到鸦雀无声，汗帐里只剩下高进挥拳打在阿尔斯楞身上的拳头声，直到乌尔泰拉开他为止。","　　看到阿尔斯楞满脸是血，没人想到苏合大台吉手下的大将，会输的那么快，输的那么惨！","　　当高进从侍卫手中接过阿古达木那把大马士革钢刀时，帐中的不少贵族好像失魂落魄一般难以接受，反倒是阿古达木大口喝酒吃肉，一脸畅快。","　　“干得好，小进。”看着回来的高进，高冲夸道，刚才高进把他的话听进去了，抓到机会后没有留手，不然以那个阿尔斯楞的体格，被他逮到一丝机会，便有翻盘的可能。","　　高进的凶残，震住了其他蠢蠢欲动的蒙古武士，阿尔斯楞是被抬下去的，虽然还有气，可那凄惨的模样实在是让人心悸。","　　没人再提比武的事情，汗帐里很快便恢复了那种热闹的气氛，高进看着一杯接着一杯喝酒的阿古达木，很担心这个蟒金部的王爷会把自己喝死。","　　“蒙古的王爷差不多都这个德性。”高冲倒是不以为然，他这么多年见过的蒙古贵族十个里有九个都有酗酒的毛病。","　　娜仁托娅看着坐在那儿不怎么喝酒的高进，心里又多几分好感，自己的父亲好酒，纵然精明，可大多数时候都醉醺醺的。眼下土默特部的汗位之争有了结果，可父亲依然没有下决心对付苏合大台吉，只是使手段打压一番，实在是让她担心不已。","　　……","　　“王爷，王爷！”","　　倒酒侍女的惊呼声打断了高进的思绪，当他抬头看去时，只见先前还红光满面的阿古达木此时趴在桌岸上，身边的酒杯打翻在地，身子抽搐着。","　　“父亲。”","　　娜仁托娅几步便到了阿古达木身边，这时候整个汗帐里也乱做一团，有人想要上前探视，也有人慌乱不，想要离开。","　　“乌尔泰，派人守住大帐，谁都不准离开。”","　　娜仁托娅厉声喝道，她不知道父亲的酒中是不是被人下毒，她只知道现在绝不能让苏合和他的人离开。","　　“是，主子。”","　　乌尔泰大步走到了汗帐门口，把几个想要离开的贵族抓住扔了回去，然后守卫汗帐的侍卫们个个拔刀出鞘，在乌尔泰的指挥下围住了帐中众人。","　　面对这突如其来的变故，高进没有慌乱，和父亲继续安坐下来，静观其变。","　　苏合站了出来，他根本没想到阿古达木会喝酒呛到窒息，只是眼下娜仁托娅让侍卫们把守汗帐，不让任何人离开，着实让他难受。","　　“娜仁托娅，王爷如今命在旦夕，还是速速请巫师过来，为王爷驱邪。”","　　“巫师我自会派人去请，父王醒来之前，谁都不许离开。”","　　娜仁托娅面如寒霜，苏合的部众甚多，一旦让他离开大帐，便是祸事，她现在无比希望父亲能够安然无恙，可是如果万一父亲醒不过来……","　　“这女娃娃倒是个狠角色，要是阿古达木死了，这苏合也出不了这汗帐。”","　　听着父亲的言语，高进没有作声，他只是仔细地观察阿古达木的状况，只见这位蟒金部的汗王，面色发紫，嘴巴里一翁一张，显然是呼吸困难，应该是喝酒时呛到，呕吐物塞住了气管。","　　“我有法子救王爷。”","　　高进心里权衡过后，在一片死寂中出声说道，他的话顿时让娜仁托娅振作起来，而苏合则是面色一紧，站出来大声呵斥。","　　“王爷贵体，万一有差池，你担待得起吗？”","　　苏合绝不愿意让阿古达木再次醒过来，他虽然被困在汗帐，但他相信只要时间一久，自己的党羽部众里有人会知道该怎么做，娜仁托娅虽然厉害，可终究只是个女儿身，只要阿古达木一死，这满帐的侍卫，总有人会动摇，只要让他逃离汗帐，这大局就定了。","　　“高先生，你真的有法子？”","　　“娜仁托娅，你不要忘了，他是外族人，王爷若有个万一，便是你勾结外人……”","　　“闭嘴！”","　　“乌尔泰，你看着苏合大台吉，他若是再敢多话，你便砍了他的脑袋，等父亲醒了，我自给他赔命。”","　　就在帐中众人要被苏合鼓动反对之际，娜仁托娅如同母狮子一般的暴烈，吓住了众人，乌尔泰的刀架在苏合的脖子上，苏合带来的两个武士则是被直接斩杀。","　　“爹，咱们得罪了那位苏合台吉，便只能把赌注压在王爷身上。”","　　看着担忧的父亲，高进低声说道，然后便走到了娜仁托娅身边。","　　“高先生，你若是真能救了我的父亲，你便是我蟒金部的恩人，可如果……”","　　“娜仁小姐放心，王爷的症状我见过。”看着红着眼，故作凶狠的娜仁托娅，高进沉声说道，一脸的自信。","　　高进的沉稳让娜仁托娅安心了些，然后便让侍女照着高进吩咐，让父亲侧卧在地，同时解开了胸口的衣服。","　　“娜仁小姐，王爷如今昏迷不醒，乃是喝酒呛到，让秽物堵住了气管，导致窒息，只要让人为王爷吸出气管里的秽物，便没事了。”","　　“娜仁小姐可以让人找找，有没有空心的细管，能插进喉咙就行，像是芦苇杆也行，这样为王爷吸取秽物时能方便许多。”","　　高进以前支教时，和村里的干部一块儿喝酒，当时有位老哥喝得太猛，便是呛到窒息，好在酒桌上有位卫生院的医生，用芦苇管帮他吸了堵住气管的呕吐物，才把他给救回来。","　　“听到没有，还不快去找。”","　　娜仁托娅听完高进的话，原本苍白的脸色变得红润不少，她是个聪明人，自然分辨得出高进的法子管不管用。\n        "]