["　　商队的戒备越发小心，高进骑在马上，不时看向约在百步距离外的官军队伍，刚才这伙官军气势汹汹，他一时间被震住，没有仔细观察。","　　如今放眼看去，那百户张贵身边的家丁个个着甲，身材雄壮，但剩下的军卒多是面黄肌瘦，只穿了破旧的红色鸳鸯战袄，远远看去倒是够唬人。","　　当然最叫高进在意的是，这伙官军大约五十人不到，但是队伍行进间松松垮垮，没有半点精气神。发现所谓的官军算不得什么精锐，高进心中放松了些，方才父亲和张贵的言语交锋他都看在眼里，可不觉得这位百户大人真的是跑来巡边，专程护送他们。","　　按惯例关墙各堡寨的军事主官要带兵定期出关巡边，驱赶靠近关墙的蒙古部落，不过这些年九边大体还算太平，没什么大战，这巡边的事情早就懈怠，除非上面有军令，像是张贵这等人是绝不会主动带兵巡边的。","　　“不用多想，这张贵是想来敲诈钱财，等回到堡寨，给他几两银子也就打发了。”知道高进是第一次出塞经商，魏连海策马到高进身边后解释道。","　　原来河口堡里，高进的父亲高冲是军户眼中们的大虫，便是百户张贵，也忌惮他几分，平时高家商队出塞回来，张贵那里自会送些银钱算做打点，但这数额不过三五两，只当是做个过场，给些面子罢了。","　　“阿大这么做，不怕恶了那张贵，他终究是百户，管着咱们？”","　　高进说话时有些迟疑，过往的他一门心思读书习武，这些人情世故是不屑去了解的，可他如今却很在意这些事情。","　　“百户又如何，你阿大在神木堡有个故旧是正经千户，那张贵见了也要点头哈腰赔笑脸的。”","　　魏连海满不在乎地说道，实在是习惯了张贵那等心黑胆小，贪财怕事的性格。","　　高进皱了皱眉，他总觉得张贵这番护送有些蹊跷，商队虽然戒备，可是魏连海和叔伯们对于官军们的鄙视态度又叫他隐隐有些不安。","　　……","　　有着所谓的官军护送，商队前进的速度反倒是慢了不少，直到傍晚时，才走了昨日三分之二的路程。高进指挥伙计们安营扎寨的时候，发现他们都显得要比平时更加疲惫。","　　“小林，你们怎么这么害怕官军？”高进和几个伙计一块儿撑开帐篷，然后用尖木桩固定的时候，朝着身旁比自己稍长两岁的伙计问道。","　　“少爷，匪过如梳，兵过如蓖，官军可比马贼还要凶恶。”小林苦着脸说道，他是府谷县人，前两年官军征讨河套蒙古，一支官军从他所在的村子里经过，搜刮了全村的粮食财物，他们家就是那时彻底破的产，最后他只能离家乞活。","　　高进沉默下来，他想不到官军已经糜烂到这个地步，不但搜刮粮食财物，奸**女，听那小林说，要不是他们村里那位李总旗和那支官军的头领认识，只怕整个村子还要被祸害得更惨。","　　依然是厢车结阵，骆驼做墙，布置完营地后，高进看着渐渐消失在远处地平线的官军，心中满是疑惑，不由朝身边的父亲问道，“爹，那张百户不是说要送咱们回去，怎么这就走了。”","　　“咱们防着他，他也防着咱们，就他那点兵马，真要被我摸了营地……”高冲一脸冷笑，他和张贵素有仇怨，当年他本是百户，因为吃了败仗，官职被夺，这张贵可是出了很大力气，他后来组建商队出塞经商，这张贵也是屡次挑衅找麻烦，要不是神木堡里有故旧照顾，他这点辛苦赚来的家业早就叫张贵占了去。","　　“晚上小心马贼就是，那些官军打不了硬仗。”高冲很了解张贵，河口堡靠近边墙，但是一个百户的兵力从没满员过，就是眼下这厮带出来巡边的五十多人，也就那十个家丁顶用，其他不过是从军户里拉出来凑数的。","　　“是，爹。”高进应了声，然后想到白天再没见过踪影的马贼，心中还是有些疑惑，“爹，既然有官军相随，那些马贼难道还有胆子过来？”","　　“怎么没胆子过来，官军巡边向来都是做做样子，这榆林边塞一带，多少商队就是在关墙外被抢的，若是马贼来袭，只怕张贵那厮还巴不得咱们杀个两败俱伤，他好来捡便宜。”","　　高冲回答道，这些年经商在外，他见过太多的腌臜事，更加清楚官军的德性，眼下榆林镇里，恐怕也就骆驼城那几家将门和总兵府的直系兵马还有点官军的样子，至于地方上的边军，全都烂透了。","　　看着离去的父亲，高进拿弓，坐到厢车上，今晚他守上半夜，心中只希望能平安过去，但愿那些马贼不会过来。","　　……","　　点着篝火的旷野里，破旧的毯子铺在地上，张贵手下的官军挨在一块儿休息，火光下这些穿着大红色鸳鸯战袄的兵丁蜷缩着身子，倒像是一串烤红了的大虾子。","　　张贵没有睡下，他盘腿坐在篝火边上，身边还有两个家丁护卫，他盯着燃烧的篝火，眼里透出几分恨意，河口堡穷困，军户人家没多少余钱可以压榨，唯一能赚钱的便是高冲和他那伙老兄弟，偏生这群人抱团在一块儿，就是叫他也拿他们没办法。","　　不过好在马上就过去了，那姓郑的死了，高冲没了依仗，就算再悍勇，还不是任他拿捏，想到马上就能够对付高冲这个让自己憋屈了好多年的小小总旗，张贵忽地笑了起来。","　　“现在什么时候了？”抬头望着远处黑漆漆一片的荒野，张贵朝身旁的家丁问道。","　　“老爷，戌时刚过。”张大一本正经地答道，不过到底是不是戌时，他自己也不清楚，这荒郊野外的，哪来什么计时工具，只能凭经验来判断。","　　“老爷，那郑千户死了，咱们为何不等那高大虫回了堡寨收拾他。”张大是张贵心腹，见张贵这位主子心情不错，于是忍不住问道。","　　高冲那大虫不好招惹，论起武艺来，更是河口堡远近第一人，这荒野中要是被对方上马冲杀，他自问也就勉强能抵挡一二。如今这高大虫在神木堡的靠山倒了，他觉得不如等对方回了堡寨，把他诳倒百户府，大家一拥而上，拿下这高大虫，高家商队其他人还能反了天去。","　　“你倒是长脑子了。”张贵冷笑起来，张大的主意，他也想过，不过还是被他放弃了，原因无它，就是怕夜长梦多，“你莫忘了，堡寨里向着姓高的人不少，只怕他一回去便有人给他报信。”","　　河口堡里，和高家商队有关系的人家不少，毕竟高家商队每次出塞经商，携带的不少货物便是从堡寨里收购，而且张贵也清楚，高冲那厮为人果敢，要是被他知道郑千户已死，只怕他会立刻去神木东路，只要舍得银钱，难道还找不到愿意庇护他的人。","　　“这次便是最好的机会，一定要留下他。”张贵狠狠地说道，这些年高冲已经成了他心头的阴霾，只要高冲不死，他这个百户便当得没什么滋味。","　　就在张贵暗自发狠的时候，不远处的荒野里，有骑影靠近，只是离得营地越近，那马蹄声便越缓慢，到最后全然没了声息。","　　“慌什么，好好看着这里。”张贵起身，呵斥着有些慌乱的守夜家丁，然后带着张大出了营地，走向那仿佛能吞噬一切的黑暗旷野。","　　营地火光笼罩的边缘，只有微光能勉强看清来人，张贵瞧着牵马的大汉，脸上堆起笑容，今夜要除了高冲这大虫，靠的便是来人，他自己手下的官军什么德性他最清楚，打打顺风仗还行，真让他们去冲击戒备森严的商队营地，只怕用不了两次，便先崩溃了。","　　“李兄弟，近来可好？”来的大汉身高八尺余，脸上一条刀疤横贯眉眼直到下颌，看上去就好像是厉鬼一般，不过张贵并不害怕，他和这黑沙马贼的首领不是头回打交道。","　　“好什么，最近哪有什么买卖！”李达瓮声瓮气地答道，他是官军出身，当年差点做到百户，可惜恶了上官，为了活命只能出关落草为寇，收拢了不少边军逃兵，是关外马贼里的狠角色。","　　最近两年，土默特部内斗，骆驼城又和河套蒙古打得有来有回，原本往来于归化城的商队自然少了许多，剩下的多是那些财大气粗的大商帮，对于马贼们来说，大商帮的商队不是不能抢，只是要危险许多。","　　“要不是张大人，俺和兄弟们就要喝西北风了。”李达皮笑肉不笑地说道，高家商队是肥羊不假，可是高大虫的名声他也如雷贯耳，张贵打的什么主意他很清楚，不过谁让对方是官，自己是贼，想要在关墙外逍遥快活，关墙内没点关系可不成。","　　“李兄弟客气了，不过高大虫不好对付，他那群老兄弟也都是军中老卒，你可有准备？”","　　既然决定要在关墙外彻底解决高冲，张贵不得不慎重一些，他和李达合伙不是第一次，但是过去对付的那些商队没法和高家商队比。","　　“张大人放心，人手我早已准备充足，到时候只要张大人那里不出乱子就行。”李达盯着张贵，这谋取高家商队一事，张贵先前私下联络他时已有定计，他只怕张贵到时候反悔。","　　“放心，我这里绝无差池。”","　　“那张大人，俺就先告辞了。”","　　张贵声音低沉，脸上露出的阴狠让李达也不由动容，然后这个马贼头子打马离去，消失在黑暗中。\n        "]