["　　翌日清晨，商队赶了个早出发，按着陈叔的说法，估计也就一两天的路程便能到蟒金部的夏季草场。","　　高家商队是仲春的时候出关，一般这个时候很少有小商队出关做买卖，通常都是长夏准备出关，到了草原时便是最肥美的秋季，只有极少数大商帮才一年四季都有商队往来关墙和草原之间。","　　高进以前在内蒙支教的时候，那里的牧民早就没了游牧的规矩，便是饲养牛羊，用的也是饲料，眼下听老陈说起蟒金部的夏季草场，不由好奇起来，朝跟在身边的兀颜问道，“兀颜，你们放牧时，草场也有讲究吗？”","　　“少爷，咱们蒙古人世世代代都不定居，这是腾格里定下的规矩。四季草场各有各的用处。”","　　见高进询问，牵马的兀颜抬头回答道，他想起自己过去放牧的日子，眼神里满是怀念。","　　“那给我说说，这四季草场都是什么样子？”高进来了兴趣，路上无聊，听兀颜讲讲能打发时间。","　　“是，少爷。”兀颜应了声，然后便讲起来，“这春季接羔草场的草好，可是草矮，要是定居在那儿，冬天下大雪把矮草全盖没了，牲畜便不能活？”","　　“夏季草场得靠水近，要不牲畜都得渴死。可是靠水近的地方都在山里面，定在那儿，一到冬天冷得能把牲畜冻死。”","　　“秋季草场靠的是草籽多，要是牲畜定在那里，啃上一春一夏，到秋天就打不出草籽。”","　　“冬季草场的草长得高，不怕大雪盖住，要是定居下来，春夏秋三季都在那儿吃草，那到了冬天，哪还会有草？”","　　“每季草场，都有坏处，也有好处。游牧就是为了躲开每季草场的坏处，只挑那好处。要是定居下来，便连那好处都没了，还怎么放牧？”","　　“你们这些蒙古鞑子当真是麻烦，不如俺们汉人种田来得好。”跟在高进身后的麻猴子，听完兀颜的话忍不住在一旁道，他以前以为蒙古人放养牲口很简单，直接往草甸子里一丢别让狼叼走就是，哪想到还有这么多讲究。","　　“谁不知道定居舒服，可咱们蒙古人又不会种田。”这些日子和麻猴子李三他们混熟后，兀颜也不像刚开始那样寡言少语。","　　“俺教你种田，俺在家里的时候，阿大说我最会伺候庄稼。”木讷的李三开口后让高进他们笑了起来。","　　对于这三个随从，高进这些日子也摸清了他们的品性，李三和兀颜都是老实人，麻猴子虽然油滑，但人不坏。","　　一路前行，只见沿途的草甸子越来越多，高进估摸着他们离蟒金部的夏季草场怕是不远了，兀颜告诉他，像是蟒金部这样的大部，驻牧的夏季草场实际上是一大片区域，其中水草最丰美的地方被汗帐和贵人们占据，大部分底层牧民则是散居在外，各按着划分的地方放牧。","　　果然就如兀颜所说，到了中午时，商队便遇上了放牧牛羊的牧民，高进看着侧前方大约百步开外的草甸子里，大约五六十头牛羊正在吃草，附近有三个牧民骑着马，照看这些牲口。","　　对面的牧民也同样看到了商队，开始还有些戒备，不过当他们看清楚商队里一辆接着一辆大车的时候，三个牧民到了一块儿。","　　落在高进眼里，对面那三个牧民好像起了争执，不过没多久，就有一个牧民打马朝他跑来，商队并没有停下，依然继续前行。","　　“二郎，你去看看？”","　　高冲的声音响了起来，周围的叔伯们也都没有意见，在他们眼里高进已经够资格接手商队，如今所欠缺的无非是历练和经验。","　　“是，爹。”","　　高进策马离开了商队，朝着那牧民迎去，速度并不快，他听得懂蒙古话，也会讲蒙古话，只不过没怎么用过。","　　兀颜三人跟了上去，他们现在是高进的随从，高进去哪里，他们便去哪里。","　　看到商队里有人出来，策马而来的牧民也放慢了速度，大约隔着五六步的距离才停下来问道，“你们是明国来的商队？”","　　高进没有回话，因为那牧民询问的对象是给他牵马的兀颜，显然这牧民对他们这些汉人有些戒备。不过高进多少也能理解这些牧民的心理，因为他听魏连海说过，有胆子出关经商的，有时候也会化身强盗，遇到那些落单的蒙古牧民，会杀人夺取牲口。","　　在塞外什么仁义道德都是狗屁，只有赤裸裸的弱肉强食，高进至今还记得当时自己问这位魏叔，自家商队有没有做过同样的事情时，这位魏叔并没有正面回答。","　　听着那牧民和兀颜对话，对商队来历颇多打听，高进终于忍不住道，“我们是去蟒金部做生意的，不是强盗”","　　“我叫塞巴，尊敬的客人。”","　　叫塞巴的牧民吃了一惊，没想到兀颜口中商队的少主居然也会蒙古话，于是连忙下马道，刚才为这位少主牵马的兀良哈马奴可是告诉过他，这支商队的武力强悍，击败过百人的马贼团，这位少主更是一个人就杀了十个马贼。","　　虽然知道这可能是吹嘘，但塞巴也不敢怠慢，他适当地表示了自己对高进的尊敬。","　　“不必客气，咱们是正经商队，来这里就是做生意的。你要是有皮子或是其他东西，便拿来交易，盐巴布匹我们都有。”高进没多啰嗦，只是把商队里携带的货物告诉塞巴，让他自己决定。","　　“尊敬的客人，谢谢您的大度。”","　　塞巴高兴的很，这个季节很少有商队过来，如今遇到了，他自然愿意和商队做交易，要是错过了，他便要去汗帐换东西，到时候又要给贵人们交一笔税金。","　　“他怎么那么高兴？”","　　看着千恩万谢地离开的塞巴，高进看向兀颜，他觉得似乎直接和这些牧民交易，对这些牧民来说是一件大好事。","　　“少爷，他直接拿皮子来交易，就不必去汗帐了。”兀颜给高进解释道，原来像蟒金部这样的大部，商队到了以后，一般都会驻留好几天，到时候汗帐便会派人通知下面散居的牧民前往汗帐驻地进行交易，只不过去了以后，都要上交手里的一些皮货充做税金。","　　“要是错过交易，牧民们要吃盐，要换布，便得和部里的贵人们去换，到时候可比现在贵得多。”兀颜一脸唏嘘地回答道，大明朝的老百姓苦，其实蒙古的牧民也一样苦，只不过牧民们还能拿刀子跟着贵族们一起去抢大明朝的老百姓。","　　高进听完后，皱了皱眉，不知道自己刚才让那塞巴拿皮货直接来商队交易，会不会坏规矩。","　　“无妨，咱们以往遇到这些落单的牧民，也会和他们做交易。”回到商队，听完高进的话，高冲笑了起来，对于那些蒙古部落的贵族们来说，恨不得把牧民手里的所有财富全都搜刮干净，自然是不喜欢商队单独和那些牧民交易。","　　“等会儿人来了，仍旧你去接待。”高冲吩咐着，商队和这些牧民交易，往往都会给些便宜，这样一来，便等于是发展眼线，以后部落里有什么信息，商队都能提前了解一些。","　　“明白了，爹。”","　　高进点了点头，想想商队之前在阿计部，苏德还没找上门的时候，父亲便说过那边有盐洞，想来是阿计部占了茂水掌之前，在明爱部里便有眼线。","　　也就是半个时辰不到，高进便看到了骑马靠近商队的塞巴，他骑着马，身后还用绳子牵了匹驮马，驮马背上放着用绳子捆好的皮货，看上去数量不少。","　　跟木兰学了有一阵的高进粗略地估摸着算了下，这些皮货起码有二十多张，先不管品相如何，生皮熟皮如何，拿回神木堡，估摸着也能卖个十来两的样子。","　　“塞巴兄弟来了，来来来，我给你看看咱们的货。”","　　商队停了下来，叔伯们看着高进操着一口熟练的蒙古话和那鞑子牧民攀谈，都是不住地点头，要知道他们先前还怕高进因为读过书，舍不下脸面和鞑子做生意，如今见到高进这般圆滑的一面，个个都很高兴，觉得日后把商队交给高进定然不差。","　　“这小子，卖起东西来倒是一套一套的。”听着身边老兄弟们的夸赞，高冲倒是显得矜持些，只是眼里的欢喜谁都瞧得出来。","　　高进让木兰去验皮货，自己则是让伙计取了青盐布匹还有先前从马贼那里缴获的破烂兵器，让塞巴挑选，“塞巴兄弟，这些都是先前想打劫咱们的马贼留下的，你也知道草原上一口好刀的价钱，你看看这口刀，上好的钢火，换回去不亏。”","　　塞巴盯着高进手里那口长刀，呼吸都变得急促起来，草原上穷困，普通牧民家里也就只有弓箭和木头长矛，能有口好刀是件有面子的事情，而且以后跟着贵人们去打仗，也能多几分活命立功的机会。","　　于是，高进用一口长刀，一小罐盐和五尺土布换走了塞巴的皮货，这样的交换价格，按着塞巴知道的交易规矩公道得很，所以离开的时候，这个蒙古牧民差点要和高进拜安答。\n        "]