["　　高进一个人骑着马，他看上去只穿布衣，但实际里面穿了锁子甲，还加了护心镜，倒是武器只带了角弓箭筒，长刀横在腰间。","　　比起水草丰美的乌兰木伦河两岸，进入夏季的窟野河虽然水量大了些，但附近依旧荒凉，只是偶尔有几块草甸子冒出来，里面有些活物。","　　眼下高进做了一副出来打猎的样子，他不知道那些盯着商队的马贼游骑是否跟着他，但他相信就凭娜仁托娅送给他的这匹神骏白马，肯定能勾起那些马贼的贪念。","　　就在高进装模作样地射着草甸子里偶尔闪过的野兔灰影时，离他里许的一处丘陵上，三个马贼正盯着他。","　　“这小子倒是胆大，一个人跑出来打猎，咱们要不要……”","　　“是啊，老大，大当家的虽然叫咱们小心行事，可这小子落了单。”","　　“那高家商队的神眼陈三，你们也知道他的名头，这小子前两天和那陈三形影不离，今天却突然一个人出来打猎……”","　　“老大，这附近咱们都看过了，那小子在的地方可藏不住人，咱们摸上去，那陈三再厉害，难道还能百步开外射死咱们。”","　　“是啊，老大，那小子的白马一看就值钱得很，咱们带回去，大当家肯定会有重赏。”","　　“那好吧，待会老三在一旁看着，不要叫人摸过来，我和老二去捉拿小子。”","　　“老大，那小子射术烂的很，我一个人就行了。”","　　老大终于被两个手下说动，决定干上一票，那可是没有一丝杂毛的白马，拿到关墙里有的是富贵子弟愿意花大价钱买下来，到时候大当家吃肉，他们总能分口汤喝。","　　三个马贼里，两人下了马，拿了弓箭，朝前方的草甸子摸去，他们虽然是黑沙马贼里的好手，但是骑射功夫是需要经年累月练出来的，而且骑马过去，只怕会惊动那小子。","　　高进的目力虽然不如老陈，但常年练习射术，他的目力和耳力远比常人敏锐，两个贼人自以为潜藏行迹甚是高明，却不知道他们刚进了百步范围，便被高进察觉到了。","　　要不是高进没有十足把握留下两人，他早就开弓了，眼下只能按捺住，仍旧端坐在马鞍上，装作在射野兔的样子。","　　两名贼人张弓搭箭，心中狂喜，想不到那骑马小子居然在马上动都不动，这等活靶子活该送他归西。","　　箭矢的破空声响起，两名贼人只见那骑马的小子果然应声而倒，从马鞍上一头栽下，受惊的白马跑开几步，见到这等情形，两名贼人方才大摇大摆地拿着弓朝前走去，而远处观察的老大亦是放下了心。","　　“这小子果真脓包。”","　　听着不远处传来的声音，仆在草丛中的高进冷静无比，他的耳朵听着那窸窸窣窣的草丛折倒声，估算着距离，当两名贼人离他不到三十步时，他猛地翻身而起，手中角弓弦满七分后，早已搭着的箭矢便朝前射出，将视线里最近的马贼当胸射倒。","　　两名贼人根本想不到还有这等变化，那老二被射翻时，先前夸下海口的老三目瞪口呆地看到前方的黑袍少年朝自己开弓，他刚升起躲避的念头，身子只向边上扑了一半，就觉得肩膀处一麻，然后便是钻心的疼痛。","　　高进握弓朝前，依然是引弓七分，朝那爬起来还要逃的第二名马贼，一箭射在了他的大腿上。","　　远处丘陵上的老大看着落马的高进从草丛里暴起，连射两名手下，心头一阵冷意，虽然早就猜测这少年说不准是个诱饵，可是看到两个兄弟这般简单就被拿下，他还是难以置信，就在老大想着要不要策马上去试图救人时，听到了远处传来的马蹄声，然后他脸色大变，想到那神眼陈三，立马头也不回地骑马跑了。","　　老陈骑马到草甸子时，看到两个马贼，一个右胸中箭，进气还没有出气多，估摸着是活不成了，而另一个则是肩窝和大腿中箭，正杀猪般地叫着，不由朝仍旧握弓戒备的高进道，“射得好，二郎。”","　　……","　　“是一伙叫黑沙的马贼盯上了咱们，大约六十多人。”魏连海拧着眉头说道，关墙外但凡是有诨号的马贼都不好对付，“大半是逃卒，剩下的则是会射箭的蒙古鞑子，而且兵械方面不差咱们，几个当家也是好手。”","　　马贼也分三六九等，这其中最厉害的自然是边军里有本事的逃卒和蒙古部落战败的流浪武士，眼下这伙黑沙马贼虽然比先前盯着商队的百人马贼人数要少，可是武力要强许多。","　　“加强戒备，小进，你让伙计们也分作两班一起守夜。”高冲面色凝重，这伙黑沙马贼不简单，只希望能让对方知难而退。","　　“是，爹。”高进点了点头，虽然叔伯们都是军中的好手，可是对方也不差，这接下来的路不好走。","　　……","　　一夜戒备，不过好在黑沙马贼并没有来袭，反倒是像消失了一样，第二日商队启程的时候，高进虽然有些奇怪，但马贼没有出现总是好事，他们离边墙越近便越安全。","　　因为黑沙马贼的缘故，商队赶路时气氛沉重，昨晚分班守夜的伙计们都是面有怯色，他们在回程的路上，高进虽然有带他们练习枪术，可终究时日太浅，让高进明白戚爷爷的兵书上为何强调练兵要先练胆了。","　　中午时分，商队前方忽地起了烟尘，这让商队上下顿时紧张起来，“把牲口聚拢，把车厢围起来。”高冲大喝起来。","　　高进看着一群叔伯们飞快地把厢车围成阵势，而自己指挥的伙计们聚拢牲口却战战兢兢的，忍不住骂道，“慌什么，对面还没有杀过来呢，赶紧把牲口绑好。”","　　高进清楚，商队里的牲口尤其是马匹都要用马绊子绑住前腿，要不然一旦受惊，便会逃得无影无踪。","　　在高进的喝骂里，早就习惯服从他指挥的伙计们总算镇定了下来，只是当他们拿着木头削的长矛到了车阵前，不少人仍旧打着哆嗦，双腿有些发软。","　　高进跳上厢车，和老陈站在一块，然后他看到父亲已经披挂上马，身后是老瘌头几位着甲的叔伯相随，这时候前方烟尘里传来的隆隆马蹄声忽地缓了下来。","　　大风吹过，烟尘散去，对面放缓速度的马队身影渐渐清晰起来，高进只听到老陈皱眉道，“怎么是这厮来了！”","　　“高头，是张贵那厮。”随着老陈高声朝父亲喊道，高进才明白对面来的不是马贼，因为老陈口中的张贵是河口堡的百户，那来的便是本堡的官军了。","　　“继续戒备。”","　　父亲的声音响起，让高冲一愣，然后他发现四周的叔伯们也是一副理所当然的样子，才恍然想起，如今他们是在关墙外，这官军和马贼又有什么分别。","　　很快，对面的官军便到了商队前，这时候高进才看清楚百户张贵，他原先在堡寨里的时候，也见过这位满脸横肉的百户老爷，只是都不如眼下来的印象深刻。","　　张贵穿着山文铁甲，铁盔上红缨垂下，骑着一匹高头大马，身后十名家丁披挂整齐，其中好几人同样穿着铁甲，再后面则是三十多号穿着大红色鸳鸯战袍的边军，所有人都簇拥着他，把他衬得威武不凡。","　　高冲打马到了商队前方，丝毫没有下马拜见这位上官的意思，高进看到这一幕，心中不由紧张起来，他能看到越众而出的张贵脸上闪过的那一抹厉色。","　　“高大虫，你这买卖倒是做得越来越勤快了，想必这趟赚了不少，正好今年千户所要抽丁防秋，这笔钱便由你出了吧！”","　　张贵大声说道，当他说到商队这趟赚了不少时，他身后的家丁和士兵都是露出了贪婪的神情。","　　高进知道什么是抽丁防秋，过往河套蒙古强悍时，年年犯边，那时候朝廷便会抽调本地和河北兵卒去边墙的长城沿线堡垒防备蒙古骑兵，只是这些年神木堡这边，河套蒙古各部衰颓，抽丁防秋早就变成了军将们敲诈底层军户的敛财借口。","　　“张贵，咱们的钱也不是大风刮来，从天上掉的，抽丁防秋，防的哪里的鞑子，你要我出这笔钱，去千户所拿军令来。”","　　高冲冷声回道，他和张贵不睦，对方觊觎商队产业多时，要不是神木堡千户所里有他的故旧在，只怕张贵早就朝他和商队下手了。","　　“高大虫，你还真以为你是个人物，不过是当年在高丽战场上走了狗屎运，立了点军功罢了，你以为我不敢动你吗？”张贵厉声骂道，他身后的家丁和兵丁都是齐齐抽刀，颇有威势。","　　“你有胆子试试！”","　　看到对面官军亮刀，高进握着弓把的手心里全是冷汗，他想不到自家父亲这么彪悍，直接就和本堡的百户对峙上了。","　　张贵的脸色难看，对于高家商队的产业，他早有心思，可是这高冲是个大虫，手下那群老卒，端的不好惹，尤其是那个陈桐，过去是榆林镇里的神射手，让他也颇为忌惮。","　　看起来终究还是要给那些贼骨头分润些好处，张贵这般想着，然后看向不远处同样冷冷望着自己的高冲，笑了起来，“高大虫，本官奉命巡边，既然碰上了，那便由本官护送你们回堡寨吧！”","　　“那就有劳大人了。”","　　看到父亲并没有回绝张贵，高进愣了愣，但随即就明白过来，张贵是正经的边军百户，他们若是拒绝，反倒落人口实。\n        "]