["　　月明星稀，商队营地中央的篝火前，伙计们各自挨着，怀里抱着长矛，没有人睡得着，马贼和官兵就像是阴影一样压在他们的心头。","　　有人想要说话，可是想到商队的规矩，只能硬生生咽下去，木兰盘腿坐着，擦拭着自己那口雁翎刀，她从小和高进一块儿长大，高进练武，她也跟着学，虽然是女孩子，可是一身武艺并不算差，只是力气差了些，可是她的刀使得很毒。","　　三尺长的雁翎刀，宽身薄刃，布满麻子印的刀身上有暗红色的血痕，木兰杀过人，自从第一次跟着商队出来，义父便抓了马贼让她练胆，后来回程时，有马贼袭击商队，她正面搏杀，同样杀了一个马贼。","　　只是这些事情，木兰都瞒着高进，她不想让少爷知道自己杀过人，可是今晚不一样，她从义父那里听说过，跟着商队的黑沙马贼不是他们先前出塞时遇到的那些马贼，如果双方交战，很可能是一场恶战。","　　“少爷，木兰会保护你的。”木兰还刀入鞘，低声轻喃，然后起身走向了营地的边缘。","　　……","　　高冲同样没有睡意，他应该去休息，去养精蓄锐，可是白天遇到张贵，由不得他不多想，哪怕他在儿子面前装得再镇定自若，可始终还是有些顾虑和在意。","　　“应该是碰巧，张贵这厮……”","　　听着高冲的自语，魏连海在一旁默不作声，那伙匪号黑沙的马贼，在关墙外名气不小，人数虽不过百，可是极其凶悍，就是那些三五百人的马贼团伙都不敢招惹他们。","　　“什么时候了？”","　　高冲忽地抬起头问道，傍晚过后，他巡视过营地，儿子把一切都布置得很妥当，兄弟们也都士气高昂，毕竟这趟商队利润颇丰，谁都不想在家门口被马贼坏了收获。","　　“子时了吧！”","　　魏连海愣了愣后回答道，然后他看到高冲起身出了营帐，手里还提着长矛，口中道，“我出去看看。”","　　高进抱着弓，靠在厢车的挡板后，半眯着眼假寐，这是他和老陈学的，看上去好像是睡着了一样，可是一有风吹草动，立马就会清醒过来。","　　大风吹过，发出呜咽的啸声，高进猛地睁开眼睛，从厢车上站起，然后眺望前方黑漆漆的旷野，握紧了手里的弓，他心头有种危险来临的感觉。","　　就在高进想要开口喊起老陈的时候，才发现老陈同样从藏身的厢车里站起来，微弱的火光下，他能看到老陈脸上的面色凝重。","　　“有贼人来袭。”老陈开了口，他绰号神眼，说得是他目力惊人，可前方旷野里一片安静，什么动静都没有，他依然肯定地说道。","　　高进相信老陈的判断，于是敲起了悬挂在厢车上的铁铃铛，向营地内示警。","　　……","　　距离营地百余步外，下马步行的李达听着风声里传来的铁铃铛声，不由脸色一变，他早就听说过高冲的名声，知道这个曾经的高百户是军中宿将，只是怎么也想不到这厮到了商队，还是军中的做派。","　　“大当家的，咱们怎么办？”看着前方原本寂静的商队营地，陡然间火光大亮，跟在李达身边的一名马贼问道，他们原本是打算趁着夜色悄悄靠近商队营地，然后一鼓作气杀进去，没想到隔着百步多距离就叫人给发现了。","　　“不管了，给我冲，破了营地，杀牲口吃肉，抢了财货，咱们去古北寨快活。”","　　听到李达的喊声，马贼们顿时欢呼起来，然后一个个举盾冲向前方的商队营地。","　　……","　　商队营地内，气氛紧张，所有的老兵们都聚集在一块，全幅披挂跟着高冲，随时准备杀出营地。","　　这时候营地外已经响起了马贼们的呼啸声，厢车上，高进已经能看到前方旷野里冲杀过来的黑影，然后他奋力投掷出点燃的火把。","　　半空中，被投掷出去的火把明灭不定，忽而黯淡，忽而火光大作，虽然只是短短的片会儿功夫，但足够让高进看清楚袭击的马贼。","　　高进视线中，起码有二十多的马贼，举着盾牌飞快地朝营地冲来，而且他们手上的盾牌不是样子货，于是高进举起的弓放下了，对方有盾牌护住上半身，此时开弓毫无用处。","　　高进放下角弓，拿起了脚边的长矛，这时候他想着若是商队里有鸟铳就好了，起码威力要比弓箭强很多。","　　木兰驱赶着伙计们到了厢车阵上，兀颜麻猴子三人各自提着刀站到高冲身后，他们是马贼出身，当然晓得黑沙马贼的厉害。","　　“守好这里。”老陈朝高进喊道，对方结盾冲阵，后面肯定还有骑兵压阵，欺负得就是他们人手不足，引他们出去交战。","　　看到老陈跃下厢车，往父亲那里奔去，高进猛地明白过来，父亲要带着这帮叔伯们主动杀出去，不然的话等这些马贼举盾杀到厢车阵前，双方便要肉搏，到时候他们被拖住，剩下的马贼则会源源不绝地冲杀过来。","　　“知道了，陈叔。”高进咬牙应声道，接着回头看向那些双腿还在发抖的伙计们大声吼道，“都打起精神来，人靠紧了，想要活命就听我口令。”","　　“木兰，你看着他们，谁若是临阵退缩，便杀了他。”高进看着前方越来越近的马贼，眼睛发红，这次来袭的马贼不是乌合之众，但凡有半点差错，商队便会被攻破营地，这个时候绝不能有妇人之仁。","　　“是，少爷。”木兰沧浪一声拔出了雁翎刀，目光冷厉地扫过那些面露怯色的伙计。","　　伙计们被吓住了，虽然害怕，可还是按着高进命令，一个个挨在一块，手握长枪，他们看不到厢车外的情形，只能听到那越来越清晰的嘶吼声。","　　“你们三个，待会看住他们两边，有落单的马贼就杀了。”高进朝兀颜他们吩咐道，父亲已经带叔伯们冲杀出营地，旷野里那些举盾冲杀的马贼后面也响起了马蹄声。","　　麻猴子和李三虽然有些害怕，但都重重点了点头，两人知道该是他们卖命的时候了，高进这位少爷待他们不薄，而兀颜则是一言不发，只是握紧了刀柄。","　　荒野里，高冲带人策马冲向了那些举盾冲向营地的马贼，“死来！”大喝间，高冲手中长矛刺穿前方马贼的盾牌，靠着马匹冲锋的巨大惯性将那马贼撞飞出去，而他身后老瘌头则是挥舞着狼牙棒也砸翻了挡路的马贼。","　　营地里，高进看着父亲带着马队杀出去后，那些举盾马贼就一窝蜂地散开来，后面来不及逃开的被父亲和叔伯们杀穿，但是父亲他们并未策马回身继续冲散那些持盾马贼，而是朝前方继续冲锋，因为那里起码有三十骑的马贼同样策马杀来。","　　高进没有再理会父亲和叔伯们的战局，因为那些被冲散的持盾马贼已经到了厢车阵前，不过好在这些马贼没有重新整顿队伍，而是扔掉盾牌，各自持刀翻过厢车，跳进营地内。","　　“向前，刺。”","　　高进大声吼叫起来，然后战战兢兢的家丁们一同朝前刺出了手中长矛，然后那两个刚跳下厢车的马贼就被八杆长矛刺中身躯，被戳翻在地。","　　“马贼不可怕，被长矛戳中同样会死。”看着越来越多的马贼翻过厢车，高进大声鼓舞起握着长矛的伙计们，他武艺再高，但陷入马贼的包围，也只有死路一条，要守住营地，还要靠这些伙计们拼命。","　　看着躺在地上，身上几个血淋淋窟窿的马贼尸体，伙计们既害怕又振奋，害怕四周杀来的马贼，振奋的是马贼被他们长矛戳中也会死，并没有他们想象中那么可怕。","　　“拿盾牌，靠住他们。”杀进营地的马贼已有十几人，里面有小头目喊起来，他们带的都是短兵，遇到紧紧靠住的长枪阵，不举盾就是送死。","　　“别慌，往他们腿脚上戳。”高进看着那些马贼举盾肩并肩地朝自己这边压过来，大声喊道，伙计们虽然紧张，但是看到高进和他们在一块儿，倒也没人慌乱，只是按着高进口令，手中长矛往对面马贼盾牌遮挡不住地小腿和脚面戳刺。","　　“啊！”“顶住长矛手，其他人绕过去。”","　　惨叫声里，有马贼被长矛戳中脚面，直接便摔倒在地，那发号施令的小头目大怒起来，朝着另外杀进营地的马贼吼道。长矛手集结在一块，正面就是个刺猬，马贼们手里的长刀根本就砍不过去，就连盾牌也护不住全身。","　　麻猴子和李三两个人拿刀护住左面，木兰一口雁翎刀截住了两个想从右侧绕到长矛阵后方的马贼，兀颜则在她身后，不时开弓放冷箭。","　　一时间双方僵持起来，高进看着再没有马贼杀入营地，心里面一颗大石落下，对面马贼只有二十多人，无需惧怕。","　　“向前，往缝隙里刺，往腿脚上刺。”高进喊着，对面马贼身后是厢车，根本没地方退，他就是要挤压对方的空间，让他们没法结阵对抗长矛。","　　“好小子，找死。”马贼里指挥的头目终于忍不住，持刀弃盾朝高进杀去，他已经看出来对面那些长矛手的主心骨就是高进，只要高进一死，没人发号施令，这长枪阵便破了。","　　看着那挥刀杀向自己的马贼头目，高进冷笑一声，他在长枪阵后发令，还未出手过，这头目气势虽足，也有武艺傍身，可刚挥刀拨开一杆长矛后，高进抬手一刺，长矛便扎进他的喉咙，要了他性命。\n        "]