["　　黎明将至，这本是一天中最黑暗的时刻，可是对于被白英掳来的那些可怜女子来说，却反倒是最光明的一刻。","　　“我们不是贼人，是来救你们的。”","　　兀颜在大屋前说到，他站在门口，没有进去，他知道那些女子受过怎么样的折磨，她们如今看到生人就害怕。","　　屋内，还活着的女子有七人，她们穿了被马贼们撕得稀烂的衣服裹身，那个先前被白英折磨的少女被她们抱着，用一条旧毯子裹着，不知是死是活。","　　“我认得他，他刚才杀了那个畜生……”","　　兀颜没有进屋，让她们觉得心安，于是女人里，有人胆怯地说道。","　　“可他是鞑子！”","　　马贼里，有不少蒙古人，他们更加粗野狂暴，对生在关墙的女人们来说，鞑子从不会是好人。","　　“他是我的家丁，不是鞑子，也不是坏人。”","　　低沉的声音响起，让屋里的女人们愣了愣，然后她们朝门口望去，看到那里站着一个高大的青年，虽然瞧着有些冷峻，可并不凶恶，而且穿的也干净整齐。","　　“我们是河口堡的高家商队，这里的马贼已经被我们杀了大半，你们不用害怕。”","　　高进试图安慰这些女人，这时候他忽然觉得要是木兰在就好了，木兰是女人，总比他这个男人更能让这些女人安心。","　　“这位大人，那些恶贼真的全都被……”","　　“死了大半，剩下的全都被抓住了，我让人送些干净衣服和吃的过来，你们若是不怕，等会处置那些马贼时，也可以过来看。”","　　高进尽量让自己的声音听上去不那么冰冷，显得温和一些，随着他说话，长了张娃娃脸的沈光和另外两个年纪不大的伙伴拿了从寨子里搜刮出来的干净衣物和方烧开的两大桶热水送进屋里，他们只进去几步将东西放下便默默退出。","　　“你们先沐浴一番，换上衣服，吃的我等会让人送来。”","　　高进一边说，一边轻轻地掩上门，他能看到屋里的女人躲闪的目光。","　　随着关上的门，屋里的女人们互相看着，然后呆呆地望着那两大桶热水，还有边上的干净衣物，原本麻木的脸上渐渐有了些生气。","　　屋外，听到屋里忽然响起的哭声，高进他们莫名地觉得心头有些堵得发慌。","　　“高爷，这塞外的马贼多如牛毛，像白英这样禽兽不如的……”董步芳摇着头说道，他见多识广，晓得那些马贼凶残起来有多么可怖，说他们是禽兽都是抬举了。","　　“咱们今后在一方，便要护佑一方的百姓，这古北寨附近的马贼休想再像过去那样作恶。”","　　高进知道关爷想要回骆驼城，有他送上的那笔“厚礼”，想来等此事完了，便能得偿所愿，而古北寨只要他开口，关爷必定会考虑交给他。","　　“高爷，您的志向，老董佩服，可是这马贼里，有些其实是关墙里那些大豪的人马，您若是动了他们，便是……”","　　董步芳眉头皱着，方才他热血上涌，被高进的志向所感，可事后冷静下来，仔细想想才知道高进想做的事情有多么困难，塞外马贼成分复杂，有逃卒，有蒙古鞑子，但有些其实就是关墙里地方豪强的人马，这些人做的恶事，只怕比马贼还坏。","　　“老董，我懂你的意思，可是有些事，是一定要做的。”看着有些担忧的董步芳，高进笑了笑，“有多大的能力，做多大的事情，你不用担心，我不会拿大家的性命当儿戏。”","　　“高爷英明。”见高进并不是一时血性冲头，而是自有想法，董步芳才放下心来。","　　死掉的马贼们尸体被运出寨外，家丁们按照高进的吩咐，剥了衣服用木桩插了就竖立在野地里，排了好长一排，高进更是亲自写了块“河口堡高进尽诛黑沙马贼于此！”的牌子。","　　高进要立威，要让这塞外的马贼听到他的名字就害怕，自从父亲和叔伯们死后，他就明白在这个弱肉强食的时代，想要坚守自己的信念和正义，就要比那些恶人更凶恶，在这片荒野里没人会跟你讲仁义道德，管用的只有手中刀枪。","　　还活着的马贼们被家丁们推搡着到了寨门口，当他们看到那些被插着木桩上的同伴尸首，有人吓得面如土色，也有人吓尿了裤子，还有人则是当场哀求告饶起来，至于那几个最凶蛮的，早就被敲碎了满口牙齿，就是想骂也只是呜呜地喊叫。","　　白英没了先前逞英雄求死的豪气，他直接被绑在一根粗木桩上，上半身光着，眼里满是绝望和恐惧，他知道自己这样的人若是在关墙里被官府抓到，遇到个性子刚的县爷，只怕会被判个剐刑。","　　可这里是关墙外，没有王法的地方，姓高的居然也像官府那样，他以为自己是谁？想到自己接下来怕是要被千刀万剐，白英死命地挣扎起来，可他双手被反剪，越挣扎那细牛皮索子便扣得越紧。","　　寨门口，换了干净衣服的女子们，互相搀扶着出现在了众人的视线中，方才在屋里这些女子大声痛哭，然后用热水沐浴，穿了衣裳，吃了小米粥。最终还是决定要来亲眼看看那些折磨虐待她们的禽兽的下场。","　　见到高进时，这些女子齐齐跪倒在地，磕头道，“谢过恩人。”","　　“赶紧起来，都起来。”","　　高进看着这些女子，并不好去搀扶她们，只能在那里连声道。","　　女子们从地上起来，当她们看到被五花大绑在木桩上的白英时，脸上都露出了刻骨的仇恨，她们甚至恨不得冲上前去杀了这恶贼。","　　“我知道对你们来说，这件事或许不好受，可我还是要问你们一句，这些贼子里，可有不曾凌虐过你们的？”","　　高进踯躅片刻，仍旧朝那些女子询问道，他要杀人，便要光明正大，叫那些马贼死得心服口服。","　　“恩人放心，我们姐妹就是化成灰，也认得那些禽兽。”","　　女子里，年纪最大的一名妇人咬牙切齿地说道，然后她走出来，走到那十几个被绑着跪在地上的马贼跟前，一个个仔细看过后，才朝高进道，“恩人，没有，一个都没有，他们个个都是禽兽不如的畜生。”","　　女人的话音方落，跪着的那些马贼都是面如死灰，几个胆子小的连声哀告忏悔起来，可任由他们痛哭涕零，在场众人没有一个动容，尤其是那些女子里，更有人痛斥哭诉说起这些人的兽行来。","　　“送他们上路。”","　　高进没有废话，直接让家丁们动手，一排排长矛直接戳过去，随着凄惨的嚎叫声，只是片会儿功夫，十几个马贼便全都躺在血泊里，没了半点声息。","　　这血腥的一幕，女子们都是睁着双眼，不愿意少看半眼，直到最后一个马贼咽气，她们才看向白英，个个红着眼。","　　“白英，接下来便轮到你了。”","　　高进同样看向再次挣扎起来的白英，董步芳拿了刀，他比在场众人经验都丰富，知道怎么能让白英死得更痛苦。","　　“老董，把刀给她们吧？”","　　原本打算让董步芳割足百刀才杀了白英的高进看着那些神情里满是复仇渴望的女子，忽地喊住董步芳道，这些女子需要发泄她们的仇恨，不然他怕这些女子会撑不下去。","　　“多谢恩人。”","　　随着那年长女子开口，其他女子都是连忙谢恩起来，然后她们冲到了白英面前，直接用牙咬，用手抠，疯狂地在白英身上撕咬，宛如母狼一样。","　　白英挣扎起来，他头上的头发被女子们死命地拉拽脱落，露出血淋淋的头皮，身上被撕咬得鲜血淋漓，那领头的女子更是直接一刀割了他的那话，然后和其他人又哭又笑地发泄着这些时日的痛苦。","　　看到这一幕，在场众人都转过了头，他们知道这些女子遭了多大的罪，只是这样还便宜了那白英。","　　过了很久，随着白英没了动静，女子们才呆呆地停下来，当高进上前时，她们跪在地上，那领头女子道，“多谢恩人，让我们能够报仇雪恨。”","　　“你们先起来，你们家在何处，我派人送你们回去？”","　　高进迟疑了下，还是问道，大明朝程朱理学盛行，女子饿死失小，失节事大，可是边地女子向来泼辣，穷苦人家更没有那么多讲究，对这些女子家人来说，她们虽然受辱，可好歹还活着，仍旧能干活带娃便行。","　　“恩人，咱们都是脏了身子的，便是回去，也是生不如死，更何况咱们的家都没了。”","　　领头女子满脸凄苦地说道，她们的男人娃儿都被马贼们杀了，就是回去了，也是无家可归的可怜人。","　　“我在关墙外有处地方，若是你们不嫌弃，可以前去住下，帮我们商队做些针线活，不知道你们愿意不愿意？”","　　高进想到木兰那里，一直都说手下缺人，这些女子无家可归，倒是可以给她做个伴，只是他也不敢肯定这些女子会跟她走，“若是你们不愿意，我发你们每人二十两银子，送你们去神木县或者更远的府谷县，那边没人认识你们。”","　　“恩人大恩大德，咱们这辈子无以为报，恩人不嫌弃咱们，咱们愿意给恩人当牛做马……”","　　女子们互相看了看，最后那领头女子英娘便代众人朝高进说道，她们都不愿意拿银钱去陌生地方，只愿意跟着高进好报答高进救她们的大恩。\n        "]