["　　“苏台吉，李管事说了，小高的仇人那里有铁器万斤，是实打实的一笔大财，要不是小高劝我们，路上咱们早就劫了这笔铁器，至于你这里……，说句不好听的，您说的那笔生意，难不成咱们和你口中那位老贼就做不得吗？”","　　董步芳缓缓开了口，直接叫苏德变了脸色，“要不是小高出了条计策，能让商帮马队少些折损……”","　　“董教头息怒，我也是这几日被老贼逼得急昏了头，才误会贤侄了。”","　　苏德是个拿得起放得下的枭雄，区区面子对他来说根本不算什么，当即便朝高进长身一拜，赔礼道，“是叔叔的不是，让贤侄你受委屈了。”","　　“叔叔哪里话！”一番虚与委蛇后，高进才说出了董步芳口中的计策。","　　“叔叔，我且问你，这等大买卖，换做你是卖家，与乌力罕老贼交易时，可会直接带着东西前去交易？”","　　“自然不会，总归要先见面，验过银钱后方才能交易。”","　　苏德答话道，蒙古少银，万斤铁器就是三千多两的大买卖，一般部落压根就拿不出这么多的现银，明国人来做生意，肯定是要防备他们一手的，更何况这么大买卖，带的护卫绝不会少。","　　“这便对了，你说若是他们见面的时候，商帮马队劫了东西，他们会不会当场火并。”","　　听到高进的反问，苏德眉头皱了起来，他显然想到了其中关节，这等事涉违禁的买卖，双方本就互相戒备，一点小事便能引发冲突，更遑论高进所说了。","　　“贤侄果然好计策，只是不知道到时候你我双方如何动手？”","　　“自然是小侄这边先动手，叔叔可带人马埋伏在一边，觉得时机妥当再出手也不迟。”","　　高进晓得苏德此人多疑，当然他本就没有让苏德先动手的意思。","　　“董教头，到时不如你先帮我杀了老贼，我再全力助你们……”","　　“苏台吉，这等话就不要说了，李管事说了，此行但听小高吩咐。”","　　见苏德果然如同高进预料那般想说动自己，董步芳直接拒绝道，心里暗自佩服高进。","　　“既然如此，贤侄，你觉得叔叔刚才提议如何，等杀了老贼，叔叔必定为你抓到仇人。”","　　“叔叔，小侄报仇心切，仇人之事便不劳叔叔费心，届时咱们各取所需就好。”","　　高进倒是想不到苏德连面皮都不要，也要试探自己，索性把话挑明了说。","　　“好，那便各取所需。”","　　“还有一桩事要麻烦叔叔。”","　　“说吧？”","　　“这交易的具体时间和地点，小侄却是没法子知晓，还得拜托叔叔了。”","　　高进朝苏德说道，茂水掌这边地域不小，他若是张贵，绝对不会来阿计部的大营做交易。","　　“这事好办，老贼那里有我的人，应该瞒不了我，只是我要如何告知贤侄你们？”","　　苏德应了下来，高进为他带来的消息很及时，双方也确实能合作，他也没有再拿捏。","　　“咱们就在西北面二十里外一处河谷地驻扎，叔叔若有消息，便派人快马相告。”","　　“好，那便如此。”","　　诸事商定，高进和董步芳自是离开，剩下苏德和哈巴丹特尔在账内，哈巴丹特尔想说话，可又不知道该如何开口。","　　“说吧，看你那样，也是藏不住话的人。”","　　“主子，这高进可信吗？”","　　“可信不可信都不重要了，老贼咄咄逼人，用汉人的话来说，就是刀已经架在了我的脖子上，由不得我选择了。”火光里，苏德的面色阴晴不定，“便是没有他，老贼的这笔买卖我也要搅黄了他。”","　　“你明日就派人去他说的地方看看，他们到底多少人马？”","　　苏德的声音冰冷，合作归合作，可如果高进只是虚张声势，那到时候可就怪不得他这个叔叔心狠手辣了。","　　出了阿计部大营，董步芳沉默着，过了好一会儿后才在马上道，“高爷，这聪明人都像你一样能想到那么多吗？”","　　“董老哥，鞑子向来没有信义可言，和他们打交道，只能虚虚实实，真话假话都要讲，我如果猜的不错，我这位好叔叔明日肯定会派人去咱们那边打探一番。”","　　高进始终记得父亲说过，在塞外，唯一的道理规矩便是谁的拳头更硬谁说了算，和苏德合作，无异于与虎谋皮，若是让对方察觉己方并非是兵强马壮的那一方，只怕双方各取所需后，就是对方下手的时候。","　　“你们的弯弯绕太多……”董步芳摇了摇头，他这样的粗人，还是听命行事，上阵杀人适合他。","　　……","　　翌日清晨，起来列队的家丁们排成队伍，换上了新的兵器和盔甲，兵器只是加了枪头的木制长枪，盔甲则是些旧棉甲，还是关七半买半送给高进的。","　　这些日子，木兰在路上也没闲着，她在古北寨买了铁片，重新给这些棉甲内里缀上，眼下那些家丁套上棉甲，外罩黑衣，带上六瓣头盔，看上去倒也显得威风凛凛。","　　等家丁们换装完，高进嘱咐董步芳和马军继续操练，自己则是和伙伴们出营，去茂水掌往大明方向的一带侦查地形，戚爷爷的兵书里说过，作战之前务必要勘察地形，做到了然于心，如此临战之时方可不乱。","　　在商队时，高进曾画过地图，只是当日商队被袭击，他那套被父亲极为看重的地图也遗失殆尽，如今旧地重游，再次作画，高进心情极为复杂。","　　沈光跟在高进身边，默不作声地看着这位二哥画图，他父亲是高家商队的老人，所以家里也在堡寨内，打小和陈升一起跟着高进玩大的。","　　看到高进不过寥寥几笔就将附近地形画得逼真至极，沈光满脸的惊奇和佩服。","　　能者当真是无所不能！沈光心里升起了这样的念头，当日比武夺帅，高进力败众人，已经叫他们敬重无比，可这一路行来，大大小小诸事，高进都能处理得极为妥当，后来收服河口堡青壮和李家商队的伙计做家丁，短短时日便训练到可堪一战的程度，更是叫众人心悦诚服。","　　“二哥，若是那姓苏的失约，咱们该怎么办？”等高进画完地图，沈光才开口问道。","　　父亲高冲每逢大事必与叔伯们商量的规矩，被高进继承了下来，他自阿计部大营归来后，便和身边的伙伴们交代了个清楚。","　　“他不会失约，这是他唯一的机会。”","　　高进回答的很自信，苏德被乌力罕逼得极狠，从昨日谈话时苏德的神情反应就能看得出，哪怕没有他，苏德只怕也要和乌力罕动手，分个你死我活了。","　　一连两日，高进都在茂水掌附近勘察地形，而其他伙伴也是三人一组游荡，希望能碰上张贵的队伍，好掌握对方行踪。至于苏德那边，自然派了人来打探虚实，只是谷口那里有人把守，来的人便只能远远观望，而得了高进吩咐的董步芳和马军在操练时，把队伍拉得很开，又让家丁们故意扬起烟尘，到最后四十多人的队伍显得像是有百多人。","　　“你说那谷地里起码有百多人在操练？”","　　入夜后，听着探子回禀的苏德略微失神了一下，对于高进口中的绥德商帮，他始终是将信将疑，于是他又问了一遍道，“你确定那边有这么多人马？”","　　“没错，台吉，我亲眼看到谷地里都是戴头盔的士兵操练，还有好些马队在外面游荡。”","　　探子大声回答道，他确实亲眼见了好几批马队从外面回来，却不知道这些马队都是化整为零地从谷地出去，走远后再集结回来，重复了数次。","　　“看起来，这高进还真是攀上大树了。”","　　苏德喃喃自语里起来，对于明国商队，他是有些了解的，晓得那些大商帮也有蓄养私兵，无论是装备还是训练，都比大明官军要强，谷地里那些戴头盔的黑甲兵便是明证。","　　明国的官军身体孱弱，底下的士兵是不愿意披甲戴头盔打仗的，因为跑起来太慢，只有那些将官身边的家丁才会穿戴盔甲。","　　“那主子，咱们还要不要？”","　　“不必了，明日派人去告诉高进，他的仇人约了老贼后日在大营外正南十里的河畔见面。”","　　苏德沉声说道，老贼手上有两个百户，自己这边只有一个，而高进那边起码是一个百户以上的精锐队伍，值得他去拉拢。","　　……","　　茂水掌阿计部大营，三十里外一处营地内，张雄看着满脸谨慎的父亲道，“爹，何必这么小心，那些鞑子难道还敢黑吃黑不成？”","　　“你懂什么，这万事开头难，这是笔长久买卖，怎么小心都不为过。”","　　张贵眯着眼说道，他这次出塞，足足带了万斤铁器，这其中五千斤还是千户大人准备的，万一有个闪失，他全家脑袋都不够赔的。","　　“可是咱们就带三十多人过去，是不是？”","　　想到父亲打算让大半人马看守营地，后日只带三十多骑去和那阿计部的鞑子首领见面，张雄就有些慌。","　　“咱们三十多骑过去，都是好手，万一鞑子处有诈，自然能脱身，到时候赶回营地，有车阵为依仗，那些鞑子能奈何得了我们。”","　　张贵带儿子出来，也是要见见世面，此时见到儿子脸上惧意，尽管心中不喜，也只能给他讲解一番，却是叫他没来由地想起高进，只觉得自己这儿子若有高家小子一半能耐，他就心满意足了。\n        "]