["　　五头旱獭、再加上一头狐狸，便是高进他们出去打猎的收获。","　　要不是时间有限，高进觉得还能多打几头回来，不过眼下的收获也算得上丰厚，那些旱獭肥硕，足够商队上下每个人都够分到口肉吃。","　　傍晚时，高进他们回了营地，自有伙计们上前接过旱獭，剥皮取肉，倒是那头红毛狐狸，被魏连海拿去剥皮了。高进晓得，剥皮是门手艺活，老陈那一箭射在眼窝子边上，几乎没伤到皮毛品相，整张火红的狐狸皮剥下来，拿到神木堡去能卖个好价钱。","　　有了足够的煤炭，商队随时都能生火，架起来的大锅里，洗过的旱獭肉块，丢进锅里炖煮，煮沸以后很快有油脂溢出。高进站在大锅前，本来他想亲自掌勺，可木兰说什么都不肯，最后只能在边上让木兰把那些旱獭肉焯水清洗后重新下锅。","　　野生的旱獭肉有股土腥味，没有香料也就算了，那些二次熬煮出来的血水浮沫肯定要去掉。不是高进矫情，口腹之欲是人之常情，只要条件允许，他就想吃口好的。这时木兰在旁边把洗过的野蒜野姜一起倒进锅里，这些都是离开茂水掌以后，两人在路上抽空去草甸子里找的。","　　有了野蒜野姜，煮烂的旱獭肉味道更加香浓，很快营地里就弥漫起一股浓郁的香气，看着一大锅旱獭肉，高进想着要是能有酱油红烧收汁那就更好了。","　　不过即便如此，肥美的旱獭肉随着野姜蒜的浓郁香气，照样勾得人食指大动，加了青盐以后，大锅前便排起了队伍，负责掌勺的木兰，给每个人碗里都放了肉块，加了汤汁。","　　尝过味道后，原本觉得高进有些折腾的叔伯们，个个都笑眯眯地夸起木兰的手艺来。","　　……","　　火光下，用木板搭起来的桌上，羊皮纸摊开着，上面用炭笔画了从茂水掌到乌兰木伦河沿途的地理情况，高冲瞧着这初见雏形的地图，满脸高兴。","　　“小进，你这地图要是能成，就是大功一件。”","　　高冲是打过仗的人，当然清楚一副准确的地图有多重要，对商队来说，同样如此。","　　“爹，这地图的事情，我有些把握，只不过……”对于这张地图，高进花的心思不小，只是想要画出完整的河套蒙古地图，只沿着窟野川前进自然不行，还是要实地勘察远近蒙古诸部的地理才行。","　　“这事情不急，以后总有机会的，你把商路的地图先画下来就好了。”","　　高冲没想到高进志向高远，竟然想要画上一副河套蒙古的地图，不过儿子有上进心是件好事，他虽然离开军中多年，但心里的念想还是想让儿子在军中出人头地，光宗耀祖。","　　“咱们接下来要去的蟒金部，不比阿计部，记得要管束好下面的人。”","　　“不过，咱们不惹事，但也不要怕事。”","　　高冲朝高进吩咐道，蟒金部里鱼龙混杂，以往就有商队莫名其妙地得罪了人，最后倒了大霉。多年的江湖经验，让高冲清楚，有时候你不惹事，麻烦却偏要找你。","　　“爹，这蟒金部里有什么讲究？”","　　高进没想到，仅仅四五千众的蟒金部，就让父亲如此小心翼翼，不过他也晓得蟒金部背后乃是土默特部，和阿计部那等背后没有靠山的小部落不同。","　　“能有什么讲究，总归是小心行事罢了，不过你大了，有些事情也该叫你晓得些。”高冲回答道，想到儿子如今心智沉稳，这蒙古的事情该告诉他，省的他不清楚其中关节，最后出了差池。","　　高进精神一震，说实话这几天他从兀颜还有叔伯们那里打听这个时代的蒙古情况，可得到的信息都支离破碎，兀颜只知道自家的兀良哈部差不多亡了，而叔伯们口中，右翼蒙古在内斗，土默特部的那些台吉各自拥戴了主子，互相不服，都想做青城的主人。","　　“这几年土默特部内斗的厉害，骆驼城才和阿计部这些小部打的热闹。”高冲当年是靠战功当到百户，要不是因为上面没人，更进一步也未可知，而他对于骆驼城（榆林镇）的兵马最为熟悉。","　　“当年俺达汗在的时候，压得朝廷喘不过气来，直到前朝封贡议和，这边关才太平下来。”","　　对于俺达封贡议和，高进记得当年课本里好像简单提到过，不过印象里更深刻的是这位俺达汗的夫人三娘子，课本上说这位三娘子是巾帼英雄，为蒙古和明朝之间的和平作出了巨大贡献。","　　“那时候土默特已是右翼三万户的共主，不过俺答汗终究不是黄金家族，当不了蒙古大汗，他死后土默特部便开始内斗。”","　　高冲是在朝鲜战场上厮杀得来的军功，援朝抗倭后，他回了骆驼城，离开军中前，一直都和蒙古人打交道，对于土默特部可谓极为熟悉。","　　“俺答汗死后，继位的辛爱黄台吉已经六十多岁，他娶了三娘子……”","　　高进听着父亲讲古，才清楚土默特部如今内斗全是源于那位三娘子。辛爱黄台吉即位时年逾六旬，又疾病缠身，最后便让三娘子管理部中事务。可三娘子和俺答汗生了幼子布塔施里，在俺答汗诸子中势力最弱。","　　俺答汗死后，辛爱黄台吉即了汗位，而俺答汗亲自指挥和拥有的嫡系部众还有库库和屯城（归化城），全都归其爱孙大成台吉所有。可偏偏这位大成台吉在俺答汗后死第二年，就在狩猎时坠马而死。","　　“大成台吉死后，按照蒙古人的规矩，谁娶了他的遗孀，便能得到他的财产，这三娘子当时便亲自出面要大成台吉的遗孀嫁给布塔施里，可是土默特部中的台吉们不服，于是便有了第一次内斗。”","　　当年土默特部自己内部为了归化城还有大成台吉的部众财产，杀得是人头滚滚，最后还是辛爱黄台吉强行出面，让长子扯力克迎娶大成台吉的遗孀，才使得纷争结束。","　　“那时候你爷爷还在世，被派往归化城打探消息，亲眼见到过那些蒙古鞑子杀起自己人来有多狠。”","　　“不久后，辛爱黄台吉死于恶疾，三娘子拿了兵符还有顺义王的金印，请朝廷册封布塔施里继任顺义王。”","　　高进想不到那位三娘子为了儿子当真是不顾一切，辛爱黄台吉死后，土默特部上下都承认了继位的扯力克，她依然敢私藏印信，扶儿子上位。","　　“爹，这三娘子难道是想让朝廷征讨土默特部，好让儿子继承王位？”","　　“她怎么想，不重要，反正朝廷不愿和土默特部开战，便出面压下这事情。当时骆驼城派兵护送天使前往归化城，册封三娘子为忠顺夫人，尔后她便嫁了扯力克，不过归化城还是给了布塔施里。”","　　高进听着父亲的话，仔细琢磨一番，发现朝廷当时的处置方式精明得很，既没和土默特撕破脸开战，又让归化城落在布塔施里手中，不过是明面上压下了内斗，土默特部实际上还是分裂了。","　　“爹，那土默特部这几年内斗为的又是哪般？”","　　“还能哪般，依旧是老样子，四年前，扯力克死了，他的长子晁兔台吉死得早，按规矩便该是长孙卜失兔继位，那位三娘子不甘心，想让孙子素囊台吉上位。”","　　高进想不到这土默特部内斗了四年，还没个结果出来。","　　“如今河套蒙古都因为土默特部内斗大乱，像蟒金部里，都有人各自支持卜失兔和素囊，咱们这些做买卖的商队，便要小心，不要惹上是非。”","　　高冲说道，眼下土默特部的汗位之争，到底有没有结果，他也不知道，反正上一趟商队出来时，支持卜失兔的土默特部的台吉们组织了联军在归化城外对峙，吓坏了不少小商队，他也听说蟒金部里有人支持素囊，要他们这些商队帮忙采买兵器甲胄。","　　可是这种事涉土默特部汗位归属的内斗，对于大明的商队来说，没几人想卷进去，那卜失兔看着众望所归，可三娘子那边也不是吃素的，真打起来胜负难料，万一站错队、下错注，自家商队就要完蛋大吉。","　　所以这一路行来，高进很少看到其他商队，便是因为大多数小商队没胆子出来，都想等土默特部的局势平稳了再说，而这反倒成了高家商队的机会。","　　“爹，这蟒金部靠近归化城，照道理应该倒向素囊么？”","　　“你都说了是照道理，素囊能有今天的势力，全靠祖母三娘子，可三娘子年事已高，以后的事谁说得准，这蟒金部里如今也是明争暗斗的厉害。”","　　“小进，为父在你这般年纪时，哪里想得到这么多，去了蟒金部，咱们只管做生意就是。”对于高进的出色，高冲很欣慰，他当年就是想得太少，以至于很多机会到了眼前都没把握住，如今儿子早慧，他反倒是要担心他想得太多。\n        "]