["　　前方长矛步步紧逼，想从两面绕后，又都被截住，到最后杀进营地的二十多名马贼只能丢下十多具尸体，逃出了商队营地。","　　高进跳上厢车，这时他手上已经换了角弓，方才那些马贼被他们逼退，都是弃盾逃跑，眼下营地外那些马贼正是最好的靶子。","　　开弓搭箭，高进也不求精准，只是一阵连珠射朝着营地外聚拢的马贼们射去，一下子又射翻两三人，也不知道是死是活，只见剩下的马贼纷纷四散而逃。","　　“少爷，咱们胜了？”挂了彩的麻猴子看着那些逃跑的马贼，满脸的错愕和狂喜。","　　“只是暂时胜了。”高进并没有因为这些马贼的退却而赶到欣喜，他盯着前方传来厮杀声的黑暗旷野，拳头握紧了，只有父亲和叔伯们击溃那些马贼的马队，这一仗才算赢了。","　　就在高进隐隐有些担心的时候，远处的旷野里忽然亮起了长龙似的火把队伍，然后便是大股马队的马蹄声袭来，一下子高进的心都揪了起来，他想到了张贵和他手下的官军，虽然官军孱弱，但张贵和他的家丁并不弱。","　　高进看不清楚究竟，也不敢离开营地，不过随着官军的参战，前方混沌一片的战场很快有了结果，黑沙马贼退走了。","　　不多时，高进就看到策马回来的父亲和叔伯们，几乎是人人带伤，还有两位叔伯伤势很重，“爹？”","　　“进去再说。”","　　高冲摆了摆手，这时候高进才发现自家队伍后面还跟着官军，不由愣住了，虽然猜到官军大概帮了自家，但真的亲眼看到时，他还是不太敢相信。","　　官军同样进了营地，高进从老陈口中知道，原来方才父亲他们截住黑沙马贼的马队后，双方策马交战，竟然僵持住了，那黑沙马贼的匪首李达也是个厉害的骑将，和父亲战了数合也没分出胜负。","　　只是父亲和叔伯们再骁勇善战，终究吃了人数上的亏，两位重伤的叔伯就是被围攻后差点丢掉性命，要不是官军突然杀到，就算最后杀退黑沙马贼，己方也会死伤惨重。","　　“张贵和他手下家丁起码杀了七八个马贼。”老陈见高进看着官军时始终戒备的眼神，压低了声音说道，他刚才可是亲眼看到张贵砍下一个马贼的脑袋。一起回来的时候，张贵也说过，他是奉命来剿灭黑沙马贼的，因为那伙马贼不开眼抢了姜家的东西。","　　听完老陈解释，高进皱了皱眉，那姜家他听说过，一门七总兵，是骆驼城里最大的将门，控制着不少商路和买卖，黑沙马贼抢了姜家商队，姜家让张贵来巡边剿匪倒也合情合理。","　　燃烧得极旺的篝火前，张贵看着高冲身边的青年，脸上堆着笑，“果然是虎父无犬子，高兄生了个好儿子啊！”","　　张贵进营地时，看到厢车阵里十来具马贼尸首，又见高冲询问战况，便仔细打量起高进来，心里面有些想法。","　　“张大人谬赞，这小子还差得远呢！”高冲见张贵夸奖高进，虽然口中谦逊，可是脸上神情却是自得的很。","　　哪怕再不喜张贵，可眼下确实是张贵带着官军帮忙杀退马贼，高冲言语里客气不少。","　　“见过张大人。”","　　高进在父亲的示意下，朝张贵行礼道，他以前在河口堡的时候，也曾远远见到过张贵，但都不如现在看的清楚。","　　张贵生得方口阔面，一口胡须及胸长短，瞧着倒也有些威仪，只是高进觉得张贵那双总是眯着的眼睛让他看上去有些阴沉。","　　“不必多礼。”张贵摆了摆手道，然后看向高冲，“高兄，我听说你打算让高贤侄去考武举？”","　　“张大人从哪里听来的。”高冲的声音冷了几分，他这些年那么辛苦，为的就是让儿子日后能考取武举，在军中搏个前程。","　　“咱们河口堡军户虽多，但是年轻一辈里，能文能武地只令郎一人罢了。”张贵不动声色地说道，想要考武举，需得先成为武学生员。","　　自从英宗皇帝诏令“天下卫所皆立学”以后，这武学便被地方将门把持，原因无它，只因朝廷制度，世袭军职减三等，但家中子弟能获得武举人或是武进士的身份，在袭职时就能直接加一等和二等。","　　神木堡里自然也有武学，只不过里面就读的几乎全是官舍子弟，张贵当年在武学待过，很清楚高冲既不想依附将门做走狗，又想让儿子进武学是有多么困难。","　　“高兄，说句实话，高贤侄年纪也不小，再不进武学弄个生员资格，可就耽误了。”张贵继续说道，他虽然想杀高冲，但是更想收服高冲父子，一锤子买卖和下金蛋的母鸡，谁都会选后者。","　　高冲父子若是愿意归顺，那高家商队和高进便是能下金蛋的母鸡，张贵看着脸色阴晴不定的高冲，抛出了自己的筹码，“高兄，我知道你和郑千户关系莫逆，但他是外人，神木堡武学生员，我倒是有资格举荐一人。”","　　“张大人，有话不妨直说。”高冲皱紧眉头，他当然晓得神木堡武学难进，张贵有资格举荐不稀奇，不过以张贵区区百户的身份，所谓的举荐，也不过是让家中子弟去给那些将门的少爷做门下走狗，攀附关系罢了。","　　“高兄，你这些年蹉跎岁月，纵有一身本事又能如何？”张贵轻笑了起来，他年轻时被高冲压过一头，可现在他是实权百户，高冲不过区区挂名总旗，还不是高冲不愿意攀附权贵，才落得这般惨淡。","　　“只要高贤侄拜我为义父，莫说这神木堡武学生员……”","　　“张大人好意，高某心领了，不过我高家子弟向来性子倔，没福气认什么义父。”高冲想不到张贵居然打这般主意，脸顿时黑了，张贵区区百户也敢学那些总兵将军收义子，这分明就是在羞辱他父子二人。","　　高进面上同样不好看，他可没兴趣认什么义父，这年头将门喜欢收义子，说什么一荣俱荣，一损俱损，但说穿了不过是给自家子弟收的高级家丁罢了。","　　“既然高兄不愿意，那便算了。”张贵面上依旧笑吟吟的，可心里面已把高冲父子当做死人，竟然拒绝他最后的招揽，那便怪不得他心狠手辣了。","　　从篝火旁起身，张贵拍了拍身上尘土，朝身旁家丁道，“咱们走。”","　　高冲面色阴晴不定，起身相送，这时候营地外忽然响起刺耳的鸣镝声，接着便听到那些在营地外等候的官军发声喊道，“马贼杀来了！”","　　张贵故作吃惊，连忙快步走到厢车阵前时，朝手下那群官兵道，“还不快进来结阵迎敌。”","　　厢车结阵，自然留有让骑兵快速出击的通道，听到张贵命令，官军纷纷涌入，而把守的商队老兵一下子愣住，毕竟方才还是官军帮他们击退马贼。","　　“高兄，看起来咱们还得共御马贼。”张贵看向身后跟来的高冲，沉声说道。","　　这时官军已有大半涌进营地，高冲虽然有些犹豫，但营地外隆隆的马蹄声响起，他立马做了决断，“那便听张大人的，回去后高某自当奉上银两。”","　　“好说好说。”张贵笑起来，一脸贪财的模样，让高冲心里放心了些。","　　官军开始列阵，张贵和手下家丁上了厢车，手里拿着弓箭。高冲则是带人上马，在官军身后压阵，只要马贼的攻势被挡住，他们便杀出营地，驱散马贼。","　　“小进，你留守营地，若是有不对劲，便立刻走。”高冲朝高进吩咐道，他始终都提防着张贵，所以索性让官军结阵防守，自己这边则是全部上马，有个万一，也好策马冲出去。","　　“知道了，爹。”高进点了点头，这时魏连海从营帐内走出来，将一个包裹交给木兰，低声吩咐了几句。","　　很快马贼们杀到了营地前，张贵和家丁们开始射箭，但随即便被马贼们更加凌厉的箭矢压得抬不起头，纷纷从厢车上跳下来。","　　高冲怎么也想不到张贵这般脓包，十一张弓还压不住那些马贼，于是他朝身边的兄弟们道，“咱们先杀出去，看看马贼是个什么情形，也好有个回旋的余地。”","　　不过高冲话还未说完，只听见弓弦声响起，然后便是一阵密集的箭矢罩向他，“大哥！”几乎是瞬间，在他身侧的老瘌头飞身把他扑下了马。","　　高进几乎是看着张贵陡然间和手下家丁一齐朝父亲开弓放箭，然后那些列队的官军转过身，便朝他们杀来。","　　这番变故来得极快，营地本就不算宽敞，几乎是刹那间官军就和他们挤作一团，骑兵没了提速的空间，在狭小的空间里和活靶子没什么两样。高进只看到叔伯们纷纷下马，和官军厮杀起来。","　　“爹！”高进提矛杀向了被官军蜂拥而上的地方，那里是父亲落马的地方。","　　张贵看着高家商队乱做一团的样子，脸上露出得意的笑容，这时他身后李达已经带着马贼杀到，他们用马匹拖开厢车，涌入营地。\n        "]