["　　高进提枪刺翻一名冲上前来的马贼，才发现营地前方的厢车已经被马贼用马匹拉开，数十名马贼乌泱泱地朝他们杀来，而先前下手的官军则是退了回去猬集在一块。","　　从人堆里爬出来的高冲眼睛血红，他肩膀挨了一箭，而护住他的老瘌头身上中了七八箭，口中吐着血沫，用尽最后的力气道，“高老大，带二郎走，快……”","　　话未说完，人已气绝，高冲看着身边的老兄弟被马贼围攻，一个又一个倒下，从地上抓起自己的长矛，状如疯虎般朝前挥舞，逼退了数名马贼。","　　“爹，快走啊！”高进焦急地大喊着，他让兀颜去把骆驼和马匹牲口的绊马索都解了，受惊的骆驼和牲口把营地其他地方冲了个七零八落，这是他们唯一逃生的机会，不然等那些马贼合围上来就晚了。","　　商队的伙计们最先没了抵抗的勇气，有人跪在原地，有人趁乱跑向荒野，高进身边只剩下木兰和麻猴子李三。","　　“走，立刻走。”听到高进的喊声，高冲心神震动，他已经看到被火光和厮杀惊吓到的骆驼和牲口群把营地冲乱，这是儿子活命的机会，不是他的。","　　“老陈，带小进走。”高进朝老陈大喊道，他知道张贵的目标是自己，对方既然勾结马贼动手，就不会让他活下来，他必须留下来断后。","　　“去，快去。”看到老陈迟疑，高冲怒吼起来，这时剩下还活着的老兵靠拢到他身边，没人逃走。","　　老陈咬咬牙，掉着头离开了，一名老兵挥刀挡住杀向他的马贼，其他人也都纷纷挡住那些试图杀向高进的马贼。","　　“走。”","　　“可是我爹还在那……”","　　“啪！”","　　老陈一巴掌拍在高进脸上，怒骂道，“走，你阿大把你交给我了，你留在这里，有个卵用。”","　　看着火光里浴血厮杀的父亲和一群叔伯，高进沉默了，他想上去和他们一起并肩作战，可理智告诉他，这一仗他们彻底输了。","　　“少爷，快走，马贼包抄过来了。”兀颜带着几匹马过来了，和他一起的还有那个叫桑哈的养马奴。","　　“上马。”老陈看到高进不动，直接一脚踹了上去。","　　“我们走。”高进终于清醒过来，自己留下来毫无作用，倒不如先逃出去，再找机会，看看能不能救出父亲他们。","　　一行人都上了马，朝营地后方逃出去，这时从营地两侧包抄追杀而来的马贼也有十来骑。","　　伏在马背上，高进双腿夹着马腹，反手握弓朝身后的马贼射箭，颠簸的马背上他全凭感觉放箭，可是一连数箭都没什么准头，便连阻挡那些马贼逼近都办不到。","　　“临阵对敌，最忌心浮气躁。”","　　不知什么时候，老陈策马到高进身旁，然后猛地勒住马缰停下来，打了个转，手中的角弓张开，一枚接着一枚的箭矢从箭筒里抽出上弦，朝着后方追来的马贼射去。","　　高进同样停了下来，而这时老陈已自朝木兰道，“木兰，你和二郎先走。”","　　身后追击的马贼近二十骑，老陈一阵连珠射，射翻了两个追得最近的马贼，他知道要让高进安全逃走，就得有人引开这股追兵。","　　“陈叔，我……”","　　“都这个时候了，你还要婆婆妈妈么，咱们这些老骨头不怕死，就怕死得不值，总得有人活下来给死掉的人报仇。”","　　老陈的声音冷静，可是脸上的表情却凶狠无比，他可以死，但高进绝不能有事。","　　“我知道了，陈叔。”","　　高进从未像此刻一般觉得自己是那样的软弱无力和无能，他双眼通红，五官扭曲，声音就像是锉刀一样嘶哑难听。","　　“我们走！”高进看着木兰还有一直跟着自己的兀颜几人道，这时他已经恢复平静，陈叔说得对，总要有人活下来，去给死掉的人报仇，父亲和叔伯们拼死断后，不是让他逞英雄，去无谓送死。","　　麻猴子和李三没有动，“少爷，咱们骑不好马，跟着只会拖累您。”麻猴子脸上笑着，“跟了您这么久，吃那么多肉，该是咱们卖命的时候了。”","　　“我也留下。”兀颜也到了麻猴子李三身边，跟着高进的这段时日，是他从部落灭亡，成为流浪武士以来最开心的日子，知恩图报的道理，不是只有汉人懂，蒙古人也一样。","　　“活下来，一定要活下来。”高进看着老陈，看着麻猴子和李三，看着兀颜，喉咙嘶哑，他心里满是愧疚感，可他更清楚眼下容不得他矫情，当他说完这句话后，握着缰绳的手心被死死攥紧的指甲掐得血肉模糊。","　　看着高进离去，老陈笑了起来，这世道就是如此弄人，二郎啊，回去后千万别想着报仇，有多远走多远，和木兰好好活下去，生个大胖小子，这才是你阿大的遗愿！","　　“好，都是好汉子，老汉以前倒是小瞧了你们三个，敢不敢随老汉去杀贼！”老陈看向麻猴子他们三人，眼里满是欣赏，本以为这三个马贼会临阵脱逃，没想到他们竟然选择留下为高进断后。","　　“愿随陈爷杀贼。”麻猴子高声道，然后李三和兀颜亦是大声道，“愿随陈爷杀贼！”","　　“走，跟耶耶杀贼去！”一声老秦腔，老陈策马朝着前方奔来的马贼冲去，前方火光冲天的营地里，有他的战友袍泽还有喝过血酒的兄弟。","　　不求同年同月同日生，但求同年同月同日死！老兄弟们！我陈桐来了！","　　……","　　黑暗中，奔驰的马背上，高进紧咬牙关，嘴边都沁出血迹，抓着缰绳的手臂青筋暴露，他知道身后父亲、陈叔、其他叔伯和麻猴子兀颜他们都在和马贼还有官军厮杀，他们能杀出重围逃掉吗？麻猴子他们能活下来吗？自己就是个没用的懦夫！","　　这样逃了，还不如回去和父亲一块跟官军他们拼个你死我活！","　　“少爷！”木兰的轻喝声让高进回过了神，他狠狠抽了自己两个耳光，脸颊顿时红肿起来，剧痛也让思绪清明了些，他转头看向身后，营地的火光在旷野里已经变成了光点，身后也没有追兵，于是他勒住缰绳，停了下来。","　　“木兰，我知道，爹和陈叔救我出来，不是让我去送死的，可我还是不甘心，我想回去看一看，爹他们是不是逃了出来。”","　　高进从马上跳下来，看着木兰，一脸的平静，他要让木兰放心，知道他不是跑回去送死，只有这样他才能一个人回去。","　　“少爷，你去哪里，我就去哪里。”木兰一脸的坚定，义父把那装了百两碎银的包袱交给她时，就吩咐过她一定要看住高进，绝不能让他做傻事。","　　“听着，木兰，我不会去送死，我还要活下来，给爹和叔伯们报仇，我只是想亲眼看一看……我一个人去，万一被发现，想逃也容易许多。”","　　高进看向了木兰身旁，一直没什么言语的桑哈，这是阿古达木送他的养马奴，方才在营地也是他和兀颜解了马群和牲口的绊马索，制造出混乱才让他有逃命的机会，而他刚才跟着一起逃跑时，骑得赫然是娜仁托娅送他的那匹神骏白马。","　　“我骑白马去，就算被发现，那些马贼也追不上我。”","　　看着高进冷静但却坚毅无比的眼神，木兰退到了一边，她知道高进决心已定，自己拦不住他，“少爷，你答应我，绝不会亲身犯险。”","　　“我答应你。”看着木兰的眼睛，高进沉声应道，他看得出木兰的心思，他若以身犯险，遭遇不测，木兰绝不会独活。","　　“你自由了，走吧！”高进走到养马奴桑哈身边，将自己平时骑乘的马匹给了他，然后牵着白马的缰绳，回头朝木兰道，“木兰，取些银子给他。”","　　桑哈愕然地看着高进递过来的银子，身子瑟缩着，不敢去接，他在蟒金部时，只是最低贱的养马奴，哪怕他把马儿喂养得再好，也从来吃不饱饭，还要挨鞭子。","　　本来以为自己被送给明国人，日子依旧不会有什么改变，可是桑哈发现，只要他干好自己的活，没人会拿鞭子抽他，还能吃饱饭，即便是那些伙计有时候嘲笑他，眼前的高进也会阻止他们。","　　就在桑哈回想着在商队的日子时，忽然发现手中一沉，才发现高进已经把几两碎银塞在他手里，“走吧，银子给你，这是你应得的。”","　　官军和马贼袭营，桑哈没有逃跑，还带了马匹接应他们逃走，在高进看来，桑哈不但尽到了本分，还做了更多的事，自己给这些银钱不算多。","　　“桑哈不走，愿意跟着少爷。”桑哈忽地跪倒在地，双手捧着银钱，口中汉话说得不大利索，可是脸上的神情却很坚定，他没有地方可去，蟒金部里他只是个可有可无的养马奴，遇到主子不高兴的时候，就是被打死，也没人在乎，只有高进把他当人看。","　　“把钱收好，我不赶你走。”看着认死理的桑哈，高进拉起了他，现在他身边除了木兰，只有这个养马奴跟随。","　　“谢谢少爷。”桑哈起了身，可他只是留了一角碎银子，剩下的死活都不愿意接受，“这点就够了，多了不要。”最后高进只能让木兰把剩下的银钱重新收好。\n        "]