["　　到了古北寨前，高进发现那一围土墙，居然立了四座望楼，说是望楼，其实也是箭楼，上面各有人放哨值守。","　　古北寨的大门洞开，门口没人看守，高进和木兰骑马进去后，才发现街道上人并不多，四周那些土夯的房子都空荡荡的，不知道闲置了多久。","　　看着和想象中大相径庭的古北寨，高进很快便明白过来，这古北寨是关墙外的黑市，其繁华是靠着商队往来贸易，这四年漠南蒙古大乱，土默特部内斗，骆驼城又和河套蒙古打了好几仗，这关外不太平，除了那些财力雄厚的大商帮仍旧敢往来于归化城做生意，其他商人哪还有胆子出塞。","　　出塞经商的商队少了，马贼们也只能喝西北风，古北寨这等依靠黑市贸易的地方，败落起来也是快得很。","　　高进沿着城门口的大路朝古北寨的中心直去，木兰说过把持古北寨的四海货栈，就开在那里，不多时两人便到了那竖着四海两字旗幡的货栈前，只见一间间瓦房林立，那货栈门口也有伙计靠在那里值守。","　　“这位兄弟，敢问这边什么时候有交易。”高进下了马，到了一名货栈伙计跟前问道，过去古北寨繁华时，听说市集热闹得很，但眼下古北寨里各处都是一副门可罗雀的样子，张贵要是想销赃，只能找到四海货栈的头上。","　　“你……”被吵了瞌睡的客栈伙计有些恼火，只是骂人的话还未出口，就发觉手心一重，低头看去只见是角白花花的碎银，脸上顿时堆笑起来，热情地答道，“等长夏过了，下个月十五，这边才热闹，各地的商队都会过来。”","　　“客官你要是有货物要脱手的话，那时候便是最好的……”","　　“可我看这里其他地方好像都没什么人？”","　　“这几年鞑子那边打得厉害，有多少人有胆子跑出来做买卖，现在好了，鞑子那边太平了，等消息传开，咱这里立马便能闹腾起来。”","　　有银钱开道，那伙计自是知无不言言无不尽，让高进打听到不少有用的消息，然后他便让这位伙计代为通传，他要见一见那位关爷。","　　高进和木兰进了货栈大堂，这大堂极宽敞，靠着左手边的柜台又高又深，里面有个账房正在算账。","　　高进和木兰在大堂里找了地方坐下来，听那伙计说，到了夏末秋初的时候，四海货栈最是热闹，各地商队都会来货栈交易，请关爷做个见证，换句话说，在这法外之地，四海货栈倒像是承担起衙门职责的地方。","　　等了没多久，高进听到脚步声传来，连忙和木兰起身，然后便看到去通报的伙计身后，跟着一个大约五十岁的高大老头，老头浓眉大眼，身板结实，穿着一身粗布灰衣，走路时步子极大，一看便知道是军中出身的老卒。","　　“见过关爷！”","　　“你不怕认错人？”看着面前不卑不亢行礼的高进，关七觉得有些意思，面前这后生猿臂蜂腰，显然是个练家子，身上还带着股血腥味，杀气很重，不过看举止倒像是军户的武家子弟。","　　“关爷龙行虎步，不怒自威，这四海货栈除了关爷，还有谁能如此威风！”","　　“倒是会说话。”关七笑了笑，好话人人爱听，尤其是眼前这后生看着还挺合他眼缘，“说吧，找我何事？”","　　“在下高进，有宝马愿献给关爷，只想和四海货栈结个善缘。”高进来时，骑的是娜仁托娅送他的那匹白马，这也是方才古北寨外，茶棚里那些人为何会动了贪念。","　　“宝马？你可知道话不能乱说！”关七虽是家奴身份，可是总兵府里，什么好马没见过，他的眼睛微微眯起，先前帮高进传话的伙计心中一紧，关爷不是好糊弄的，那高进若是诓骗关爷，他也要倒大霉。","　　“是不是宝马，关爷见了便知。”迎着关爷眯起来后更显犀利的眼神，高进不紧不慢地答道，毫无畏惧之意。","　　“有意思！”关七低声自语道，然后跟着高进出了货栈大堂，货栈门口自有栓马的桩子，只是一眼，关七便看到了那匹浑身上下没有一根杂色毛发的白马，眼神顿时亮了。","　　这等神骏的白马可不多见，就是蒙古人那里也当成宝贝，关七看着高进的眼神变了，这么一匹拉到骆驼城都能卖上价的神骏白马说送就送，这后生不简单啊！","　　“不知此马可还入得关爷法眼。”","　　“确实当得上宝马之称。”关七站在白马边上，摸着白马的肩骨和脖子道，他懂些相马之术，哪怕还未骑着这匹白马跑过，也知道这匹白马绝对不比府里那几匹宝马差多少。","　　“高老弟，无功不受禄，你有什么事，不妨直说。”关七决定收下这白马，送回府里，公子必然喜欢。","　　“关爷，在下说过，只是和贵栈结个善缘，并无他求。”高进丝毫没提其他事情，和关七寒暄几句后，便告辞离去。","　　“关爷，这？”跟在关七身后的伙计，傻了眼，他看不懂这个高进到底是什么意义，合着就是来送马的。","　　“他会回来的，都记着，到时候好生招待。”关七眯着的眼睁开了，然后看向身边货栈的几个伙计吩咐道，另外朝柜台里的账房道，“侯三，别算账了，派人去打听打听，有谁知道这高进的消息。”","　　……","　　“少爷，为何要把白马送给四海货栈？”","　　出了古北寨，木兰再也忍不住心中疑惑，开口问道，她不懂这么一匹神骏白马就白白送人了。","　　“魏叔说过，四海货栈背后靠山很大，那匹白马与我而言，不过是鸡肋，倒不如拿来试探一番。”","　　白马太过惹眼，高进现在的处境，骑着这等神骏白马，就如同小儿持金于闹市，至于卖给四海货栈，虽然能卖不少银钱，可现在对他来说，再多银钱又有何用。","　　那关爷是四海货栈的主事，管着古北寨，自己把白马送出去，关爷一定会查他的来历，到时候张贵截杀商队的事情便瞒不住，而他也可以藉此看看关爷背后的势力是个什么态度。","　　在高进心里，报仇之事，杀张贵不难，难的是杀了张贵以后该如何收尾！","　　木兰听着高进解释，听得云山雾罩，到最后索性道，“少爷，咱们接下来怎么办？”","　　“你先回河谷，等兀颜伤势好一些，便带他们来古北寨待着，打听黑沙马贼的消息，若是遇到难处，便去四海货栈找关爷，他若是愿意帮忙，你便赶到堡寨和我汇合，我会在堡寨外面的破庙落脚。”","　　“那若是关爷不愿意帮忙呢？”","　　“那就立刻待着兀颜他们离开古北寨，躲得越远越好。”","　　高进沉声说道，如果关爷不愿帮忙，那他杀了张贵以后，便只能选择亡命于关墙外，当个马贼了。","　　目送木兰策马远去，高进掉过马头，朝着河口堡的方向而去，要杀张贵，需要有人手，叔伯家的子弟便是他最好的帮手。","　　……","　　两天后，高进赶回了河口堡，白天的时候，他没有敢进堡，在外面看着张贵带着队伍回来，然后他听到了堡寨里传来的哭声。","　　商队的二十七名叔伯，就代表着二十七户人家，叔伯们是家中的顶梁柱，现在顶梁柱塌了，叔伯们的家人只会比自己更难受。","　　“张贵，这笔血仇，我一定会让你血债血偿。”高进紧握着拳头，盯着河口堡那破败的土围子，咬牙切齿地自语道。","　　到了傍晚，高进趁着夜色，翻过了年久失修的土围子，进了堡寨，他要去找陈升，那是陈叔的儿子，也是堡寨里他最要好的伙伴之一。","　　惨白的月光下，堡寨里除了百户府，没有人家里点灯，走在熟悉的土路上，高进的心里毫无波澜，当他经过一户人家时，他停了下来，因为他听到了说话声。","　　“真是造孽哟，这高家商队怎么说没就没了？”","　　“张百户不是说遭了马贼，全都被马贼给……”","　　“张贵的话你也信，高大虫那样的奢遮人物，什么马贼能要了他性命，高家商队这么多年，什么时候出过事？”","　　“阿大，你是说，这是张百户……”","　　“你们爷俩都少说两句，高老爷是好人，他不在了，这以后的日子可怎么办？”","　　“阿大，明天张百户让下面各村的正丁都过来，是不是又要……”","　　“哎，好人不长命，往后没了高大虫，谁还能制得住张贵。”","　　高进记忆里，这户人家好像姓胡，在河口堡也算是中等人家，有百亩地，男的种田，女的织些土布补贴家用，过去堡寨里胡家这等人家织的老土布，都是父亲让魏叔收了去，价钱比神木堡里的布庄价格都要高一些，所以堡寨里的人大都对父亲极是敬重。","　　走过几户人家，高进听到不少差不多的对话，眼下堡寨里人心惶惶，谁都不知道张贵明天要干什么。","　　快到老陈家里时，高进站在阴影里，没有进去，因为他看到了陈叔院子外蹲守的官兵，他立马便明白过来，张贵只怕在堡寨里那些叔伯家门口都安排了人手，等着自己自投罗网。","　　高进离开了，既然堡寨里没法联系，他便得去堡寨下面几个村子，寻找机会看看能不能和另外几户叔伯家里联系上。\n        "]