["　　高进不愿意收马，苏德的脸色变得难看，部中所有银两加起来还不到两千两，更何况他也有用钱的地方，一时间气氛僵持起来。","　　就在苏德打算离开时，高进忽地开口问道，“苏台吉，我知道乌力罕是帮察哈尔部购买铁器，如今他死了，你还要拿下这批铁器，难道是要……”","　　“我阿计部如今势弱，若无大部为依仗，只怕会被人吞并，不过你们汉人有句话叫做宁为玉碎不为瓦全，对付不了大蟒部，我难道还收拾不了区区商队么？”","　　苏德撂下了半是威胁的狠话，可高进浑然没有在意，反倒是笑起来，“苏台吉，你这句话用得不对，贵部真要是宁为玉碎不为瓦全，那自该是和大蟒部死战到底，何必为难我呢！”","　　“再说，苏台吉如今你在我营中，说了这种话，就不怕走不出这里么？”","　　刚刚起身的苏德身体僵在那里，他看向满脸笑意的高进，发现自己终究还是小看了这个少年，他若此时离开，只怕高进真的敢朝他们下手。","　　“你敢。”","　　哈巴丹特尔猛地拔刀护在苏德身前，双眼怒瞪高进，只是他这一动，高进身旁作陪的伙伴们也都是纷纷持刃而起，杨大眼同样瞪着哈巴丹特尔骂道，“汝刀利，吾刀未尝不利！”","　　“都坐下，苏台吉远来是客，动刀动枪像什么话。”","　　高进笑着朝一众伙伴训斥道，接着更是朝杨大眼喝道，“少卖弄你那些听来的说书段子，雄百户听不懂。”","　　“苏台吉，咱们是谈买卖，总要有个讨价还价不是。”等杨大眼他们坐下，高进朝苏德道，“再说贵部除了良马，还有别的是我急需之物，足可用来抵做银钱。”","　　苏德听到这里，脸上动容，可哈巴丹特尔却觉得高进狡诈，必定不怀好意，连忙道，“主子，姓高的不可信……”","　　“闭嘴。”","　　苏德喝住了哈巴丹特尔，这个属下虽然忠心，但是性子太死板，高进固然狡诈，但绝不是什么信口开河之辈。","　　看着重新坐下的苏德，哈巴丹特尔最后只能愤愤收了刀，重新站回去，只是看向高进的目光变得越发提防起来。","　　“苏台吉，在谈这笔买卖前，有件事我需得再提一下，我阿大先前在归化城的时候，走通了素囊台吉的门路不是诳骗你，这批铁器我夺下来本就是要送往大板升城的，你若真抢我这批铁器，只怕谁都保不住你。”","　　看着高进，苏德不知该说什么，他实在吃不准高进是不是骗他，素囊台吉是谁，那是三娘子的亲孙孙，要不是土默特部各路台吉反对，素囊台吉早就是土默特部的大汗了。","　　这样的大人物，高家这种小商队，怎么可能搭得上关系，当日不过是和高家父子演戏故作相信罢了！苏德皱紧眉头，实在是高进脸上那种泰然自若的神情做不得假。","　　看到苏德将信将疑，欲言又止，高进笑起来，“我和蟒金部的娜仁托娅小姐有交情，素囊台吉那里，还是娜仁托娅小姐帮的忙，我们才能和素囊台吉部里的大管事搭上关系。”","　　这下子，苏德再也绷不住了，径直朝高进问道，“高兄弟，你若是能在素囊台吉那里为我阿计部说些好话……”","　　阿计部如今需要靠山，察哈尔部只是名义上的蒙古共主，和阿计部还隔着土默特部，对苏德来说，远水解不了近渴，能投靠素囊部怎么也比投靠察哈尔部更好些。","　　高进能理解苏德的心思，他在归化城的时候，打听过那位素囊台吉的为人，虽说志大才疏、行事张狂，不过对自己人还算大方。所以明明土默特部汗位已定，但素囊还是能拉拢不少人和卜失兔这位新大汗分庭抗礼。","　　“苏台吉，你我之间也算朋友，不是吗？”","　　“高兄弟说的是，咱们自然是老朋友！”","　　看到高进笑起来，苏德也陪笑起来，他有求于高进，少不得要被拿捏一番，只是他心中打定主意，要是高进的要求太苛刻的话，也只能鱼死网破拼一把了。","　　“苏台吉，我不介意为你和素囊台吉之间牵线搭桥，这批铁器我要送去大板升城，你派人马随行护送也不是不行。”","　　高进盘算着手上筹码，自家和素囊部之间只是口头约定，商队遭逢巨变，过往商队进货的渠道只有父亲和魏叔几人知道，不过好在最紧要的盐货能从阿计部这边获取，所以这也是他愿意拉苏德一把的原因。","　　看到高进脸上笑意收敛，苏德知道接下来才是重头戏，双方能不能谈成，就要看高进开出的条件了，不过他仍是故作大方道，“高兄弟，只要是我阿计部能拿出来的，我绝无二话。”","　　“苏台吉，这万斤铁器，若只是由我这边送去，你即便派了兵马随行，只怕未必能得到素囊台吉的看重，你说是不是？”","　　“所以这万斤铁器，我拿出些卖给贵部，到时候到了大板升城，是献是卖，苏台吉自行做主就是。”","　　“那高兄弟愿意卖多少给我？”","　　苏德清楚要投靠素囊部，求得素囊台吉的庇护，自该有所表示，可是这该送多少，他也拿捏不了太准。","　　“大家都是朋友，便按市价折算，苏台吉能拿出多少现银，我便卖多少？”","　　听到高进的话，苏德沉默起来，如今整个部中要是硬凑的话，勉强拿得出两千两，犹豫片刻后他抬头道，“高兄弟，我这里还能凑个千把两银钱，便跟你拿三千斤，算是我阿计部对素囊台吉的孝敬。”","　　“好。”高进应了下来，然后他说出另外一桩买卖，“苏台吉，我知道你刚刚杀了乌力罕这老贼和其一干逆党。”","　　“这老贼和我有杀父之仇，若非他勾结张贵，泄露我家商队行踪，我父亲和叔伯们也不至于惨遭毒手，所以我愿意再拿出两千斤交换老贼和其逆党的人头，用来祭奠我父亲和叔伯们的在天之灵。”","　　高进不紧不慢地说道，眼神冷酷地盯着苏德，这才是他真正属意的大买卖，苏德若是答应，大家自然还是朋友，今后继续做生意，若是不答应，便怪不得他心狠手辣。","　　苏德尚未作答，哈巴丹特尔已自勃然大怒，他们内讧归内讧，可是把乌力罕及其部众的人头交出去，这算什么事，万一消息走漏，叫他们如何在部中自处！","　　“主子，不能答应……”","　　“闭嘴。”","　　苏德厉喝道，他脸上表情阴沉，这人头买卖没什么做不得的，只是过去都是拿其他部落的人头卖给那些明国将门，如今换成自家的而已。","　　高进看着有些挣扎的苏德，知道这笔买卖怕是成了，他曾经听父亲说过，朝廷勘验军功，向来以人头为准，杀良冒功这种事情风险太大，一旦被查出来就不是小事。所以边镇将门，和靠近关墙的蒙古部落，多少都有些见不得人的猫腻。","　　榆林镇这边，自从前朝俺答汗和朝廷封贡互市后，大体上算太平，尤其是鄂尔多斯万户分裂成诸多小部，河套这边虽然偶有战争，但都是小打小闹。","　　边镇将门，要出头得靠军功，那些靠近关墙的蒙古部落，日子过不下去的时候，也要来大明抢上一把。时间久了，双方自然有接触，有时候几个部落联合寇边，那些小部落就是被当成炮灰，送给边镇将门的军功。","　　这种龌龊事，在边地不算什么秘密，但知道的人也不多！高进就是因为清楚这些内幕，才敢和苏德提这人头买卖，要摆平关墙内诸多复杂关系，可不仅仅是靠钱就能打发的，关爷只是给了口头承诺，算不得数！所以阿计部这些鞑子的人头，才是关键。","　　“我可以答应，但是那些人头你自己去割。”","　　苏德终于开了口，不出高进所料，他还是答应了这桩买卖，人都死了，既然能换好处，为啥不换，更何况乌力罕老贼本就和他有仇。","　　“苏台吉够爽快！”","　　哈巴丹特尔一脸悲愤，他怎么也想不通主子居然会答应高进，此时他看着高进满脸笑意，恨不得拔刀砍上去。","　　苏德没什么心情继续呆下去，高进也不强留，等两人离开后，他方自收敛脸上笑意，朝身边伙伴们道，“大家各去营中守备。”","　　众人都晓得买卖还没真正做成，鞑子随时有可能反悔，也都是纷纷离帐，各按职责守备，高进亦是亲自去了前营。","　　苏德离营后不久，便派人送了银钱过来，同时也带了口信，他会把乌力罕及其部众的尸首埋在阿计部大营外南五里的河谷地里。","　　打发走那来送信的鞑子后，高进直到在营地外游弋的杨大眼几人回禀，苏德带着人马撤走后，才召集众人在营地中央议事。","　　这回同样是论功行赏，只是除了战死的家丁给了二十两抚恤银外，剩下的家丁每人只发了三两银。倒不是高进小气，而是这年头边军战兵实打实每个月也就一两五钱饷银，就这还得被上官盘剥，打仗的时候领了开拨银才肯随军打仗。","　　家丁们打了两仗，便领了十三两赏银，要是说出去，能让边军羡慕得双眼发红，眼下那些官军俘虏就是如此，尤其是看到那几个先前被高进收做家丁的同僚欢天喜地地拿了银钱，更是恨不得以身相代。\n        "]