["　　“主子，没有活口，都被补了刀，只那张贵父子不曾见到。”","　　高进突袭张贵的地方，哈巴丹特尔带人翻了一圈的尸首后，朝骑在马上的苏德道，他脸上有些羞愧，本来主子交代他，乌力罕和张贵若是火并的话，得等到高进的人马杀到，他才能出战，可是他眼看着张贵那边不支，就忍不住先动了手。","　　“主子，要不是我……”","　　“你做得很好，不需要自责。”","　　苏德从来就没相信过高进，更何况当时要不是哈巴丹特尔及时杀出，未必能那么轻松地杀掉老贼。","　　“主子，那这高进，咱们该怎么办？”","　　“高进狡诈，比他爹更加不好对付，如今那些铁器都被他得了去，咱们要弄回来可不容易？”","　　苏德清楚，张贵那批铁器落在高进手里，他要么花钱买下来，要么就只能明抢。","　　“先回大营，你另派人往正南方向找找，那么多铁器他想带走也不是件容易的事情。”","　　得了苏德命令，哈巴丹特尔自是分派三队骑士往正南方向搜索，只要找到高进营地所在，剩下的便是大军杀去，能打下来最好，打不下来就只能和谈。","　　这一晚，阿计部大营里同样血流成河，当苏德把乌力罕的脑袋扔在汗帐里的时候，自知难逃一死的乌力罕部众选择反抗，但随即就被埋伏在外的哈巴丹特尔尽数砍杀，接下来便是这些贵族家中被抄掠，妻女被抢。","　　直到天光将亮，杀戮和暴行才停息下来，而哈巴丹特尔派出去打探消息的队伍也返回了大营。","　　坐在那张不知道想了多少回的汗位上，苏德听着哈巴丹特尔的回禀，脸上并无多少喜意，老贼死了，可是和他有关联的部众贵族也死了近两百，如今阿计部的人口只剩千人不到，他手头上真正能打的不到两个百户。","　　“主子，探马回报，那高进的营地就在正南三十里的河畔，还没走。”","　　“我倒是忽然羡慕起高冲来，生了这么个儿子。”","　　苏德感慨起来，高冲勇猛果敢，虽然也有些狡诈，但是比起高进却差了太远，“他是料定我迟早要和他动手，早就防着我呢，看起来那什么绥德商帮也多是假的。”","　　“主子，那咱们现在就……”","　　“不用急，勇士们折腾了一夜，让他们好好休息，咱们过了中午再出发。”","　　苏德看着性急的哈巴丹特尔，摇了摇头，他麾下兵马折腾一夜，此时行军赶去高进那里，便成了疲兵，虽然他觉得高进手上的实力绝没有他吹嘘得那么强，但是小心些总归没错。","　　“明国的南蛮子不擅夜战，今晚正好看看他麾下人马的成色。”","　　哈巴丹特尔看着苏德阴沉的脸色，便晓得这位主子是把高进当成了真正的大敌，而不是什么小儿辈。不过哈巴丹特尔仔细想想，这高进年纪不大，但够心狠手辣，他们昨日检视的战场上，那些马贼里的蒙古人都被割了脑袋，张贵手下那些家丁也都被剥光身上衣甲。","　　……","　　河畔的营地里，厢车四周都插了火把，把前方照的亮堂一片，高进站在一处厢车上，看着那些若隐若现碗口大的陷马坑，很满意。","　　“二哥，鞑子今晚会过来？”","　　杨大眼朝高进问道，他本名杨五福，不过因为目力极好，得了大眼这个诨号，他嫌五福这个名字不够威风，反倒是乐得大家喊他杨大眼。","　　“不知道，但总归就这一两天了。”","　　高进回头看了眼有些紧张的杨大眼，知道这厮怕是又在想那些话本故事里的桥段，比如什么虎痴夜战锦马超。","　　“万事小心，若有动静，便敲击铁马示意。”","　　拍了拍杨大眼肩膀，高进自去其他地方巡视，今晚他安排家丁们分成两班守夜，至于那些俘虏的官军，也让几个老兵油子各自分队看管，万一鞑子夜袭，不需要他们真的迎敌，只是摆个不动的阵势能唬人就行。","　　月过中天，荒野里漆黑寂静，只有窟野河潺潺的水流声显得格外清晰。高进抱着弓，靠在营地右侧最边上的厢车，半眯着眼假寐。","　　突然间，高进睁开眼，弓着身子从厢车上探出脑袋朝外面看去，前方过了十来米就是一片黑暗，但他依然能察觉到远处传来的动静。","　　高进敲击铁马，清脆的铁铃铛声音很快响成一片，巡逻的两队家丁先是愣了愣，但随即就回过神来，连忙赶到了厢车阵前。","　　杨大眼睁大了眼睛，看着前方的黑暗，试图找到敌人的踪影，却毫无发现。","　　只是片刻后，全身披挂整齐的少年们都到了阵前，个个提弓。这时俘虏们睡的营帐里，才传来那些老兵油子们的喝骂声，被高进俘虏好歹能活命，就算干活也能吃个囫囵饱，要是被鞑子捉了，那就是牛马不如了。","　　隔着营地百余步外，苏德听着风中传来的隐隐铃铛声，就知道己方被发现了，不过他也没放在心上，高进若是连这点本事都没有，也不可能虎口夺食，夺了那批铁器。","　　“主子？”","　　哈巴丹特尔看向苏德，他们午后从大营出发，傍晚前便到了附近修整，如今人强马壮，士气高昂，底下的勇士们也都渴望着鲜血和厮杀，因为主子开出的赏赐可不低。","　　“让那些投降的先冲，若是他们能冲杀过车阵，你便带人跟上。”","　　苏德这次几乎把部中兵马全都带了出来，两百多人里，有五十多是从乌力罕那里投降过来的，对这些人他谈不上什么信任，正合适拿来做炮灰试探前方的营地。","　　很快五十多名蒙古骑士策马冲向了前方火光通明的营地，只是让他们意想不到的是，前面本来连成一片的厢车阵，忽然从中央裂开，涌出了持矛的明国武士还有穿大红战袄的官军。","　　官军里的老兵油子们腿有些打摆，虽然见识过高进手下家丁们的敢战，但是比起蒙古人，他们还是更害怕这些凶残的鞑子。","　　“列队，都挨着，前面的把盾牌举着就是。”","　　官军们出了车阵，就团团挤在一块，好似刺猬般，前面举盾的更是把脑袋缩着生怕露头，整个阵势看起来就好像个乌龟壳。","　　四队家丁在官军们两翼站定，高进则是带着伙伴和兀颜他们到了官军们前方，这时对面的蒙古骑兵百步距离已经冲刺过半，轰隆隆的马蹄声震耳欲聋，众人只觉得脚下的土地都在震动。","　　“开弓，放！”","　　随着高进吐气喝声，一字排开的二十多人同时张弓搭箭，射出一轮箭矢。","　　冲锋的蒙古骑兵阵型并不密集，不少人手上持了圆盾，看到对面射来箭矢，都是伏低在马背上，只等着过了这轮箭矢，下一刻他们便能冲到对方近前，杀个痛快。","　　八十步外，带着大队人马压上的苏德，看着前方冲锋的五十多骑，本来还略显轻松的神情忽地变了，因为那前冲的五十多骑突然间就人仰马翻摔了大半，好似潮头拍打在礁石上摔得粉碎。","　　“他们的箭怎么可能那么准？”","　　哈巴丹特尔惊呼出声，高进把车阵打开，列队迎敌的阵势他们也都瞧见了，只是二十多弓手，一轮齐射怎么可能准成这样。","　　踩到陷马坑的蒙古骑兵纷纷被折了马蹄的战马甩出马背，摔落在地，只有寥寥十余人才勉强冲过那片陷马坑，只是他们的速度也变慢了，然后他们迎来了第二轮箭矢。","　　这一轮箭矢要密集得多，而且其中有箭矢射得特别准，那些冲过来的蒙古骑兵还来不及庆幸，就有三四人被箭矢射落在地，到最后只剩下七名蒙古骑兵算是骑着马冲到官军的盾阵前。","　　“别怕，都稳住，高爷的家丁上来了。”","　　躲在盾牌后的老何叫喊起来，他是老兵油子，和鞑子干过几仗，虽然大多数时候都当了逃兵，但是确实见识过大阵仗，晓得冲不起来的蒙古骑兵没什么可怕的，对面那七名蒙古骑兵仓皇不定，两侧的家丁们已经横队上前，反倒是把他们围住了。","　　前排的官军们都从盾牌的缝隙里看到气势汹汹的蒙古骑兵在阵前摔了大半，互相传话让后面的人胆气足了不少，随着老何几个老兵油子的吆喝，他们甚至敢缓缓向前逼近。","　　这时遍布陷马坑的地上，被摔落马的蒙古骑兵能爬起来的都爬了起来，朝着前方冲去，没了战马，谁都知道逃回去是个什么下场，倒还不如在这里拼一把。","　　高进带着伙伴们退到了后方，这时候那七名蒙古骑兵驱马撞向前方盾阵，试图杀出条路来，他们没敢往两侧的长矛上去撞，只是官军们这回胆气十足，人挤人顶住了撞击，甚至有胆大的吆喝起来，“拿长矛刺他们。”","　　两侧的家丁队伍赶到，在董步芳和马军的指挥下变做横队向马上的蒙古骑兵戳刺，那七名蒙古骑兵在马上面对丈长的长矛只能挥刀格挡，不多时便被刺落马下。","　　战场远端，看着这一幕，苏德面无表情，他们蒙古人擅长骑战，可当骑兵失去速度，在精锐的步兵面前和待宰的羔羊也没什么区别，高进那边阵势严整，那些黑甲家丁持矛推进刺杀，还有官军的盾阵遮掩，端的像个带刺的乌龟壳。","　　“主子，咱们就这样看着他们送死。”","　　哈巴丹特尔看向苏德，这时候全军压上，他觉得他们依然有机会冲破对方营地。","　　“不然呢？”苏德冷笑起来，朝哈巴丹特尔训斥道，“对面防御严密，咱们就算能拿下对方营地，可还得死多少勇士，到时候拿什么应对大蟒部那些恶狼。”\n        "]