["　　高进行走在营地里，发现叔伯们瞧着自己的眼神又变了，若说原来是认可和赞许，那现在就是接纳，觉得自己已经和他们差不多了。。","　　“好小子，昨晚着实不赖。”老陈端着碗到了高进身边，示意他蹲下说话，“你不用奇怪，这帮夯货，向来只认有本事的，你杀的那个马贼头目，匪号青眼彪，塞外马贼里也是个有字号的。”","　　“那马贼本事寻常。”高进应了一声，并没有沾沾自喜。","　　“你倒是沉得住气，换了俺年轻时候，倒是能吹上好一阵子！”","　　“陈叔，我看那马贼首领也没甚厉害，武艺也……”","　　“你懂什么，那青眼彪当年是定边营的逃军，武艺不算差，你能一枪结果了他，而不是用弓箭射杀，换了谁都要高看你一眼。”","　　老陈的话让高进恍然大悟，先前自己表现再好，叔伯们也顶多把自己当个不错的后辈，而不是现在开始视做可靠的同伴了，因为自己面对面的和贼人拼杀，并且砍了对方的首级回来。","　　吃过早饭，人人忙碌，高进也不例外，他指挥着伙计们收拾货物和营地，将烧好放凉的开水灌进皮囊里，又验看蕃奴照管的那些缴获马匹，他处置的忙而不乱，井井有条，父亲和叔伯们看过来时都是点头，高进也没注意到。","　　商队再次启程出发的时候，队伍已然拉长了一大截，高进骑着马，身边多了三个父亲从马贼俘虏里给他挑的随从，塞外马贼成分复杂，有流浪的蒙古武士、边墙里的亡命徒、逃兵、被裹挟的良家子，当然马贼窝里打过滚后，就绝不会有什么良善之辈了。","　　高冲给高进挑马贼当随从，就是要高进收服他们，这也是他对高进的进一步训练。","　　兀颜、麻猴子、李三跟在高进这位新主子身后，倒没什么不习惯，他们是俘虏，眼下没有被拴着绳子当成奴隶卖掉就已经万幸了。","　　“兀颜，给我说说，你是怎么当了马贼的？”","　　高进看向给自己牵马的兀颜，这是个女真名，兀颜的意思就是野猪，所以他很好奇这个蒙古人的来历。","　　“部落里遭了白灾，上面的台吉们又不管，俺们便只能出去抢……”","　　兀颜原先的部落是兀良哈氏下面的，“白灾”就是塞外草原上的大雪寒天，这些年塞外寒冬越发凛冽，一场大雪过后，牲畜冻死是寻常事，甚至整个部落都有被冻死的，没了牲畜来年就没了生计，草原各部只能用极端的法子求活，小部落彼此厮杀抢掠，或者被大部落吞并。而大部落们往往纠结在一块儿侵扰大明，从边墙里掠夺物资过冬，而那些小部落只能被当做炮灰，或者被消耗掉，或者血战后等着上面的台吉贵人们赏口残羹剩饭喝，只是大明边镇的百姓怎么都要遭殃。","　　那些大部落也不是每次寇边都能有所斩获，这时候谁又会去管那些小部落的死活，想到死掉的妻儿，兀颜的脸上露出了愤恨的神情，“敖汉部的小歹青开了木、马二市，他自家的部众个个都能吃饱喝足，却又偏不许俺们也跟着去互市交易，俺们最后不得已偷偷去和大明的商队交易，可那小歹青却说俺们坏了规矩，最后把俺们全族都给灭了。”","　　“你想过要报仇没有？”","　　“报仇，大人说笑了，那敖汉部如今是漠南各部的首领……”","　　看着一脸颓然的兀颜，高进也没再说什么，反倒是看向另外两个新手下，“你们呢？”","　　“大人，咱们是实在活不下去了，才落草为寇的。”麻猴子倒也光棍，直接把两人的来历交代了，他和李三本是波罗堡守墩的兵卒，上面克扣物资又苛待兵卒，他们三个月没拿到饷银，又不堪虐待，便索性杀了上司，逃出关墙投了马贼。","　　高进一时无言，看他脸上郁闷，在他身侧的魏连海开口道，“这世道便是如此，良善的不得好报，偏那作恶的反倒是享福，他们三个又是什么好人了，可咱们爷们手上沾的血也不少，想多无益。”","　　魏连海的话没劝解到高进，反倒是叫高进心里更加郁结，也不知道说些什么好，只能催动坐骑去了队伍前方，看着无垠的旷野沙丘，心里才稍微好过点。","　　日头高悬，行走了半天的商队终于停下来休息，高进指挥着伙计们埋锅烧饭，带了几大车的煤炭，能吃顿热汤食总是好的。","　　原本拉长的队伍再次聚拢起来，厢车依旧是连在一块挡在前方，商队众人早已习惯了如此，倒是那些俘虏们看着商队这般做派，老资格的马贼们才知道自家输的不冤枉。","　　尽管饥肠辘辘，可是俘虏们也不敢跟商队的人讨食吃，倒是兀颜他们，各自分到了碗小米饭，看得俘虏们羡慕不已。","　　高进蹲在地上，和木兰一块儿吃着饭，眼下那群伙计服膺于他，干活什么的都很自觉，倒是三个新手下，看着顺从，可却不如这些伙计的心思好猜测。","　　兀颜一碗小米饭吃干净以后，把碗添了好几遍，直到一点味道都添不出来才放下碗，麻猴子和李三也不比他好，马贼的日子不好过，他们还是头回吃了个七分饱。","　　“有马队。”","　　高进忽地站了起来，他都能感觉到脚下大地微微颤动，再看另一边，商队外面的叔伯们已经好整以暇的披挂上马集合，应该早就知道了。","　　远处扬起了大片的黄色沙尘，高进只见一线黄沙滚滚而来，看起来声势不小，他估摸这起码是百把人的马队。","　　策马到父亲身边，高进看到父亲脸上神色如常，心中也镇定不少，昨晚一场大战厮杀，让他成长很多，心气也足了。","　　对面的马队来势极快，不过距离商队里许却放缓了速度，此时高进已经能看清楚渐渐散去的沙尘里马队的样子，赫然是一支蒙古的骑兵队伍，还能看到打头的几个武士着甲，其他人都只裹着皮袍子。","　　……","　　哈巴丹特尔让手下们停了下来，他一个人策马前出，眯着眼看着前方的商队，当他看到商队满载货物的大车，还有后面那一串乌压压的俘虏时，脸上堆起了笑容。","　　阿计部本是河套蒙古的大部之一，只不过这些年连着和大明官军打了几年仗，势力大不如前，部落里原本一个千户的兵马如今只剩下三个百户，哈巴丹特尔便是其中之一。","　　高进看着蒙古人的骑兵队伍里忽然一骑出列，不知道这些蒙古人是什么意思时，自家父亲却是笑了起来，朝他道，“你们看好队伍，不要放松戒备！”说完就骑马向前迎去。","　　“魏叔，那些鞑子是……”","　　“阿计部的鞑子，那打头出来的，和你阿大比过武，输了以后便认你阿大做了安答。”","　　高进知道蒙古人说的“安答”便是结拜兄弟，不过看魏连海冷笑，估摸这安答也就是嘴巴上喊喊的。","　　“这阿计部过去是大部，自然瞧不上的咱们这等小商队，不过这几年这些鞑子恶了骆驼城，势力大损，才把咱们当成客人。”","　　“魏叔，这阿计部便是咱们的大主顾了？”","　　“要是以往，这阿计部自然能吃下咱们的货，可现在吗！”","　　魏连海摇起了头，阿计部嚣张跋扈的时候，可是连年寇边，不过好在这些年骆驼城的几位总兵都不是善茬，自从四年前开始盯着阿计部猛打，如今这阿计部是彻底惨了，连长草滩都让大蟒部给占了去。","　　就在高进向魏连海了解着阿计部的情形时，高冲和哈巴丹特尔照了面，两人下马熊抱在一块儿，哈巴丹特尔虽然长得不高大，但身板雄厚，也是条壮汉。","　　“高兄弟，好久不见，这次带了什么好东西过来？”","　　“路上有伙马贼不开眼，抓了不少俘虏，你们要不要？”","　　高冲笑着说道，眼前这个哈巴丹特尔瞧着是个憨厚的壮汉，实际上心思很细。","　　“要的，要的，高兄弟你开个价就是。”","　　阿计部如今元气大伤，正需要人口补充，高冲抓来的那些马贼，放在过去哈巴丹特尔自然看不上，拿去也是做苦力使，可现在却顾不得那么多。","　　高进看着下马后和那阿计部的百夫长有说有笑的父亲，心里面对于商队的生意又多了些想法和理解。","　　不多时，高冲策马而回，哈巴丹特尔亦是回了队伍，然后在前方给商队带路。","　　“爹，这些阿计部的鞑子，可靠么？”","　　“这塞外哪来的什么可靠，阿计部如今势力大不如前，和咱们是各取所需。”","　　高冲朝高进说道，阿计部是商队最近两年才搭上的关系，原来熟悉的部落叫阿计部吞并之后，他们如今走这条商道，阿计部成了绕不过去的坎。","　　很快，双方队伍便汇合到一块儿，高进近距离地观察这阿计部的骑兵队伍，发现那些蒙古骑士看着都很壮实，只是武备不怎么样，几乎绝大多数人都没有披甲，弓箭倒是人手一副，不过所持的多是软弓，杀伤力一般。","　　这些蒙古骑兵对于高家商队表现得很客气，毕竟商队里那五六十的马贼俘虏不是摆设，而且当年自家百夫长和商队主人比武，很多人都是见识过的，也知道这商队的武士虽然人数不多，但个个都很厉害。","　　一路上倒也没有生出什么波折，到了傍晚时，商队终于抵达了阿计部的驻地。\n        "]