["　　仍旧可见当日战斗痕迹的河谷口，高进下了马，他深吸了口气，大步走向谷中埋藏商队众人尸骨的地方，身后跟随的少年们个个眼睛赤红。","　　谁能想到，往日出塞若等闲的父辈们一去不回，惨死于野外，到最后连尸首都没有留下。","　　高进走到那垒起的石堆前，跪在地上，大声道，“陈叔，沈叔……我带阿升和小光来看你们了！”","　　“爹！儿子来看你了！”","　　少年们都跪在了地上，朝着连块碑都没有的石堆磕起头来，一个个泣不成声。","　　董步芳在不远处看着高进带着少年们祭拜，心中亦是唏嘘，当日高进将身份坦诚相告后，他才发现，高进的父亲高冲竟是旧识，当年高丽战场上，乃是一等一的好汉，只是想不到最后竟落了个尸骨无存的下场。","　　“这小子就是个疯子，就这么些人马，如何和那张贵厮杀。”","　　李老根不知何时到了董步芳身边，高进的计划太疯狂，利用蒙古人的内讧，引动张贵和蒙古人火并，这根本就是在玩火，其中稍有差池，他们全都要死在阿计部。","　　“有些事情，不去试试，怎么知道不行！”","　　“试试？那会死人的……罢了，罢了，你信那小子，二狗也说他是个好人，我迟早要被你们连累死……”","　　李老根看着董步芳脸上那说到高进时莫名其妙的信任，不由大怒，但随即又变得沮丧起来，最后一个人在那里喃喃自语道。","　　没过多久，祭拜完的少年们随高进出了谷，他们都发誓一定要带着张贵的脑袋来祭奠父辈们的在天之灵。","　　队伍再次上路，气氛变得沉重不少，原本神采飞扬的少年们一个个都变得沉稳许多，董步芳和马军传授他们行军时的经验，全都极为用心。","　　傍晚，队伍停下休息时，高冲带着王斗陈升他们安营扎寨，然后分派人手巡守值夜，越发见得老练，让董步芳暗自心惊不已，他虽说是个老行伍，可他那点行军打仗的经验都快被高进给掏空了。","　　“继续练，不准停。”","　　吃过东西，休息不到半个时辰，队伍里的伙计和青壮们就被马军喊起来操练，董步芳则是带着几个少年在一旁盯着。","　　“不练了。”","　　河口堡的一个青壮忽地发声喊，扔掉手里的木枪，他当初跟着马军逃出河口堡，是以为马军会带着他们落草为寇，去当马贼抢别人，吃香的喝辣的，哪想到投奔了高进以后，虽然能吃口饱饭，可是日夜都要操练，如今便连赶路都没得休息，到了晚上还要练什么鸟队列。","　　有人带头，其他人也都停了下来，赶了一天的路，谁不想好好休息。","　　看着一群人都停下来，马军冷笑起来，他早就晓得这些人不靠谱，真上了战场和人真刀真枪地拼杀，能顶个卵用。","　　高进注意到这边动静，走了过来，他认得那个带头扔了木枪的河口堡青壮，叫做曾狗儿，平时在堡寨里便是那等好吃懒做的抄手相公，败光祖业后，便以偷鸡摸狗为生。","　　“是你说不练的？”","　　“高爷！”","　　看到高进这个首领，曾狗儿有些慌了，他可是听河口堡里的人说过，这位高爷虽然年轻，可是却杀过好多人，那高家商队说是商队，其实也干马贼的勾当，不然怎么能顺顺当当地在塞外跑商那么多年。","　　“现在把枪捡起来，继续操练，我就当这回事没发生过。”","　　高进的声音森冷，发生这样的事情在他预料之内，除了他那些伙伴外，这队伍里的人大多是闲汉，李家商队那些伙计虽然好些，但也好得有限，不狠狠操练他们，等到了见阵仗的时候，怕是没人敢向前，反倒是一哄而散了。","　　被高进看得心里发毛，曾狗儿想去捡那长矛，可是一想到接下来又要练那什么队列，他开口道，“高爷，不是小的不愿意练，只是大伙儿赶了一天的路，都累得慌，再说咱们练这前进后退又有什么用处？”","　　“大家说是不是？”","　　见高进没有打断自己，曾狗儿壮着胆子说道，并且试图鼓动其他人附和自己。","　　“说完了？还有没有和他一样想的！”","　　高进看向一众青壮和伙计，见里面有人意动，于是冷声问道。","　　但是再傻的人也瞧得出高进此时神情肃杀，火光下一群伙计和青壮愣是被高进目光扫到后觉得心里发寒，没人敢附和曾狗儿一句。","　　“马叔，在军中妖言惑众，祸乱军心者，该如何处置？”","　　高进转头看向马军，朝这位始终一言不发的恶汉问道。","　　“该杀。”","　　“那便杀了。”","　　高进说话间，大步走到曾狗儿面前，腰间长刀出鞘，一抹刀光闪过，直接切开了他的喉咙。","　　“高……”","　　曾狗儿连讨饶都来不及，捂着脖子孤零零地摔倒在地，血汨汨地从指缝里流出，整个人抽搐着，过了一会儿便没了动静。","　　高进挥刀甩去刀刃上的血迹后，目光所至，那些伙计和青壮们只觉得脖子处一凉，个个后退。","　　“大伙儿都听着，我带大伙儿去阿计部，虽是为了私仇，但那大买卖也是真的，只是这场富贵，却需要大家齐心合力，杀败那些马贼和蒙古鞑子，才能拿下来。”","　　高进看着一群被自己吓破胆的青壮和伙计，还刀入鞘后大声道，“我高进今天把话撂在这里，到时候奋勇向前者，每人十两赏银，死战不退的，我再赏他十两，若是死了，我替他赡养家小。”","　　高进开出的赏格让众人顿时变了脸色，说一千道一万，大家跑塞外来，还不是为了赚钱，过上好日子。边地民生疾苦，银钱的购买力比内陆要高上许多，十两银子便是一户人家一年不吃不喝的收入，怎么能叫他们不动心。","　　“这一路上，这吃食方面，我可曾亏待了大家？”","　　高进扶着刀问道，队伍扮做商队上路，带的大车上没有货物，全是收购来的粮食和干肉，众人赶路和操练虽然辛苦，但却都能吃饱吃好。","　　听着高进的话，众人都低下了头，便是李家商队的那些伙计也是同样，在伙食上高进可比李头儿大方许多，顿顿都是干的，还能吃到肉，搁在以前这就是过年时东家发善心才能享用的。","　　“既然你们吃我的粮，便是我的家丁。”","　　看着众人神情，高进忽地高声说道，而他这句话却是叫不少人都抬起头看向他。","　　“高爷，你当真愿意收我们做家丁？”","　　马晃开了口，他是马家村里跟着马军出来那几个闲汉里领头的，这些日子在队伍里混出些名堂，不少人都喊他声晃哥。","　　这年头家丁地位不一般，对于大多数普通百姓来说，能被大户人家收做家丁是求之不得的好事，那意味生活有了保障，不但有吃喝，还能拿钱。","　　“我高进言出必行，只要你们愿意，我立马与你们立下身契，定下名分，每人拿银一两算是安家费。”","　　高进高声说道，然后看向木兰，“木兰，拿银过来。”","　　木兰被高进喊到，应了一声，自去营帐取了剩下的银钱，当初老宅里挖出来那笔金银，给陈升王斗他们买了锁子甲和马匹后，又买了不少粮食，早就花的七七八八，只剩下五十多两。","　　哪怕心里不舍，木兰还是取了银钱到高进身边，明晃晃的火光里，一坨坨银锭子闪闪发亮，看得众人心里发烫。","　　“我马晃愿为高爷效死！”","　　“我也愿为高爷效死！”","　　“我也是……”","　　马晃带头站出来后，河口堡的青壮们几乎是争先恐后地跟上，表示愿意为高进卖命，做高家的家丁。","　　“木兰，麻烦你去拿纸笔来，我要和他们立契！”","　　李老根在旁边看着高进杀了那挑事的刺头儿，又顺势把众人收做家丁，可谓是翻手为云覆手为雨，惊得目瞪口呆，直到自己那个大侄子也跳出来大声道，“我李二狗愿为高爷效死时！”才回过神来。","　　“你这臭小子，犯什么浑，做了家丁，今后便是为奴，主家要你死……”","　　“叔，我在你那里，便是不为奴，但能吃饱饭么？你是我叔叔，不是我爹，你的钱都要留给你儿子的，我就是个不花钱的伙计。”","　　看着面前的李老根，李二狗一脸的认真，然后压根没有理会这个叔叔，径自走到了领银钱的队伍里。","　　“好好，我这些年倒是养了个白眼狼。”","　　李老根面子上挂不住，忍不住愤愤道，而这时候原本他手下的伙计们也都纷纷跟上李二狗，顿时他这李家商队的东家成了孤家寡人。","　　高进没有理会气得发抖的李老根，他拿了纸笔写了张身契，在上面签名画押后，当众读了一遍，上面内容写得清楚，若为高家家丁，日后主家管吃喝，每月还有例银五钱，此番前往阿计部，若有战事厮杀，听从号令奋勇向前者赏银十两，战死者发于家人二十两并赡养全家。","　　听高进念完，众人排着队伍，在那身契上摁上手印后便从高进手里领了自己那份银钱，精神面貌与先前截然不同，再操练时个个精神抖擞，无人敢不听号令，队伍前进后退间竟也有些气象。\n        "]