["　　寂静的旷野里，只有窟野河潺潺的水流声响动，夜幕的天穹上星光明亮而灿烂，浩瀚雄壮的银河仿佛从天空倒挂而下，落在了远处的河水中。","　　“小进，出发了！”","　　父亲的招呼让河岸边的高进回过了神，他转过身，看向营地边缘，父亲高冲和叔伯们都已经披挂利索，牵着战马排成了队伍。没有半点耽搁，高进牵着自己的战马进到了队伍中。","　　从地面向天空看去，璀璨的星河横挂天空，似乎给你一种错觉，那星光仿佛能照亮整片大地，可是高进明白，野外没有城市灯光的映照，哪怕星空再明亮美丽，却不会有半分照明的作用。","　　离开营地火光笼罩的范围，队伍顿时陷入了漆黑中，高进只能凭感觉才能大体辨别出前方的人和马的轮廓，好在手中攥着的那根用来连接队伍的绳子给了他不少信心。","　　老陈和高冲打头，夜袭偷营最紧要的便是不能走错迷路，老陈的目力最好，自然走在最前面。","　　路上队伍都没半点儿声响，队伍里都是老行伍，自然不需要含枚衔草，也不会发出什么多余的声音。","　　四里多的距离，步行也就两炷香左右的工夫，当队伍停下，高进觉得身体刚刚走动开，此刻前方传来了父亲高冲低沉声音，“都报个数。”然后很快便响起了大家的呼应声，紧接着便轮到了他，“我在。”","　　没有人掉队，高进能感觉到报数过后，身边叔伯们身上散发出的肃杀气势。","　　前面高冲抬头看向百步开外的河谷地，低喝了一声：“上马！”","　　所有人都翻身上马，高进亦是下意识地踩蹬上鞍，当他骑在马背上时，才发现叔伯们已经各执兵器，一手执缰，全都盯着前方有隐隐火光透出的河谷，浑身上下都透着一股嗜血的味道。","　　“我打头，老魏殿后，小进和老陈守住口子，不要放跑一个。”","　　森冷的声音响起，让高进心神一凛，这就是战场上的父亲，这时候老陈已经策马到了他身边，看着并不慌乱的高进，微微点点头。","　　高冲和一帮擅长冲阵的兄弟开始驱马前进，战马先是小步慢跑，随后才缓缓提速，而这时河谷口负责放哨的马贼还在打着瞌睡，直到战马奔腾时隆隆的马蹄声盖过了窟野河的水流声，响彻旷野，两名马贼方才晃荡着脑袋睁开了惺忪的睡眼，此刻地面都开始轻微颤动……","　　迟钝的脑袋里闪过了敌袭的念头，可身体来不及反应，还没张开喉咙呼喊示警，那慌乱起身的马贼就被高冲一枪刺穿，接着就被战马冲击的巨大惯性给甩了出去，而另一个马贼则是被紧随高冲的老瘌头一棒敲碎了脑袋。","　　高冲领着十骑人马呼啸间冲进了谷口，后面的魏连海才带人开始提速跟上，高进和老陈则缓缓向前。","　　……","　　河谷地里，马贼们并没有什么营寨，只是就地点了火堆，然后按着各自的团伙，互相挨挤着睡在一起，乱糟糟的谈不上章法，当高冲带人冲进河谷时，已经有睡得浅的马贼被惊醒，从地上爬了起来，可这时他们已然没了反应的机会，只能愣怔绝望地看着火光照耀里凶悍的骑士策马冲杀进来。","　　高冲看着前方刚爬起来还没回过神来的马贼，直接策马撞了过去，然后手中铁枪顺势在那经过的篝火堆里一插一挑，那火堆便化作了漫天火雨溅射开来，炭火砸中了周边马贼，有人被烫伤烧灼，有人穿的衣服却烧起来，慌乱呼喊，在地上打滚，试图扑灭身上的火苗。","　　惊慌失措之下，马贼们压根不知道来了多少敌人，马贼首领们虽然大呼小叫着试图稳住手下，可是谷口方向再次传来的隆隆马蹄声，让乱做一团的马贼们彻底崩溃了，再没有抵抗的意思。","　　听到谷口处传来的马蹄声，高冲再次带人策马冲锋，十一骑人马散开就像是一道铁梳子刷向前方的营地，这一轮的冲杀正好和迎面杀向马贼营地的魏连海擦身而过。","　　两拨人马的来回冲杀，让来不及抵抗的马贼营地彻底打垮，散乱的火光，哀嚎哭骂的人群，受惊的马匹将这营地搅和得好像一锅乱粥，死伤了十余人的马贼，依然还有着七八十人的队伍，可是却已经完全垮了。","　　马贼首领们叫骂着，却只能聚拢几个心腹试图逃跑，也有凶悍的马贼拿着兵器绝望的抵抗，更多的却是茫然不知所措，下意识四散奔逃，或者索性跪在地上，捂着脑袋口中大喊求饶。","　　……","　　高进驻马停下，和老陈一左一右看住了大约十来米宽的谷口，河谷内火光冲天，听不到厮杀声，只有人喊马嘶的纷乱。","　　这时候河谷里有受惊的无主马匹狂奔而出，也有马贼逃出，高进从马背上跳下来，站到谷口的一块岩石上，张弓搭箭，瞄准了一名朝着谷口狂奔的马贼。","　　随着炸裂的弦声，箭支破空的利啸，跑在最前面的马贼应声倒地，在地上翻滚了几圈才停下，这时逃向谷口的几名马贼才发现谷口还有弓手埋伏，可比起河谷里那修罗场一般的营地，他们可不愿意回去拼命厮杀。","　　看着发了狠跑得更快的马贼，高进毫无怜悯，他快而不乱的张弓搭箭，然后射出，老陈教过他，在这种局面下别想着能一箭射杀敌人，只要能射到敌人就好。","　　一口气连射七箭，饶是高进从小练武，也只觉得臂膀有些酸软，放下手中角弓，高进仔细看去时，只见五个马贼都倒在了地上，有三人没伤到要害，不过也是腿脚中箭，和废了没什么两样。","　　离着自己十来步的地方，一匹老马哀鸣着倒在地上，马身下还压着个马贼，高进扭头看去，只见老陈手中的弓刚刚放下，原来刚才这马贼伏在马背上想逃出去，没想到被老陈识破，直接一箭射在马脖子上，把他连人带马留了下来。","　　看到这一幕，高进才清楚自己的射术还不成熟，离老陈这位老师更差得远，这不是准头上的，而是战场经验上的差距，父亲高冲给他们的命令是不能让一个人逃出，可若不是有老陈在，他压根就发现不了那马贼伏在马背上。","　　……","　　河谷里，连续冲杀五个来回的高冲终于停在了马贼营地里，此时已经没有站着的马贼，剩下四十多人跪在地上瑟瑟发抖，手中的兵器被远远地扔到一旁。","　　魏连海带着几名老兄弟下马捆人，拿着绳索把这些跪地投降的马贼们绑好了串成一串，整个过程中没人敢反抗，一个个都是老老实实，塞外弱肉强食，输家知道自己该怎么做。","　　“你们好好歇着，我出去看看。”马贼营地里大局已定，高冲却没顾上休息，交待了句，便骑马离开。","　　……","　　河谷口，六个马贼骑马朝谷口狂奔而来，高进和老陈轮番开弓，却仍叫一名马贼逃走，最后老陈策马追去，高进只身迎上了剩余的逃贼。","　　三个马贼惊魂未定的从中箭的马匹下翻身爬起，一人崴了脚，起身的时候不大利索。","　　火光下，高进看清楚了马贼样貌，都是三十上下的壮年，面孔扭曲，显得狰狞可怕，可是眼神里满是惊恐慌乱，他们都拔刀在手，刀指着他，却有些发颤。","　　“不过是个小崽子，怕什么！”","　　说话的马贼个子最高大，却躲在最后面，他大声骂着，给同伴鼓气。","　　岩石上，看着七八步开外的马贼，放下角弓的高进取了长矛一跃而下，侧身双手持枪，罩住了前方的马贼。","　　“上，这小子就是弓箭厉害……”","　　马贼首领叫着，他是逃军出身，自然认得出高进摆出的架势是个练家子，可眼下要活命，就要杀了这小贼。","　　高进紧紧握住手中的长矛，面无表情，手心里却沁出了汗，数着自己的呼吸，高进试图让剧烈跳动的胸膛恢复平静，他记得父亲说过，越是生死搏杀的关头，就越要冷静。","　　“上，快上啊！”","　　马贼首领看着对面纹丝不动，只是持枪指着他们的高进，越发焦躁，他一边挥刀，一脚踹了出去。","　　被踹到的马贼，一个踉跄朝前扑了出去，“啊！”他声嘶力竭地吼叫起来，似乎这样能带给他厮杀的勇气，高进能清楚地看到他脸上那种慌乱和疯狂。","　　三步外，扑来的马贼举刀过顶，中门大开，高进的眼神冰冷，脚步移动间抬腕一挺，手中长矛便刺进这马贼心窝，接着收枪一闪，那马贼就好似泄了气的皮毬瘫倒在地。","　　马贼首领瞪着眼，不敢相信眼前这一幕，那小贼只是手中长矛一刺一收，便杀了人，身子好像动都没动过。","　　“上，杀了他！给我上啊！”马贼首领绝望地吼叫着，可是剩下那马贼双腿却打着颤，怎么都不愿意上前和高进厮杀。","　　看着那双手握刀，身子却抖得厉害的马贼，高进持枪向前，口中道，“把刀扔了跪地上，便饶你狗命。”","　　“哐当”一声，那早就被吓破了胆的马贼扔掉里手中长刀，噗通就跪在了地上磕头求饶，“好汉爷饶……”只是他话未说完整，胸膛口刀刃透胸而出，接着便猛地被拔出。","　　“孬种！”马贼首领布满血污的脸上满是疯狂狰狞，他唾了一声被自己杀死的手下，充血的双眼看向持枪指向自己的高进，嘶哑着喉咙喊道：“小子，拼命谁也讨不了好！只要你放我一马，我便告诉你我藏宝的地方。”","　　面对贼人的胡言乱语，高进根本不为所动，他手中长矛依然握得很稳，那马贼首领咬了咬牙，心一横想要挥刀切进去近身厮杀，可这时他眼角余光又瞟到方才营地里骑马的杀神策马冲来，更是胆怯心慌，动作僵了下。","　　“杀！”","　　就是这一瞬间，高进呐喊，手中长矛迅猛刺出，黑暗中，那马贼头领恍惚看到面前一抹寒光闪过，然后便觉得喉咙一凉……","　　“好！”","　　看到这一枪，策马而来的高冲喝了声彩，那边高进手腕一抖，刺进喉间的矛刃收回，那马贼整个人扑倒在地。\n        "]