["　　停放厢车的所在，聚集起来的牧民们把商队摊位围得水泄不通，那巴尔虎是阿计部的勇士，他身材魁梧高壮，比起寻常牧民要高出一头半，放在大明也算是大块头。","　　“巴尔虎！”“巴尔虎！”","　　随着巴尔虎脱去身上的衣服，半露出一身腱子肉，这时候日近正午，阳光照在巴尔虎那古铜色的皮肤上，把这个蒙古大汉衬托得好似威猛异常，四周的牧民们都是吆喝起来，喧闹非常，好似闹市。。","　　“等着吧，巴尔虎会撕碎你的！”","　　“......不要吓尿了裤子......”","　　各式各样的谩骂和恐吓从那些牧民们的口中说出，高进身边的伙计们脸上变了颜色，他们从不曾见过这等场面，那些大声呼喊的蒙古牧民们此时在他们眼中个个面目狰狞，倒像是一群随时会冲杀上来的暴徒。","　　高进看着高举双手挑动牧民的巴尔虎，并没有因为那些近乎挑衅的狂热呼喊而失去冷静，不远处叔伯们赶了过来，他们听到了这里的喧闹声。","　　老陈他们策马而来，让围住商队营地的牧民们退去不少距离，原本狭窄的场地也一下子变得开阔起来，巴尔虎没有把商队来人放在心上，只是看向高进冷声道，“你到底比不比！”","　　“比试也要有规矩，怎么比，怎么定输赢，都要有个章程。”高进不紧不慢地说道，眼前这个巴尔虎绝对是有备而来，这厮一上来便解了腰里的弯刀，脱了衣服，摆明是要和他肉搏角力。","　　自己一身武艺都在弓刀长矛这些器械上，拳脚虽然也练过，但大明的正经军户子弟从来都不会把时间浪费在练习近身技击上，空手功夫那是江湖上耍把式的才练的花活。","　　高进说话的功夫，不远处阿计部的大营里亦是有一群骑士策马而来，不一会儿功夫便到了，隐隐和商队的骑士们争锋相对。","　　这群蒙古骑士的首领不是别人，正是昨日迎接商队的哈巴丹特尔，他看了眼光了半身膀子的巴尔虎，然后朝高进道，“大侄子，巴尔虎是俺们这里最好的摔跤手，你不是他的对手。”","　　高进看着好像一副为他好的哈巴丹特尔，朝前跨步道，“既然要比试，为何不比骑马射箭，黄金家族的子孙不是向来以弓马娴熟而自傲吗！”","　　“大侄子，刀箭无眼，你们远来是客，动刀动箭的太伤和气。”","　　哈巴丹特尔满面堆笑，看着憨厚，可是那双细狭的眼睛里却闪过一丝狡意，他昨天便从商队那里接手了马贼俘虏，打听过后知道高进射术高超，巴尔虎虽然是部落里成名的勇士，可是这射术却普普通通。","　　听着哈巴丹特尔的话，高进的一群叔伯们俱是动怒，蒙古人擅长摔跤，那个巴尔虎看着就人高马大，壮得跟头熊瞎子似的，比摔跤的话，他们这里没人是对手，高进是他们看好的后辈，怎么能让高进在这里折了锐气。","　　“陈叔。”看着拨马而出一脸怒容的老陈，高进果断地喊住了他。","　　“客随主便，既然他们要比摔跤，侄儿奉陪也是无妨。”说到这里，高进看向哈巴丹特尔大声道：“既然比摔跤，却不知你们要怎么定输赢，是摔出圈算输，还是直到爬不起来为止。”","　　“当然是摔到对手爬不起来为止。”还没等哈巴丹特尔接话，巴尔虎已自狞笑着大声说道，从刚才开始，这个明国小子便无视自己，让他憋了一肚子火。","　　“小进。”老陈看着一脸镇定自若的高进，本来想要呵斥的话语戛然而止，他身后一群老兄弟亦是沉默下来，这个时候他们选择相信高进不会让他们失望。","　　“诸位叔伯放心，摔跤的话，小侄练过。”高进笑着说道，然后同样解开了身上的衣服，露出了一身打熬多年的肌肉。","　　“木兰，小进练过摔跤，我怎么不知道？”魏连海到了女儿身边，皱着眉头问道，可木兰也是一脸茫然，她打小就跟着高进，但从没听说过高进还会摔跤，只能惴惴道，“大概是最近半年才练的吧？”","　　巴尔虎会汉话，高进说的话，他也听懂了七八分，不过他不擅长口舌之争，只是目光凶戾地盯着高进，决定等会儿一定要好好教训这个明国来的年轻人，让他知道自己的厉害。","　　哈巴丹特尔清楚，巴尔虎这趟过来找茬，是按乌力罕的意思来敲打高家商队一番，自家主子则是乐得见到这等局面。这时四周的蒙古牧民们再次呐喊起来。巴尔虎身后，牧民们欢呼鼓舞，在他们看来，一直都是部中那达慕大会上摔跤比赛冠军的巴尔虎赢定了，那个装腔作势的明国武士会被巴尔虎摔得极惨，搞不好还会丢了性命。","　　商队这边，则是沉默不语，高进的那些叔伯们本就是人狠话不多，而那些伙计们这时候个个都面如土色，没人能觉得高进能赢过对面那熊瞎子一般的蒙古壮汉。","　　下蹲拉筋，双手绕肩，左右侧身拧腰。在众人眼中，高进脱了衣服后，就做起了那些稀奇古怪的动作，一会儿像只大蛤蟆一样来回蹬腿，一会儿又像只大猫似的伸懒腰。","　　“这是吓傻了吧！”“他以为这样跳来跳去就能赢？”","　　高进对于四周的喧闹呼声，毫不为所动，只是一心一意地做着热身运动，他过去读书的时候，在大学里是摔跤社的正牌选手，那是他为数不多能拿得出手的特长。古典式摔跤和自由式摔跤的技术都练过，到了内蒙支教时，也玩过蒙古式摔跤。","　　哈巴丹特尔让人画出了场地，虽然说高进和巴尔虎分胜负是要到一方彻底起不来为止，可是该有的规矩还是得有，蒙古式摔跤唤做搏克，最初的时候，搏克比的是命，摔跤手以生死定胜负，直到大元朝才改了规矩，有了输赢的评判标准。","　　不过眼下，高进和巴尔虎都憋着一股气，这常规的评判标准自然不作数，场地画完之后，两人自是进了圈子里，全都脱了上衣，只穿了裤子腰带，身体活动开的高进觉得浑身上下肌肉都充满了能量，随时都可以爆发。","　　这时候的蒙古摔跤比赛，不像后世那般规矩复杂，有专门的摔跤衣，出战的舞步，一切都是简单直接，高进和巴尔虎站定之后，都是死死地盯着对方。","　　高进并不比巴尔虎矮，只是身材瘦了一圈，不过落在众人眼中，两人的体型差距就好似黑熊和豹子一般，当巴尔虎狞笑着张开大手朝高进捉去的时候，商队里胆小的几个伙计吓得闭上了眼，不敢去看接下来的一幕。","　　就在巴尔虎朝前一扑的瞬间，伏低身子的高进就好像安了弹簧似的朝前一窜，躲开巴尔虎的瞬间，拧着腰整个人就到了巴尔虎身后，接着双手便抱住了巴尔虎的腰，然后借助惯性的力量猛地爆发，将比自己大了一圈的巴尔虎抱摔在地。","　　这一连串的动作如同电光火石，直到巴尔虎被重重地摔倒在地，脑袋磕在地上尘土四溅，那些犹自欢呼的蒙古牧民方才如同被打断了脊梁骨，没了声音。","　　老陈魏连海他们差点叫出声来，谁都想不到高进的跤术这般厉害，只这一个来回，他们便晓得那什么巴尔虎绝不是高进的对手，于是原本脸上的紧张都消失不见，只剩下淡定从容。","　　巴尔虎摇晃着脑袋从地上爬了起来，刚才高进的抱摔动作实在太快，轻敌的他根本没有看清楚，随着他的起身，那些蒙古牧民们回过了神，再次为他呐喊助威。","　　看到巴尔虎起来，高进根本没有给他调整喘息的时机，刚才那一下，就算没有让这个大块头脑震荡，也绝对好不到哪里去，高进再一次绕后，就像是敏捷的豹子窜到笨拙的黑熊身后，又是一次经典的背后抱摔，将巴尔虎重摔在地。","　　和刚才不同，这一次所有人都看清楚高进是如何发力将比自己大了一圈的巴尔虎摔倒在地，那种因为体型差距而更加凸显的视觉冲击力，让四周的蒙古人一片死寂。","　　“厉害！”","　　哈巴丹特尔的声音有些发颤，他不曾见过像高进这样厉害的摔跤手，便是他年轻时去过土默特部的那达慕大会见识过，也想不出有哪个蒙古武士能是高进的对手。","　　“爬起来！”“起来！”“起来，快起来！”","　　蒙古牧民里有人喊起来，他们实在没法接受巴尔虎被高进摧枯拉朽一般的击败，眼前的场景不该倒转过来，那个明国小子被摔得不省人事，巴尔虎耀武扬威，然后他们可以从商队的摊子上任取货物。","　　巴尔虎被摔得脑袋昏沉，可是这些响起来的声音让他羞惭，想到自己居然被高进两次摔倒，他双眼充血，双手撑着身体再次站了起来。","　　高进的目光冷酷，眼前对手够聪明的话，就该趴在地上装死，等缓过劲儿再起来，可他既然选择要脸面，那就别怪他心黑手狠了。","　　依然是绕后抱摔，两次被摔到脖子而导致脑部暂时性缺氧的巴尔虎依然没法反应过来，再一次被高进抱住腰间，重重地抱摔在地，而这一次高进更是在腰腹加强了下坠的力量，尘土四溅中，巴尔虎摔落尘埃，这一次他没有再起来。","　　一片鸦雀无声中，赤膊上身的高进在太阳下，肌肉上淌下的汗水熠熠生辉，突然间那些蒙古人高呼了起来，“头布盔！头布盔！头布盔！”","　　看着四周的牧民们高呼“头布盔”，哈巴丹特尔脸色难看，头布盔在蒙古话里就是冠军的意思，高进打败了巴尔虎，自然便是牧民们心中的勇士。\n        "]