["　　四海货栈门前的大街上，车马如龙，南来北往的商队络绎不绝。","　　站在二楼栏杆处，关七俯视着这番景象，脸上并无多少喜色，他来古北寨前，这边只是马贼们销赃的窝点，他来了后，这里才有了规矩，可这边越繁华，越不是他想要的。","　　因为这满眼的繁华都是建在浮沙之上，一次鞑子的大规模寇边，就会轰然倒塌。","　　“关爷，高进带人进城了。”","　　关七身后，一名穿甲的壮汉低声禀报道，四海货栈有马队，这壮汉便是马队的两个首领之一，不过在关七面前，他们仍旧要自称小人。","　　“有意思，一会儿带他上来见我。”","　　想到最近这段时日听到的传闻，关七脸上露出几分笑意，当日他许了高进说，能为他摆平张贵死后的手脚，虽有几分认真，但终究是不看好高进能成事。","　　可如今张贵音讯全无，那些小股马贼倒是被高家商队杀得胆寒，关七猜测高进或许真的拿下了张贵，一时间他倒是颇期待高进会如何行事。","　　古北寨的城门口，亮出四海货栈的朱漆木牌，高进带着伙伴们骑马入城时，倒是叫四周的商队和各色人等都纷纷侧目相看，猜起他们的来历。","　　“这便是四海货栈的马队，瞧着果然英武雄壮！”","　　“不知道便休要胡乱卖弄，四海货栈的马队俺见识过，两位首领哪有这般年轻的！”","　　对于四周的议论，高进毫不在意，只是想着等见了关爷，该怎么说话行事，张贵的死不是小事，可若是关爷口中那位大公子愿意帮他一把，就不是什么大事。","　　高进的马鞍两旁各挂了牛皮袋子，里面装着他从苏德和格日勒图那里交易得来的银钱，总共三千两整，他全都带过来了。","　　人群里，有几个汉子瞧见高进一行人时，都是面色大变，吓得连滚带爬地逃了，他们都是高进放过的马贼里的漏网之鱼，来古北寨打探消息，招揽人手的，哪里想到会在这里看到这群凶神恶煞。","　　伙伴们都是头回来古北寨，对于这处黑市起家的塞外城寨充满好奇，他们中只有少数几人去过神木堡，见识过繁华，大多数人还是头回见到那么多的商队和货物。","　　“陈升，你带兄弟们四处逛逛，留几人跟着我就是。”","　　高进朝身侧陈升吩咐道，伙伴们身上都带了银钱，是该让他们放松下，关爷那里去太多人不好，会显得像着是去耀武扬威的。","　　“二哥，要不我陪你走一趟，让王斗杨大眼看着他们就是？”","　　陈升应道，他去过神木堡，对于古北寨的繁华市集不怎么感兴趣，反倒是想跟着高进去见识下那位四海货栈的关爷，看看是何等人物，能叫高进这位二哥这般小心谨慎。","　　“也好，那你和兀颜一起陪我就是，让大伙在这里好好玩玩，只是记得，不准去妓馆......休怪我不讲情面。”","　　高进既是众人首领，也是他们的兄长，自是不能让伙伴们出了岔子，否则叫他如何面对伙伴们家中长辈。","　　“二哥放心，咱们晓得轻重........”","　　杨大眼在旁接话道，他大眼瞪着周围一圈同伴，手摩挲着腰里短刀，叫众人一个个连忙保证绝不会胡来。","　　“那大郎你带他们去玩吧，两个时辰后咱们在城门口见。”","　　高进点点头，自让杨大眼带人去古北寨里的热闹场所玩耍，自己则带了兀颜和陈升继承朝四海货栈行去。","　　不多时，刚到四海货栈门口，上回和高进有旧的伙计便连忙上前，接了三人马匹栓到柱子上，热情地引路道，“高爷里面请，关爷在等你呢！”","　　“关爷知道我要来？”","　　“您刚进城，关爷就知道了，让底下整治席面，就等着您来呢！”","　　伙计满面红光地说道，高进越得到关爷看重，他便越有和同伴们吹嘘的本钱，说不定以后还能靠着高进谋取些好处。","　　兀颜和陈升拎着两袋银钱，跟在高进身后，四处打量，只见四海货栈的大堂里人满为患，那近人高的货柜后面排了长长的队伍，陈升不解，于是朝那伙计问道，“他们在此排队是要做什么？”","　　“这些都是南面来的，他们带了货过来在这里脱手后，要住上一阵子重新收了货才会离开，自要来登记。”","　　从伙计口中，高进他们才明白，今年因为土默特部汗位已定，归化城局势平复，故而南来北往的商队特别多。古北寨这种龙蛇混杂的法外之地，要不是四海货栈立了规矩，不知道得有多乱，可四海货栈的马队统共也就百来人，固然能威慑宵小，但无法面面俱到。","　　那些排队的商队管事，来四海货栈便是花钱买牌子，好保个平安，但凡在四海货栈这里登记了，一旦出事，四海货栈便会管到底。","　　“过去也有几伙大贼不怕死，惹了咱们四海货栈，可都叫关爷带人摘了脑袋，从那以后便没多少人敢在古北寨里胡来，这些南面来的也乐意来咱们四海货栈买牌子。”","　　伙计得意洋洋地说道，古北寨许久不曾这般热闹了，他身为伙计，看到自家货栈的招牌依然这般管用，也是与有荣焉。","　　高进默然，他早就想过四海货栈的营生，毕竟他不曾见过四海货栈的商队，如今看来那位关爷光是坐地收钱，这南来北往的商队交的保护费便是一笔不小的钱财，哪里还需要辛苦地去跑商。","　　思忖间，高进登上了二楼，抬头只看大圆桌上摆着各式牛羊肉，关爷正坐在上首瞧着他。","　　“高进见过关爷。”","　　高进连忙上前，朝起身的关爷见礼道，然后让陈升和兀颜把两袋银钱奉上。","　　“关爷，三千两银钱俱在此，请您过目掌眼。”","　　看着两袋打开的银钱，饶是关七，也不由高看高进一眼，张贵给神木堡那边私卖铁器，凑齐了万斤，合共就是三千两银钱的大买卖，没想到高进不但杀了张贵，还照样把生意给做了。","　　“你倒是大方，舍得银钱，你就一点都没有不舍？”","　　关七看过那两袋银钱，看向高进问道，脸上笑吟吟的，倒像是长者看着自家出色的后辈。","　　“关爷说笑了，高进也爱钱，但只拿自己该得的。”","　　高进答道，然后陪着关爷坐在了席面上，陈升和兀颜站到他身后，好像两尊门神似的，叫关爷多看了几眼。","　　“你倒是看得开，可这世上很多人都拎不清自己的斤两！”","　　关爷笑着说道，高进来前，他便想过各种局面，高进选了最正确的那条，可见其心性，这西北豪杰何其多，只是既有本事，又能看得清自己的实在不多。","　　“这笔钱我便代府里收下，神木堡那里自有人知会徐通不找你麻烦，但河口堡，你得把善后做好，不然万一有人闹起来……”","　　关七沉声说道，大公子本就看好高进，这三千两现银送回府中，便是神木堡那里有些许麻烦，大公子也愿意担下。","　　“关爷，这笔钱是高进应当奉上的，高进另外备有厚礼献于大人。”","　　高进忽地起身，郑重地朝关爷说道，“杀父之仇，不共戴天。不灭仇人满门，高进日后焉有面目到九泉之下面对先人。”","　　听着高进杀气凛然地说要杀张贵全家以报杀父之仇，不管是关爷，还是关爷背后的两名壮汉，都没有丝毫异色，反倒是满脸欣赏地看着高进。","　　边地男儿，本就是快意恩仇，他们这些厮杀汉，更是如此，什么善恶都是狗屁，心中只有亲疏远近。不过欣赏归欣赏，这张贵死在塞外倒还好说，可他家人都在百户府，全都死了就不是小动静，于是关爷开口道，“那就要看你这份礼有多厚了！”","　　“厚礼何在？”","　　看到关爷询问，迎着那双苍老却狠厉的眼睛，高进大方应对，“厚礼在他处，不便送来，还请关爷移步，随高进去彼处一观，届时若是关爷不满意，高进愿意提头谢罪！”","　　“你倒是有自信，要是换了十多年前，按着老汉脾气，这般故弄玄虚，必定先着人拉下去打一通再说，不过如今吗，你这后生胆气可嘉，老汉倒是喜欢得很！”","　　关爷大笑起来，接着招呼高进道，“来，观礼的事情不急，坐下陪老汉我吃酒，说说你这趟是如何杀了那张贵的，又是如何带回那些银钱的。”","　　“关爷有请，高进敢不从命。”","　　高进挨着关爷，坐在了下首，席间更是亲自开了那坛汾酒，为关爷满上，一边陪关爷喝酒吃菜，一边说起此行经历来，这其中自然有所修饰隐瞒，但是如何收编李老根商队，又是如何趁机偷袭张贵，他都说得详细，听得关爷不住点头。","　　“你这小子，倒是胆大，只带十几人便敢去归化城找鞑子做生意，也不怕别人吞了你们。”","　　酒过三巡，面红若火烧的关爷听到高进带人去归化城做铁器生意，不禁插话道。","　　“怕自是怕的，只是偌大归化城，总该是个讲规矩的地方，不然的话鞑子又何必建这么一座大城。”","　　“这话说得好，可见你是个懂规矩的。”","　　听到高进回答，关七喝彩道，同样的道理，他直到几年前才明白，这叫他越发看好高进了。\n        "]