["　　临近关墙百里，数骑马贼正自拼命奔逃，马靴后跟的马刺狠狠磕着胯下马匹的柔软腹部，吃痛的马匹疾跑如箭，在地上卷起一阵烟尘。","　　火里飞趴在马背上，脸上惊魂未定，他本是火落赤部中的养马奴，后来不耐主人苛待，便趁夜杀了主人一家，盗了马匹逃走，去当马贼。几年时间闯出些名堂来，得了个火里飞的诨号，手下近四十号人马，蒙汉混杂，向来在归化城和榆林镇之间的荒野里打劫商队。","　　原本以为遇到肥羊，可谁成想人家是扮猪吃老虎，想到身后紧紧跟着的那些骑士，火里飞发誓如果再给他一次机会，他绝不会去招惹这些煞星。","　　整整四十人的马队，还没冲近对方队伍，就被弓箭射杀七八人，尤其是对面领头的，那射术准的吓人，一手连珠箭，抵得上三五人开弓。","　　等到好不容易抵近交锋，火里飞才发现对面十多骑人马个个都是练家子，而且都披了甲，靠着运货的大车，又折了他七八名手下，等他发觉不对劲，招呼手下逃跑时，这群人反倒是上马追击，死死咬住他们不放。","　　到如今，火里飞身边就只剩下五六骑心腹跟随，可他们哪怕不惜自残马匹，也仍旧没有甩掉身后的那群黑衣骑士。","　　又跑了数里地，马匹奔跑的速度缓慢下来，火里飞身边，一名马贼喊了起来，“大当家的，不能再跑了，再跑马就要废了。”","　　马匹的耐力不如人强，长时间奔跑后需要停下来喂食喂水，眼下他们一口气跑了五十多里，再不停下来修整，只怕会先把马匹给累垮了。","　　“他娘的，不跑了，咱们拼了。”","　　火里飞看着身后数里外的烟尘，嘶哑着喉咙喊道，对方就这样吊着他们，马匹仍有余力，要是他们再继续跑下去，等马匹跑废了，那才真是全无生机。","　　看到前方烟尘忽地停了下来，高进舔了舔干涸的嘴唇，晒得发黑的脸庞上没什么表情，自从当日在归化城得了格日勒图的消息后，他便立刻带着伙伴们踏上归途。","　　出发时大家都是一人双马，交割那批铁器后，队伍里的厢车全都空荡荡的，驮马拉着跑起来同样轻快。而他们一行，人少马多车多，自然被路上那些游荡的马贼当成肥羊，几乎刚出归化城控制的地盘，便陆续遭到马贼的抢掠。","　　只是高进带着伙伴们来归化城，本就有意要磨炼他们，马贼们主动送上门，自是求之不得。几番连续和马贼们厮杀，原本只是在堡寨里苦练武艺的伙伴们，战斗经验也是飞快地增长，如今已经个个都是老练的战士，就连年纪最小的也能搏杀比自己体格魁梧的马贼。","　　“二哥，他们停下来了。”","　　杨大眼在高进身边勒马停下，这段日子把他的暴躁脾气磨平不少，身上多了几分沉稳。","　　“他们的马跑不动了。”","　　高进自语起来，眼下追击的这伙马贼不是他们遇到的马贼里最能打的，但绝对是最能跑的，要不是他们一人双马，还真有可能被甩掉。","　　“直娘贼，这群鸟人跑得倒快，这回倒是要看看他们能跑哪里去？”","　　有人愤愤地骂道，这追击逃贼可不是容易事，他们虽说从小学马术，可毕竟先前都是在堡寨里厮混，哪像最近这段日子，天天不离马背，不少人的大腿两侧都给马鞍磨得皮开肉绽，下马跨步走路疼得像扯了蛋一样。","　　“二哥，要不要跟上去？”","　　“大眼，你带锤子他们几个换马逼上去，记得不要和他们交战，也防着他们弓箭。”","　　高进朝杨大眼吩咐道，杨大眼目力好，正适合做侦查的斥候，而且这些天他因为吃过几次性子急躁的亏，人沉稳不少，是该让他试试独当一面了。","　　“是，二哥。”","　　杨大眼从马上跳下，落地后疼得龇牙咧嘴，叫其他人一阵好笑，不过大家都没吭声说什么，毕竟除了高进和兀颜，谁如今下马走路不是扭扭捏捏像个娘们。","　　……","　　火里飞看着后面有数骑快速逼近自己几人藏身的地方，拿了弓箭，招呼几个手下躲到附近的草甸子里，那里有石块野草，猫着腰能掩藏住身形。","　　只是叫火里飞绝望的是，那伙追来的黑衣骑士离着他们藏身的地方差不多百步开外时居然停了下来，然后便散开来盯住这处草甸子，而远处那缓缓逼近的烟尘里显然是这伙人剩下的大队人马。","　　“大当家的，要不出去拼了吧！”","　　“拿什么拼，他们在马上，咱们跑出去，一箭就能放倒咱们。”","　　火里飞认得杨大眼，这个脖子两边挂了两把金瓜锤的大眼贼在那群黑衣骑士里射术仅次于他们的头领，犀利得很。","　　看到前方草甸子里，几个藏起来的马贼始终不敢露头，杨大眼瞧向那几匹在水坑旁饮水的马匹，不由冷笑起来，这群逃贼倒是下手挺狠，直接拿刀子往马屁股上扎，也不怕折了马匹。","　　没过太久，高进就带着剩下的人马赶到，他驻马停在草甸子外，提弓就是一箭，落在火里飞藏身不远的地方后，高声喊道，“出来吧，躲也没用。”","　　瞧着那插在泥土里嗡嗡作响的铁箭，火里飞吓得心惊肉跳，他吞了口唾沫，然后高举起手里的刀，才慢慢从藏身的地方站起来，“别藏了，对面那杀神来了，藏也没用。”","　　其他几个马贼看着火里飞这般动作，也都不再犹豫，举刀从藏身处走了出来，跑是跑不了的，看对方这架势，没有立马冲杀上来，说不定还有几分活命的机会。","　　火里飞几人走出草甸子，高进身旁的伙伴们自是策马围住了他们，这时候火里飞才看清楚这些追了他们半天的黑衣骑士只是群少年，为首的首领瞧着也就二十出头的年纪，只是那双瞧着冷酷的眼睛不像是年轻人。","　　“不知这位爷高姓大名，咱们有眼不识泰山，冲撞了您老，还请您大人有大量，把咱们当个屁给放了，小的回去以后一定给您立上长生牌位，给您老天天上香。”","　　火里飞当了马贼后，汉话学得极好，开口还是地道的陕北调，平时在古北寨消遣的时候爱听说书，要不是发卷眼窝深，鹰钩鼻罗圈腿，瞧着和汉人也没啥两样了。","　　“你这鞑子，问我二哥姓名，难不成还想日后报复不成。”","　　“这位小爷，您可误会了，咱们是真心诚意，服了诸位，俺火里飞在这塞外也薄有名声，从未见过诸位这般厉害的英雄好汉。”","　　火里飞丢了手里刀子，朝那对着自己冷声呵斥的少年跪下道，他是马贼头子，不是什么英雄好汉，要是连这点唾面自干的本事都没有，早不知死多久了。","　　高进看着另外几个马贼也丢了刀跪在地上，对这个叫火里飞的马贼头子生出几分兴趣，身旁伙伴们也是面露得色。","　　“你以为说几句好话，就能活命。”高进开了口，他确实没打算赶尽杀绝，追这伙逃贼这么久，纯粹是磨炼伙伴们，只不过到底放不放，还得另说。","　　“您老要是想杀我们，早就动手了不是。”","　　火里飞堆着笑脸说道，这时候他目光落在高进身后的兀颜身上，这个同族人瞧着在这位杀神身边地位不差，或许能帮自己说些好话。","　　“放过你们，不是不行，但不能全放。”","　　这一路上但凡是来袭的马贼，都被高进和伙伴们杀得七零八落，极为凄惨，但是也都会放几个活口逃走，好叫这商路上的马贼知道高家商队的威名，日后商队出塞经商时能少些不开眼的马贼来找死。","　　“您老放心，道上的规矩，俺们都……”","　　眼见能活命，火里飞立马来了精神，他以为高进是要他们抽生死签，不料他话还未说完，就被打断了。","　　“你们出三个人，我这边出两人，只要他们打赢，你们都能活，输了，他们死。”","　　高进看向几个马贼，这火里飞身边剩下的马贼，个个瞧着颇精壮，正好拿来给伙伴们做磨刀石，只是单对单没意思，这些马贼再悍勇单打独斗也绝不是对手，只有以少对多，才有些用。","　　“中，中，中，您老说了算。”","　　火里飞连忙从地上爬起来，招呼着几个手下心腹起来，商量出战的人选了，不多时，三个满脸横肉的马贼走了出来，其中两人都是典型的蒙古壮汉，身高不高，但是身材极为敦实。","　　沈光和杨大眼下了马，这些日子，高进抓到的马贼活口，都会这般处置，让众人轮番上阵，用实战磨炼武艺和互相之间的配合。","　　“给他们盾牌，武器。”","　　马贼们的兵器五花八门，不过火里飞他们逃命的时候，身边就只剩一口马刀，眼见对面扔过来盾牌斧锤还有长枪，三个出战的马贼眼里闪过异色，他们本以为对方说什么打赢就能活都是假的，无非是换个法子取乐，可眼下看到那些兵械，他们心思活泛起来。","　　从脖子两侧取下那对从马贼手上夺来的金瓜锤，杨大眼朝沈光使了个眼色，沈光身形消瘦，力气也弱一些，所以要对付这三个强壮的马贼，就要先杀一人，万不能让他们合力。","　　高进端坐在马上，看到沈光选了长矛做武器，略微有些担忧，俗话说“月棍年刀一辈子的枪”，这长矛大枪要使得好，既要下苦功，也要看天赋，所谓天赋便是身强力壮，军中杀手队，就是选择身材高大膂力强健者充任。\n        "]