["　　“我就知道，摊上事了。”","　　古北寨外里许的大道上，看到领着一群骑士拦住己方去路的李老根苦着脸朝身边的董步芳说道，在阿计部那里，李老根配合高进诓骗苏德，最后可是得了不少好处。","　　李老根是老江湖，早就猜到高进身份不简单，离开阿计部后，双方分道扬镳，他立马催着商队众人押着货物赶回古北寨，急匆匆地把手里的货物全都脱手掉。","　　只是李老根怎么都想不到，他自以为行动够快，可没想到还是被高进找上了门。","　　“李老哥，近日可好。”","　　高进骑在马上，朝李老根打着招呼，这时候他已换回装束，身后是从堡寨里汇合的伙伴们，个个都骑马披甲，当日他从老宅里挖出来的银锭和金叶子倒有小半都耗费在这上面了。","　　“巴老弟，你到底怎么称呼？”","　　李老根认命了，对面高进身后一群年轻骑士看着年纪不大，但是瞧他们马术娴熟，长得高大强壮，绝不会是普通军户子弟。","　　“咱们去那边谈。”","　　看着下马的李老根，高进马鞭指向路旁的一处茶棚道。","　　高进话音刚落，王斗便带着两人策马往那茶棚而去，口中高呼道，“这里咱们包下了，闲杂人等退避。”","　　“掌柜的，借贵宝地一用，这是茶钱。”王斗拿了几钱碎银丢到张茶桌上后，便让身边两名伙伴赶起人来。","　　茶棚里的闲汉不少，大都是捞偏门的，晓得什么人好惹，什么人不能惹，哪怕王斗他们甚为无礼，也没人敢多话，都起身离开，不敢留下来凑热闹。至于那位掌柜，更是拿了碎银转头就走。","　　瞧着高进这排场，李老根心里发苦，朝身旁董步芳道，“七郎，你说咱们还能回去么？”","　　董步芳没有答话，只是瞧着跟在高进身后的骑士们，全都是十七八岁上下的少年，个个人高马大，而且瞧他们行动举止，明显是经年累月练武的军户子弟。","　　这高进家门不简单啊，这样的人物，应该不会为难他们！","　　看着气度森严招呼他们坐下的高进，董步芳心里想着，同时更加好奇高进找他们做什么，阿计部的事情，李老根早就和他说过，只是没想到原本以为这好聚好散的买卖，最后又生出这等波折来。","　　“李老哥，当日我有要事在身，所以不得不有所隐瞒，这杯酒算是赔罪，我先干为敬。”","　　高进身旁，有伙伴取了茶棚里的大盏和劣酒放在桌上，高进为三人满上后，当先一口喝干，算是给两人赔罪。","　　“高爷客气了，咱们……”","　　知道高进真名的李老根哪还敢像以前那样和高进称兄道弟，本想称呼高进为少爷，但是看着高进虽然年轻，却自生威严，最后索性喊了声高爷。","　　“我今日请二位来，一来是赔罪，二来是阿计部那桩买卖，还得请二位帮忙。”","　　高进并没有管李老根的客套话，反倒是看向董步芳说道，他现在手下纠集起来的人手只有四十多人，其中大半还是马军从堡寨下面各村拉来的青壮。","　　只是这些青壮多是村里游手好闲的泼皮无赖，不好生操练打不了硬仗，只能鼓噪以壮声势，所以高进算来算去，真的能和张贵手下官军刺刀见红厮杀到底的只有身边那些伙伴。","　　李老根商队里，能打的厮杀汉虽然就董步芳他们几个，但是剩下的人也都是青壮，敢跟着出来跑商，胆子也不会太小，所以高进要拉李老根他们入伙。","　　“高爷，老汉我胆子小，阿计部那桩生意咱们做不了啊，要不那一百两我还你。”","　　李老根连忙说道，阿计部里，他假扮绥德商帮的管事，大吹法螺，让苏德信以为真，给了一百两表示诚意，眼下这一百两他也不敢要了。","　　“是你的就该是你的，李管事，你怕露馅，无非是怕拿不出东西来，可我要说我有法子呢！”","　　“高爷，这可不是开玩笑，那是万斤铁器的生意！”","　　“我从不开玩笑，一句话，这生意我做定了，你们跟也得跟，不跟也得跟。”","　　高进懒得和李老根这等老江湖继续玩心眼，只是手指朝着桌上那未动的两碗酒点了点道，“两位，喝了这酒，咱们便是自己人。”","　　“不喝……”","　　“李头，喝了吧，高爷是做大事的人。”","　　一直不吭声的董步芳开了口，然后他拿起桌上那碗劣酒，一饮而尽，“高爷，我董步芳以后就跟着您干了。”","　　瞧着突然间发狠的董步芳，李老根愣了愣，随即心中了然，不喝这碗酒，他们怕是出不了这茶棚，于是一脸苦笑地拿起剩下那碗酒道，“高爷，老汉这条性命就给您了。”","　　看到董步芳愿意主动投奔自己，高进大为意外，不过这也正合他心意，于是起身道，“好，从今往后，咱们便是自家人。”","　　“出来了！”李家商队里，有人看到李老根和董步芳走出来，不由喊叫起来，他们虽然在原地等候，可是高进让剩下的伙伴看住他们，除了向来心大的李二狗，其他人心里一直都捏着把汗。","　　古北寨这里有规矩不假，可一旦出了古北寨的大门，那就生死无论了！","　　李老根匆匆回了商队，和众人说到要跟着高进一起做买卖时，众人虽然奇怪，但也没人反对，四周都是骑马带刀的武士，谁敢跳出来做妖，那不是找死么！","　　于是，李家商队跟着高进的人马一起离开，让四周等着瞧热闹的闲汉们大失所望，原本还指望着两边厮杀起来能趁乱捞些好处，现在只能骂骂咧咧两句。","　　……","　　两天后，李老根坐在马车上，看着前方的荒凉景色，欲哭无泪，当日在茶棚里，高进好大的排场和气势，让他真以为高进手下兵强马壮，可谁知道高进手下总共也就四十多号人马，加上他们也就六十出头。","　　这么点人马，还想去阿计部浑水摸鱼，分明就是去自寻死路！","　　“叔，你干嘛不高兴，高爷不是带咱们去发财吗？”李二狗赶着车，看着愁眉苦脸的叔叔，笑着说道，他这两天高兴得很，因为高进手下那群少年，都和他年纪差不多大，他还是头回和这么多同龄人处在一块儿。","　　“发什么财，送死还差不多。”","　　李老根嘟囔着，说话时声音不敢太响，也不知道董七郎中了什么邪魔，居然就认定高进是做大事的人，愿意跟着他拼一把。","　　就在李老根念叨着董步芳的时候，董步芳骑在马上，看着那群在队伍四周游弋的少年骑士，想起自己年少时也曾这般意气风发，以为凭着手中刀枪能去战场上搏个前程，可到头来才发现那不过是个笑话罢了。","　　“董老哥在想什么？”","　　高进策马到了董步芳身边问道，眼下队伍里真正有军伍经验的只有董步芳和马军两人，但马军只是个小旗，远不如曾经在军中做到试百户的董步芳经验丰富。","　　两天时间，足够高进打听到董步芳的过去，这位年岁只比他父亲小一些的中年汉子，当年也曾参与过援朝抗倭之战，而且还立下过不小的功劳，只可惜最后都给别人做了嫁衣。","　　“没什么。”","　　“董老哥，我阿大当年在高丽曾经手刃倭寇十七人，杀割首级八颗，可到最后论功行赏的时候，一颗首级都没落在他头上。”","　　高进自顾自地说起来，而董步芳脸上的神情变了，因为他也想起了自己当年在战场上出生入死，可最后功劳却被上官拿去分润。","　　“后来我阿大退出军中，带着群愿意跟他的兄弟们在这塞外用手里刀枪硬生生地趟出了条商路……所以我不是什么将门之后，不过是个普通军户子弟，那些跟着我的都是我的伙伴，我的兄弟。”","　　“高爷，你莫要开玩笑……”","　　董步芳开了口，他的声音嘶哑，他愿意跟着高进，固然是他觉得高进是做大事的人，但更是因为他觉得高进应该是将门之后，不然怎么可能有那等马术娴熟武艺不差的少年骑士前呼后拥。","　　“董老哥，我说过，我从不开玩笑，你认为我若真是什么将门之后，需要亲自弄险，身边没大人跟着么？”","　　“你骗我？”","　　“我何曾骗过你，从始至终，董老哥，我高进有说自己是将门之后，世家子弟么？”","　　陡然间被打破幻想的董步芳变得愤怒失落，高进看着死死握着缰绳，胸膛起伏不平的董步芳，冷笑着反问道，“董老哥，你若是愿意屈膝做狗，早就荣华富贵衣锦还乡了，又何苦还来这塞外吃风沙，赚那点辛苦的卖命钱。”","　　“你……”","　　“董老哥，我以诚待你，并非是要取笑你，而是我高进敬重你是条好汉，所以不愿诓骗于你。”","　　高进勒住马缰，停了下来，朝脸上神情复杂到了极点的董步芳这般说道。","　　“好一个不愿意诓骗于我，我若是此时抽身离去，只怕高爷你……”","　　“不错，董老哥若是不愿和我共谋富贵的话，我只能杀了董老哥。”","　　高进回答时没有半分犹豫，他和董步芳互相对视，眼中一片坦荡，毫无躲避退缩之意。","　　“我现在倒是相信你确实能做一番事业。”","　　董步芳苦笑起来，事到如今，他已上了贼船，难道还有回头的余地吗！","　　“高爷，既然你说以诚相待，那就请你告诉我，此去阿计部，到底是何富贵？”","　　见董步芳神情平复后开口相询，高进也不隐瞒，先将自己和张贵间的血海深仇告知后方才道，“我必杀张贵，此獠死后，那些铁器便是富贵。”","　　董步芳没有说话，只是盯着高进，过了良久才拨马前行道，“我信你。”\n        "]