["　　看到高进和木兰进了帐篷，同在帐内的老军汉都朝魏连海笑了起来，大伙都知道老魏和高老大之间的关系，两人当年在朝鲜和倭贼拼命，互相交托性命家人都不知道有多少回，最后一路从那修罗场上活到今天。","　　老魏命硬，娶妻生子，可最后婆娘难产死了，孩子也没保住，从那时候起虽然也有人张罗过给老魏续弦，可老魏没再找过女人，后来一次出塞跑商的时候，带了个弃婴回来，收做了养女，可他一个老鳏夫哪里会带孩子，最后还是给了高老大家里抚养。","　　在老方他们三个老军汉眼里，木兰就是高进的丫鬟，也是以后的房里人，虽说这年头讲究纲常礼教，不让女人在外头抛头露面，可是这边地的女子，本就习性泼辣的居多，军户家里头就更没什么讲究。","　　木兰他们也是从小瞧着长大，长相不好说，可是这身板好得很，看着就是好生养的，以后生娃肯定没问题，这小两位在他们眼里是门当户对的天作之合。","　　他们一群老军汉都是交情过命的老兄弟，这商队虽然外面叫着高家商队，可但凡遇着大事，高冲必然是和大伙坐一块儿，把事情商量明白的，只是自古蛇无头不行，总有主心骨的，在老方他们心里，高老大是大当家的话，那老魏便是二当家的，老魏便木兰这么一位养女，嫁给高进自然是再合适不过了。","　　“笑，笑，笑，笑个毬。”","　　魏连海见老方他们挤眉弄眼地朝着木兰和高进笑，虎着脸骂了几句，然后接过了木兰递过的一小包零碎银钱和毁坏首饰器皿，至于那包皮料，连正眼都没瞧一下，直接说道：“这些皮料子你拿去发了就是。”","　　高进知道，商队里能识文断字的总共就四个人，除了自己和木兰，便是眼前这位魏叔和父亲高冲了，而商队里记账的事情一直是魏连海管着，就连货物买卖和缴获也是一样。","　　自家商队有着浓重的军伍影子，高进知道自己祖上是戚家军出身，家里最宝贝的东西便是戚爷爷的兵书，打他识字开蒙以后父亲高冲就是拿戚爷爷的《纪效新书》和《练兵纪实》叫他背的，他从小和王斗陈升他们一块儿玩耍，父亲教他的武艺，不管是枪术还是刀法，他都能拿去教给这些小伙伴，可唯独戚爷爷的兵书，父亲却禁止他显摆和透露。","　　过往不觉得如何，现在却觉得奇怪，且不说兵书上的字写的难看，错漏不少，自家一个卫所总旗的出身，怎么会有兵书。","　　商队里任何缴获，哪怕半文钱都要交到魏连海手里，等到跑商回去按着大家的功劳把银钱分发下去，这是商队最初成立时便定下的规矩，这么多年里，高家商队里兜兜转转来过许多人，也走过不少，但剩下的人都是认同这条规矩的。","　　看着魏连海拿着管竹杆都裂了半的秃毛笔歪歪扭扭地在账本上记录，高进并不觉得好笑，商队这么多年能在塞外跑商，生死进退间人心不散，好好维持到现在，靠的便是这些赏罚分明的规矩。","　　记录完毕，魏连海吹干了账本上墨水才说道，“等会儿回去看看你阿大有没有受伤，木兰你回帐里收拾个铺位出来。”","　　赶走了高进和木兰，魏连海收好账本，才朝询问他何时给高进木兰办事情的老方他们骂道：“多管闲事的混货，你们婆娘都没这么嘴碎的！”","　　“老魏，木兰今年都十七了，她这岁数早该生娃当娘了，再拖下去作甚。”","　　“你懂什么，跑完这趟，大哥要带二郎去骆驼城，二郎以后是有大出息的，哪能那么早成亲？”魏连海开口骂道，木兰是他养女，虽然传了自己一身本事，可内心里他却是把高进当亲儿子，木兰这个养女在他看来给高进做个妾室刚好，至于正妻还是得找户好人家。","　　“你这老贼，白瞎木兰对你那么孝顺了！”老方他们瞧着魏连海一副理直气壮的样子，只能是骂了一声，毕竟这是人家两父女的事情，他们也管不了。","　　……","　　回到帐篷里，高进看到了正在解甲的父亲，那是一领全身甲，甲环谈不上什么漆色，有些还有锈斑，他连忙上前帮父亲卸甲，入手之后才发现这全身甲分量不轻，起码在二十斤往上。","　　卸甲之后，脱了里面的棉衣内衬，高进才看到父亲左臂处有一处箭伤，是擦伤，伤痕入肉不深，可他也不敢怠慢，这年头铁器上的锈迹就足以引发破伤风了。","　　“爹，我去烧水兑盐，再帮你洗下伤口。”","　　“不用折腾，用清水洗下，上了疮药就行。”","　　看着高进关切的神情，高冲心里一暖，不过还是拒绝了高进烧水冲洗伤口的建议，塞外苦寒，商队里燃料也很紧缺，便是骆驼拉的粪都要捡起来晒干，晚上丢火盆里取暖用。","　　“爹，这事你必须得听我的，一定要用烧过的盐水给伤口消毒。”","　　迎着高冲的目光，高进没有半分相让，他知道对商队来说，烧水是件麻烦事，可是再麻烦也比不上身体重要，高冲在儿子坚定的目光下败下阵来，嘟囔道，“随你，以前不都……”","　　高进没有理会父亲的嘀咕，在他看来以外父亲受伤没有感染那是命大，他可不愿意去赌那些“泥浆”沉淀出的“清水”不会导致伤口感染。","　　帐篷里，除了父子两人，还有位陈姓老军汉，看到高冲在自家儿子面前吃瘪，哈哈笑着说道，“二郎，我去烧水，你看着你阿大！”","　　多年的老兄弟，老陈哪里会不清楚，若是高进出帐去烧水，只怕回来的时候，高老大早就自己把伤口给处理了。","　　“你咋知道烧开的盐水可以给伤口消毒？”","　　老陈出去后，高冲朝高进问道，自从醒过来后，儿子的变化不小，虽然让他欣慰，但也莫名好奇。","　　“书上看来的。”","　　高进没法解释，只能随口答道。","　　“放屁，你看的什么书，我还不清楚，家里，不，堡寨里哪有这书？”","　　“我和木兰去神木堡时，有一回在一家书坊里瞧见的。”","　　看到高进回答得斩钉截铁，高冲一时无语，神木堡有没有书坊都两说，可儿子总归是关心自己，他不好继续追问。","　　“爹，以后叔伯们受了伤，也都要拿烧过的盐开水清洗伤口后再上药。”","　　商队里一群老军汉年纪不小，人年轻时身体健壮，有些伤口感染还能靠身体素质扛过去，可如今叔伯们的身体已经开始走下坡路，真要受了伤，可不敢去赌这扛过去的概率。","　　“真见血厮杀的时候，哪容得你这么麻烦？”","　　高冲眉头皱起，可最后说出来的也就这一句话，他是在朝鲜和倭贼打过大仗的，那时候万历皇爷调了浙兵，虽然戚爷爷过世多年，但那些浙兵仍旧是戚家军的底子，他也见识过浙兵的军医给伤兵们清洗伤口的时候用的是盐水和花椒水，不像其他地方草草包扎了事。","　　“可咱们现在又不打仗，爹，这窟野河附近多的是煤炭，我在神木堡的书坊里翻到过一本讲堪舆地理的闲书，明日我便出去附近转转，若是找到处露天的煤矿，咱们捡一车便够一路用还绰绰有余了。”","　　高进说道，他醒来时，魏连海给他喂的那碗“清水”，虽然是沉淀了许久，但喝起来还是一股“生水”味，都不敢想脏不脏，若是真能顺利找到些露天的煤炭浅矿，他肯定是要想法子撺掇商队上下都烧开水喝。","　　“你说得倒轻巧，你以为看了本书便能找到矿了。”","　　高冲看着一脸自信的儿子忍不住绷起脸呵斥了句，窟野河附近有煤炭，他也是知道的，每年窟野河上游发大水，堡寨里的人家便会去河里捞炭做燃料，只不过窟野河大半都在边墙外，也没见有蒙古人的部落找着什么煤矿的，至于那劳什子书坊，高冲懒得理会。","　　“不试试怎么知道？”","　　高进自然是有把握，他过去是地质专业，后来去了市地质队，做的便是窟野河两岸的地质考察，内容便是窟野河的煤炭和矿藏资源，虽然眼下地貌不同，但矿藏的位置却不会改变，只要找准参照物，找矿对他来说不是难事，不过也要看运气，毕竟肯定要以商队的生意为主。","　　“你小子胆大了不少，也能说会道了不少，从马上一摔还真给你摔开窍了！”","　　高冲终究是盼着儿子长进出息，所有人都不会想到，堕马会有那样天翻地覆的改变，变好了总是好事，至于挖煤，就像高进说的那样，不试试怎么知道呢，要是真能找到处能轻易开采的露天煤矿，对商队来说总归没坏处。","　　高进没有再说什么，而这时老陈也端着碗烧开的盐水回来了，他按着高进说得，只烧了一小锅水，里面化了青盐，如今只等着放凉就是。","　　等水温凉下来，高进觉得差不多，便老老实实地给父亲高冲清洗手臂上的伤口，然后上了金疮药，裹了干净布条。\n        "]