["　　李老根喝醉了，但是并没有到不省人事的地步，当高进带着苏德进了他的营帐时，他虽然有些发懵，但还是稳了下来。","　　“李管事，这位是我叔叔苏德台吉，他本是这阿计部的主人，但是却被乌力罕这个老贼……”","　　高进把苏德的身份和来意都说了出来，说苏德想借助绥德商帮的力量干掉乌力罕，而苏德上位之后自然会给绥德商帮行商的好处。","　　“这，这个……”","　　李老根犹豫起来，他压根不知道该怎么接话，于是一脸的犹豫和踯躅难言。","　　“李管事，事到如今，我便直说了，只要你愿意帮我除去乌力罕，我有一笔大买卖能和贵商帮做！”","　　苏德误以为李老根是不见兔子不撒鹰，索性把自己的底牌给掀了出来，“每年至少万斤的铁器交易，我想对贵商帮来说也是笔大买卖了。”","　　李老根听得目瞪口呆，出塞经商，最暴利的莫过于盐铁茶布这几样，其中铁器布匹都是十倍以上的利润。","　　李老根是山西人，他们那边潞安泽州都是出铁的地方，精铁也就差不多银钱三分半一斤，万斤精铁也就三百多两，虽然路上转运消耗颇大，可顶多翻个一番，但是只要卖到蒙古人手上，那就是三千多两的生意。","　　“每年万斤？”","　　李老根的声音有些发抖，他这辈子最多也就摸过几百两银子，一想到眼前的鞑子竟然要和自己谈那么大的买卖，他都有些傻了。","　　“没错。”","　　“李管事，我这位叔叔不是信口开河之人，他说这铁器生意每年万斤那就绝对错不了。”见李老根再次看向自己，高进故作冷静地说道，能否诓骗住苏德，就看接下来李老根够不够聪明了，“李管事，古北寨那里，不是有商帮的马队么，这生意只要谈下来，您便能升任大掌柜。”","　　“对啊，商帮的马队闲着也是闲着，帮一把苏台吉也没什么！”","　　李老根恍然大悟般的一拍大腿道，然后朝着苏德道，“苏台吉，商帮帮你不是不行，但是你说的买卖太大，大到我都不敢相信，以贵部的情形，我……”","　　看到李老根欲言又止的询问，高进亦是心中大定，这老家伙果然聪明得很，他这么一问，反倒是比直接一口答应更容易取信苏德。","　　“这些铁器自然不是我阿计部买去，而是有其他大部要买，只要贵商帮能稳下这生意，日后自然有更多好处……”","　　苏德沉声说道，他也是从安插在乌力罕身边的细作那里知道，乌力罕不知道什么时候竟然搭上了察哈尔部的门路，帮察哈尔部收购铁器，要是真让乌力罕做成了，自己想要夺回汗位，那就更加希望渺茫了。","　　“苏台吉，这口说无凭，你要我如何相信你。”李老根眼珠子一转，却是直接朝苏德道，“商帮的马队出动，若是有所损伤，我可担待不起，您说的大买卖，那就是再大也只是空口白牙罢了，你叫我如何说服其他人。”","　　“那李管事的意思是？”","　　苏德也是果断之人，看到李老根还有些犹豫，索性问道，“李管事想要苏某如何表示诚意。”","　　“好，苏台吉果然痛快。”李老根见到苏德上套，一旁的高进毫无表示，心里面悬着的心彻底放下，亦是直接道，“苏台吉，咱们明人不说暗话，你也知道这铁器买卖的规矩，得先付定金。”","　　看到李老根理直气壮地讨要定金，苏德也不恼怒，甚至直接道，“这是应有之意，不过我这里现银不多，只能奉银百两，若是李管事还不满意，我可以用皮货马匹再相抵部分。”","　　“那便按苏台吉说的办，我这次带来的货物，便请苏台吉尽快折换成马匹皮货。”李老根故作沉吟，过了会儿才道，“只是商帮的马队，不是我一个人的，若是马队到时候觉得苏台吉你这里不对劲跑了，可不关我的事。”","　　看着和苏德胡扯的李老根，高进眼中闪过异彩，这李老根以前肯定是个经验丰富的老骗子，他这番话绝对让苏德深信不疑。","　　苏德和李老根又商量了一番后，方才心满意足地离开，当他走后，李老根才瘫倒在地，看着高进的目光一言难尽。","　　“巴老弟，你可是把老哥我给坑惨了，这要是万一出了差池，我这商队上下都得死啊！”","　　“李老哥，正所谓不入虎穴焉得虎子，现在这结局不是皆大欢喜吗！”","　　高进可不觉得李老根真有看上去那么害怕，他要是胆子小的话，刚才就不会想到主动下套，从苏德那里糊弄银子。","　　“巴老弟，事情都到这地步了，您还不打算告诉我，您到底是什么人？”李老根看着高进，一本正经地问道。","　　“我是谁重要吗？”高进自语着笑了起来，然后看向李老根，低声问道，“你是聪明人，应该看得出我一身麻烦，你确定想知道我是什么人？”","　　“哎，别，听您这么一说，还是算了，老汉我还想多活几年，只是接下来要怎么做……”","　　“什么都不用做，等着拿钱就是，明天换好东西，咱们就启程回古北寨。”","　　“好，回去好，早点回去早太平。”","　　李老根也巴不得拿了银钱货物赶紧走，骗人可不是件容易事，万一对方想起些什么，或是瞧出些什么，那可就要真交代在这里了。","　　翌日清晨，哈巴丹特尔便带着东西来了，那包价值百两的碎银被他亲自送到李老根手上，然后又拿了不少皮货马匹和商队交易，直接把李老根带来的货物给换了个清光。","　　李老根也没有逗留，几乎哈巴丹特尔前脚刚走，他就让手下把营地收拾清楚，便离开阿计部的大营，都不需要高进催促，就赶着伙计们快马加鞭，朝古北寨去了。","　　这趟出来风险大归大，可是李老根也赚了个盆满钵满，只是这成了一锤子买卖，起码阿计部这边他是不敢再来了。","　　离开茂水掌后，高进便和李老根他们分道扬镳，先行回古北寨去了，临走之前，他朝着李老根亮出自己那块四海货栈的朱红牌子，和他想得无差，这块牌子分量不小，起码李老根在看到之后，眼神不再飘忽，应该会去古北寨寻他。","　　……","　　河口堡里，张贵点齐官军出了关墙，眼下古北寨里商队越来越多，他正好前去把高家商队那批皮货都给卖了，然后想法子从晋商那里多弄些铁器。","　　四海货栈里头，张贵找上关爷，虽然他平时很嚣张跋扈，可是在关爷面前却绝不敢摆谱，“关爷，这可是大买卖，万斤铁器，转手就是三千两，以后只多不少。”","　　“这铁器我帮你留意，其他事我不管。”关七看着口沫横飞的张贵，起身相送道，他早已派人查了张贵的老底，想不到他做的腌臜事那么多，而且和黑沙那伙马贼勾结也不是一年半载的事情，这如此种种都让关七不怎么信任张贵。","　　当张贵在古北寨大肆收购铁器的时候，高进也赶了回来，而且直接去见了关爷。","　　依然是四海货栈的练功房，这一回关爷没有舞刀，反倒把手里的毛巾扔给高进，“好好擦把脸。”","　　“看起来你已经做好准备了。”关七看着人虽然疲累，但是精神十足的高进，直接问道。","　　“关爷……”","　　高进刚要回答，关七已自开了口，“张贵那里，你不用担心，等他死了，自有人会去找徐通。”","　　徐通是神木堡千户，张贵便是他手下心腹，高进印象里听父亲提过，那位徐千户是个气量狭小之辈。","　　“你杀张贵没关系，但是张贵死了，他的因果你就得担着。”关七朝林河说道，张贵是给徐通做事情，“徐通那里，你需得做好准备。”","　　“是，关爷。”高进应了下来，自己顶替了张贵，就要为那位徐千户做事，倒也是应有之意。","　　“对了，关爷，我这次去阿计部，发现阿计部正在为某个大部收购铁器。”","　　“是察哈尔部吧，这事情你不用去管。”","　　听着高进的话，关爷摆手道，那察哈尔部的林丹汗，年纪不大，野心倒是不小，打主意打到了河套蒙古这边。","　　听到关七口中的察哈尔部，高进亦是马上明白之前在阿计部时，苏德为何吞吞吐吐的了，大明朝和蒙古的贸易，都集中在右翼蒙古，对于左翼蒙古，尤其是自诩蒙古共主的察哈尔部，朝廷向来极为戒备。","　　看起来这又是一个有用的消息，想到阿计部和察哈尔部之间隔了整个土默特部，高进觉得可以用来制约苏德。土默特部经历连年内斗渐渐衰弱，如今汗位虽然定了，可是素囊台吉手握近万部众，不过是表面臣服于卜失兔这个侄子罢了，今后少不得还要打上一场。","　　只不过土默特部再内斗，要是知道阿计部偷偷给察哈尔部收购铁器，不管是卜失兔也好，还是素囊也好，只怕都要先收拾了阿计部再说。\n        "]