["　　家丁们三面环住剩下的马贼们，这时候高进策马向前，出现在白英面前。","　　火光里，看到高进那张有些熟悉的面孔，白英的瞳孔瞬间缩紧了，“是你，高家的死剩种。”这时候白英终于明白，是高进带人来报仇，想到自家和高进间的血仇，他清楚没有活路，于是喊叫起来，“咱们杀了姓高的全家，别想着能活，杀一个够本，想活命的，都给我上！”","　　“这还有点样子！”看到被白英鼓动起来，自知绝无幸免的马贼们终于朝前冲杀，高进自语着，然后看向在自己身前横队迎敌的家丁们。","　　拼起命来的马贼们红了眼，几个当日从袭击高家商队那一战活下来的马贼尤其凶悍，他们手上都沾了高家商队的血，旁人或许能活，但他们绝对难逃一死。","　　有厮杀经验丰富的马贼，取了短斧投掷，面对家丁们森严的队列，若是不能搅乱对方阵势混战，他们压根就没有乱中逃命的机会。","　　数柄短斧呼啸飞旋砸进正面的家丁队伍，饶是家丁们挥舞长矛格挡，也有人被斧头砸到身上，直接倒在地上，不过好在家丁们经历过两次大阵仗，虽然有伤亡，但也没人退却。","　　“都用短家伙招呼。”","　　白英看到对面家丁里有人倒下，就像抓住救命稻草一般大喊起来，三面站定的家丁们已自朝他们合围，要是不能趁这当口杀穿出去，不然的话等这些家丁们长矛逼近，他们退无可退，便只能等死了。","　　“杀。”","　　看着马贼里有人投掷起斧头短枪，王定浑身发抖，然后怒吼一声，举着盾牌头也不回地迎了上去，他记得董步芳说过，盾牌手便该在前面为后面的兄弟抵挡贼人的攻势。","　　王定一冲，和他一块儿的四人也都跟上去，谁都知道高爷就在后面看着，若是他们此时怯战不前，不用马贼们动手，事后高爷也不会饶了他们。","　　五面盾牌挨着一起，挡住马贼们投来的杂七杂八的短兵器，靠着王定等人奋勇在前抵挡，后面的家丁们也都是纷纷跟上，和马贼们拉近距离。","　　“还是缺了鸟铳手。”","　　高进自言自语着，董步芳当年上过高丽战场，也学过戚爷爷的兵书，虽然不全，但是他教家丁们的阵列队形都是鸳鸯阵里的变化，只是眼下家丁里尚缺藤牌手和鸟铳手，不然以鸳鸯阵的阵型，最不惧这等小规模的战斗。","　　“等诸般事了，都安定下来，也该想想怎么培养鸟铳手了。”","　　高进心思已不在眼前的战斗上，马贼们不过是靠着股气势死战，但几轮投掷都破不开家丁们的队形，这口气一泄，便没什么好怕的。","　　见到家丁们已经冲到马贼们近前，双方短兵相接，高进便晓得这仗打赢了，剩下十来个马贼再也没法像样的抵抗，有人想要逃跑，有人跪地投降。","　　“少爷，请让我生擒这贼子。”","　　“兀颜，你这是……”","　　看到带着桑哈出现的兀颜，高进知道方才不见兀颜踪影，怕就是去寻桑哈，桑哈不会武艺，再加上为人木讷，当了马贼还是个被人瞧不起的养马奴。","　　“少爷，那姓白的不是人，是个畜生。”","　　兀颜想到那一屋子被折磨的生不如死的女人，双眼发红地看向不远处被家丁们团团围住，满脸死灰的白英。","　　“究竟发生了什么事？”","　　高进晓得兀颜为人，这个蒙古汉子向来老实，除了马猴子李三死了那回，他还是头回见到兀颜这般愤怒。","　　“少爷，他们吃人。”","　　桑哈在旁边开了口，瞧着白英的目光里亦满是愤怒和仇恨，这三当家白英，为人最是暴虐，过去李达在时，他还有些顾忌，不敢太过肆意，可李达带着寨中大队人马走后，这白英便彻底露出其残忍邪恶的一面。","　　过去李达在时，不怎么去边墙的村落劫掠，一来这些地方没什么油水，二来还会得罪当地的大豪。可到了白英当家做主，他便陆续去附件边墙的村落劫掠，这一个多月时间便先后抢了十多个妇人少女回来。且不说白英和手下马贼折磨这些可怜女子，甚至还施暴虐杀。","　　高进握刀的手都颤抖起来，他从未想过这世上还有如此穷凶极恶之徒，他身边的伙伴也都是个个愤怒起来，“这等畜生，还留着做什么，二哥，让我去杀了他。”向来性如烈火的王斗喊起来。","　　“不能就这样杀了他，要把他生擒活捉。”","　　高进的声音冰冷，他看向仍旧负隅顽抗的白英，从鞍旁拿起角弓，一箭射穿白英的大腿。","　　白英哀嚎倒地，他身边几个心腹再没有抵抗的勇气，哪怕知道投降未必能活，可仍旧丢了兵器跪倒在地。","　　“抓活的。”","　　随着高进吩咐，原本上前要戳死这些马贼的家丁们停住手上长矛，然后几个伙计出身的家丁上前绑缚起来，捆人有讲究，绑得不牢靠，就会留下贼人挣脱的隐患。","　　那几个绑人的家丁原先在商队里都是侍弄牲口的，便是烈马也能用绊马索绑得服服帖帖，除了白英外，剩下的马贼都被他们两臂反剪地五花大绑起来，挣动不了半分。","　　白英疼得额头上满是冷汗，看到走近的众人，他仰着头道，“姓高的，爷爷认栽，要杀要剐，悉听尊便！”","　　见白英死到临头，还要装什么英雄好汉，高进越发愤怒，这时家丁们已经重新列队，剩下还活着的马贼，被驱赶到一块跪在地上。","　　“大家，看到这个贼人了吗？”","　　高进环视着四周的人群，他并非嗜杀之徒，可是从桑哈那里，他才知道这马贼老巢在过去一个多月里彻底变成魔窟，眼前这些马贼，没一个人配活下来。","　　只要高进一声令下，家丁们就会杀光这些跪在地上乞降的马贼，可高进没有那么做，他从小跟着父亲学戚爷爷的兵法武艺，知道当年戚家军所向无敌，不仅是戚家军的士兵训练有素，武备精良，更是因为戚家军的士兵知道自己是杀贼保民，是正义之师。","　　高进没有口若悬河，也没有雄辩滔滔，只是声音冰冷地说着白英所行诸恶，家丁们，伙伴们都愤怒起来。","　　“这样的恶人，杀了就是行善。”","　　“我等当日立誓，要诛杀恶贼张贵，要保境安民，诸位兄弟，我高进在这里问一句，今后我要扫荡群贼，还关墙百姓一个太平，你们可愿相随。”","　　高进掷地有声地问道，当日众人在堡寨外盟誓，便有他说的内容，只是伙伴们未必当回事，可今天他既然问出口，那便不一样。","　　“誓死追随二哥！”","　　杨大眼头一个喊起来，接着便是王斗等人纷纷高声相合，他们本就是血气方刚的少年，这些日子随着高进和马贼厮杀，固然杀得痛快，可心中总是有些茫然，就像是为杀而杀，可此刻随着高进言语，他们却猛地有了主心骨，知道自己为什么要杀贼。","　　“誓死追随高爷！”","　　董步芳带着家丁们亦是高喊起来，他当年投军，固然是想靠一身本事从马上取功名富贵，可心中深处何尝不是想要保家卫国，护佑百姓。","　　看到众人高呼的一幕，马贼们都惊惶起来，就连自觉必死满脸不在乎的白英也莫名地心中焦躁慌乱，他觉得高进是大言不惭，塞外马贼多如牛毛，他手下不过区区数十人，就敢说什么扫荡群贼，简直就是不知所谓。","　　“今日这些贼人，个个作恶多端，罪无可赦，尤其是此贼，所行更是天人共愤，一刀杀了他也太过便宜。”","　　“姓高的，你休要在那里拿腔作调，假仁假义的，什么扫荡群贼，你以为你是谁……”","　　白英怒骂起来，他不怕死，可他怕疼，怕被折磨，所以他要激怒高进杀了他。","　　兀颜上前一脚踢碎白英满口牙齿，他是亲眼瞧见白英是如何对那可怜少女如何施暴，此刻见他还敢胡言乱语，更加愤怒。","　　“你……这……骚鞑子，就是……养不熟……白眼狼……高进，你迟早……”","　　“兀颜本就是我的人。”看着口齿不清，满嘴血沫还试图挑拨激怒自己的白英，高进冷声说道，“我不是什么大人物，但只要我高进能力所及，凡是被我知道作恶的贼人，都会和你一个下场。”","　　看着高进凛然的姿态，伙伴们也好，家丁们也好，都觉得跟着这样的兄长、首领，跟着这样的东家、主人，才不负此生。\n        "]