["　　陈升连公鸡都拿出来了，大伙心里也不是全没准备，大家认了高进做首领，便要立仪式，日后谁都不能反悔，不然神鬼难容。","　　高进不晓得陈升是从哪里学来的这套，可是看着面前伙伴们脸上跃跃欲试的神情，高进晓得不能冷了大家的心，于是便由着陈升斩了鸡头，放血到碗里。","　　山坳里条件简陋，众人捡了石头摆成香案，然后搓土为炉，点草为香，三牲则用野鸡替代。看着陈升捧着的那碗鸡血，高进想到曾经看过的老三国里十八路诸侯会盟讨董盟誓的场面，倒也沉着坦荡，手指伸入碗中蘸满血后，先朝上而弹是为祭天，接着挥指向下是为祀地，然后才把血抹在脸上。","　　高进之后，众人挨个在脸上抹了血，然后俱是看向高进，歃血已成，接下来便是盟誓，对于这些少年们来说，歃血为盟便是神圣的仪式，一旦盟誓，便不能反悔。","　　“恶贼张贵，害吾父辈，荼毒乡邻。我等众人，虽然异姓，既结为兄弟，则同心协力，共诛此贼，此后救困扶危，以安黎庶。有背义忘恩者，天人共戮！皇天后土，祖宗明灵，实皆鉴之。”","　　少年们动容不已，他们都是少年，平时最爱听的便是桃园结义这等英雄故事，高进的盟誓里，大家约为异性兄弟，不但要诛杀张贵这个恶贼，更是要救困扶危，行英雄之举，自然是让他们热血沸腾。","　　“恶贼张贵，害吾父辈，荼毒乡邻。我等众人，虽然异姓，既结为兄弟，则同心协力，共诛此贼，此后救困扶危，以安黎庶。有背义忘恩者，天人共戮！皇天后土，祖宗明灵，实皆鉴之。”","　　不大的山坳里，回荡着少年们的声音，看着那一张张认真的脸庞，高进心里面有什么东西像是苏醒了一般，杀了张贵报仇以后，他们该何去何从，他绝不要做那杀了恶龙之后成为恶龙的勇士！","　　盟誓之后，高进趁着这难得的机会，索性让少年们互相对抗，木刀对木枪，打赢得自然换座次，反正都歃血为盟了，他也不差再来个梁山好汉排座次。","　　直到天黑，互相比试得筋疲力尽的少年们方才意犹未尽地离开山坳，有高进在，他们比试时也敢下狠手，因为真要到了两败俱伤的时候，高进总能隔开双方。虽然只是半天功夫，但每个人都从这种接近实战的比试中看到了自己的不足。","　　高进跟着陈升，混进了堡寨里，他从八岁开始跟着老陈学射术，就经常去陈升家里，如今河口堡里他能相信的人家就是陈升家里了。","　　高进藏在陈升家里，能观察到的是百户府的家丁和下人越发胆大妄为，长夏将过，马上就是缴纳秋粮的时候，百户府的家丁和下人前往各户人家催讨秋粮时索要钱财已经到了明目张胆的地步。","　　……","　　马家村前，张雄骑在马上，一脸的意气风发，他这回下村收粮，要把过往丢掉的威风全拿回来。","　　“少爷，那马军被老爷打发去了徐千户那里做工，估摸着这几天就回来了，咱们要不还是……”","　　跟在张雄身边的管事有些犹豫，河口堡里谁不知道愣二郎的名头，那马军是个刺头，发起狠来连亡命徒都害怕，要不是这人性子太过耿直，早就被老爷招揽去当家丁了。","　　“你怕什么，连高大虫都死在我爹手上，他马军还能翻天了不成。”张雄朝管事骂道，“废物东西，还不赶快带路。”","　　马家村村头，有人老远就看到了百户府的队伍，顿时慌乱起来，如今村子里青壮大都不在，谁挡得住百户府来抢粮。","　　没多久，张雄便策马进了村头，河口堡下面五个村子，这马家村的都是刁民。聚众抗税，那马军以前便是领头的，如今他不在，便先从他家收起，还得把前几年欠下的都补上，看看还有几家敢不交税粮的。","　　没多久，张雄便策马到了马军的家门口，张雄还没到，马军的浑家就已经把门给顶上了，要是丈夫马军在家，她还不怕这百户府的人胡来，可是最近这几日，百户府的家丁下村收粮，糟蹋了不少人。","　　“他娘的，还敢锁门。”张雄拔出腰刀，插进门缝里，运劲砍断了门闩，他也是练武长大的，虽然不甚勤奋，但从小就吃得好，力气自是不亏。","　　推门进去，张雄只看到那马军的浑家拿了把剪刀对着自己，一手搂着个娃娃，顿时大笑起来，“拿个破剪子吓唬谁，少爷是来收税的，你家这些年可欠着咱百户府不少钱粮，来人呀，给我搜。”","　　“我……我看……谁敢动！”","　　苍老的声音响起，张雄回头看去，只见马军的老丈人马老头手里拿着把镰刀，喘得不轻，估摸着是得了消息刚从田里跑回来。","　　“别管他，继续给我搜，另外把粮食都给我装上车，一粒米都不许剩。”","　　看到家丁们翻箱倒柜，还把地窖里藏的粮食都扒拉出来往百户府的大车上装，马老头急了，舞着镰刀便朝张雄冲去，“姓张的，俺和你拼了。”","　　瞧着冲来的马老头，张雄满脸狰狞，然后一巴掌把老马头给抽翻在地，接着毒打起来，“不知死活的老东西。还敢抗税不交，袭击朝廷命官。”","　　“坏人，别打我阿爷！”","　　马军浑家怀里，看着老马头被打，那娃儿却是猛地挣脱出去，马军浑家也红着眼扑了上来，“放开我阿大！”","　　“找死！”","　　……","　　“少爷，怎么就弄出了人命，那愣二郎回来以后可怎生办？”管事看到马军家里，一转眼间，老马头和马军浑家并那娃儿都倒在血泊里，当即就傻了。","　　“怕什么，难道他还有胆子敢来百户府杀我。”张雄满不在乎地说道，然后带着动了刀的家丁出了马军家，只留下那愁眉苦脸的管事，“记得每家都给我把这几年欠下的税粮收齐了，告诉那些刁民，谁敢不交，这就是下场。”","　　“你这个孽子，一天到晚就知道惹麻烦，马军那是个刺头，在马家村又有些威望……”","　　百户府里，看着回来向自己禀报的儿子，张贵怒骂道，那马军本事不弱，就是脾气太爆太耿直，不然他早就招揽过来对付高冲了。","　　“爹，人都死了，还说这些没用的做什么？”","　　“你这个孽子，想气死我吗？”看着儿子毫无悔改之意，张贵气得不行，可儿子惹的祸害，终究还得给他解决了，“老三，你带几个人走一趟，去马家村外面守着，遇到马军便杀了。”","　　……","　　马军的名头，高进也听说过，马军武艺和自己父亲不相上下，在本地军户里颇有威望，只不过他这个人性子太耿直，好打抱不平，哪怕一身本事也没什么用。","　　“那张雄一时性起，杀了马军全家，张贵这厮肯定不会放过他。”负责在外面打探消息的陈升朝高进说道，这世上没有不透风的墙，更何况百户府的下人们便是四处透风的筛子，张贵派家丁去截杀马军自然不是什么秘密。","　　“你继续打听消息，我去趟马家村。”在高进眼里，马军是可以争取的助力，有马军相助，他还能拉拢一批本地军户，只可惜他没法救下马军家里人，知道消息的时候已经晚了。","　　看着起身离开的高进，陈升有些失望，他本来还想着能和高进一块去见识见识愣二郎的风采，只是这堡寨里，人多眼杂，他要是跑去马家村，只怕会坏事。","　　……","　　官道上，马军带着马家村的十来个青壮，脸上的神情阴沉，什么抽丁防秋，就是去给千户老爷做工的，除了管两顿饭，他们干了大半个月的活，一点钱都没拿到。","　　就在马军想着心事的时候，官道上披甲的骑士兵阻拦住了他们的去路，那骑士身后还站着四个挎刀的官军，“咱们只找马军，其他人不想死的立马滚。”","　　看着披挂整齐的骑士还有四个带刀的官军，马家村的青壮们立马没了声音，“大哥，我们……”","　　“赶紧走，省的留下来碍事。”","　　马军骂了起来，然后他看向前方那明显是百户府家丁的骑士问道，“我何时得罪了张百户，竟然想要杀我。”","　　“去地下问吧！”家丁催动战马，可是这时候迎面一点寒芒罩来，吓得他立马趴在马背上，差点摔下去。","　　“接着！”高进把一根长矛丢给了马军，他来的刚刚好，正好救下马军，要不然赤手空拳的马军绝对挨不了那骑马家丁的一撞。","　　一杆长矛在手，马军直接留下了那四名官军，那家丁想要逃跑，可是高进根本没有给他机会，当他背对着高进的时候，结局已经注定。","　　马军杀完人，把长矛扔回给高进后道，“你是谁，为何帮我？”","　　“咱们换个地方。”看了眼那些并没有远离，反倒是朝马军身边聚拢的青壮，高进很有诚意地说道。","　　“好。”看着斗笠遮面的高进，马军点了点头，他心里有些不祥的预感，张贵不可能无缘无故地派人来杀他。","　　“张贵，我要杀了你。”","　　马家村的青壮们，看着马军和斗笠客到了官道的一侧后不久就听到了马军的怒吼声，接着便看到面色铁青的马军回到官道上，翻身上了那匹无主的战马就朝村里奔去，不知道发生了什么事。\n        "]