["　　当马家村的青壮回到村里的时候，看到的是眼睛发红，像一头恶兽般的马军。","　　从家里婆娘娃儿口中知道马军家发生的事情，那些跟着马军去防秋的青壮们都愤怒起来，这次遭殃的是马军家里，那下一次呢？没人敢保证这样的惨事不会轮到自家头上。","　　“大哥，咱们去百户府，找张贵讨个说法，不能让马爷嫂子他们白死！”","　　青壮里有人高喊起来，那些有家室的壮年沉默片刻后，也都出声附和，百户府加了三成秋粮，他们先前被抽丁防秋，去给千户府做工，不但耽误农活，眼下连那一点点家业田产都要保不住，再忍又有何用。","　　“都闭嘴。”看着七嘴八舌喊叫起来的众人，马军大声喝道，“去百户府讨公道，有个毬用，不杀了张贵，都没太平日子过。”","　　“家里有妻儿老小的都回去，不怕死的便留下。”马军环视着四周聚拢的村民，沉声说道，要是没有高进，他早就是个死人，所以找张贵报仇这件事情，他听高进的。","　　被马军犀利的目光扫到，原本还叫嚷着要去百户府讨公道的村民大多都低下头，不敢和他对视，人多一起壮个胆去百户府前闹一下他们敢，可听到要杀张贵这个百户大人就怕了。","　　很快，人群散去，剩下五人没走，马军看了看，都是没成家的光棍，和他一样，只有一条烂命，再没有其他东西可以失去。","　　……","　　古北寨外，原本荒凉的道路变得热闹起来，长夏将过，接下来正是塞外秋高马肥的季节，也是一年里最适合去蒙古人那里做生意的时候。","　　土默特部的内斗随着卜失兔继承汗位终于消停下来，这位新任的顺义王派使节前往京师向朝廷请求册封的消息，大半个月前随着土默特部的使团入关，早已传遍整个神木堡东路。","　　越来越多的商队启程出发，打算去归化城做生意，原本萧条的古北寨因为商道的复苏也重新变得繁华起来。","　　高进上一次经过古北寨外的大路时，只见到一处茶棚，但这次过来，已经见到三处新搭起来的茶棚和酒肆，里面人挺多，显得很热闹。","　　“他娘的，怎么连花马池的都跑来了！”","　　茶棚里有人抱怨，边地大多穷困，做生意想发财就得和蒙古人贸易，但蒙古人那边也分地方，像河套蒙古和漠南蒙古都是富庶之地，那花马池挨着的青海蒙古就属于穷得叮当响的地方。","　　高进知道花马池在宁夏，那边商队过去多走榆林、神木、归化城这条商路，这几年土默特部内斗，河套蒙古又在打仗，导致商路不畅，眼下终于太平了，谁都想去归化城分一杯羹，要知道蒙古那边对于大明的商品和货物需求量极大，不是几家大商帮就能垄断的。","　　到了古北寨时，高进看到原本无人把守的大门口，不但多了一队守门的士兵，还摆了张桌子，四海货栈的账房先生就坐在那里，给进城的商队登记信息。","　　高进和木兰下了马，过城门的时候，那账房先生瞧见两人，停了笔，起身招呼道，“高东主留步。”随着他一声喊，附近的人群都看向高进他们。","　　“侯先生。”高进和木兰走过去，他之前让木兰送兀颜和桑哈进古北寨打探消息，木兰又去过两趟四海货栈，知道这位账房先生名叫侯三。","　　“这是我四海货栈的牌子，进出会方便些。”侯三拿了块木牌递给高进。","　　“多谢侯先生。”入手的牌子上刻四海二字，涂了朱漆，比起一边商队管事手里的毛竹牌子要显得精细不少，高进收好牌子，朝侯三谢道。","　　“高东主客气了，关爷想见您一面，高东主得空时，还请移步四海货栈。”","　　“在下到时定会前去拜访关爷。”","　　侯三笑眯眯地说道，刚刚递牌子的时候，高进顺手塞了碎银，他瞧了瞧有四五钱的样子，这位高家商队的少东主果然是个人物，够大方。","　　进了古北寨，高进发现上一次还空荡荡的房子已经满了大半，酒楼饭铺开了不少，就连娼馆妓院都冒出来好几家。","　　高进终于明白，为何前几年古北寨那般萧条四海货栈都没有搬离，这归化城的商路只要畅通稳定，古北寨就是处大型商贸集散地，那些从各地赶来的商队，在这里就能先做起买卖来，更遑论商队往来带来的人流量，能让衣食住行这些商业活动都被盘活。","　　……","　　高进先去见了兀颜，在一处新开的饭铺里，找个角落坐下，店家上了饭菜后，边吃边聊起来。","　　“少爷，我来这边以后……”","　　兀颜的声音压得很低，高进听得认真，他没想到兀颜到了古北寨后，正碰上黑沙马贼的人在招揽亡命徒，于是索性混了进去。","　　黑沙马贼的大当家李达，招募人手时，不像其他马贼，生冷不忌，什么人都要。兀颜的射术不错，再加上黑沙马贼里蒙古人不少，他混进去后很快就和其他蒙古人拉好了关系。","　　“李达招了不少人手，都是些逃卒。”兀颜说着自己这些天打探的消息，其中有一条让高进精神一震，“他们在和其他商队交易，换了不少铁器，听说要去阿计部做买卖。”","　　高进这些日子，心里一直都有个疑惑，怎么就那么巧，商队离开阿计部以后就被马贼盯上，然后遇到张贵带领的官军。现在他明白了，是阿计部那里出了问题。","　　“兀颜，你回去继续打探消息，最好知道他们什么时候出发，还有张贵会不会跟着一起去。”压抑住心头怒意，高进朝兀颜吩咐道，他要杀张贵，只能在关墙外动手，那样才不会有后患。","　　付过帐后，高进匆匆离开了，他要去四海货栈和关爷见面，木兰在神木堡打探消息的时候，听到一些有关四海货栈的传言，如果是真的，那四海货栈背后的来头比他想的还要大。","　　到达四海货栈的时候，高进已经冷静下来，阿计部那里，苏德没理由朝商队下手，那么唯一有可能出卖他们行踪的就只有乌力罕这个老贼。","　　四海货栈门口，看到高进，守门的伙计立马上前道，“高爷，您来了，关爷这几日可一直都在念叨您。”","　　高进跟着伙计往货栈里面走去，比起他上次来时，货栈要闹腾许多，大堂里人很多，看到高进被伙计带上二楼，都很吃惊，纷纷猜测起高进的来头。","　　二楼同样宽敞，四周的窗户开着，阳光打进来照得很亮堂，关七正在练武，一口关刀使得虎虎生威，原来这二楼赫然是一处练武场，摆放着各种兵器，还有石锁石墩这些打熬力气的器具。","　　看到高进，关七收了刀，把刀放回木架，高进瞧得分明，那木架在关刀放下后发出了不堪重负的声响，显然这口关刀分量很沉。","　　“见过关爷。”","　　“来，坐。”","　　关七招呼着高进坐下，才接过身边伙计递来的毛巾，擦去额头上的汗珠后叹道“我年轻时舞这关刀都不带冒汗的，如今才耍了几回就不行了。”","　　“关爷哪里话，我看关爷是老当益壮，这等关刀有几人舞得动。”高进不全是客气话，舞关刀不得其法的话，只会把身子练垮。","　　“都下去吧。”关七挥退了伙计，顿时偌大的二楼便只剩下他和高进二人。","　　看着高进那年轻得过分的脸庞，关七沉吟了许久，方才开口道，“高进，你那匹白马，公子很喜欢，我回来时，公子说有些事，做得说不得，你明白吗？”","　　高进当日离开四海货栈后，没两天功夫，关七便弄清楚高进身份，这关墙外面官兵和马贼勾结，谋财害命从来都不是新鲜事，他派人一打听，便知道张贵和李达之间的勾当。","　　把高进那匹白马送回府里的时候，关七把这事情禀报上去，结果公子对高进生了兴趣，便让他带这句话给高进。","　　“高进明白。”高进听到关七口中的公子，心里清楚木兰打听到的消息果然没错，这四海货栈背后的靠山是延绥总兵府。","　　“你明白了？”","　　关七眉头皱了起来，当时公子和他说那番话时，他可是一头雾水，要不是公子为他解惑，他压根就不明白这里面还有那么多弯弯绕绕，他现在还记得二公子最后的话，“他要是真懂了，那便是个聪明人，值得帮一把。”","　　“关爷，杀父之仇，不共戴天。”高进站起来，双眼通红地说道，“公子意思我明白，我能杀张贵报仇，但不能让别人认为是我杀的。”","　　听着高进的回答，关七愣住了，因为高进是真的明白，于是他开口问道，“你打算怎么杀张贵？”","　　见关七询问，高进没有犹豫，索性说出自己的部分计划，“张贵巡边时遇上蒙古鞑子……”","　　听完高进的话，关七才明白为何公子会说那句话，这个少年心机够深，想得够远，“你若是真能做到，公子保你不难，但你也要晓得……”","　　“关爷，只要大仇得报，高进愿为公子效力。”关七话未说完，高进便斩钉截铁地说道，然后他看到关七脸上露出的满意神情，知道自己赌对了，心中大石终于落下。\n        "]