["　　关爷走得急，留下小半车鞑子首级给高进，剩下的全都拉走，连夜往骆驼城去了。","　　朝廷以首级勘验军功不假，但是两百多鞑子首级，按着往日战事规模算，那就是动兵过万才能有的斩获。这些鞑子首级要变成实打实的军功，中间有很多程序要走，起码延绥总兵府要有次像样的大规模军事行动才不会惹人生疑。","　　“陈升，你带两人先回堡寨，看看如今是个什么情况？”","　　留给高进的时间不多，血洗百户府，不是随随便便带人杀上门去，他要想个法子把自己的嫌疑排除在外，不能留下半点把柄落人口实。","　　“是，二哥。”","　　陈升点点头，众人里数他行事最沉稳，这打探消息的事情合该他去做，挑了两个看上去最不显眼的伙伴，三人便趁着夜色赶往河口堡。","　　“马叔，老董，家丁们能战否？”","　　营帐里，高进朝马军和董步芳问道，当日向高家商队下手的马贼，贼首李达已死，但老巢里还留守近三十多马贼，里面有一半手上都沾过血，他不会放过这些人。","　　“整日好吃好喝地练着，个个都燥着，正愁没地方使劲！”","　　董步芳笑着答道，马军在旁点了点头，两人这段日子都是狠狠操练家丁们，他们当年投军时，哪有这么好的伙食，自是见不得家丁们光吃不练，吃十分便要练十二分。","　　“那好，告诉家丁们，用过饭后好好休息，子时出发。”","　　高进沉声道，李达那厮老巢里剩下的马贼不多，而且还有桑哈做内应，到时候让兀颜去骗开寨门，正好看看家丁们这段时间训练的成果。","　　“是，高爷。”","　　董步芳和马军起身应道，两人管着家丁队伍，当然也想立下功劳，不想输给那群小家伙。","　　不多时，得了要出战的消息，家丁们俱是欢呼起来，他们每日能吃饱饭，顿顿见肉，刚又发了每月的例银，士气高涨，更何况高进赏罚分明，自然愿意为高进卖命，颇有几分闻战则喜的意思。","　　听到家丁们的欢呼声，蹲在不远处吃着肉汤拌饭的官军俘虏们都颇为眼热，高进大方，家丁们打完仗，有赏银能拿，换了他们也乐意卖命死战。","　　“他娘的，俺不服，凭啥俺不能为高爷卖命！”","　　官军俘虏里，有人喊叫起来，放下吃得干净的饭碗，从队伍里昂首出列，高声道，“俺要见高爷？”","　　“王愣子，你做什么，莫要连累了大伙！”","　　老何喊叫起来，这王愣子是他队里的人，平时是个不吭声的闷葫芦，不曾想此时却闹起来。","　　“你以为高爷是你想见就能见的，滚回去。”","　　看守俘虏的家丁里有人骂道，然后动手推搡起来，王愣子不肯退让，也动起手来，“你凭啥不让俺见高爷，俺不比你们差！”","　　“住手。”","　　董步芳喝道，然后眯着眼走到了闹事的地方，盯着王愣子，这个王愣子本名王定，在官军俘虏里是他看好的少数几人之一。","　　那本要动武器的家丁不忿地退下，但目光凶狠，王定不甘示弱，同样瞪眼回去。","　　“董头。”","　　看到董步芳，王定躬身行礼，他敢和那些家丁炸刺，但是却不敢在董步芳和马军面前放肆。","　　“王定，你为何闹事？”","　　“董头，俺没有闹事，俺也愿为高爷卖命，只求董头给俺个机会。”","　　王定咬咬牙，大声说道，老何他们都说等高爷摆平张贵的后事，高爷就会放了他们，可他不想回去挨饿，他长这么大，终于知道顿顿能吃饱饭，是个什么滋味。","　　“高爷！”","　　周围众人忽地连声喊起来，原来高进不知何时出了营帐，到了董步芳身后。","　　看到高进，王定猛地就跪在地上，磕头道，“高爷，俺想当你的家丁，求高爷收下。”","　　官军俘虏里，好几个年轻人看着拜倒在地的王定，脸上莫名地紧张起来，他们和王愣子一样，想当高进的家丁，可是他们没有王愣子的勇气。","　　看着跪在地上，比自己还大上几岁的青年脸上那种渴望，高进扶起了他，“起来说话吧！”","　　见高进亲自扶起王定，官军俘虏里那几个年轻人都是心头一热，眼里露出几分期盼的神采，想知道高进究竟会不会收下王愣子做家丁。","　　“你为什么想做家丁，要知道我高氏家丁，要上阵打仗，和贼人厮杀，随时可能会死。”","　　高进看着王定，认真地问道，他听董步芳说过，官军俘虏里大半都没什么胆气，也就寥寥几人够格收做家丁，眼前这个王定许是其中之一。","　　“俺不想再挨饿，哪怕就是和贼人厮杀，哪怕会死，也好过饿死。”","　　王定掷地有声地说道，边上一众家丁里有人想笑，可却又笑不出声来，大家都是苦出身，谁没有挨过饿，饥饿时那种灼心烧胃的滋味最是难受不过。","　　挨过饿，又吃饱过的人，谁还愿意再去尝尝那忍饥挨饿的滋味！","　　官军俘虏，好些人听了王定的话，也都神色大震，这些年边墙总体太平，鞑子只是偶尔劫掠一番，可是他们的日子照样过得苦，平时能吃个五六分饱就算不错了，也就是在高进这里，大家才能吃上饱饭。","　　一时间，哪怕是老何那些老兵油子，想到日后高进放了他们，回到堡寨后却要半饥不饱地过活，还真不如给高进当俘虏干活，至少能有口饱饭吃。","　　“你想当家丁，那我便给你个机会，今晚我便要带家丁们去剿灭马贼，你可敢同行，到时候打个头阵？”","　　高进环视一圈四周，将众人神情尽收眼底，家丁们有几分不屑，俘虏们则是紧张期待兼而有之，随着他缓缓说道，俘虏里好些人脸上的期待变作了犹豫和害怕。","　　跟着家丁们去剿灭马贼，他们不怕，可是打头阵，便叫他们打退堂鼓了。","　　“高爷，王定愿去。”","　　王定倒没有半分迟疑，打头阵便打头阵，不过是和马贼厮杀罢了，大不了一死，反正吃过饱饭的他，再也不想挨饿。","　　“还有谁愿意去，此时站出来，我同样给他这个机会！”","　　高进看向了官军俘虏，他知道董步芳有人选，只是还来不及告诉他，但他更想看看这些官军俘虏里还有没有人和王定一样有勇气。","　　“高爷，俺也愿去。”","　　高进话音方落，便有人出声道，随后又有三人从俘虏里站出来，他们年纪都和王定相仿，身形消瘦，只是脸上却有着其他俘虏所没有的精气神。","　　“老董，带他们去吃顿好的，顺便匀几身衣服给他们。”","　　高进等这四人站出来后，又多待片刻，见俘虏里再无人出列，才朝董步芳招呼道，他不差饿兵，更何况这一仗他确实会让王定五人打头阵，试试他们成色。","　　王定五人跟着董步芳走了，其他官军俘虏看着既羡慕又不值，羡慕他们能去吃肉，可是打头阵凶险，要是死了就太过不值。","　　高进转身离去，没再多看剩下的官军一眼，戚爷爷的兵书说过，选兵要选有胆气的，不然便是武艺练得再好，上阵也是无用。","　　这些剩下的官军俘虏，天生不适合打仗，倒也不必强求，日后只要老老实实地干活就行。","　　负责做饭的火头军那里，本来私下留了羊肉打算偷偷享用，但是遇到董步芳领王定过来，也只能把锅里剩下的全都端出来，任由他们大快朵颐。","　　“就当是给他们吃断头饭了。”","　　老范是几个火头军的头头，整治饭菜有一手，他看着王定好似饿死鬼投胎一样的吃肉喝汤，心中暗骂道。","　　“这次我就当没看到，再有私藏，仔细你们的皮。”","　　董步芳朝老范阴恻恻地骂道，军中的火头军虽然地位不高，可是领头的向来奸猾，这老范瞧着满面红光，这段时间怕是没少从吃食中揩油。","　　“董头放心，小人以后决计盯紧他们几个，不会叫他们……”","　　“啪！”","　　见老范还要狡辩，董步芳一巴掌拍在他脸上道，“当我不晓得你那些把戏吗，再跟我耍心眼，信不信我斩了你。”","　　“小人不敢，小人不敢。”","　　老范捂着脸，不敢再胡乱说话，只是陪着小心说道，他身边那几个手下火头军看着心里痛快。","　　不多时，董步芳领着王定几人离开，看着那大锅里半滴羊汤都不剩，老范才嘟囔道，“这群杀千刀的，也不怕咸死他们。”","　　换了家丁们的黑衣，王定几人也在一处营帐里，挨着睡下，其他家丁知道他们要打头阵，倒也无人说什么怪话，但也没和他们打交道。","　　很快两个半时辰过去，王定他们被家丁们拍醒后，跟着一齐出了营帐，外面高进自带了马队，伙伴们在马上打着火把，把营地照得亮堂堂的。","　　四队家丁列队报数后，排成纵队，前后相连，接着便朝谷外而去，王定五人在董步芳的吆喝下，跟了上去。","　　夜色昏暗，哪怕马队前后点了火把，能照亮的也就是身前一两丈地方，不过也足够家丁们在黑暗中行军前进，比起上一回夜袭，家丁们这次显得要有章法的多，而高进身边的伙伴们也显得极为游刃有余。","　　在离开归化城的那段日子里，高进没少带着他们夜袭马贼，打夜仗多了，这走夜路自然熟练，只有王定五人分不清前后左右，浑浑噩噩地跟着队伍，好在他们牵了绳子倒也没跟丢。\n        "]