["　　哈巴丹特尔让人把巴尔虎抬了下去，来时气势汹汹的蒙古武士退走时安安静静，就好像不曾出现过。","　　高进回到商队营地的时候，伙计们看他的目光都是佩服中带着几分畏惧，木兰则是到了巴尔虎留下的那堆皮货前，一张张检查起来，果然里面掺了好几张品相不好的熟牛皮。","　　四周的牧民们并没有散去，反倒是拥挤在摊位周围，争抢着和商队做起了买卖。","　　蒙古人崇拜强者，高进干脆利落地打赢巴尔虎这位那达慕大会上的冠军，自然让牧民们不敢再耍小心眼，再次交易时也都老实了许多。","　　木兰让伙计收好皮货，自去打了水来给高进擦干净身体，神色不见异常的边擦边问道:“少爷，你什么时候学的跤术？”","　　摔跤是前朝蒙元的国技，不过到了大明太祖朱元璋驱逐鞑虏，这摔跤在北方便不像前朝时那般盛行，民间习练者不多了，木兰仔细想了想，神木堡里好似也没什么摔跤高手。","　　“你不在的时候，一个人瞎练的。”高进搪塞说道，刚才和巴尔虎的比试让他突然间意识到这个时代摔跤的很多技术动作和技巧都还没出现，以他现在的身体素质，足以让他挑战比自己体格强壮得多的对手。","　　见高进不愿细说，木兰也不在乎，端了水盆就离开了，这时候老陈魏连海他们都到了高进身边，个个都神情振奋。","　　“好小子，没给俺们丢人，刚才摔得好跤，够威风。”","　　魏连海夸奖道，他方才瞧出哈巴丹特尔一行人就是来给巴尔虎撑场面的，高进应对得极好，不但杀了蒙古人的威风，最后也没有把事情闹到不可开交的地步。","　　“看到了没，这就是鞑子，只要你拳头比他们大，他们便老实本分得很。”看着安安静静地和伙计们开始交换货物的阿计部牧民，魏连海感慨道。","　　对于叔伯们的热情，高进有些难以招架，尤其是几位叔伯对他的摔跤技术极为喜欢，更是为了他方才摆的架势是叫“举火烧天势！”还是“青龙出水势！”吵了起来。","　　高进赢下比试后，上午的交易变得顺利起来，商队带来的盐货和棉布换了两大车的皮货，另外还收了几匹良马。","　　……","　　汗帐里面，清醒过来的巴尔虎一脸羞愧地跪在地上，不敢面对乌力罕这位主子。","　　乌力罕面色难看，本以为巴尔虎能轻松打败高家商队的骑士，却没想到居然输给个年轻小子，巴尔虎简直把他的脸面丢了个干净。","　　哈巴丹特尔站在一边，看着面色阴晴不定的乌力罕，想了想还是站出来为巴尔虎求情道，“王爷，我看了整场比试，那高进确实厉害，只怕去了土默特的那达慕大会，这搏克的比试都能进前五。”","　　土默特部也叫十二鄂拓克土默特，俺答汗死后，土默特部从河套东迁，势力随着和兀良哈等部的联姻而越发势大，如今土默特各部部众相加不下十万之众，这土默特部的那达慕大会自然规模浩大，堪称蒙古诸部第一。","　　“这小儿当真如此厉害？”乌力罕没想到哈巴丹特尔这般高看高进，但他知道哈巴丹特尔年轻时在土默特部游历过一段时间，应该不会诓骗他。","　　“王爷，再给我一次机会，我一定能……”听到哈巴丹特尔为自己开解，巴尔虎并不领情，反倒是大声说道，在他看来自己输给高进，全是自己轻敌大意，被高进占了突袭的便宜才落败的。","　　“够了，还嫌丢人丢得不够吗！”乌力罕大骂出声，巴尔虎空有一身蛮力，只是个无脑莽夫，远不如哈巴丹特尔为人精细，他自然是相信哈巴丹特尔的判断。","　　想到打压高家商队不成，反倒是搬起石头砸自己的脚，乌力罕皱起了眉头，不过事已至此，后悔也是无用，他看向哈巴丹特尔道，“你派人继续盯着商队那里。”","　　阿计部如今被打残，乌力罕虽有雄心壮志，可也需要兵马粮草才能东山再起，但窝在茂水掌，往来的商队并不多，只有高家商队有门路弄到铁器，但乌力罕舍不得金银，才想到要敲打高家商队一番，再寻机逼迫商队就范。","　　哈巴丹特尔起身离去，乌力罕的心思，自家主子苏德一清二楚，便常说他是见小利而忘义，干大事而惜身，如今部中衰落，全拜这老贼所赐。","　　……","　　日近正午，商队营地里，一口大锅沸腾着，上午的交易收获颇丰，魏连海这个商队的大管家杀了头羊，好叫商队上下吃顿新鲜的荤食。","　　一整头羊去皮放血，收拾干净，肉和内脏被切成块，丢进大锅里炖煮，要说香料什么的一点也无，整个营地里都飘着一股羊膻味，可高进依然能看到每个人脸上露出的笑容，那几个向来畏缩的蕃奴眼巴巴地盯着那口大锅，口水差点淌下来。","　　“少爷，咱们也能吃吗？”","　　高进身旁，麻猴子喉咙吞咽着，一脸渴望，他和李三、兀颜跟了高进以后，便唤高进叫少爷，高进虽不喜欢这称呼，可三人不愿改口，便由得他们这般叫了。","　　“你们是我随从，这几日干活也勤快，自然有你们一口吃的。”高进答道，这两日麻猴子他们干活很利索，没有偷奸耍滑，倒是让他多了几分信任。","　　“多谢少爷，多谢少爷。”","　　“你们以前难道很少吃肉，这马贼的营生这么辛苦吗？”","　　“少爷，你不知道，那些贼首都是混账畜生，下面的兄弟拼死拼活，到头来连口肉都吃不上。”","　　麻猴子是个话痨，高进一问，他就立马说起来，马贼里面也分三六九等，像他、李三和兀颜这种，因为活下不去才投马贼的，在马贼里便是最末一等，向来都是被当成炮灰使，抢了财物牲畜，他们分不到几个钱不说，就是杀羊宰牛，还是连口肉都吃不上。","　　“俺们以前那贼首最喜欢听人学狗叫，谁叫得好，便把吃剩下的骨头赏给谁，就那样还有的是人抢破脑袋学狗叫。”","　　听着麻猴子说着在马贼团伙里过的日子，李三和兀颜都是沉默不语，显然那都是些不堪回首的记忆。","　　“好好干活，守规矩，就有饭吃。”高进起身，他看到了父亲高冲的身影，吩咐一句后便迎了过去。","　　厢车边上，高冲听着高进先前和巴尔虎比试摔跤的事情，脸上冷笑，“乌力罕倒是打的好算盘，想拿咱们商队做筏子，也不想想他有这本事不？”","　　“爹，您上午去哪了？”想到一上午都不见身影的父亲，高进问道，他心里隐隐觉得父亲大概是被苏德支开了。","　　“苏德约我去盐洞，看来他早就知道乌力罕想做什么。”高冲脸上神情更冷，和巴尔虎的比试，幸亏高进赢了，不然商队就被动了，少不得要被乌力罕拿捏一番，到时候他就只能倒向苏德。","　　“爹，这苏德心机太深，咱们还是要防着他一手。”","　　“自然要防他一手。”高冲拍了拍高进肩膀，然后笑起来，“没想到小进你摔的一手好跤，以后咱们又多个进项。”","　　“多个进项，这是何意？”","　　看着高进一脸茫然，高冲招呼着高进坐在身旁后才道，“阿计部这等小部落穷酸得很，等你到那些大部落，便知道他们的那达慕大会有多热闹。”","　　“二郎，你不知道，你阿大当年……”老陈不知道什么时候凑了过来，他说起自己和高冲从前参加蒙古人的那达慕大会，还拿了骑马和射术的“头布盔”。","　　“鞑子向来把俺们大明人当成狡诈之徒，做生意的时候总怀疑咱们会占他们便宜，可你要是能在那达慕大会扬名，那些鞑子便认你是勇士，能少许多麻烦。”","　　“牧民百姓更是如此，天生崇拜强者，那达慕大会上，鞑子会比试骑马射箭和摔跤，尤其是摔跤最为重要，那些大部落的奖赏格外厚重，小进你要是能拿个头布盔回来，那奖赏都够咱们商队出来跑一趟的进项了。”","　　高冲对于高进怎么练出的一手好跤术并不在乎，这是儿子的本事，但既然有这等本事，便合该拿来用，蒙古人重视勇名，高进若是能在几个大部落的那达慕大会上展露头角，对于商队也是好事。","　　“走，吃肉去。”高冲站起了身，高进的表现出色，让他也大涨面子，要知道这摔跤，便是他都不敢轻易和蒙古人的勇士过招。","　　见高进父子过来，魏连海从锅里捞了条羊腿，环视四周一圈后道，“这羊腿便给二郎了，大家可有不服的？”","　　高进四周，叔伯们个个都笑了起来，有人直接喊道，“行了，老魏，二郎的跤术咱们都见识过，谁要是不服，便先去胜了那巴尔虎再说。”","　　“拿着吧，这是你该得的。”","　　高冲朝有些迟疑的高进点了点头，商队里面自有规矩，有功的便有赏，高进赢了巴尔虎，这就是功劳，谁都没话说。","　　接下来，魏连海自是给每个人都分了肉，那些伙计和蕃奴只有一小块，可也叫他们心满意足了。","　　大碗里的羊腿泛着股肉香，一刀切下去还能见到血水，炖煮的很嫩，高进看着面前的麻猴子三人，用小刀割了三大块肉放到他们碗里，“你们既然跟随我，只要诚心用力，我有肉吃，就不会叫你们喝汤。”","　　麻猴子三人根本没想到高进会割羊肉分给他们，盯着木碗都是错愕，可喉结下意识的滚动，片刻后那李三才慌慌张张的开口说道：","　　“谢过少爷，谢少爷赏的羊肉！”","　　“什么赏不赏的，你们肯卖命下力，就该有肉吃。”","　　只是加了盐的白煮羊肉，说不上什么珍馐美味，麻猴子三人却吃的香甜无比，眼眶莫名还有些红，高进笑了笑，也大口吃了起来。\n        "]