["　　高进持矛而立，整个人仍沉浸在方才那刺出铁枪的瞬间，大明军中擅长使长矛大枪的被叫做杀手，当年戚爷爷镇守蓟辽时，便有杀手队，就是专门使大枪的精锐，乃是军中的杀手锏，用来定胜负的。","　　高进从小学武，最紧要的功夫便在射术和枪术上，比起射术来，这枪术更需要战场厮杀和磨炼，方才那一枪看似简单，实则是高进用出了所有的本事。","　　战场厮杀，容不得半分犹豫胆怯，枪术决胜，讲究得就是一击必杀。","　　这些道理都是高进过去学枪时父亲高冲教他的，只不过都没有刚才的亲身经历来过一回后，让他感悟深刻。","　　“小进，你的枪术算是出师了。”到了高进身边的高冲，满脸的欣慰说道，刚才那一枪，无论出矛时机，还是力量速度都是上佳，饶是他也挑不出什么毛病来。","　　高冲的话音未落，河谷外老陈骑马回来了，他手中还拎着一颗血淋淋的脑袋，正是刚才侥幸逃出去的那个马贼。","　　大局已定，高冲带着高进回到河谷，马贼营地里遍地尸体，高进一眼望去，差不多有四五十具尸体的样子，虽然血腥味浓重得很，可他并没什么不适，反倒是冷静地观察着那些尸体的伤处。","　　“看出什么来了吗？”","　　见儿子的目光一直在那些马贼尸体上，高冲等了会后才问道，高进的表现越来越出色，叫他满意得很。","　　“这些马贼的致命伤大都在背后，他们刚才根本就没有像样的抵抗。”高进回答道，他从来没有想过冷兵器时代，强弱分明之下，杀戮是如此的简单。","　　不远处，俘虏们都老实地坐在地上，边上只有几个老军汉扶刀巡视，至于剩下的老军汉则是两三人一组，打着火把，去了河谷内四处搜寻逃跑的马贼，不多时便有老军汉骑着马，手里牵着绳子，后面是两个被绑在一块儿的马贼。","　　陆陆续续过了好一阵子，出去的老军汉们才全部回来，一共又抓回了七名俘虏，还带回了三颗血淋淋的脑袋。","　　“打仗就是这样，一方若是没了抵抗的勇气，下场就是这般。”高冲朝高进说道，然后他看向那些俘虏，目光扫过之处，每个人都是瑟瑟发抖，高冲冷笑着补充了句：“杀他们就像杀鸡一样！”","　　“爹，这么多俘虏怎么办？”看着加起来有五十多的马贼俘虏，高进沉默了一下后问道，昨天晚上商队没有留活口，他不知道父亲高冲打算怎么处置这些人。","　　“你说怎么办？”高冲没有回答，而是反问了回去，脸上也没有表情，高进不出他的心思。","　　“全都杀了？”高进说话的语速不快，他想让自己显得镇定点，可是那并不坚定的语气却出卖了他的心思。","　　“还有一天的路程，咱们便能到阿计部，那些蒙古鞑子会买下他们的。”高冲开了口，在塞外贩卖人口也是一桩常见的买卖，不过值钱的都是会手艺的工匠，像眼前这群马贼，就算是卖也卖不出好价钱来。","　　“蒙古人……买下他们……”高进有些疑惑，蒙古各部寇边的时候也往往会抄掠人口，但是却没听说个他们还要马贼的。","　　“这几年河套鞑子和朝廷打仗，各部落损失的青壮不少，这些马贼虽然不堪，但也能让他们补充人手。”","　　“爹，你不怕这些人以后会对咱们不利？”","　　“硬骨头早就被杀光了，剩下的这些都是孬种，有什么好怕的。”","　　那阿计部的名头，高进在神木堡的时候也听过，五年前还是关墙外的大部落，盘踞在长草滩附近，能凑出七八百的骑兵，在河套蒙古诸部里也排的上号，可结果万历四十年的时候，河套蒙古的旗牌撒勒部和猛克什力部一起纠结诸部犯边，结果连着打了四年仗，蒙古人大败亏输，这阿计部因为离着关墙近，最后硬生生被打折了一半人马，不复以前的声势。","　　高进没想到父亲高冲居然和阿计部还能搭上关系，虽说阿计部这几年势力越发萎靡，可是瘦死的骆驼比马大，两三百骑好歹还是凑得出来的，这伙马贼仔细算算，对急需人口恢复元气的阿计部来说，倒也不无小补。","　　“你也不用想太多，这些马贼也卖不出太好的价钱，不过是卖个顺水人情给阿计部。”高冲说道，声音低沉，“鞑子也不傻，知道马贼不可靠，这些马贼买去后大半都是当苦力，只有真正有本事不怕死的的才会被他们遍入骑兵。”","　　高进点了点头，袭击他们的马贼，本就是临时凑起来的三伙人，说他们是乌合之众都是抬举，两次打下来，那些能被瞧得上的亡命徒已经死得差不多了。","　　收拢战俘后，打扫战场这种事情，自然也都交给了这些马贼，而高进他们则是上马监工，大约半个时辰后，死掉的马贼尸首被堆到了一块儿，马贼营地里所有值钱的玩意也全都被摆放到了一块儿。可是一番辛苦搜刮，马贼营地里，不管是死人身上还是活人身上，弄出来的银钱也值不了多少。","　　高进那群叔伯个个都是摸尸的老手，从他们开始收缴战利品的时候，高进就没见他们嘴里消停过，实在是这些马贼太穷了，压根就没什么值钱的东西。就连兵器也都是废铜烂铁居多，想要用还得回炉重新打造一番。","　　“直娘贼，没见过这么穷的贼！”","　　“不穷还来当什么马贼！”","　　被剥光了衣服的马贼尸体被叠做了一团，营地里的空地上，除了那堆五花八门的兵器外，就属这些羊皮袄破棉袄堆成了一座小山。","　　黎明时分，出去收拢马贼们逃跑马匹的老军汉们也回来了，这次要说真正的大头还是在这些马匹上，虽然都是以驮马老马为主，但是拉回神木堡去，还是能卖出个价钱来的。","　　“杀敌四十七，俘虏五十三，缴获兵器计长刀三十七把……马六十九匹。”魏连海在火光前，记录着缴获，边上的军汉们一一记下了这些数字，他们好久没有和大队马贼厮杀了。","　　六十九匹马拉回关墙里，是一笔不小的横财，不过好在商队还吃得下，毕竟他自己就是跑商队的，这些马匹里口齿年岁轻的，自然是充做商队的驮马，那仅有的几匹骑马也都要留下，剩下的那些腰软不中使的，口齿年岁大的才会拿出去发卖。","　　天光亮起的时候，高进他们带着俘虏返回营地，这时候木兰已经带着伙计们烧水做饭，看到高进，木兰几步上去迎接，昨夜商队里高进他们去打马贼，营地里就留了她和其他两位军汉看着那些伙计和蕃奴","　　“二郎，没伤着吧！”面对着木兰的关切，高进原地打了个转，笑嘻嘻的回答道，“一点都没伤到。”","　　俘虏们被关到了骆驼群边上，至于烧好的饭食，自然也是轮不到他们吃上一口，用高冲的话来说，饿上几顿饿不死，等到了晚上遇到阿计部，自然有蒙古人给他们喂口吃的。","　　这一晚从马贼尸体上扒下来的那些缴获，就没有再发给伙计们了，升米恩斗米仇的道理，即便父亲高冲不说，高进也明白，他只是把那些父亲叔伯们看不上的缴获单独装车，然后告诉伙计们，这些东西看他们一路上表现，等回了关墙再做安排。","　　听到这安排，伙计们也是士气十足，打算跟着高进这位少东家好好练习武艺，从那些缴获里拿上一份带给家人。","　　吃过饭食，商队没有立刻出发，而是继续休息，高进则没有闲下来，因为父亲高冲带着他去了那些俘虏中，教他如何辨认这些马贼的出身来历。","　　俘虏们对于自己接下来的命运都很坦然，这些活下来的马贼，本就是不是那些凶恶的亡命徒，不少都是活不下去被裹挟从贼的，这些人虽然手上也沾过血，但天生就不是当战士的料，高冲要教儿子辨别的，就是这类人。","　　“有些人天生胆小，再怎么训练也不经用，上了战场便会坏事。”高冲教给高进的，便是戚家军选兵的道理，商队以后要招人，便绝不能招这种关键时刻没有勇气的人。","　　走过一排排俘虏，高冲忽然停了下来，看向一名身高甚矮的汉子，忽地开口道，“蒙古人？”","　　高进应声看去，只见那汉子身高也就一米七不到的样子，身材敦实，肤色黝黑，脸孔是典型的蒙古人的阔面方脸，瞧着挺普通的样子，只是那双眼睛瞧着颇有神，高进觉得这蒙古马贼应该是个擅长射术的。","　　“我叫兀颜，大人。”","　　兀颜抬起头，他先前的部落打了败仗，叫对方吞并了去，他不愿意臣服，便当了流浪汉，不久前被一伙马贼给拉进了队伍，谁曾想又遇上高冲这样的猛人，饶是他射术不错，也没起了反抗的心思，因为他知道受伤的猛虎更可怕，他和这些马贼谈不上什么情分，自然是选择跪地求饶。","　　“瞧见没，这个看上去是个有本事的。”看着老实答话的蒙古汉子，高冲朝儿子说道，然后又从俘虏里找出了两个看上去不一般的马贼交给了高进当手下。\n        "]