["　　修整半日后，高进让董步芳和马军带着家丁固守营地，自己则是带着伙伴们骑乘双马，然后带上五千斤铁器，出发前往阿计部。既然苏德给了钱，高进自然会遵守承诺，更何况阿计部那些鞑子人头，还需要他们带回去。","　　等到高进离去，木兰在营地里让俘虏们去河滩边的湿地割草，眼下已是秋季，天气凉爽起来，但是人头仍旧需要腌制保存，不然等带回堡寨，只怕全都要烂掉。没有生石灰，就只能用草木灰代替，俘虏们割来的野草在营地里被付之一炬，等冷却后被装进罐里保存。","　　李二狗带着他那队家丁则是用剩下的草木灰把苏德送来的鞑子人头抹上后装车，他先前被鞑子砍了一刀，好在正卡在棉甲里的铁片上，才没有伤到筋骨，只是因为失血过多，脸色显得有些苍白。","　　“二狗，二叔我先前犯浑，恶了高爷，你可要帮叔叔一把。”","　　见到李二狗办完事，回营帐休息，李老根连忙跟上去，他是老江湖，脸面什么的从来不在意，这眼看高进杀官军，杀鞑子，又大发银子，他哪还不清楚自己错过了什么，此时只能厚着脸皮来求李二狗这个侄子。","　　“二叔，我怎么帮你，你找我还不如去找董叔。”","　　李二狗看着仍旧木讷，只是话痨的性子改了不少，对着求上门来的二叔，只给了这么句话，叫李老根好不尴尬。","　　“你董叔那里……算了……”","　　李老根不知道该说啥好，他不是没找过董步芳，可董步芳却跟他说什么“君以国士待我，我以国士侍君”的废话搪塞他。","　　要是没见识过高进的手腕本事，李老根还没那么后悔，反正商队的伙计都被高进接收，原本该给的工食银自也不用他给了，他身上揣着近三百两现银，回到府谷县也能当个富家翁。","　　可是人活着，总有些念想，尤其是李老根这样的老江湖，这把年纪还出关厮混，也是想搏一把富贵的，只是临到头贪生怕死又嘴贱的本性叫他没有把握住机会。","　　“二叔，高爷有大本事，你说过有大本事的心胸都宽广，你也不要想太多，等高爷回来，自去找高爷谈谈就是。”","　　见李老根赖着不肯走，李二狗说道，他这个二叔年轻时是乡里闻名的游侠，听长辈们说是任侠有胆气，没成想到老了却是这么副无赖德性。","　　“李管事，咱们队长要休息了，您还是先请吧！”","　　李二狗队里的家丁见李老根还要纠缠，索性跳出来道，他们本来也是李老根商队里的伙计，过去也曾笑话李二狗是个二傻子，可是李二狗在战场上的悍不畏死折服了他们。","　　瞧着原来商队里的自家伙计压根没拿正眼瞧自己，李老根暗叹了一声人心不古后，也只能悻悻离开。","　　……","　　傍晚时分，高进带着队伍抵达了阿计部大营，他们先转道去了五里外的埋尸坑，那是处挨着窟野河的荒凉谷地，一靠近便能闻到刺鼻的血腥味。","　　高进抬头看去还能看到正从泥土里刨尸体的野狼，不过马队的到来，惊动了狼群，六头野狼聚到头狼边上，朝他们嚎叫起来。","　　“好畜生，还敢呲牙！”","　　杨大眼脾气暴躁，一边骂一边取了弓就朝狼群射去，高进见状皱了皱眉，然后也取了弓朝身边的伙伴们道，“杀了这些畜生。”","　　狼群报复心很重，既然动了手，便没道理留手，更何况高进跟着商队时，老陈每次遇到野狼，都会全部射杀。","　　野狼在草原上可以说是最凶恶的畜生，蒙古人遇上了也是要赶尽杀绝的，不然的话就会祸害整群牲口。","　　七头野狼高进一个人就射杀三头，他如今的射术越发自信，但凡开弓，必有所中。杀光狼群后，众人才下马，按着高进吩咐，取了面巾遮脸，挖起尸体来。","　　苏德埋尸时，只挖了个大坑，上面就埋一层浮土，不多时众人便将尸坑挖开，只见里面还有不少老弱妇孺的尸体，哪怕大家都不喜鞑子，可是瞧见那些小孩的尸体，心里都有些难受。","　　“先把那些孩子妇人另外葬了。”","　　高进领着伙伴们新掘了土坑，把尸堆里那些孩子和妇人的尸首重新埋了把土压实以后，才把其他鞑子尸首上的脑袋砍下来装车。","　　……","　　月过中天时，阿计部大营里，苏德看着前来禀报的士兵，只是朝一旁的哈巴丹特尔道，“一起去看看吧！”","　　不多时，阿计部大营前，看着那码放得整整齐齐的铁锭堆，哈巴丹特尔有些茫然地看向苏德，他觉得高进狡诈，不会守信，可是这些铁锭却骗不了人。","　　“走，我们去那里看看。”","　　让士兵们将铁锭运回大营里装车，苏德朝哈巴丹特尔说道，接着便翻身上马，只带了几个心腹往正南五里外的谷地而去。","　　当火光照亮，苏德和哈巴丹特尔看到的是尸坑里狼藉一片的无头尸体，只是里面妇人孩子的尸首都不见了。","　　“他们把人重新埋了。”","　　下马的哈巴丹特尔举着火把，找到那处有泥土挖掘痕迹的地方，神情复杂地看着上面立的木碑朝苏德道。","　　苏德没有应答，他看着那微微隆起的坟茔，还有那块刻了“阿计部妇孺之墓”的木碑，只觉得这是高进对自己的嘲弄，“明国的南蛮子，你懂什么，我若是败了，我的妻子儿女，下场只会更加凄惨！”","　　低声自语中，苏德的脸变得扭曲，但很快他深吸一口气，压下心头那股莫名的怒意，冷声朝哈巴丹特尔道，“把他们都烧了，省的叫人瞧出破绽出来。”哪怕乌力罕是仇敌，可终究是同族，若是自己把乌力罕他们的脑袋卖给高进的事情传出去，自己在部中的统治将被动摇。","　　半个时辰后，冲天的火光从谷地窜起，即便已经在十多里开外的高进他们也同样看到了这映红天际的火光。","　　半夜时，高进带着队伍回到营地，他们一共带回了一百四十六颗首级，再加上原先营地里的五十四颗首级，刚好凑足了整整两百颗鞑子首级。用草木灰在那些满是血污的首级抹上厚厚一层后，所有首级都被装车，然后用油布盖上好几层。","　　董步芳在边上看得双目放光，两百颗鞑子首级，放在军中已经是泼天功劳了，他还记得去年总兵官秉忠在神木中路大败河套蒙古联军，也不过是杀割两百级而已，而那一战官秉忠麾下五千官军，再加上另外两路配合的官军，骆驼城动用的兵马足有过万之众。","　　“老董，马叔，你们今夜就出发，木兰会给你们带路。”","　　营地里所有人马都被召集，高进朝董步芳和马军说道，家丁们经历两场战斗，已经像模像样，足够压得住人数相当的官军俘虏。","　　“老爷？”","　　木兰蹙眉，她没想到高进居然还打算留下来，真的陪苏德去趟归化城，到格日勒图那里帮苏德和素囊部牵线搭桥。","　　“木兰，听话。”","　　高进在木兰开口前说道，素囊部那里的关系绝不能断，他若回关墙，直到明年开春，都没法再去归化城。","　　“高爷放心，我一定把东西稳稳当当地都带回去。”","　　见高进把如此重任交给自己，董步芳当即道，这两百颗鞑子首级随便拉到哪家将门，都能换来大富贵，可高进想都不想就交给自己和马军，着实让董步芳动容。","　　马军没有答话，只是盯着董步芳的背影，两人虽说一正一副管着家丁，但是家丁里还是他带来的河口堡青壮占了多数，他保证董步芳路上若是敢起了不该起的心思，绝不会让他得逞。","　　“我高进说话算话，等回了关墙，只要我把事情办妥，必定会放大家回去，但若是谁想要闹事逃跑，也就莫怪我高进心狠手辣。”","　　吩咐完董步芳他们，高进又看向那群官军俘虏，他这趟要带伙伴们去归化城，怕这些俘虏路上会起些不该有的心思，所以放下狠话道，“你们谁若是逃走，那便要连坐，有人逃跑，无人出首告发，就全队皆斩。”","　　看到高进发狠，底下的官军俘虏个个被吓得胆寒，几个老兵油子连忙带头喊起来，“高爷放心，我等绝不敢忘恩负义，哪个若是敢逃走，不用您吩咐，咱们先把他办了。”","　　对这群河口堡的官军们来说，哪怕给高进当俘虏要干活，但起码能吃饱饭，比起在张贵手下听差时，还能吃上肉，要不是高进不再收家丁，他们早就全都投了高进。","　　“好，那便这样，老董，马叔，你们记得他们几个说的话，要是路上有人逃跑，先拿他们几个开刀。”","　　看着那几个老兵油子，高进朝董步芳马军道，河口堡官军里，这几个老兵油子哪怕过去不得张贵重用，但终究算是地头蛇，只要管住他们，便不用太担心其他俘虏。","　　“高爷放心，我会看着他们的。”","　　董步芳冷眼瞧着那几个老兵油子，阴恻恻地说道，他在军中时，最讨厌的就是这些滑不溜秋的家伙，上战场厮杀无胆，跑起来倒是比谁都快。","　　黑漆漆的夜色里，官军们拿绳子互相牵着，然后在家丁们打着的火把下，跟着大车朝着关墙的方向而去。高进直到董步芳他们带着队伍消失在视线中，才朝身边剩下的伙伴们道，“接下来咱们要去归化城，此行凶险，你们怕不怕？”","　　“有二哥在，怕个毬！”","　　不知是谁先喊的，陈升王斗等人都纷纷附和起来，“有二哥在，怕个毬！”叫高进听了不知该说什么好。\n        "]