["　　高进见到父亲表明态度，心里稍微镇定了些，可看到苏德仍旧一副胸有成竹的样子，不由好奇这个蒙古人要用什么来打动父亲。","　　“哈巴丹特尔，把东西拿上来吧！”苏德沉声说道，他清楚高冲是什么样的人，他的筹码虽然分量够重，但也不敢肯定能打动对方。","　　哈巴丹特尔犹豫了下，但还是听从苏德命令，从帐篷的角落里拿了一小袋东西过来。","　　袋子不大，里面装的东西也就拳头大小，苏德把袋子推到高冲面前，“打开看吧！”","　　高冲沉默不语，手上接过袋子解开来，把里面的东西倒在桌案上，然后目光猛地变了。","　　大约拳头大小的盐块散落，高进一眼就认出来这颜色微黄的盐块是含有一定杂质的矿盐，窟野河到乌兰布伦河的河道四周多是盆地和丘陵，他以前在野外勘察时就找到过这种天然矿盐矿层。","　　高冲拿起一小块碎盐，放在嘴里添了添，虽然有些发苦，但咸味很浓。","　　见父亲放下碎盐块后一语不发，高进知道父亲在犹豫，盐货是和蒙古人贸易的大头，每次商队出塞时盐货都是最主要的货物，不过自家只是二道贩子，赚得并不多，一处盐矿所代表的好处实在太大了。","　　“你手上有盐池？”高冲开了口，声音有些嘶哑，苏德透出的消息太让人意外。","　　蒙古人有盐池，可是河套这边，大大小小的蒙古部落有四十多，能占据盐池的也就几个大部，像阿计部这样千人不到的小部，平时吃盐也主要依靠贸易，用皮货换取食盐。","　　“不是盐池，是一处盐洞，里面全是这样的盐块。”苏德摇摇头，若是盐池的话，早就叫人给发现了。","　　“高兄，盐洞在哪里，我可以告诉你，我所求的无非是兵器甲胄，还有日后你帮我除去老贼。”苏德一脸诚恳看向高冲，手上那处盐洞得开采贩卖才能获利，但他处境不好，乌力罕又派人盯得很紧。","　　“爹，天色已晚，咱们逗留太久，是不是……”高进忽然开了口，旁观者清，苏德手上盐洞的价值并没有那么高，不值得父亲现在就做出承诺。","　　“苏德兄弟，我明日给你答复。”从思绪中回过神的高冲起身道，苏德虽然失望，可依旧笑脸相送，只是目光却停留在高进身上，看了好一会儿。","　　哈巴丹特尔送了高家父子出帐，回来后才朝苏德道，“主子，这盐洞也不必非要交给……”","　　“你能保证你手下个个能守住秘密？老贼奸诈，我不能冒险。”苏德打断了哈巴丹特尔，阿计部中他也有些追随者，可和乌力罕比起来还是差的太远，眼下他若有半点把柄落在乌力罕手中，这老贼绝对不会手下留情。","　　“那高冲倒是生了个好儿子。”想到高冲明明已经意动，最后却因为高进提醒而功亏一篑，苏德不由自语道。","　　……","　　回返商队营地的路上，出了阿计部的大营，高进才开口道，“爹，这苏德心机深沉，不是易于之辈，那处盐洞固然利益极厚，可他日后上位，未必还会像现在这般说得好听。”","　　今晚的宴会，让高进瞧得清楚，乌力罕和苏德这对叔侄，互相都恨不得对方去死，那盐洞在苏德手上不但不能见光，他还要担心消息走漏。刚才说什么将盐洞相让，听着大方，不过是空手套白狼罢了，这盐洞又不会跑，等日后除了乌力罕，苏德当了阿计部的首领，拿回盐洞也就是一句话的事情。","　　“小进，你说的不错，苏德这人，心思很重，这两年他一直刻意结交为父，看重的是咱们商队的武力。”高冲愣了下，随即点头赞许，他很意外儿子能把利益纠葛看得那么透彻。","　　“盐洞这事情，要和你叔伯们仔细商量下。”","　　烧了煤的帐篷里暖和得很，高进等一群叔伯们进账坐下，父亲点头示意后才把苏德和盐洞的事情缓缓道来。","　　“这边果然有盐，没想到便宜了阿计部的鞑子。”","　　叔伯里有人开口说道，高进并不意外，先前父亲告诉过他，这茂水掌还在明爱部手里时，他们便怀疑这里有盐池，因为明爱部和商队做生意的时候，从没换过盐货。","　　“大伙儿都清楚，盐货运输不容易，一旦露了白，还容易被马贼盯上。”","　　“有便宜不占王八蛋，既然知道有盐洞，总不能空手而归。”","　　“对，眼下这苏德瞒着乌力罕，才能便宜咱们，不早点下手，只怕连口汤都喝不到……”","　　“行了，你有能耐把盐货拉回去，卖给谁去，当那些大盐枭是死的不成……”","　　听着一群叔伯们议论，高进觉得都很有道理，盐货值钱，一旦走漏风声，很容易被马贼盯上，再说盐货实沉，运输也麻烦，不像煤炭，商队一路走一路用就能消化掉。","　　更何况关墙里，贩卖私盐自有规矩，没有那些大盐枭发话，运回去的盐货，没人敢接手，要是自家发卖，只怕那些大盐枭的马队就要杀上门来。","　　可是既然知道这盐洞所在，不趁机占些便宜，又委实对不起自己！万一这盐洞叫乌力罕知道，那他们可就休想染指半分了，高进想来想去，觉得这盐洞当真是块鸡肋，食之无味弃之可惜。","　　“行了，这盐洞就在这里，又跑不了。”高冲冷冷发了话，然后看向魏连海道，“老魏，这几天咱们带来的货物能卖多少就卖多少，空了的车子到时候去盐洞装盐，路上全换了皮货。”","　　听到高冲的话，众人都安静下来，没人有什么意见，高进也觉得父亲这样处置得好，规避开了各种风险。","　　“既然大家都同意，那便这么定了。”高冲最后拍了板，结束了议论。","　　……","　　翌日清晨，高进起来后，在魏连海的指点下，带着商队伙计在厢车前面摆了摊，接下来三天，商队会在这里和阿计部的牧民做生意。","　　让伙计们摆出些货物后，高进和木兰站在一边，看着远处晨光里起来干活的蒙古人道，“木兰，这边的鞑子能拿什么来交易货物。”","　　在塞外做生意，几乎都是以货易货，蒙古人不怎么使用银钱，只有那些贵族汗王手上才有金银，阿计部这边，连着打了四年仗又没捞到什么好处，就连乌力罕这个自封的汗王，手上都拿不出多少银钱来。","　　“还能有什么，都是些皮货，有时候咱们也收些牲畜。”木兰跟着魏连海已经跑过几趟商路，阿计部这里也不是第一回做买卖，自然熟悉得很。","　　不多时，便有阿计部的牧民三三两两地过来，大部分手里都拿着皮货，“这里的鞑子鞣制牛羊皮子的本事不错，拿出来的皮货也都是好货色。”有人来交易，木兰一边和高进说着话，一边迎了上去。","　　见到木兰一口流利的蒙古话，高进也不惊讶，商队里会说蒙古话的人不少，他自己也会说，而且还不差，不过让他没想到的是平时大方的木兰和那些牧民说价时可谓是锱铢必较，皮子上的一点瑕疵都会让她当成毛病来压价。","　　看着那个和木兰交涉的牧民涨红了脸，一手拽着皮货说不卖了，一边却又舍不得离开，目光直勾勾地盯着他们带来的棉布上。高进对于塞外的交易有了更深刻的了解，这纯粹就是卖方市场，蒙古人能拿出来的货物只有皮货和牲畜，可是大明的各种商品却都是他们需要的。","　　“二十张皮子换一匹布，多了不换。”木兰咬价咬得很死，商队进货的棉布价钱可不低，一两二钱银子一匹棉布，蒙古人的一张牛皮拿到神木堡去卖也就值二钱银子，二十张牛羊皮子估摸着也就三两多。","　　那牧民磨不过木兰，只能和两个同伴商量了下，最后把手上的皮货换了一匹棉布和一小袋食盐，“我看他们挺规矩的，没有动刀子。”等木兰收好皮货，高进在一旁问道，他其实心里做了有人来找麻烦的准备，却没想到那些牧民都还算本分。","　　“这也是叔伯们立了规矩的，我听阿大说，商队刚来这阿计部的时候，那些牧民都是拿着刀来跟咱们比划的，只是被叔伯们揍了一顿才学会老实。”木兰笑了起来，然后打量着高进道，“以往我在这里收货的时候，都有叔伯照看，如今看来，叔伯们是把这桩事情交给你了。”","　　就在两人交谈的时候，一名骑马的蒙古武士带着几个奴隶到了，高进听到马蹄声，抬起头看去，那骑士比寻常蒙古人高壮许多，正是昨天一碗酒泼在苏德脸上的巴尔虎。","　　这巴尔虎是乌力罕身边侍卫队的一名十夫长，属于乌力罕的心腹，看到高进时，巴尔虎从马上下来，皮笑肉不笑地道，“我这里的可都是上好的皮子。”说完便让手下的奴隶把带来的皮货全都摆在了高进面前。","　　四个奴隶各自背了一大卷皮货，堆在一块，也有几十张，木兰要上前验货，被巴尔虎一把拦住，冷着脸对高进道，“怎么，你不信我。”","　　“验货是规矩，是规矩那就得守。”高进寸步不让，任谁都能瞧出来，这巴尔虎是来找麻烦的。","　　高进的反应同样直接，冷声回道，“要是不守规矩，先问过我。”","　　巴尔虎看着站在木兰前面的高进，冷笑起来，笑声里满是轻蔑。","　　“倒要看看你的拳头有多大。”","　　说完后解开佩刀丢到一边，对高进道：“你要是赢了，这些皮货都归你，要是输了，这些货物归我。”","　　看到巴尔虎一副吃定自己的样子，高进亦是还以冷笑，“好！”","　　随着高进下场和巴尔虎对峙，越来越多的蒙古人赶了过来，这几年阿计部被大明官军打的狼狈不堪，都想看巴尔虎是如何胜了高进这个明国武士的。","　　听着那些牧民们说着巴尔虎有多厉害，还徒手杀过野狼，木兰有些担心地看向高进，那巴尔虎又高又壮，看着就不好惹，高进的本事都在兵器上，两人空手较量只怕会吃亏。\n        "]