["　　干涸的河谷地里，一时间回响着“噹噹噹”的敲锤声，对于手上从魏连海那里弄来的铁锤，高进其实很不满意，作为一名曾经的地质队员，罗盘放大镜地质锤便是随身三宝，尤其是地质锤，更是吃饭的家伙。","　　高进手里的锤子，还是商队用来搭帐篷，连接厢车用的，做工什么自不必提，关键是这铁锤的材质不怎么样，他也不敢过分使力，怕把锤子敲坏了。","　　看着高进东一下，西一下的敲打岩石，老陈的嘴已经咧开了，他见过挖矿的，可是却没见过高进这样的，便是向来话不多的他都忍不住想开口调笑两句，让高进回去了，省的在这里白费力气。","　　“陈叔，陈叔……”","　　就在老陈想着怎么说才不至于伤了高进志气的时候，却猛地听到了高进有些欣喜的呼声，发愣的他抬起头时，就看到了高进在一块岩石背上，用那柄破铁锤砸开来的地方透出的一抹乌黑。","　　“还真见到煤了？这怎生可……”","　　老陈一下子愣住，高进说要出来找矿，他当真是当少年心性，以为看了一两本书或是不知道听了谁编了典故糊弄，便要拿来显摆，这怎么就真被他找到了呢？那真是煤？他都不知道自己是怎么过去的，愣愣到了高进身边，用手上去抹了把，看着那破开的岩层的缝隙傻笑了起来，还真是煤。","　　煤炭这东西真要细论价钱，却是不值什么钱，每百斤也就一钱多银子，但即便这样也不是普通老百姓用得起的。","　　更何况要是真像高进说得那样，这片河谷地下面全都是煤田，那即便煤炭再不值钱，可是这量一大，便是一桩大富贵，只是边墙外万事不便，怎么挖出来折腾回去，还真是麻烦。","　　高进不知道老陈已经想得那么远，他是运气好，脚下这块巨岩明显是从河谷一侧的丘陵上被冲刷下来的，日晒风蚀再加上窟野河发大水时冲刷，外面的岩层已经很薄，即便没有被他发现，再过个一两年估摸着这巨岩便也会解体，里面的煤炭会被窟野河的大水冲到下游去。","　　也亏得是在这片遍地是煤的区域，才能如此轻易的找到，其实也不是什么奇迹，只不过掌握了这个时代没有的先进方法。","　　“二郎，你回去报信，俺在这儿看着。”","　　老陈像是突然回过了神，然后朝高进说道，这巨岩里的煤炭不至于让老陈乱了心，可是一片煤田就不由得老陈不多想了，他是府谷县人，他老家有位奢遮的豪强，便是开了一处煤矿，手下马队近百，矿里上工的有千人。","　　“陈叔，不必如此紧张，咱们一起回去吧。”","　　高进倒是没有太大感慨，后世神木县这块地方，沿着窟野河两岸的地区可以说处处都是煤田，他进地质队的时候，就曾经听前辈们说过当年神木县是捧着金饭碗讨饭吃，眼下他能确定这河谷附近便是一处煤田，可放在这年头要开矿也不是件容易的事情，更何况还离了边墙百里。","　　老陈没想到找到矿以后，本该最高兴的高进反而这般镇定，原本有些发热的脑袋也不由冷静，向来话不多，极少夸奖人的他瞧着高进的脸，不由啧啧叹道，“真了不得，真了不得！”","　　……","　　太阳高照，商队里高冲看着策马而回的老陈和高进，算了算时间，两人出去了也不过是一个时辰不到，这么快回来，想必自家这小子应该吃了个瘪，这矿是那么好找的吗！","　　两人策马到了近前，却发现一向不苟言笑的老陈看着神情有些古怪。高进在马上朝高冲招呼了声，而老陈则是到了高冲跟前，低声说了几句，高冲也不由有些吃惊，愕然的看向高进。","　　他是真没想到高进说要出去找矿，还就真被他找到了，煤炭虽然不如木炭值钱，可是胜在量大便宜，若真是一大块煤田，能大规模开采的话，也确实是条发财的门路，只是这煤田离着关墙太远，无论是开采还是运输都极为麻烦，对于高冲来说，实在是如同那鸡肋，食之无味，弃之可惜。","　　“先不要声张。”高冲最后只能嘱咐说道，只是原本想要教训儿子的一番话却是怎么也开不了口了，眼下他真不知道这个儿子是真从一本闲书上学到了堪舆的本事，还是纯粹只是运气好，瞎猫遇上了死耗子。","　　“爹放心就好，孩儿知道轻重。”高进点了点头，开矿不是简单的事情，对于那处河谷地的煤田，他也没放在心上，眼下这个时代，燃料依然以木炭和柴火为主，用煤炭的人并不多，神木县这边的煤田全是没开发的处女地，等这趟商队出塞回去，遍地可以寻找。","　　煤田的事情被瞒了下来，可是高进找到的那块藏着煤炭的岩层石块，高冲却没有浪费，塞外苦寒，他们晚上生火，用的都是骆驼粪，还要搜集附近的柴火来做火引子，有了煤炭的话，虽然还要混土使用，但总归比用起来麻烦，烟气极大的骆驼粪方便许多。","　　所以商队继续前行的时候，折道去了高进勘察过的河谷地一趟，左右离着窟野河的河岸不过三五里距离，也耽误不了太多行程。","　　找到那块三四人长短的巨岩时，车队里那些伙计们自是拿了些铁锹之类的工具在高进的带领下把外面那层岩石给敲了下来，很快便露出了里面乌漆嘛黑的煤炭。","　　“看起来，以后出门都得带上一些家什。”魏连海看着混迹在一群伙计里，面上被煤灰染得黑漆漆的高进，向高冲说道。","　　他们出塞跑商和蒙古人做生意，棉布盐货铁器是最受欢迎的货物，这棉布盐货还好说，但铁器却是朝廷严禁走私的，当然这等禁令在那些勾连着总兵府的大商帮来说便是个笑话，可对于高家商队来说，铁器这种违禁品，只能是小打小闹，带上一些铁锅和铁制工具便是极限了，而且这还是相熟的蒙古部落和他们订货，才会带上。","　　“这趟带小进出来，赚到了。”","　　高冲喃喃自语道，他这次带儿子出塞，一来是带儿子长见识，让老兄弟们也看看小进日后能不能操持这商队，二来便是这些年父子两人疏于交流，小进虽然练武读书不缀，可是人却有些沉默寡言，不知道的还以为他在家闷着闷傻了。","　　“赚到了，赚到了，这么多大块煤，敲碎了装车上，怎么也装得几千斤，又能换上不少皮货，而且二郎有这探矿的本事……”魏连海神采飞扬的说道，煤炭是不值钱，运回去还得耗费运力，可是那些蒙古人同样也是会用煤炭的，这商队继续往前便是和他们相熟的一处部落，正好脱手给他们。","　　“老魏，二郎会探矿这本事，不要声张，对外便说是碰巧遇上的。”对于儿子到底有没有探矿的本事，高冲觉得还不好说，可这矿是真的！","　　那藏着煤炭的岩层外表早就被日晒风蚀得只剩下一层，八个伙计再加上高进轮流上阵，便把能挖出的煤给清理了出来，装上了几辆大厢车，这种厢车本就是当年戚爷爷驻守蓟辽时发明的车营主力，平时便是用来装货，遇敌则可以连成阵势，载货量不算小。","　　装了几大车煤炭后，又画蛇添足的弄些散土盖上，商队慢悠悠地重新上路，再有一天左右的路程，便是彼此还算熟悉的一处蒙古部落，做过几次生意的，在那里商队可以修整休息，顺便也打探一下河套地区蒙古诸部的消息。","　　一路上，那些商队伙计们都是颇为羡慕地看着高进，这位少东家运气实在是好，出去随便溜达一圈，就能捡几大车煤炭，算成银子也有十几两，都够娶个大闺女当媳妇了。","　　伙计们的目光倒还好，高进全然没在意，只是木兰围着他打转时看他的那种好奇目光却让他颇为不自在，“木兰，你这样看我做甚，我脸上又没花？”","　　木兰没有答话，但眼里仍旧有些疑惑，她从小跟着高进长大，也就是最近一年，养父魏连海让她跟着商队出塞，手把手地教她一些江湖经验，她才有好几个月没和高进在一起。","　　可即便是这样，木兰相信这世界上最了解高进的人一定是自己，从出塞前的准备开始，一直到昨天高进追击马贼时坠马之前，高进依然是木兰熟悉的那位面冷心热不善言辞的少爷，可是从马上摔过一回以后，这位少爷就像是变了一个人似的，开朗了许多，然后还会挖煤了......","　　离了河谷地不久，日头便已西斜，商队没有继续前进，而是选择了在河岸边扎营，高进自是带着商队的伙计安营扎寨，自家父亲是用军法来管理商队的，这些伙计虽然不用上阵和马贼厮杀，但是其他后勤方面的事情却是不能有半分差错。","　　搭好帐篷，把厢车连在一块，又布置了营哨之后，大家方才清闲下来，生火做饭，因为有了几车煤炭，在高进的建议下，伙计们从窟野河里打了水沉淀之后，全部烧了开水。","　　高冲和一群军汉都是老行伍，他们虽然不懂什么喝生水有病菌，但是经验告诉他们，喝开水要比喝生水好，之所以不喝开水，那是因为缺乏燃料，现在既然有了煤炭，他们自然也不会太节省，该用还是得用。\n        "]