["　　“像，太像了。”","　　魏连海像是着了魔怔一样，喃喃自语起来，这时候木兰也到了一边，看到画上那两张活灵活现的面孔时，眼睛睁大了。","　　高进同样很满意地看着自己的画，炭笔很适合画素描人像，这幅魏连海和木兰的父女像说不上多精细，但是五官肖像都刻画出来了，所以显得很逼真。","　　过了良久，魏连海才回过神，拿起这幅父女肖像图道，“二郎，这画能给魏叔不？”","　　“魏叔喜欢，拿去就是。”","　　看到义父拿了画，一旁木兰显得有些失落，她也很喜欢这幅画。","　　“魏叔，你觉得我画得怎么样？”","　　看到魏连海小心地卷起羊皮纸收好，高进笑嘻嘻地问道，魏连海管着商队里的货物，想要用纸，只能从他手里拿。","　　“画得好，画得真的太像了！”魏连海盯着高进，高进最近给他的惊喜太多了。","　　“魏叔，你说我要是画咱们出关经商的地图怎么样？”","　　“地图。”","　　魏连海看着自信的高进，想到商队的那张地图，知道高进到底打的什么主意了。","　　对于魏连海来说，如果能有一张详细准确的地图，对于商队来说，自然是件大好事，只不过这年头地图难得，就是商队手里那张地图，还是当年高冲从军中想法子弄出来的。","　　高进收好炭笔，跟着魏连海去了摆放贵重货物的营帐里，绘制地图不是他一时兴起，而是早就有这个主意，这一路上他观察过，商队前行的时候，好几次遇到沙暴寻了山谷丘陵躲避后，再次寻回道路，总要费一番功夫。","　　魏连海拿出一卷羊皮纸，扔给了高进，一张逼真详细的地图，放在关墙里是有价无市的好东西，他相信高进不会在这种事情上开玩笑。","　　商队里准备的羊皮纸，大小差不多都在一尺左右，用来绘制地图的话，一张肯定不够，高进想了想最后拿了十张，另外和魏连海拿到了商队手上的那张地图。","　　“这地图你拿着看没关系，但不能带走。”","　　“放心，魏叔，等我临摹完就还你。”","　　虽然魏连海给的地图在高进看来太过简陋，但是仍旧可以拿来做方位参照，取了炭笔，高进很快便把这张地图给誊了下来。","　　半夜时分，高冲带着人回了营地，依然是一车盐矿，运回来后就拿油布遮盖得严实。","　　从魏连海口中知道高进要重新绘制地图，高冲也不惊讶，“让他画去，要是画不好，那些羊皮纸便从他的例银里扣。”","　　……","　　翌日清晨，商队起了大早，没做停留，便离开阿计部的营地，启程前行。","　　过了茂水掌，一路蜿蜒的窟野河猛地开阔起来，水流变得湍急，高进望着前方笔直宽阔的河面，取出炭笔在羊皮纸上画起地图来。","　　老陈在旁边看着高进寥寥几笔，就把附近的地形画得清清楚楚，哪怕已经不是头回见到，仍是啧啧称奇，“二郎，你这本事可了不得，要是以前在军中……”","　　“陈叔说笑了。”听到老陈感叹，高进并没有放在心上，自从戚爷爷去了后，九边一带数十年没有大战，军中哪还有什么规矩，你本事再大，都不如有个好爹。","　　商队里的叔伯，哪个不是好手，比起那些将主家中的精锐家丁何曾差了，可没有门路关系，留在军中只能当一辈子的小卒，还要受上官欺辱，日子过得穷困不堪。","　　“上面没人，有本事又能如何，还不是为他人做嫁衣。”","　　“二郎你倒是看得通透。”老陈笑起来，他们这些人当年在军中的时候，哪个不是奋勇厮杀，可到最后能有几分功劳到手？还不是叫上官们贪了夺了，想要出人头地，就要先做狗，还得摇尾乞怜，感恩戴德。","　　很快高进就收好了画架和羊皮纸，受到工具限制，他绘制的地图说不上多精细，可比起这个时代的地图，就堪称极为准确了。","　　重新上马，高进看向那变得清澈不少的河流道，“陈叔，过了窟野河，这里应该就是乌兰木伦河了吧？”","　　“不错，再往前走两三天，就是蟒金部。”","　　老陈点了点头，河套蒙古有名有姓的部落有四十二个，都归属右翼三万户统治，如今这右翼三万户里势力最强大的当属土默特部，他们接下来要去的蟒金部便是土默特部治下的一个大部，约有四五千之众。","　　高进知道，蟒金部已经算是大部落，部众四五千，意味着能出兵两千左右，他听父亲说过，河套蒙古诸部，越是势弱的部落越靠近关墙，神木堡东路边墙外的部落大都是阿计部那种部众两三千的规模。","　　蟒金部这种规模的部落才是河套蒙古的中坚力量，土默特部是蒙古右翼三万户之首，但实际上所统辖的部众又岂止万户，只不过蒙古人自从北元王庭汗权衰弱以来，便是土默特部这样的万户对治下各部的统治也极为松散。","　　“陈叔，这蟒金部热闹不？”","　　“热闹啥，也就营盘比阿计部更大一些，真要说热闹，归化城才是真的热闹。”","　　见高进收拾完东西，老陈翻身上马道，“二郎，走，射兔子去。”","　　高进上马后，看着一溜烟朝前窜出去的老陈，亦是策马跟上，出了关墙后，窟野河两岸依旧荒凉，不过越往北去，便渐渐有了绿色，如今到了乌兰木伦河，这里是窟野河的上流，河水已然清澈许多。","　　河水两岸也多了不少湿地和草原，一片生机勃勃的样子，过了茂水掌以后，高进已经时常能在路上看到附近草甸子里有黄羊出没。","　　高进的射术是和老陈学的，在商队赶路，自然没工夫停下来练习，想练习骑射，也得有活靶子才行，前面一路上都荒凉，入目的都是黄沙旷野，半天都见不到活物。哪像现在，旱獭野兔不时从草丛里窜过，天上有飞鹰俯冲捕猎。","　　回到商队，将携带的画架和羊皮纸交给木兰，高冲带着随从一起跟上老陈出去打猎，商队里虽带了牲口随行，但都是要带回关墙里换钱的，不能随意宰杀，所以商队上下要吃肉，还是得看高进他们能不能抓到猎物。","　　三个随从里，兀颜只带弓箭，麻猴子和李三则带了刀，他们两个好歹也是正经的守墩军卒出身，虽然武艺一般，但总归练过，这段日子跟着高进，干活努力，能吃上饱饭，空下来跟着高进一起练刀法，精气神比起原来足多了。","　　兀颜握着弓，默默地跟在高进身后，他原先在部中也以善射闻名，可是见识了高进和老陈的射术后，他才晓得什么是真正的神射手。","　　前方的草甸子里，几头看上去呆呆的旱獭正蹲在地上啃着草，不时竖起脑袋张望着，老陈瞅着这些旱獭，脸上笑了起来，这些旱獭看着肥硕，但很机警，一旦受惊便会钻回洞穴里去，正好给高进拿来练手。","　　“兀颜，待会你先射，二郎你要等兀**完以后才能开弓。”","　　看了眼老陈，高进没搭话，只是一手握弓，一手搭着箭筒里的箭矢，在马背上调整着呼吸，他在内蒙支教时在草原上待过，自然知道那些旱獭受惊以后，窜起来有多快，不过好在旱獭体型要比野兔大不少，还不至于让他没了信心。","　　兀颜拉开手中角弓，对准大约五十步开外的一头旱獭，满弦后停了停，才松开了箭羽。几乎是在紧绷的弓弦被松开后炸响的瞬间，高进右手闪电般拈起一枚箭矢上弦，左手推弓，只拉满七分便放箭射出。","　　从兀颜开弓再到高进射箭，也就是眨了几眼的功夫，麻猴子和李三只听到耳边嗡嗡作响，前方那草甸子里，便有两头旱獭翻滚起来，显然都中了箭。","　　都不需要高进吩咐，麻猴子和李三就骑马往前跑了出去，他们的骑术蹩脚，但还凑合，不多时两人便各自拎着一头旱獭乐孜孜地跑回来了。","　　兀颜先看了眼自己射杀的旱獭，脖子处被穿了个透，再看高进那头，箭矢贯穿了腿部，还没有死透，被麻猴子拎在手里，还不时蹦跶着。","　　“还不错。”","　　老陈瞥了眼之后，朝高进道，他刚刚看得分明，那头被高进盯上的旱獭只掉头跑了没半丈就被高进开弓钉在了地上。","　　“还是陈叔厉害！”","　　高进放下弓箭，反倒是策马朝前面的草甸子去了。","　　“少爷，这……”","　　麻猴子看着手里还活蹦乱跳的旱獭，不知道该说些什么好，兀颜和李三也是一脸的疑惑，倒是老陈笑了起来，口中笑道，“眼力还不赖。”","　　没多久，高进掉马而回，等到了近时，兀颜他们才看清楚高进手里居然拎着一只红毛狐狸，三人这时候才明白高进说的那句话是什么意思。","　　“陈叔，您的狐狸。”","　　高进把被一箭射穿脑袋的红毛狐狸给了老陈，这头刚才躲在草丛里准备捕猎的狐狸，他也看到了，只是狐狸更加狡诈敏捷，他才没有选择下手，没想到被老陈一箭射杀，自己比起这位老师来，果然还差得远。\n        "]