["　　五天后，高进带着队伍抵达茂水掌附近的一处丘陵谷地，离着窟野河的主河道有近十里地的距离，谷地附近一片荒凉，只长了层稀稀疏疏的矮草，牲口一啃便露出沙土，没有牧民会来这样的地方放牧牲畜，正适合他们藏身。","　　谷地内，四十八名家丁站成四个小队，正面摆出了戚家军的初出直阵图。","　　“总算有点样子。”董步芳瞧着家丁们站在那里，终于没有站错位置，喃喃自语道，眉眼间颇有些惊喜。","　　当日高进将众人收做家丁后，以十二人为一队，各自推选队长后交给马军和董步芳操练，两人都是老行伍，清楚短时间里要让这些家丁形成战斗力，便只能在队形上往死里练。","　　现在这群家丁能分清楚左右，知道列队时自己该站什么位置，让董步芳和马军都大感意外，不过仔细想想，两人又觉得理所当然。","　　边地官军，从总兵府到卫所、从堡寨到墩台，除了将佐军官们蓄养的家丁，剩下的不是缺额，就是老弱残余凑数，只剩下些许的募兵撑场面，遇到上官巡查，便雇人作假。","　　眼前这些家丁都是青壮，训练大半个月，每日都能吃饱吃好，还有饷银拿，士气高昂，不过是最简单的两个阵型，要是还练不出来，那就说不过去了。","　　家丁们对面，高进和身边十七名伙伴端坐在马上，双方彼此距离大约百步不到，正适合骑兵冲锋，“二哥，咱们就这么冲过去？”陈升有些迟疑地问道，他知道练兵先练胆的道理，但是那群家丁总共也就合练七日，他不用想都知道，只怕他们还没冲到近前，对方就要大溃。","　　“想要报仇，光靠咱们肯定不行。”高进环视着四周的伙伴，他们每个人都有赴死的决心，“我知道你们瞧不上对面，但是谁是天生勇敢的战士，小时候咱们练习骑术的时候，还不是被吓得哇哇叫。”","　　“他们被冲溃一次，我们就冲第二次，第三次，直到他们不再害怕。”","　　“二哥，我怕他们会尿了裤子。”","　　“那就让他们尿裤子。”","　　看着插话的王斗，高进冷冷地看了他眼，吓得王斗缩了缩脖子，“全体都有，准备冲锋。”","　　随着高进的号令，十七名伙伴排成了一字横列，各自执着马缰，跟着高进策动战马，开始了加速，百步不到的距离正可以让战马冲刺达到最快的速度。","　　“变阵前横阵图！”","　　看着冲锋起来的骑兵，董步芳大声喝了起来，他和马军操练家丁时，只训练了两种阵型，一种是适合行军的初出直阵图，另外就是在迎敌时从纵队变成横列的阵前横阵图。","　　百步不到的距离，对于起速冲锋的骑兵来说，只是几次呼吸的时间，对那些家丁来说，哪怕变阵并不难，只是每人走几步就能完成，但是眼下面对那伴随着轰隆隆的马蹄声，气势可怖汹涌而来的骑兵，他们都慌张起来，甚至有人撞到一块。","　　当高进和伙伴们冲锋到家丁们三十步的距离时，家丁们的阵型便已溃散，只有少数人仍旧坚守原地，更多的人则是掉头逃跑。","　　疾驰而过的骑兵从家丁们垮掉的队伍中穿过，吓得那些家丁们战战兢兢，宛如待宰的羔羊。董步芳和马军看着这一幕眼皮直跳，若是战场上，只怕己方家丁要死得一个不胜。","　　冲阵过后的高进他们放缓马速，从右侧绕回到前方，而马军已自铁青着脸纠集溃散的家丁，董步芳则是看向骑马过来的高进。","　　“刚才队长带头逃跑的，自己站出来。”","　　高进冷声朝着重新集合列队的家丁们说道，他刚才瞧得分明，四个队伍里有三个队长都逃跑了，最后孤零零站在原地直面他们冲锋的不到十人。","　　这十人里，有人是被吓到来不及反应，也有人吓得双腿颤抖没胆子逃跑，但同样也有人握紧了手里的木枪，试图反抗。","　　“你做得很好。”","　　高进下马，拉起倒在地上的李二狗，刚才李二狗朝他勇敢地刺出手中木枪，被他用刀鞘一带，摔飞在地上。","　　“我不是故意的，高爷，我……”","　　李二狗还没有回过神，只是哆嗦着道，他这些日子练得最刻苦，马军董步芳只教队列，至于武艺便只是出枪前刺和收枪两个动作，每天晚上别人睡着了，他就是做梦时两只手都在做朝前刺枪的动作。","　　“你做得很好，比他们都好。”","　　高进环视着四周其余家丁，大声道，“从现在开始，你们这队，你便是队长了。”","　　没人不服，尤其是李二狗他们这队的队长，他是家丁里面会武艺的四人之一，可是刚才他转身逃跑了，现在看着向来傻愣愣的李二狗成了队长，心里满是羞愧。","　　刚才站到最后的人里，又有两个被高进提拔，取代了另外两个逃跑的队长，对他这番处置，家丁们既羞愧又期待，羞愧的是自己吃肉拿饷，结果做了逃兵，期待的是只要自己表现好，也能当队长。","　　“再来。”","　　高进没有浪费时间，等家丁们重新列队后，他带着伙伴再次返回百步外，准备冲锋。","　　家丁们互相鼓舞起来，想要洗刷方才不战而溃的耻辱，可是事实证明人的本能并非一时发狠就能克服的，他们仍旧没能完成队伍的阵型变化就溃散了。","　　高进并没有生气，这才是这些家丁们的真实反应，要克服骑兵冲到面前的恐惧，并不是容易的事情。","　　一次、两次、三次……五次、六次，家丁们面对着一次次的骑兵冲锋，终于从恐惧慌乱变得麻木和习以为常，到第七次时，他们终于在骑兵冲锋距离过半后，从初出直阵图临阵变成阵前横阵图，完成了从纵队到横列的队形变化。","　　当家丁们死死站住位置，看着前方依然如同浪潮般卷来的马队，个个都口干舌燥，心里发虚，但是让他们意外的是，快冲到他们十步距离前的马队猛地变向朝着右边，如同一道铁犁横扫而过，只有扑面而来的尘土提醒着他们，刚才顶住了骑兵的冲锋。","　　高进身后的伙伴们都露出了惊奇的神情，他们没想到那些家丁居然真的能面对骑兵冲锋做到了不后退半步。","　　“你们做得很好，今天晚上加肉。”","　　看着脸上仿佛劫后余生的家丁们，高进笑了起来，然后大声宣布道，“都好好练，等杀了那些马贼，我发银子给大伙儿！”","　　“谢高爷赏！”","　　家丁里，有机灵的大声应道，然后一阵阵的，“谢高爷赏！”回响谷地。","　　休息片刻后，高进又领着伙伴们朝家丁队伍冲锋了三次，这三次家丁们的表现越来越好，最后一次甚至在董步芳和马军的指挥下，不但完成了队伍的阵型变化，还举枪朝前做出了攻击的动作，逼得他们提前转向侧翼规避枪林。","　　“大伙都看到了，骑兵并非不可战胜，只要你们能站稳了，结阵听从号令，就没什么好怕的。”","　　高进对于家丁们的表现非常满意，现在这群家丁才算有战力，能和马贼、官军还有蒙古人见仗。","　　夜晚，当谷地里燃起篝火，杀了两头黄羊加餐后，气氛十分热闹，而这个时候，高进却和董步芳二人骑马出谷，朝着阿计部的大营赶去。","　　有着兀颜做内应，张贵从古北寨出发的日子，高进一清二楚，这一路上队伍前进颇快，所以他们比张贵要早到茂水掌，算算时间最多三天，张贵就会抵达阿计部，他也该去见见苏德了。","　　两个时辰后，高进和董步芳到了阿计部的大营，他们前往的是哈巴丹特尔驻守的地方，黑暗中两人一身蒙古长袍，又都说着蒙古话，把守的士兵拿了他们给的东西送入营中，不一会儿哈巴丹特尔便匆匆赶来了。","　　“你们终于来了。”看到高进，哈巴丹特尔压低了声音，然后带着二人进了大营后，便摒退左右，自带着他们去见苏德。","　　不多时，大营西北角的一处偏帐内，高进见到了苏德，只见苏德的脸色阴沉，看着他时的目光隐隐有些不善。","　　“叔叔，小侄来晚，还请赎罪。”","　　“我还以为贤侄你来不了呢？”","　　苏德皮笑肉不笑地说道，当日高进他们走得太快，他隐约察觉有些不妥，只是彼时对方早已人去营空，他即便怀疑自己上当，也不能大张旗鼓追查。","　　“叔叔哪里话，只是小侄路上见到仇人，所以才耽搁了行程。”","　　高进面不改色地说道，然后看向一旁的董步芳，“董教头可为我作证。”","　　“你们都是一伙儿的，我……”苏德实在是被乌力罕压得喘不过气来，换了平时，以他的城府断然不会如此冲动易怒。","　　“叔叔且听我说完，再发作不迟。”","　　高进打断了苏德，而他那种镇定自若让多疑的苏德再次犹豫起来，迟疑片刻后苏德道，“你说吧，我倒要看看你还有什么话可说？”","　　“乌力罕这老贼怕是马上就要和人交易了吧？”","　　“你怎么知道？”","　　“因为和乌力罕交易的正是小侄的仇人。”","　　高进看着面色变化的苏德，知道他已经被自己说动，“不满叔叔，小侄侥幸逃得性命为商帮收留，如今叫我撞见这仇人，可不是老天要我报仇。”","　　“如何个报仇法？”","　　“叔叔要杀乌力罕，他却要和乌力罕交易，不也是叔叔的敌人吗？”","　　“更何况，他携带的万斤铁器，于商帮而言，亦是一笔大财，叔叔杀乌力罕，我杀仇人，商帮拿铁器，咱们各取所需。”","　　“好一个各取所需，不是该商帮马队助我杀了老贼，再论其他吗？”","　　苏德不喜反怒，大声朝高进质问道，可是在一旁的哈巴丹特尔却清楚，自己这位主子已经信了高进的话，不再觉得高进是骗子，绥德商帮也确有其事。\n        "]