["　　“杀！”","　　齐整的呐喊声里，四队家丁分作两方，互相用去了枪头的长矛厮杀，朝对方身上戳刺。","　　不远处，官军俘虏们看着家丁们较量，一副习以为常的样子，他们抵达这处占地颇广的荒凉河谷地已有半个多月时间，每日里除了干活，也要参与训练。","　　“何队，你说高爷回来后，还会招家丁吗？”","　　俘虏里，这段时间几个表现比较上进的后生凑到老何身边，压低声音问道。","　　“俺怎么知道，你们有这闲心思，还不如想着好好练一身武艺。”","　　老何白了一眼几个后生，眼下俘虏里，有这等活泛心思的后生不少，大家都见识过高进的大方，谁不想被高进收做家丁，这可比当劳什子官军强多了。","　　“老何，你说这高爷是干啥去了，这都大半个月了，怎么还没回来？”","　　把老何队里几个后生赶开，屠三挨到老何身边搭话道，他也是河口堡官军里的老兵油子，手下管了九个俘虏，他年纪要比老何小不少，刚刚三十出头，平时在堡寨里是那种滚刀肉一般的人物。","　　“你问这个干啥，你要是想找死，别连累老子。”","　　老何瞥了眼屠三，低骂道，屠三立马变了脸色，回嘴道，“老何，话可不能乱说，我不过是问问罢了？”","　　“问问，你问俺有个毬用，有胆的你去问问姓马的？”","　　老何朝不远处指挥家丁们的马军努嘴道，这下子屠三彻底没了声响，马军本就是堡寨里的狠人，当日他也是看着马军是如何处置张贵儿子的，那张满是血的脸现在回想起来都叫他害怕。","　　“狗东西，你以为能跑得了吗？”","　　看到屠三缩回去，老何骂道，屠三这厮家里有些浮财，自然不稀罕当什么家丁，只想早日脱身，可他娘的这蠢货也不想想，张贵是百户，高进杀张贵甭管是不是私仇，传出去那就是杀官造反，没把张贵的死给摆平，他们谁都别想回去。","　　……","　　李老根乐呵呵地赶着大车回来，上面装了米面粮油，后面几辆从古北寨雇来的大车则是拉了木头砖块。自打入秋后，古北寨里越发热闹，从南面来的商队络绎不绝，带来了各种各样的货物。","　　“魏管事，东西都在这了。”","　　把车停在谷口后，李老根朝木兰报起账来，他是老江湖，对边关一带的物资价格很熟悉，也擅长杀价，所以木兰便把采买的活交给他。","　　四海货栈的伙计们把东西从车上卸下后，对于那些来搬货的官军也是见怪不怪，交割之后便赶着车回去了。","　　“老李，辛苦了。”","　　木兰按着李老根的报价，心里核算了遍，发现这李老根确实有些门道，他买来的东西价格比自己去古北寨采买差不多低了一成左右，这积少成多省下的银钱就不是小数目了。","　　“不辛苦，应该的，应该的。”","　　李老根堆着笑说道，高进让他跟着木兰做事，他自是要好好表现，他心里清楚得很，古北寨的四海货栈才是高进背后靠山，难怪高进敢说自己能摆平杀官的事情。","　　俘虏们很快就把货物搬进谷内，里面的空地上已经建了两幢大屋，高进吩咐过木兰，把这里建成他们在关墙外的据点。这河谷四周虽然荒凉，但都是平原，而且离古北寨也不远，采买物资很方便。","　　回到谷内，李老根立马便带着批会手艺活的官军俘虏盖起房子来，他走南闯北多年，什么都干过，而那十几个被他挑出来的官军俘虏，在河口堡里原先也都干过泥瓦匠和木工活，干起活来都很麻利。","　　家丁们操练完后，没活可干的官军俘虏们被董步芳吆喝着，拿了刀枪开始对练，只是大多数人干劲还没那些被挑去盖房子的同僚强。","　　“松松垮垮的，一点兵样子都没有，这些人算是废了。”","　　看到老何那几个老兵油子还是老样子，董步芳不禁摇起头来，高进对河口堡百户的官职势在必得，所以自是要他好生操练这些河口堡的官军。","　　不过官军俘虏里，好几个年轻后生表现还算不错，操练时认真刻苦，这些人的名字都被董步芳记下，只等高进回来再行禀报。","　　长桌前，木兰拿着笔，在纸上记着东西，当日临行前，高进吩咐过她，对于官军俘虏里那些有一技之长的人都要记录在案。","　　这些日子，李老根带着挑出来的官军俘虏盖堂屋，倒是叫木兰看出些门道来，这十五个俘虏里，有好几人是真有些本事的，所以她把他们的姓名特长都给记录下来，至于其他人则是简单写了一笔。","　　临近中午，官军俘虏里原来的火头军生火做饭，不多时小米饭煮熟的香气飘荡，叫那些正在操练的官军俘虏们都是精神振奋，挥舞兵器时多卖了几分力气。","　　整块腌制的马肉切碎后丢进大锅里炖煮，直到酥烂才被盛出来，家丁们自排了队伍先吃起来，基本上大块的肉都被他们分掉，剩下的碎肉才轮到后面的官军俘虏。","　　金灿灿的小米饭浇上油光蹭亮的红烧马肉，对于官军俘虏们来说，便是一天中最幸福的时候，换了过去在堡寨里，他们哪里可能天天见到荤腥。","　　家丁们也好，官军俘虏们也好，吃饭的时候都蹲在地上，捧着碗大口大口地吞咽咀嚼，很多人觉得这样的日子要是能一直过下去倒也不错。","　　木兰瞧着连吃饭时都蹲成一条直线的家丁们，觉得高进说得没错，很多事情只要习惯了，便没什么好稀奇的。","　　“魏管事，这剩下的马肉不多了，他们让我来问您……”","　　崔羊儿略显局促地说道，不敢抬头去看木兰，火头军里他年岁最小，胆子也小，见识过木兰是怎么用鞭子抽打几个偷懒的老火头军后，他在木兰面前就好似见了猫的老鼠，怕的要死。","　　木兰抬头看向不远处大锅前朝自己点头哈腰的几个火头军，皱了皱眉，她没想到这段时间肉食消耗得这么快，要知道当日可是杀了足足二十多匹受伤废掉的战马，全部腌了带回来。","　　“知道了，吃完以后，你们自去捉羊来杀，但是记得要来我这里报备。”","　　木兰应了一声，这段时间花出去的银钱不算多，毕竟这边离关墙近，这两年也没什么旱涝水灾，粮食价格都还稳定，古北寨这边虽然比关墙内贵一些，但也没贵到哪里去。","　　马肉吃完，便要动带回来的牲口，木兰想到高进的吩咐，就觉得头大，高进要求家丁们每日两顿能见肉，她也晓得按照董步芳和马军那种玩命似的操练，家丁们要是吃得不好，压根就撑不下去。","　　这些日子，因为吃得够好，哪怕家丁们整日操练，可是也都壮实了一圈，用董步芳的话来说，眼下家丁们就是人人披甲也能鏖战半日，放在总兵府也能称一声精锐了。","　　谷地里搭建了栅栏，用来看存队伍里的牲口，当日张贵从商队抢去的骆驼马匹都在，至于其他牲口则是木兰让李老根从古北寨收的，主要以牛羊为主。","　　牛是不能动的，那几十头羊也就够撑十天半个月，所以木兰当真是盼着高进能赶紧回来，她管着银钱，可是只见花钱，不见进项，着实让她心里不安。","　　“戚爷爷说过，若身上盔甲坚好，就被他戳砍我一下，不能伤入。我就手艺拙，第二下也杀到他身上。”","　　吃过饭后，董步芳趁着家丁们休息的时候，自是和他们讲一些军中的常识，比如穿戴盔甲的重要性。自从播州之役后，九边就再没有大战，像是榆林镇这边，也就河套蒙古偶尔纠集数千人犯边，在边墙处抢掠一番就退走了。","　　这十多年下来，边墙处的堡寨和墩台守军，早就武备松弛，普通士兵连饭都吃不饱，哪里还有力气穿戴盔甲作战，就好比河口堡的官军，除了张贵和手下家丁披甲，其他人都只穿鸳鸯战袄，连棉甲都不愿穿。","　　“董头，可俺听说官军的战甲有八十斤重呢？”","　　“你去听那些读书人瞎吹，那八十斤的重甲乃是全身披挂，也就那些将门的家丁才穿戴得起。”","　　董步芳看着那发问的家丁笑骂道，他从高进那里得过准信，这些家丁日后都要披甲，不是那种布面甲和棉甲，而是过往边军精锐穿戴的鱼鳞甲，那分量可不轻。","　　木兰在一旁听得出神，她虽是女子，但从小跟着高进骑马练武，武艺不算差，可高进从不愿意带她厮杀，便因为她是女子，体格天生不如男子，披不得甲，上了战场便是累赘。","　　“从军莫从口外军，身挟战具八十斤；头盔脑包占得七，顿项、掩遮从五论，唯甲所披四十五，腰刀骨朵二四均。精工铁器始合度，日夜磨淬光胜银。二五弓箭乃其服，随身衣裳八乃定。佩多身重难负荷，还须马上看轻重。”","　　木兰忽然想起这首在神木堡听到过的歌谣，不由轻念出声，叫家丁们都是面面相觑，他们都晓得木兰虽是女子，可是能骑马射箭，拿鞭子打起人来也毫不手软。","　　“董教头，这军中盔甲，可有适合女子穿戴的么？”","　　见到木兰询问，董步芳如何不清楚木兰的心思，当即道，“魏管事要是想随高爷上阵，需得披重甲，这再轻恐怕也得有三十多斤重！”\n        "]