["　　百户府，张贵的脸色难看，派去截杀马军的人都死了，等他收到消息，再派人去马家村时，马军已经跑了。","　　“老爷，马家村的人说，是有人半道救了马军……”","　　“那个人是谁？查出来了没有？”","　　“那人戴了斗笠，没人看到他的样貌。”","　　“废物，一群废物。”","　　看着面前的心腹，张贵大骂道，“还不赶紧派人去找，就算把整个河口堡翻个底朝天，也要把马军给我找出来。”","　　张贵知道马军的可怕，听说这厮以前是军中的夜不收，最擅长夜袭刺杀，他可不想以后睡觉都不太平。","　　“老爷，咱们派人问过，有人看到马军带人出了关墙，估计是去投贼了……”","　　“这消息确定吗？”","　　“好多人都看到了，跟着他走的人不少。”","　　张五犹豫了下，还是把实情说了出来，下面五个村子跟着马军跑了的青壮有二十多人。","　　张贵的脸色更加难看，向来冲动的马军没有来找他报仇，反倒是拉了人跑去关墙外，实在出乎他的意料之外。","　　……","　　河口堡外，关墙十里处，二十几个河口堡的青壮看着马军把他们带到处荒凉的河谷，不少人都面露狐疑，甚至有些不安。","　　“大哥，咱们来这里做什么？”马家村里选择跟随马军的五个青壮里，有人开口问道。","　　“等人。”马军知道，眼下这个时候，他必须得说些什么，不然这好不容易拉起的队伍就要散了，“张贵那厮派人截杀我，要不是有人相救，我早就死了，救我的不是别人，正是高爷的儿子。”","　　“张贵说什么高爷勾结马贼都是骗人的，其实是他勾结马贼暗害了高爷，如今堡寨里是什么情形，大家都看到了，张贵不死，咱们迟早也要被他抽筋扒皮……”","　　听着马军的话，众人才明白过来，马军带他们出关墙，根本不是要落草为寇，而是要和高爷的儿子汇合，然后对付张贵。","　　想到高冲过往的名声，青壮们都振奋起来，在他们想来，老子英雄儿好汉，那位高进小爷想来差不到哪里去，若是能跟着这位小爷，倒也不枉他们离开堡寨投奔。","　　于是众人没再出声，全都老实地跟着马军走了，没过多久，他们便到了马军所说的地头，那里早已搭了几顶帐篷，还有群少年。","　　少年里，王斗看着马军果然如约而来，迎上前去道，“马叔，二哥吩咐过，您到了以后，这边就由您做主！”","　　马军年岁大了王斗他们一轮都不止，更何况马军的勇武，少年们都知道，这可是唯一能和高伯打得有来有回的厉害人物。","　　“高二郎什么时候回来？”马军朝王斗问道，要不是他这条命是高进救的，他早就去找张贵拼命了。","　　“二哥去古北寨办事，说是办完就回来。”王斗答道，三日前，他将父亲下葬后，便来了这处据点，当日歃血为盟的伙伴里，除了家在堡寨的，都到齐了。","　　“对了，马叔，二哥说，您若是到了，还请您好生操练大伙。”","　　一群人里，只有马军上过战场，晓得打仗是怎么回事，高进要在塞外伏击张贵，不是靠蛮勇就行的，所以特意吩咐了王斗，请马军训练他们。","　　“你二哥倒是想得周全。”马军想到沉稳地不像是个少年的高进，不由口中道，然后打量起跟着自己出来的那些青壮，明白高进是对的，这些人不好生操练一番，只怕上了战场毫无用处。","　　……","　　“你以为你很厉害吗，你一个人能打败几个敌人。”","　　河谷旁的滩涂地上，马军大声喝骂着王斗，这两日他只是教王斗他们如何列队结阵，如何依靠身边的战友杀敌。","　　这些浙兵家的少年，一个个武艺练得不错，可都爱逞英雄，喜欢单打独斗，不愿和身边的人合作杀敌。","　　“战场上打起来，没有同伴给你遮掩左右，敌人四面八方杀过来，你早就死了。”","　　“马叔说得好。”","　　就在王斗他们这些少年还有些不服气的时候，熟悉的声音响起，他们惊喜地循声看去，只见高进在河谷口下了马，正牵马走过来。","　　“马叔，辛苦了。”","　　高进先是朝马军说道，马军比他父亲小了好几岁，虽然印象里马军曾经好几次挑战父亲，但父亲一直都很欣赏马军，说马军是河口堡军户里唯一像样的官军。","　　“你再不回来，我便要找你去了。”马军脸上全是不耐之色，“咱们什么时候去杀张贵那狗贼？”","　　“快了。”高进知道马军脾气暴躁，能在这河谷帮他操练王斗他们，已经是给他这个救命恩人面子了。","　　“咱们进去谈。”高进拉着马军进了营帐，一起跟来的还有木兰和王斗几个熟悉的伙伴。","　　马军带来的那些青壮，高进不太信得过，这些人都是没有家室拖累的光棍，守不住秘密，还只有马军能管束他们。","　　高进把自己从古北寨打听来的消息都说了出来，“我估计用不了多久，张贵就会带兵巡边，出关去和蒙古人交易，那时候便是我们下手的机会。”","　　“咱们的人手不够！”","　　“我知道，所以我打算找人帮忙。”","　　高进沉声说道，张贵手下的官军有五十多号人，再加上他府里的家丁，人数就比他们多了，更不用说张贵还有李达那伙马贼可用。","　　“你去哪里找人帮忙？”","　　马军有些惊讶，他想不到高进能从哪里拉人，难不成是去古北寨雇佣亡命徒。","　　“鞑子阿计部的苏德和我爹有过约定。”高进把阿计部里苏德和乌力罕之间的仇怨说了一遍，“我有把握说服他帮我们。”","　　“你说的这些我不懂，但既然你说有把握，我便信你。”马军看着满脸自信的高进，选择相信高进。","　　“对，我们听二哥的。”王斗几个少年亦是连忙说道，他们想要报仇，可他们想不了那么周全，高进有计划，自然再好不过。","　　“既然如此，那我便分派任务给大家，你们需得听我命令，绝不准擅自行事。”高进看向马军王斗几人，苏德那里他必须亲自走一趟，旁人过去未必能说动这老狐狸。","　　马军没有出言反对，王斗他们就更不会了，看着默不作声的几人，高进说出了他的安排，“王斗，堡寨那里，你要和陈升继续联系，百户府有任何动静消息，都要知道。”","　　“马叔，我走以后，队伍由你带领，只要张贵出了关墙，你们便装扮成商队跟上他，但是要小心，不要被他发现。”","　　……","　　商议完后，高进刚走出营帐，就被木兰拉到一边，“少爷，我们的钱不多了。”","　　河谷里的营帐还有粮食，都是木兰负责采买，当日魏连海给她的那包碎银，不过百两数目，听着不少，可是真到用起来才发现这银钱花起来就像流水一样。","　　“钱的话，我会想法子解决。”高进知道木兰这阵子辛苦，眼下这四十多人，吃喝拉撒都是木兰管着，而且要和张贵他们厮杀，他还得准备兵器盔甲，王斗他们还好，都自带武备，可是马军带来的那些青壮，便什么都没有了。","　　木兰想不出高进能有什么法子搞到钱，除非他们也学那些马贼去打劫商队。","　　“行了，我真有法子，今晚你就跟我去取钱。”高进看着一脸担忧的木兰，压低了声音道，“你还记得咱家在堡寨外的老宅么，那里有藏银。”","　　高家老宅在堡寨外，就挨着自家的百亩田地，不过那处老宅，高进小时候便不住了，田地也都交给佃户打理。虽然不知道那里的藏银具体数目有多少，可高进估摸着不会少，应该足够支撑起队伍的开销。","　　……","　　到了半夜，高进和木兰悄悄离开藏身的河谷，往高家老宅而去。","　　“少爷，你还没告诉我，你怎么知道那些藏银在那里的？”快到高家老宅的时候，木兰终于忍不住问道，这年头大户人家都有藏金银的传统，而且藏得极为隐秘。","　　“还记得小时候，咱们回老宅祭祖么……”高进记得，有次父亲抱着不过四五岁的他，在这颗老槐树底下说了藏银的事情，要不是最近脑海里的记忆重新涌现，不然他还真想不起这回事。","　　“挖吧！”","　　到了高家老宅后，高进没有停留，直接带着木兰去了老槐树底下，然后朝着树冠对准老宅的方向挖掘起来。","　　高进足足挖了三尺多深的土，才挖出口木匣来，打开之后发现里面都是私自熔铸的银锭，他掂了掂分量，至少有两百两打底，此外最下面还有一叠金叶子，也不知道自己那位祖父是怎么攒下那么多家当的。","　　“木兰，你看看，够不够用？”","　　“够用了，够用了。”","　　看着打开的匣子里，那一坨坨银锭，木兰的眼睛弯了起来，她最近只见得手里管着的银钱哗哗地用出去，这还是头回有进账。","　　“木兰，不要怕花钱，银钱只有流通起来，才算真正的财富。”","　　高进看着木兰抱着木匣一副守财奴的样子，朝她说道，接下来要花钱的地方还不少，可不能太过精打细算。","　　“知道了。”","　　木兰应了声，她知道高进说得对，可是心里面还是觉得该省的地方就得省。","　　高进看着木兰神情，就知道她没有听进去，不禁摇了摇头，然后重新把土填回坑里，至于花钱的事，以后再说。\n        "]