["　　长夏之末的茂水掌，牧草渐渐泛黄，即将入秋的草原正是一年中最美的时候。","　　沿着窟野河的河道一路疾行，高进没有半点欣赏沿途美景的意思，他在众人面前一副胸有成竹的样子，但实际上对于这次阿计部之行，心中忐忑不安。","　　商队被袭击，乌力罕极有可能和张贵勾结，那么密谋对付乌力罕的苏德，如今是个什么情况，对高进来说都是未知，甚至很有可能到了阿计部后，他不仅会一无所得，甚至还会身陷险境。","　　高进做好了最坏的打算，如果苏德已死，那么他便立刻回去纠集所有人手，趁着张贵离开边墙，还没有和黑沙马贼汇合前，伏击张贵。","　　从马上下来，高进牵着马到了河边，给马喂水，他这趟出来带了双马，轮换骑乘，虽说按往常的规矩，古北寨那里还有半个月才有大规模的交易，但是现在涌入古北寨的商队不少，张贵或许会提前脱手剩下的财货也说不定。","　　给马匹喂完水，高进取了干粮，就着凉水吃起来，就在他吃了没几口的时候，远处忽地冒出了一股商队，那商队的规模不大，只有五辆车，近二十人的样子。","　　咽下干粮，从一旁吃草的马匹鞍上取了长矛和角弓，把长矛插在地上后，高进拿着角弓，箭筒放在右手侧，小心戒备起来。","　　这趟出来，高进做了蒙古人的打扮，头上还戴着毡帽，阿计部那里，苏德身份敏感，他若是以原来的身份去找苏德，只怕立马便叫人发现了。","　　……","　　“叔，那里有个鞑子。”","　　李二狗在马车上喊叫起来，他过去都在叔叔家里干活，这还是头回出来跑商，对塞外的一切都新鲜得很，只是景色看多了会腻歪，这一路上都没遇到个活人，眼下突然看到蒙古人，让他颇为好奇。","　　“给我闭嘴。”","　　看着脑袋缺根弦的大侄子在那里大呼小叫，李老根喝骂道，他这商队规模太小，虽然看着都是青壮，可真正握过刀把子的也就五个人。","　　“二狗，这些在野外的独行盗最不好惹。”","　　李老根身边，商队的二当家董步芳在旁边说道，他看着远处那握着角弓的蒙古人，心里莫名地有种危险感觉，就恍如当年在军中时面对那些夜不收一样。","　　“董叔，那鞑子就一个人，咱们这么多人，有什么好怕的。”","　　见叔叔和董步芳都谨慎得很，李二狗忍不住道，他倒是没有上前厮杀的意思，在他看来商队沿着窟野河走了那么多天也没碰上什么蒙古部落，眼下好不容易见到个鞑子，过去问问话也不行么。","　　“你懂什么，你看见没，那鞑子一人双马，弓刀齐备不说，还有长矛傍身，能有这等武备的，放在鞑子里必定是一等一的武士，咱们贸然过去，只怕对面弓箭就招呼过来了。”","　　李老根骂着，他眼下心里也虚得很，对面鞑子若真是独行盗还好，就怕是马贼的斥候，只不过仔细想想，什么马贼养得起这般奢侈的斥候。","　　“李头，我过去和对面打个招呼。”","　　董步芳忽地开了口，一旁的李二狗振奋起来，“董叔，我跟你一起去！”","　　“小兔崽子，你给我太平点。”","　　“疼，疼，叔你撒手。”","　　李老根看着要凑热闹的大侄子，直接拧住他的耳朵骂道，接着看向董步芳，“对面瞧着不像是善茬，小心些！”","　　李老根是老江湖，知道眼下这个局面，对面没有跑，也没有动手，说不定可以交流一番，他三年没有出塞经商，对着塞外的情况也是两眼一抹黑，只能沿着窟野河的河道前进，碰碰运气看看能不能遇上蒙古部落做些生意。","　　高进的视线里，对面的小型商队忽地停了下来，然后里面有人下马，离开商队朝他走过来，看到这一幕，高进心里的戒备稍微放下一些，毕竟对方步行过来便是诚意。","　　董步芳走得并不快，他还举起了双手，示意自己没带武器，当他看到对面的蒙古人终于放下了弓，心里一喜，这说明对方是能交流的。","　　“对面的蒙古兄弟，我没有恶意，我想和你打听些消息，我愿意拿东西来换。”","　　相距不到二十步时，董步芳用蒙古话大声说道，虽然离得不远，可他依然看不清楚那个戴了毡帽的蒙古武士长什么样，只是那双冷厉如鹰的眼睛让他印象深刻。","　　“我会说汉话。”","　　既然扮做蒙古人，高进自然不会随意表露身份，他故意用带着些口音的汉话回答道，然后把角弓放回了马鞍上。","　　“那太好了，在下董步芳，不知道兄弟怎么称呼？”","　　董步芳面露喜色，一边朝前走去，一边说道，虽说河套蒙古和大明打打停停几十年，但对他们这些跑出来和蒙古人做生意的商人来说，和蒙古人称兄道弟套交情是再正常不过的事情。","　　“我叫巴图鲁，你有什么想问的？”","　　高进没有表现得太过热情，如果说这支小型商队没有停下，也没有派人来和他交流，大家自然是各走各路，可是眼下这个叫董步芳的过来套交情，他不由觉得或许能利用一下这商队遮掩身份前往阿计部。","　　“巴兄，咱们是大明来的商人，做买卖的，这附近可有能和咱们交易的部落。”","　　董步芳倒也直接，说出自己的来意后，从怀里摸出了几钱碎银子道，“我不白问你，若是消息属实，这些银钱给你。”","　　看着那几钱碎银，高进稍微有些意外，他倒是想不到这个董步芳挺熟悉蒙古人的性情，没有半句废话，直接便是拿钱来砸。","　　“往前再走一天半，便是茂水掌的阿计部，我正好要往那里去，可以给你们带路！”","　　高进故意朝董步芳手上的银子多看了几眼，显得自己贪财动了心。","　　“巴兄愿意带路，那就太好了。”","　　董步芳故作惊喜道，然后直接把手中差不多有半两多的碎银扔给了高进。","　　高进接过那把碎银，揣在怀里后，拔出长矛，然后牵着马跟上了董步芳，“我带你们过去，不过我有些急事，你们需得走快一点。”","　　若是按着商队那种慢腾腾的速度走，八十里路起码走上两天，高进等不了那么长时间。","　　“那是自然，不满巴兄，咱们也想早点把货物卖了好回去。”","　　对于高进说的要求，董步芳不怎么在乎，他们的商队规模不大，携带的货物有限，没法深入草原，本就是想趁着还没有太多商队过来，早点把货物脱手赚一笔回去。","　　高进没有再说话，他不是真的蒙古人，说多错多，反正他只需要跟着这商队去阿计部，然后找机会联系上苏德就行。","　　商队里，原本颇为紧张的众人，看着董步芳和高进一前一后地回来，都是松了口气，商队里好几人刚才可都是做好了万一这个蒙古鞑子暴起发难，随时救援董步芳的准备。","　　高进瞧着归刀入鞘的四名骑士，又扫了一圈其他人，发现这商队比他想得弱得多，能打的也就这四个加上那个董步芳。","　　“那……”","　　看到高进，李二狗大感兴趣，不过他刚开口，就被叔叔李老哥再次拧住耳朵，“臭小子，皮痒了不是，这里没你说话的份，给我滚去赶车去。”","　　把侄子赶去赶车后，李老根才上前道，“这位蒙古兄弟，在下李老根，是这商队的主人。”","　　“我既然拿了你们的钱，自然不会食言。”高进说完后，便在众人目光下翻身上马，朝商队前方策马而去，“你们跟着就是。”","　　“七郎，怎么回事？”","　　看着这个蒙古鞑子颇为高冷的样子，李老根朝上了马的董步芳问道，方才董步芳和高进说了什么他都不知道。","　　“他会带我们去阿计部。”董步芳简略地把方才和高进的交易告诉了李老根。","　　“靠谱不？我怎么瞧着这鞑子和其他鞑子不太一样？”","　　虽然高进戴了毡帽，压低帽檐遮了半张脸，可李老根瞧着就觉得有些不对劲，蒙古人多生得矮壮且不去说，这个巴图鲁虽然只能瞧见半张脸，但也太俊了些。","　　“应该没撒谎，只要能把咱们带对地方就是了，管其他那么多做什么？”","　　董步芳知道李老根这个老哥向来谨慎多疑，不过他刚才和这个巴图鲁打交道，觉得这人虽然看着冷了些，但不是什么坏人，这便足够了。","　　李老根没再说话，他压下心头的疑惑，决定趁晚上扎营休息的时候，问问那阿计部的事，要知道四年前可就是火落赤和阿计部纠集了好几个部落犯边，然后这河套蒙古就打成了一锅粥，官总兵连着四年出兵，弄得他们这些小本经营的商队都不敢出塞做生意。","　　眼下听到是去阿计部，李老根难免心头有些忐忑，这阿计部这些年听说被官军打惨了，连长水滩的老巢都丢了，没想到居然跑到了这里来。","　　高进并不知道李老根的诸般心思，他现在只想把身边那个话痨无比的李二狗赶走，这个脑袋似乎缺根弦的年轻人是个傻大胆，缠着他问东问西的，他不回答，他也能在那里自得其乐，一个人说得开心。\n        "]