["　　大片大片的彤云铺满天空，就好像整片天空都在燃烧一样，商队已经在阿计部的营地外面，单独安营扎寨，依然是厢车连环，驮马和骆驼群在内。","　　高进能感觉到，在这阿计部内，父亲他们不见得轻松，倒是比在野外更加紧张戒备，看着火烧云的天空下，阿计部那一座座穹庐里升起的炊烟，高进心中清楚，父亲他们担心提防的就是这些“淳朴好客”的蒙古人。","　　“这一块，三年前还是明爱部的地方。”在驻足的厢车旁，高冲走过来对高进说道。","　　在窟野河的主干道附近，有着大大小小的盆地，每到春夏之时，这些盆地里水草丰满，是最好的放牧地。","　　“神木堡外的鞑子一共有四个大部，阿计、大蟒、明爱和素儿，这阿计部原先占据的长草滩比这里大得多。”听着父亲的讲述，高进才知道眼下被阿计部占据的这块盆地唤做茂水掌，原先占据这里的明爱部规模不大，在茂水掌这边游牧，便足够养活部落。","　　“所谓的四大部，其实也就阿计部和大蟒部时常劫掠关墙，那明爱部和素儿部倒是向来老实，以前咱们商队出塞，就是和明爱部做生意。”说起明爱部，高冲不由唏嘘起来，“四年前，阿计部纠结各部犯边，被官军杀败，此后几年阿计部势力衰颓，被大蟒部赶出了长草滩，便来了这茂水掌，吞并了明爱部。”","　　“爹，这大蟒部怎么不趁机吞了阿计部，反倒是叫他们……”高进有些疑惑。","　　“你以为大蟒部不想吞了阿计部吗，只不过他们若敢那么做，只怕便要步阿计部的后尘。”高冲沉声说道，然后给高进说了一番其中的门道，延绥边军相较于蒙古来说算是强悍，和河套各部打得有来有回，尤其是靠近关墙处，但凡是那些大部想要吞并其余部落，便会招来打压。","　　“这阿计部实力大损，骆驼城不想看到大蟒部一家独大，自然是容许阿计部吞并明爱部恢复实力。”","　　“爹，这阿计部绝非良善，咱们和它做生意……”高进皱起眉头，欲言又止，这阿计部过去多劫掠关墙，部众定然不会守什么规矩，他就怕这几日会出差池。","　　“阿计部如今势弱，对咱们这样的商队有所求，所以你也不必太过担心。”高冲摆手道，高进的担心，他亦是心知肚明，“明日里交易，他们不会做得太过分。”","　　就在父子两人交谈的时候，商队营地外来了阿计部的人，请高冲前去大帐赴宴，毕竟眼下阿计部正需要通过商队贸易来恢复实力，所以要当做贵客款待。","　　“小进，你陪我一块儿去。”高冲带上了高进，这样的场合，他要带儿子见下世面。","　　进了阿计部的大营后，高进发现这阿计部的营地齐整，扎营也有些章法讲究，到了大帐前，父子两人下马后自有侍卫牵走马匹照看。","　　此时天色已暗，大帐里有火光透出，随着掀开的帐帘，还有一股浓郁的肉香扑面而来，高进跟在父亲身后，走进了这时代所谓的汗帐。","　　阿计部过去是拥兵千户的大部，放在河套蒙古里不算差，眼下高进所在这顶大帐，规模不小，高进一眼望去，估计这大帐周长有十米往上，中央是用大木撑起来，高度也有起码三米。","　　大帐里，一圈桌案前，穿着袍服的十几头目贵人早已安坐，大帐中央处有武士正在切分烤羊，高进父子进来后，原本嘈杂的声音忽地消失不见，所有人的目光都落在了他们身上。","　　“高冲见过王爷。”","　　“高进见过王爷。”","　　跟在父亲身后，高进亦是同样行礼，然后他抬头看到了大帐里坐在主座上的那位汗王，大约五十多岁年纪，头发花白，眼窝深陷，看上去并无什么出奇之处。","　　行礼之后，高进随着父亲坐下，他第一次参加这样的宴会，有些不习惯，不过好在这宴会的主角不是他们父子，那汗王和他们打了招呼后，便让人跳起了舞。","　　“这乌力罕是个枭雄，只是他野心太大，才被拿来杀鸡儆猴。”高冲挨着高进，压低了声音说道，阿计部曾想要效仿敖汉部逼骆驼城开关互市，可惜延绥镇兵马凶悍，这几年阿计部损兵折将，倒成了河套蒙古诸部的笑话。","　　眼前所谓的汗帐款待，在如今的高进眼里，实在是粗陋不堪，即便父亲没有解释，高进也知道这“乌力罕”当不得“汗”这个尊称，可这礼数总归不会得罪人，喊高些没差。","　　蒙古人爱喝酒，这宴会上更是觥筹交错，乌力罕也举了金杯，敬了高冲一回，“高先生，你看我部众如何？”","　　“王爷麾下，兵强马壮，在座诸位也都是英雄好汉。”漂亮的场面话，高冲张口就来，高进在一旁听着，目光却观察起大帐里的蒙古贵人来，这些人大多言谈粗鄙，只有靠近帐口的角落，有一名长相柔和的男子举止文雅，不过他身边却没有旁人，显得格外冷清。","　　“高先生说笑了，如今我麾下孩儿们，一人手里才三支铁箭，这还说什么兵强马壮，高先生有办法？”","　　“王爷，铁器在下也是难办，只有尽力而为。”","　　阿计部如今部众不过千人，能拉出来打仗的就三个百户，可是对商队来说，仍旧是难以抵挡的武力，高进在一旁看着父亲和乌力罕虚与委蛇，皱起了眉头，这乌力罕对其他货物全不关心，只在乎铁器，这对他们来说不是什么好消息。","　　高冲落座后，脸色不大好看，朝廷禁止铁器流入蒙古的禁令只是个笑话，那些有门路的大商帮靠着走私铁器赚得盆满钵满。他也不是没有门路，只是这走私铁器所需本钱太大，可这乌力罕方才压低声音和他说，要他下趟先运些铁器过来，但却只字不提订金的事情，分明是要他先垫付，怎么能不叫他恼火。","　　看着喝闷酒的父亲，高进不知该如何劝慰，就在这时，只听得一边喧闹，高进看过去发现宴会上起了争执，一名叫巴尔虎的武士把酒泼了人一脸，这才知道那个看上去和满帐的蒙古贵族格格不入的男子叫做苏德。","　　“王爷，我好心给苏德敬酒，他却笑我粗鲁。”","　　大帐中央，巴尔虎大声说道，四周的蒙古贵族纷纷附和，说那跪着的苏德向来不把旁人看在眼里，更是不敬乌力罕。","　　高进看着这突然闹起来的一出，本能地觉得这里面有些不对劲，不过这是蒙古人的事情，和他没什么关系，冷眼旁观就好。","　　苏德跪在地上，低着头一言不发，没人能看到他面孔近乎扭曲，恨意到了极点。","　　“苏德喜欢读书，自然瞧不上你们这些只会厮杀的蠢汉，你还去给他敬酒，这是你的错……”","　　“爹，这王爷和他什么仇怨，要如此害他？”","　　看着乌力罕表面上开脱，实际上却是孤立此人的话语，高进忍不住问道。","　　“阿计部的首领本是这人的父亲，他是夺了侄子的汗位才做了这个王爷。”","　　高冲冷笑着说道，这几年阿计部因为乌力罕的野心而势力大损，乌力罕这是故意打压这个侄子来巩固地位。","　　……","　　“高兄弟，刚才实在扫兴，咱们继续喝酒。”","　　出了大帐，高进父子被哈巴丹特尔拦了下来，方才大帐里苏德默不作声，跪在地上也不辩解，最后乌力罕将他赶了出去，可是宴会也败了气氛，没多久便散了。","　　“也好，方才喝得确实不尽兴，那就打扰老弟了。”","　　高进不明白父亲怎么会答应哈巴丹特尔的邀请，这阿计部不是善地，只有回到商队才能让他安心。","　　似乎察觉到高进的心思，高冲拍了拍他的手，示意他稍安勿躁，于是高进便跟着一同去了哈巴丹特尔的帐子。","　　一进帐子，高进就吃了一惊，因为先前被赶出来的苏德就在里面，而父亲的脸上并没有惊讶，想来两人早就认识。","　　哈巴丹特尔站在了苏德身后，看上去倒像是苏德的下属，高进满心疑惑，可是又不好开口询问，只能跟在父亲身后，看着父亲坐下和苏德喝酒。","　　“高兄，来，我敬你。”","　　苏德为高冲倒酒，然后看向高进道，“这位就是令郎吧，果然虎父无犬子，我这个做叔叔的没什么礼物，这把匕首你拿去。”","　　从怀里掏出一把镶金嵌银的马头匕首，苏德直接递给高进，高进没有伸手，只是看向自家父亲。","　　“拿着吧！”高进端起碗说道，然后一口喝干，这让高进对他和苏德之间的关系更加好奇。","　　收下匕首，高进朝苏德行礼道，“多谢叔叔！”","　　“恁地多礼，我这条命还是你爹救得呢！”苏德笑了起来，他一口陕北口音，要不是一身蒙古贵族的打扮，倒更像个汉人。","　　“以前的事就别提了，说吧，这次见我，到底是什么事？”高冲放下碗，看向苏德，两人的关系隐秘，他想不明白做事向来稳重的苏德怎么会突然这般冒失。","　　“高兄，我知道时机还不成熟，但是你也看到了，那老贼对我逼迫甚紧，我若是再等下去，只怕连命都没了。”苏德一脸无奈，高冲是他仅有的外援，可是要让高冲动手，不是件容易的事情。","　　“没有十足把握，我绝不会掺和进来，否则我宁可放弃这条商路。”高冲的态度坚决，高进听到这番话，隐隐有所猜测，脸色也变了。\n        "]