["　　三个马贼刚拿上兵器，杨大眼便朝前猛冲起来，他身上穿着当日从张贵手下家丁身上剥下来的鱼鳞甲，不怕刀枪砍戳。","　　见他来得凶猛，三个马贼也被吓了一跳，纷纷拿着兵器便朝他身上招呼，他们也打定主意，先放倒这大眼贼，再对付那年少的。","　　瞧着杨大眼前冲时，遮挡住三个马贼视线，高进不由微微点头，这杨大郎总算是开窍了，晓得兵不厌诈的道理。","　　对着搠来的一刀一枪一锤，杨大眼躲开长枪戳刺，用金瓜锤架住那砸来的铁骨朵，只任那刀砍在身上甲胄，而这时在他身后端着长矛的沈光便抓着这机会，从旁边一闪，长矛便刺入那使铁骨朵的马贼脖颈处，接着便弃矛拔刀，贴向那使长枪的马贼。","　　这一连串动作堪称电光火石，沈光敏捷得就好似猿猴般，那使枪的马贼来不及撤枪，就被沈光长刀贴着枪杆切向他的手指，吓得他连忙撒手，一边的使刀马贼想要来救，却被杨大眼的金瓜锤砸得接连后退。","　　一旁本来还以为手下有些胜算的火里飞看着转眼间翻盘的局面，满脸的惊愕，这时候那名使刀的马贼被杨大眼手中金瓜锤荡开刀锋，直接砸塌胸膛口，喷血倒下。另一边，沈光对着那弃枪的马贼，也是追杀上去，一刀搠翻在地，然后补了几刀，死得不能再死。","　　“啪啪啪！”高进拍起掌来，沈光刚才表现堪称惊艳，把自己轻捷灵敏的长处发挥得淋漓尽致，他们倒是一直都小瞧这位阿弟了，“阿光，干得漂亮。”","　　收了刀，面对高进的夸奖，沈光腼腆地笑了起来，还有些不好意思地道，“都是大眼哥的功劳，要不是……”","　　“行了，你小子客气个啥，二哥说得没错，你刚才那几下确实比我厉害。”","　　把金瓜锤架回脖子上的杨大眼搂住沈光，大笑了起来，然后朝火里飞还有另外三个马贼道，狠狠瞪了眼。","　　“爷，您看这人都死……”","　　“我叫高进，是河口堡高家商队的东主。”高进看向满脸强笑的火里飞，慢声说道，“你回去记得替我给你们道上的人带话，日后谁要是敢找我高家商队的麻烦，我高进必杀之。”","　　“是，是，是，高爷您的话，我一定带到。”","　　火里飞忙不迭地说道，他心想你们高家商队上下都是群杀人不眨眼的狠角色，谁不开眼敢来招惹你们，那不是嫌自己命长活腻歪了么。","　　千恩万谢中，火里飞带着三个手下飞一样地逃走了，他已经打定主意，等日后招兵买马东山再起，一定要让手下把招子放亮，以后但凡是遇到姓高的，躲得越远越好。","　　……","　　两日后，已经建了座简易望楼的河谷口外，大片烟尘扬起，叫望楼上值守的家丁吃了一惊，然后连忙敲响了望楼里吊着的铜钟。","　　“当当当！”的声音响起，谷地里正在操练的家丁们，在董步芳的喝声中，飞快地列队奔向谷口，还未等对面扬起的烟尘散去，他们已自摆开了阵型，人挨着人，长矛朝外，俨然间已有些精悍气势。","　　奔驰而来的马队速度放缓下来，这时候烟尘渐消，谷内众人才看清已经在百余步外停下的马队赫然是高进他们。","　　“是高爷，是高爷回来了。”","　　望楼上的家丁最先呐喊起来，这时候董步芳才连忙让家丁们撤了阵势，重新列队，然后派人去前面搬开拒马和鹿角，放出道路来。","　　看到这一幕，高进不由暗自点头称赞，这董步芳果然是老行伍，这河谷的防御做得有模有样，瞧那些拒马鹿角还有望楼，便是大股马贼来袭也不用害怕。","　　“高爷，您回来了。”","　　看着缓缓策马通过的队伍，董步芳看着黑了许多的高进和他身后众人，心中一惊，眼前队伍散发着一股慑人的杀气，真不知道这段日子他们杀了多少人，才显得如此凶戾。","　　“老董，辛苦了，这边的营防，你花心思了。”","　　从马上下来，高进朝董步芳说道，他回想着父亲过往的威严神情，让自己看上去不会显得太过年轻。","　　“高爷哪里话，这都是应该的。”","　　董步芳答着话，心里却越发好奇高进先前干什么去了，瞧着人虽然黑瘦了些，但是却越发显得有威严了，倒像是以前军中遇到的那些大将。","　　进到谷内，看着已经建起来的一排房屋，还有圈养起来的牛羊，高进满意极了，只是看到木兰时，见木兰人消瘦了不少，他忽地有些心疼。","　　“木兰，辛苦你了。”","　　“老爷，不辛苦，你平安回来就好，对了，我去给你做饭去。”","　　木兰看着又黑又瘦的高进，也是心疼得很，说话间就要去杀羊给高进做顿好吃的。","　　“不急，咱们好久没见了，我有些想你。”","　　高进也不避讳其他人，径直说道，这个世上他最信任的人只有木兰，他确实也有好多话想和木兰说。","　　木兰虽然是能喝酒骑马使刀的女汉子，可是骤然听到高进这番话，也不禁羞红了耳根子，少有地露出了小女儿姿态，倒是叫边上众人看得啧啧称奇。","　　虽说想打趣木兰，可是想到木兰那泼辣性子还有那口薄刃长刀，便是胆子最肥的杨大眼和王斗也没敢开口，只是按着高进吩咐，自和其他人去洗漱修整了。","　　刚起的堂屋里，木兰让几个俘虏打了热水，倒进木桶里，打算伺候高进沐浴，倒是叫高进有些不习惯，“木兰，我自己能洗。”","　　木兰没有作声，但也丝毫没有离开的意思，只是背过身去，高进呆立很久，只等来一句，“老爷，再不洗，水就要凉了。”于是只能脱了衣服，钻进了木桶里。","　　听到水声，木兰才转身走到木桶边，给高进搓洗起来，然后说起这段日子营地里发生的事情，“那李老根确实有些本事，他在古北寨采买东西，比我去便宜多了……他去了四海货栈几回，好像瞧出了些什么。”","　　搓澡时，被木兰按着肩背，高进一开始还有些拘谨，时不时问一句，“木兰，你累不累。”只是问不完整，就被木兰回一句，“不累！”到后来，索性闭目享受起来。","　　“他瞧出来也没什么，关爷那里，我也是该去一趟了。”","　　换了身干净衣服的高进坐下来，由着木兰替自己梳理头发，然后说起自己的打算来，“这趟去归化城，格日勒图还算爽快，直接给了现银，不过听他说，接下来土默特部怕是还要起纷争。”","　　“对了，咱们还剩下多少银钱？”","　　“不算上你刚带回来的，帐上还剩下五百多两。”","　　这段时日，木兰管账，只看着银子哗哗哗地花出去，不知道心有多疼，此时见高进询问，连忙把各种花销都说起来，“如今百多口人，每天人吃马嚼就耗费不小，老爷，那些俘虏咱们不能再养着了。”","　　官军俘虏有小五十人，虽说不像家丁那样能吃上肉，可是饭管饱，还有肉汤碎肉吃，在木兰看来除了那些有一技之长的，剩下的全是吃白饭的，更何况如今谷内也没什么体力活要他们干。","　　“再坚持一段时日吧，等把张贵的事平了，便放他们回去。”","　　高进一边答道，一边接过木兰递来的册子，看着上面的记录，四十七名官军俘虏全都花名在册，年岁多少，家里情况如何，有什么特长本事，都写得清楚分明。","　　“木兰，真是辛苦你了。”","　　放下手中册子，高进忽地握住了木兰拿着梳子的手，若是过去的他绝不会做这种事情，只是如今的他很清楚木兰对自己的心意，而他也不会把木兰当成什么丫鬟。","　　木兰的手动了动，可最后并没有抽开，只是感觉着高进手心传来的温暖，低低应了声，“不辛苦的。”","　　过了良久，高进才松开木兰的手，起身道，“你辛苦那么久，我来给你做顿好吃的。”","　　“这怎么行，老爷，你可不能下庖厨。”","　　木兰愣了愣，随即慌张道，然后不等高进有所回应，便急匆匆跑出屋子，指使几个火头军整治起吃食来，叫高进不禁有些怅然若失。","　　前世时，高进算半个老饕，在野外勘察地质的时候，很喜欢亲自动手整治些野味，平时也颇喜欢下厨，他是真的想做几道拿手菜给木兰尝尝。","　　夜幕降临，家丁和俘虏们围着篝火围成了大圈，内里是高进和伙伴们，为了庆祝高进他们归来，木兰难得大方了一回，杀了几头羊，便连那些俘虏们都分到了块红烧羊肉。","　　闻着空气中弥漫的那股羊膻味，高进看着吃得欢快的众人，心里难得的平静，今晚他不想去想那些烦心事，只是想和木兰，还有伙伴们尽情吃喝。","　　吃过东西，伙伴里自有口才好的，讲起他们这段时日在塞外和马贼交手的故事，听得家丁们神往不已，而那些俘虏们则是一愣一愣的，看向高进他们的目光越发敬畏起来，旁人遇到马贼唯恐避之不及，这位高爷倒好，居然主动找马贼厮杀，当真是杀星临凡。\n        "]