["　　翌日，苏德再次带着一队百户，到了高进营地，昨晚的交易，大家心照不宣。","　　尽管双方有了些信任，但仍旧互相防备，高进没有填平营地前的陷马坑，苏德也是远远地停住队伍，派人询问高进，何时出发前往大板升城。","　　“告诉苏台吉，明日我自会带队伍前往贵部大营，到时候咱们一同出发。”","　　高进没让来人进营地，而是在营地口的厢车上直接答道，苏德得了准信，也没有派人停留，自是带着队伍退回大营，只等着高进第二日过来。","　　有那批五千斤的铁器打底，苏德也不怕高进失约，大不了另寻门路投靠素囊部，毕竟在草原上铁器是最紧俏的硬通货，实在不行他去投奔卜失兔这位土默特部的新大汗也未尝不可。","　　在营地休整一日后，高进带着伙伴们如约前往阿计部大营，抵达时已近正午，当苏德看到高进的队伍不过二十骑，便知道昨日高进是拖延时间，好让家丁队伍带着货物先走。","　　“高兄弟，何至于如此？”","　　苏德策马到了高进面前，看着他身后那群少年骑士，苦笑道。","　　“苏台吉，人心难测，由不得我不小心。”高进回应道，他这边一人双马，随行的厢车上除了装铁器，还有两辆装满粮草辎重，足够他们使用的。","　　高进这般直接了当，叫苏德也无话可说，最后只能招呼队伍跟着高进一起出发，大蟒部占了长水滩后，部中的牧民便有意无意地往茂水掌这边放牧，眼下部内空虚，他只能带走一个百户的兵力，剩下的还得交给哈巴丹特尔用来看守大营。","　　高进这边没有苏德觊觎之物，而且身边的部下瞧着极为精锐，苏德自然不会再起其他心思，倒是老实地和高进一起策马前行。","　　两边都生怕夜长梦多，因此路上走得极快，好在如今是秋季，是草原上一年中最丰硕的季节，沿途的草甸子里有牧草可以让马匹啃食，高进他们携带的马料精粮用得颇省。","　　经过蟒金部时，高进没有停留太久，但是也足够苏德打听消息，知道当日蟒金部的夜宴上，自己救过阿古达木这位蟒金部之主。","　　等到队伍再次出发时，苏德对于高进再无疑虑，要不是他们一行携带万斤铁器这等容易遭人觊觎的货物，只要高进表明身份，怕是会被蟒金部奉为上宾。","　　“高兄弟，你当日真的是用法术救了……”","　　蟒金部里，关于高进当日用芦苇管救下阿古达木这件事情，到后来传得完全变了样，在普通牧民口中，高进成了明国来的巫师，法力高强，因为爱慕娜仁托娅贵女，才挫败了巫师阿苏勒的阴谋，救下了阿古达木大汗。","　　“苏台吉，不过是以讹传讹的故事罢了，我若真会法术，你觉得我还需要和贵部合作么？”","　　高进没想到苏德竟然会在路上这般问自己，不由哑然失笑道。","　　苏德没有再询问，他只是觉得不可思议罢了，毕竟每年蒙古各部酗酒喝死的贵族不少，但凡是呛到窒息的就没人活下来，阿古达木按道理都没了呼吸，还能被高进想法救回来，他不是亲眼所见，确实很容易联想到巫师的法术上去。","　　高进倒是一点都不奇怪蟒金部的贵族对外隐瞒他救下阿古达木的法子，对这些贵族们来说，任何有用的知识他们都不愿意主动外传，别人喝酒呛死关他们什么事，只要自家晓得这救命的秘法就好。","　　离开蟒金部的地界后，路上多了不少赶往归化城的大明商队，高进他们和苏德的队伍前后相距几十步距离，稍微有些眼力的便能瞧出两边队伍的关系不浅，虽然叫不少商队有些好奇，但终究还是没人敢贸然上前打招呼，毕竟苏德带来的乃是阿计部里几经厮杀剩下的精锐，而高进这边人马看着也不好惹。","　　“阿爹，我瞧那商队有些不对劲。”","　　“少说两句，没人当你是哑巴。”","　　在外跑商的虽然讲究个人缘和关系，但也晓得有些人不能轻易招惹，高进他们这边和鞑子队伍前后挨着，随行又都是装货的厢车，看车辙压得很深，大家都晓得货不简单，可谁敢上去攀谈，万一被误认为有所企图，叫人杀了，岂不是冤枉。","　　离着高进他们不远的一家商队里，父亲便教训着儿子，“人家商队对不对劲关你屁事，管好你自己的事就行。”","　　高进能察觉到附近商队对自己这边的指指点点，毕竟他们这边除了兀颜外都瞧着面孔太年轻，和其他商队一比较，自然显得突兀。","　　数日后，高进终于带着苏德到了归化城，双方队伍在同一处货栈落脚后，高进便带着苏德去了格日勒图府上，到了这个时候，苏德就算晓得自己被高进骗了也晚了。","　　宽敞的书房里，格日勒图眯着眼看着面前的高进和苏德，脸上笑呵呵的，“万斤铁器，真是好大的手笔。”","　　“钟大人说笑了，我也是恰逢其会，才能拿到这批铁器，这其中苏台吉也是出了大力的。”","　　关于铁器的来历，高进和苏德早就对过，只说这批铁器是两家合作，从张贵和乌力罕交易时抢来的。","　　对于铁器是怎么来的，格日勒图压根不在意，更何况察哈尔部想要一统蒙古的野心不是什么秘密，对于高进他们坏了察哈尔部的买卖，他更是乐见其成。","　　“苏德是吧，你阿爹我当年也见过，可惜了！”","　　格日勒图见高进有意抬举苏德，便看向这阿计部的新主人，他年轻时和苏德的父亲确实认识，那时候鄂尔多斯部刚刚分裂，各部为了地盘人口互相厮杀，到最后是土默特部出面压下了各部争端。","　　“小侄拜见叔父大人。”","　　苏德连忙大礼参拜，见他跪在地上，高进也不由佩服起他的心性来。","　　“快起来，这跪着像什么样子？”","　　格日勒图连忙道，这阿计部虽然弱小，但却是鄂尔多斯诸部里第一个主动投靠的，而且光冲这苏德舍得拿出五千斤铁器献给自家主子，在自己面前说跪就跪，便晓得此人擅长隐忍，实在是个枭雄。","　　“叔父大人，如今我部中部众困顿，大蟒部又步步紧逼，小侄实在是没办法，才只能求到您这里来，请素囊大台吉做主。”","　　苏德在那里声情并茂地哭诉，只说自己一片诚心，倾尽部中所有从高进那里换了五千斤铁器，只愿意阿计部从今往后为素囊部附骥，日后唯素囊大台吉马首是瞻。只叫高进侧目不已，他倒是想不到苏德这般好演技，说哭就哭，要不是他知道苏德为人，只怕都要被他感动。","　　“贤侄且宽心，有老夫在，定不会叫你吃亏，你且留在府中，等过几日便随我去大板升城拜见大台吉。”","　　“小侄一切都听叔父大人吩咐。”","　　得了格日勒图的准信，苏德才抹着泪从地上起来，跟着府中的管事离开书房。","　　等苏德离开，格日勒图才看向高进，“这才多久，想不到你便能弄来万斤铁器，老夫还是小瞧你了？”","　　“钟大人，这次真的只是运气使然。”","　　高进不敢居功，铁器这种东西，现在他还没实力去碰，于是他把这批铁器的来历原原本本都讲了出来，也包括父亲和商队的事情，因为这些本就瞒不住有心人，与其让格日勒图去打听，还不如他自己先讲出来。","　　“你阿大他……哎，真是可惜了。”","　　对于高冲，格日勒图印象不错，只是想不到这等雄壮威武的好汉，说没就没了。","　　“老夫不是夸你，你既然敢劫下这万斤铁器，想来自有办法摆平此事，所以日后你还是能弄到铁器，不是吗？”","　　格日勒图朝高进说道，然后让送走苏德后回来的管家去取银钱，“这批铁器，我便全拿下了，日后交易，你自去大板升城就是，老夫今后都在那里了。”","　　“钟大人，这是何故？”","　　高进知道格日勒图一直在替素囊采买物资，没有什么地方会比归化城更合适，这里是大明商队云集之处，就算是要掩藏交易，其实也比去大板升城来得更容易，他实在想不通格日勒图为何会选择离开。","　　“你如今算半个自己人，老夫也不瞒你，夫人她年事已高，最近又病重不起，接下来这归化城只怕……”","　　格日勒图叹息道，他口中的夫人便是素囊的祖母三娘子，不久前三娘子才和土默特部各路大台吉妥协，让卜失兔继承了汗位，没想到转眼就一病不起。","　　高进默然无语，对于土默特部的情势，他不是一无所知，按着规矩，继承汗位的卜失兔只有合婚娶了三娘子，才能拿到顺义王金印，接受大明朝廷册封，成为归化城的主人。","　　只是这三娘子如今已经是六十七岁的高龄，要是万一在大婚之前就死了……","　　“自己得尽快带伙伴们回关墙，这归化城接下来怕是又要不太平了！”","　　想到这里，高进也不由暗自摇头，难怪格日勒图要回大板升城，想想那素囊还是卜失兔的叔叔，如今卜失兔要娶他祖母，哪怕这是蒙古人的规矩，他也肯定咽不下这口气，更何况这还关系着归化城的归属。\n        "]