["　　营地里，被高冲抓回来的马贼被推到了车阵前，本该带人去帐里休息的魏连海，提了柄斧头出来，手指在那年轻马贼的脖子后面摸着。","　　高进就在旁边待着，这是他出的主意，杀人祭旗，用这个马贼的脑袋去激怒营地外的那些马贼进攻。","　　高进的脸色有些发白，虽说他射杀过一名马贼，可射完箭后他就从马上摔了下去，压根就没见到血，也没见到对方的尸首，可是眼下这个年纪和他差不多大的年轻马贼，就要在他面前被活生生砍了脑袋，这不由得让他有种恐惧感！","　　“别怕，你爹我当年也是这么过来的，这世道就是这样，你不杀人，人就杀你，别人掉脑袋，总好过自己掉脑袋。”","　　高冲到了高进身边，沉声说道，自己这个儿子虽然一直都表现得很出色，但终究没有见过血，也没见过人的脑袋被砍下来！","　　不能露怯，不能闭眼！高进在心里面对自己说着，除了身边的父亲高冲，还有一群叔伯也盯着自己，他开了个好头，绝不能在这里半途而废。","　　高进逼着自己看着面前的年轻马贼，这时候魏连海终于摸完了这个年轻马贼的脖子，斩首是个讲巧劲的事情，一刀两断听着简单，但做起来并不容易，就在魏连海一脚踢在那年轻马贼的膝窝子里让他跪下，准备挥动斧头的时候，高进开了口。","　　“魏叔，我能问他几句话吗？”","　　魏连海有些诧异地看着打断自己的高进，一旁的老兵们也都是和他一块儿看向了高进身边的高冲，高冲看着目光里带着询问的魏连海，微微点了点头。","　　魏连海放下了手中的长柄斧头，垂手拎着，朝高进道，“问吧，莫要啰嗦太多！”","　　“谢谢魏叔。”高进点了点头，然后看向那明知将死脸上却很平静的年轻马贼问道，“你杀过人没有？”","　　听到高进的问话，那一直都表现的很平静的年轻马贼脸上有了些生气，然后他看着面前英武高大的青年，笑了起来，一边笑着一边大声道，“当然杀过，老的小的，男的女的，爷爷都杀过，你这怂包，怕不是没见过把人的脑袋砍下来，害怕了吧！”","　　看着笑起来，面孔狰狞的年轻马贼，高进听到“老的小的，男的女的，爷爷都杀过！”这句话时，朝魏连海道，“魏叔，动手吧！”","　　看着这一幕，高冲不由摇了摇头，看着儿子的侧脸，心里不由道，“还是个孩子啊！”不过他并不讨厌儿子刚才的犹豫，当年的他不也这样，可这世道终究把他变成了现在这幅漠视人命的模样。","　　“爷爷杀过人，也玩过好几个娘们，这辈子值了！”","　　年轻马贼像是疯了一样地大声喊起来，直到魏连海挥舞斧头，一斧砍下了他的脑袋。","　　高进曾经看到电影里演过，说只要刀够快，血液从脖子里喷出来的声音就像风声一样好听，现在他看着那年轻马贼人头落地时脖子处喷涌而出的血液，却发现那种声音一点也不好听，更没有什么诗意可言。","　　年轻马贼的脑袋落在地上，微弱的火光里，依稀能看到他脸上的不甘，空气里一股血腥味弥漫开来，高进的胃有点抽搐，他并没有害怕和畏惧，只是本能地觉得恶心。","　　在身边一群人的目光里，高进俯身捡起那颗被砍下的脑袋，手抓住上面的发髻，然后猛地朝着前方黑暗里若隐若现的马贼影子丢了出去，他总归要适应这个杀戮的环境，一旦出了关墙，便再也没什么王法和规矩，在这里管用的只有手里的刀和枪。","　　谁都没有想到高进陡然间会做出这样的举动出来，魏连海愣住了，便连手里的斧头落了地都没发觉，而高冲在愣了愣后，放声大笑起来，朝着四周同样错愕的老兄弟们大声道，“瞧见了没，是我的种！”","　　……","　　几支松明火把照亮的火光下，一群面有菜色的马贼瞧着不远处的营盘，不少人脸上都有了退意，高家商队是硬茬子，大家都清楚，可是谁都没想到居然如此棘手。","　　马贼听着威风，但要不是在关墙里活不下去，谁愿意出关做个不知道哪天就横死黄沙的短命鬼。眼下这伙马贼里，就十几人瞧着健壮些，身上穿的衣服还算齐整，剩下的人都穿得破破烂烂，面黄肌瘦倒跟一群叫花子似的，就连骑的马匹也大都是些口齿磨平了的老驮马。","　　三个马贼首领有些焦急，他们跟了商队三天，好不容易出边墙百里，却没想到遇上大风沙，又耽搁一天功夫。三人心里清楚，要是再不动手，他们三伙人就得先为了口吃的火并一场。","　　只是他们都出动近四十多人的马队绕着那高家商队营地呼啸射箭，可那营地就好似是死人的地盘一样，一点动静都没有，实在是邪乎得很。","　　“大当家的……”高进丢出去的那颗脑袋被绕营的马贼送到了三个马贼首领面前。","　　看着那颗满脸血污的脑袋，三个马贼首领终于下了决心，要真刀真枪地攻打前方营地，马贼们为了一口吃的互相残杀很正常，可眼下肥羊就在面前，不上去搏一把，谁肯甘心！","　　多死些人有何妨，还少些人来分东西，更何况对头目们来说，麾下最不缺的就是烂命一条的亡命徒，只要自己的心腹不折进去，要补充麾下马贼，也就是去边墙那些最穷困的地方晃一圈的事情。","　　“弟兄们，上去破了营地，咱们喝酒吃肉！”一名马贼首领猛地大喊道，然后另外二人也是呼喝起来，鼓噪着手下马贼纷纷大喊大叫起来！","　　……","　　营地里，听着马贼们传来的呼喊和骂声，高冲笑了起来，其他老兵们也都笑起来，关墙外的马贼什么德性，他们很清楚，凶残贪婪，当马贼们觉得自己占据优势时，绝不会退缩。","　　高进丢出去的人头，并没什么用处，不过三个马贼首领也不打算再试探下去，谁都清楚这高家商队显然不是那种能吓住拖垮的普通商队，继续绕营骚扰也是白搭，倒不如一口气冲杀上去，说不定就能破了营，肆意洗劫。","　　黑暗的旷野里，马贼们亮起火把，既然要强攻，便不能黑灯瞎火地上前挤作一团送死。营地里，高进上了辆厢车，随着前方亮起的火光，他的眼睛眯了眯，随后便适应了光线。","　　视线所及，差不多近五十的马贼从马上跳了下来，手里拿着的兵器也五花八门，有拿刀枪的，也有举盾的，还有拿棍棒刀叉的，高进听父亲说过，关墙外的马贼来源五花八门，有当了逃兵的边军，有落败的蒙古人，也有活不下去的猎户等等。","　　高进从箭筒里取了箭矢，上了弦后拇指内扣稳住了箭，然后沉肩推弓，朝着冲过来的马贼人群里射去，他记得教自己射术的陈叔说过，话本里什么一箭封喉，一箭穿眼都是唬人的狗屁玩意，战场上哪里容得你仔细瞄准，对面的敌人也不是草木靶子这类的蠢笨死物，他要做的就是用最快的速度射出最有把握的箭。","　　开弓放弦，接着再次拈箭上弦，高进在短短片刻里就射出了三箭，这三箭他都是凭着肌肉记忆形成的本能和感觉进行的盲射。","　　铁箭破空，几乎是弦声响起的同时，那迎面冲来的马贼队伍里便有两人中箭摔倒，虽然没伤到要害当场毙命，但也没力气再爬起来朝前冲杀。","　　“射得不错！”","　　老陈到了高进身边，他教了高进七年，知道这个徒弟的箭术其实已经并不比自己差，缺的只是经验和实战罢了。","　　高进没有答话，他现在全部的精神都集中在了前方冲杀过来的马贼身上，那伙马贼进攻还是有章法的，虽然是一窝蜂地朝前乱冲，但是后面居然还有几个下马的健壮马贼用步弓掩护射击，这一回高进没敢掉以轻心，因为对面用的也是铁矢，虽然没有他们这边的箭矢精良，但是也有了足够的杀伤力。","　　一轮互射，马贼们在冲锋的路上便倒下了五六人，虽然没死掉一个，但是足以叫剩下的马贼提心吊胆，当马贼们冲进车阵十步时，高进和老陈的弓箭显得越发犀利，两人都使出了连珠射，箭速极快，一会儿功夫又射翻了五六人，而这一回随着距离的缩短，箭矢的杀伤力变得极为可怖，高进有一箭直接把一个马贼当胸穿了个透，箭羽没在胸口三寸，那马贼躺在地上，张着嘴吐着血挣扎了一会儿才死掉。","　　这一轮冲完，最终只有三十个不到的马贼算是完好地冲到车阵前面，可是让这些马贼绝望的是，他们若要杀进营地里，就还要翻过这些远远瞧着不怎么高，但真到了跟前却要费一番手脚的厢车，而等他们翻车而过的时候，足够营地里那些以逸待劳的老兵们杀他们一个来回了。","　　马贼们也是人，在打头的几个凶悍同伴被营地里那些瞧着年岁不小的老头们像是杀猪屠狗一般用长矛搠翻在地后，便没人再敢往前送死了。","　　……","　　“行了，我穿着甲，你们给我压阵！”看着要随自己策马冲阵的兄弟，高冲按住了他们道，接着便翻身上马。","　　轰隆隆的马蹄声响起，披甲的高冲策马从车阵留出的缺口闯了出去，当先便将一名马贼撞得倒飞出去，然后策马朝重新挤作一团的马贼们杀去。看到营地里杀出的铁甲骑士凶猛无比，剩下的马贼哪还顾得上其他，纷纷四散奔逃。","　　高冲勒马停住，没有贸然追杀上去，这伙马贼还有大半人马没动，看着前方那些奔逃的马贼，高冲抬枪掂了掂后猛地掷枪而出，将落在最后面只跑出了十步多距离的马贼穿了个透，巨大的力道带着那名马贼踉踉跄跄地跑出了几步才摔倒在地。","　　厢车上，高进看着这一幕目瞪口呆，他第一次看到战场上的父亲是如此的神勇，一时间竟不知道该说些什么！\n        "]