["　　“王斗，是我！”","　　就在王斗要拔刀的刹那，前方人影响起的嘶哑声音，让他愣住了，“二郎！”","　　高进走到王斗面前，惨白的月光下，浑身戾气的两人就像是从地狱里爬出来的复仇恶鬼。","　　“二郎，究竟发生了什么事，高伯呢？”","　　“张贵勾结马贼，袭击了商队。”“我爹死了，陈叔死了，魏叔死了，其他人都死了，只剩下我和木兰。”","　　“怎么会这样？”“二郎，你来找我，是不是要和我一起去报仇。”","　　王斗抬起头，盯着高进问道，他的眼神里有了期待，可是高进并没有回答他，而是拦住了他的去路。","　　“你这不是去报仇，而是送死。”","　　高进冷声说道，王斗性子向来冲动执拗，两人过去曾是最好的伙伴，他太了解王冲。","　　“你知道吗，我爹是被活活打死的，被打得没了人形，只剩下一团血肉。”","　　王斗的声音嘶哑，他看着高进的目光变得凌厉，“今天谁挡我的路，我就要他死。”","　　“我不会让你去送死。”","　　高进没有让开，他能体会王斗的心情，因为当他看着父亲被五马分尸的那一刻，他也和王斗一样。","　　“那就和我一起去，你这没胆的懦夫。”","　　王斗拔刀出鞘，朝高进斩了过去，他只要一闭上眼，满脑子就是父亲那血肉模糊的尸身，只有杀了张贵，才能让他好受些。","　　愤怒挥刀的王斗，没了辛酉刀法该有的章法，高进滑步闪开王斗劈来的刀锋，刀背敲在他手腕上，接着便撞进王斗怀里，把他压倒在地，一只手死死地掐住了他的脖子。","　　“我亲眼看着我爹被张贵五马分尸，看着他和叔伯们被大火烧成灰烬，你以为只有你一个人痛苦愤怒吗？”","　　“我比你更想报仇，你懂吗！”","　　高进就像是野兽一样低声咆哮着，发泄着这些日子里的痛苦和愤怒。","　　看着疯狂的高进，王斗的脑子终于清醒过来，他丢掉了手里的刀，接着他的脖子一轻，高进也松开了掐着他脖子的手。","　　“现在清楚了吗？要报仇，就听我的，你要是不服气，咱们再打一架。”高进把刀同样丢到了地上，朝发愣的王斗说道。","　　“只要能报仇，我听你的。”","　　王斗没有再和高进动手，因为高进经历的事情，只会比他更痛苦难受，最重要的是高进说得对，他去百户府只是送死。","　　“你现在回去给王叔守灵，不要有任何异动，我会让木兰去找你，你要帮我联系其他叔伯家里的同伴，陈升、沈光他们都要告诉他们实情。”","　　“过几天有庙会，到时候你们就和家里说去庙会赶集，咱们在东面的山坳口见面。”","　　高进朝王斗说道，现在他觉得只有商队里那些浙兵出身的叔伯家子弟才最可靠，因为他们没有退路，就像他不会放过张贵，张贵也同样不会放过他们。","　　“我知道了。”","　　王斗捡起了地上的长刀，然后朝高进道，“下一次，我一定会赢你。”","　　“好，我等着你。”","　　高进同样捡起刀，脸上有了些笑意，现在的王斗才是他熟悉的那个王斗。","　　夜色下，两个人分道扬镳，看着高进消失在远处的黑暗中，王斗方才转身离开，朝村子里去了。","　　……","　　一连两天，整个河口堡都陷入到一股沉重的气氛里，高家商队的人全死了，堡寨和下面的村子里，二十七户人家挂了白，更让这些人家雪上加霜的是，张贵给秋粮加征了赋税，比起往年要整整多出三成，没了家里的顶梁柱，他们交不出赋税，就只能把田地贱卖给张贵。","　　就在这样的人心惶恐中，王斗和从古北寨赶回来的木兰联系了他们觉得可以信任的所有人。","　　河口堡东面的山坳里，约定的日子还没到，陈升和沈光就到了，两人都是高进从小长大的同伴，当看到两人时，高进觉得恍如隔世。","　　“二哥！”","　　“小光、阿升。”","　　高进抱住了陈升和沈光，他们三人从小一起光屁股长大，他比两人年长一岁，过去确实把这两个伙伴当成弟弟照顾。","　　尽管早就知道父亲死在张贵手下，可是当陈升和沈光从高进口中知道那发生的一切后，要咬牙切齿地发誓要杀死张贵，给自家父亲报仇。","　　“现在堡寨里怎么样？”","　　等两人心情平复一些后，高进方才朝他们问道，他需要了解河口堡里发生的一切，还是那句话，杀张贵不难，他真要是纠集了叔伯家的子弟们，只要豁出去，晚上杀进百户府取了张贵性命又有何难，可是那样一来，陈升沈光他们都要带着家人一起和他亡命天涯。","　　所以真正难的是，杀了张贵以后，他们还能继续在河口堡生活，不受影响。","　　“张贵加了三成秋粮赋税，现在百户府的家丁全都到处下村子里收租要粮食。”陈升回答道，国朝赋税本就很重，张贵这三成一加，等于是逼交不出的人家献田给他，做张家的奴仆。","　　“欲使人灭亡，必先使其疯狂。”高进低声自语着，在他看来张贵是疯了，居然直接给秋粮加三成赋税，这是要把河口堡的百姓往死里逼。","　　一夜无话，等到第二天，当河口堡里张贵请来的草台班子在百户府前唱戏的时候，这趟因为张贵要显摆威风办起来的庙会才显得有模有样。","　　山坳里，王斗和木兰通知的十六人全都到了，当高进细细说完当日张贵如何勾结马贼，害死父亲和叔伯后，每个人都愤怒不已，发誓要杀张贵报这血海深仇。","　　“各位，自古蛇无头不行，咱们要报仇，自然也要选出个首领来，然后大家听他号令行事。”","　　陈升站出来朝众人说道，昨晚他和高进聊了很久，觉得高进说得很对，杀张贵不难，难得是如何善后，总不能杀了张贵后，大家带着家小逃出关墙外落草为寇。","　　这番话让在场的少年们俱是一齐看向了高进，大家本就是世交，小时候都是一块玩耍大的，高进是众人里年纪最大的，平时他们的父亲也没少说过日后他们都要去商都做事情的。","　　“说得对，既然选首领，咱们不妨比武夺帅，谁最厉害，谁就是首领。”","　　王斗接上了陈升的话，然后他第一个下了场，朝高进道，“二哥，王斗跟你讨教。”","　　看到王斗向高进挑战，众人也都精神一震，从小高进便是他们的大哥，练武也好，其他事也好，都比他们优秀，仿佛高进天生就该是他们的首领一般。","　　只不过大家都是年少心高气傲的时候，哪怕心里面仍旧把高进当成首领看，但总觉得自己未必差高进多少！","　　过去王斗也是那样认为的，只是如今他却不那么肯定，所以他要再和高进打上一场，清楚自己和高进之间的距离。","　　“刀枪无眼……”","　　陈升不是不赞同比武的主意，可大家都是军户子弟，一身本事都在兵器上。","　　“木刀木枪，我都带来了。”","　　王斗取了带来的包裹，猛地一抖，里面用木头做的几把木刀木枪哗啦啦落在地上。","　　“你倒是早有准备！”","　　陈升看着王斗，苦笑了起来，王斗人如其名，好斗，又是个武痴，过去就经常纠缠着高进比武，可是每回都输，输了还不服气，说等他年纪大些，长了力气就能赢过高进。","　　高进下场取了木刀，王斗和他一样，既练戚家刀，也练大枪，只是大枪有秘传，练习不易，王斗虽然会大枪，但是不如他的刀法强。","　　既然要比武夺帅，高进自然就要赢的漂亮干净，让这群伙伴们心服口服，这样日后才好相处。","　　看到高进没拿木枪，王斗也并不恼怒，他知道高进使枪厉害，高进要真的选木枪，他没有半分胜算，于是他拿刀挽了个刀花后朝高进一礼，“二哥，请赐教。”","　　高进自摆了辛酉刀法里的守势，在关墙外的连场厮杀，让他的武艺早就甩开了陈升王斗这些年纪相仿的伙伴们，那是搏杀经验上的差距，不是勤学苦练就能抹平的。","　　王斗主动攻了上去，他自问这一招向前击贼势使得纯熟无比，一众少年里，练过辛酉刀法的不在少数，都看得出王斗这一势使得极好。","　　只是让所有人都想不到的是，面对王斗这一刀，高进只是轻轻一个滑步便躲开，然后腰里的木刀后发先至，横击在王斗腹部。","　　高进这一刀并不重，可王斗清楚，若是真刀，这一下就能要了他的性命，他已经输了。","　　“我输了。”","　　王斗很光棍地丢了木刀，认输下场，其他少年看着这一幕，哪怕有不喜王斗的，也得承认王斗输得起，是条汉子。","　　王斗之后，每个少年都下场和高进比试了一番，没人能在高进手下走过三合，便是陈升也一样，他和高进较量枪术，结果一合就分出了胜负，他的木枪还没碰到高进，人就倒下了。","　　一圈比试，众人看着高进的目光里满是崇拜和敬畏，个个都心悦诚服，拜高进做首领。","　　高进知道，自己武艺虽强，但大家都是经年练武的，差距其实没这么大，最主要还是差了实战经验，他要带这些伙伴们杀张贵，便要想法子增加他们的实战经验，不然等真要厮杀的时候便晚了。","　　就在高进想得出神的时候，陈升不知道从哪里拿了一只公鸡过来，朝他道，“首领！”","　　“别叫什么首领，你们还是喊我二哥就行。”高进小名二郎，这二郎不是说他排行第二，神木县有座二郎山，盖着供奉二郎神杨戬的庙宇，香火极旺，他这小名取得便是二郎神杨戬的意思。\n        "]