["　　黎明前，高进带着队伍到了黑沙马贼的老巢，那是一处山坳，不过说是山，其实就是百来米高的丘陵，那围拢住进出要道的寨门倒是有三米多高，还修了两座望楼，上面插了火把，有人放哨守夜。","　　快靠近山坳时，高进就让伙伴们熄了火把，家丁们全都原地休息，同时吃些干粮补充体力，王定五人被分了更多的肉干，因为他们等会要打头阵。","　　“兀颜，待会儿你去试试看，能不能骗开寨门。”","　　高进朝带路的兀颜吩咐道，当日兀颜和桑哈一起混进黑沙马贼，兀颜因为射术不错，被李达带上，桑哈倒是一直都留在这边。","　　“是，少爷。”","　　兀颜点点头，他管着六个手下，都是马贼出身，点了两个机灵的，便打马朝前方的寨门奔去。","　　望楼上，两个马贼缩着身子，打着瞌睡，直到兀颜三人打马奔到近前，才睁着惺忪睡眼朝下面张望，丝毫没有警惕。","　　“什么人？”","　　听到望楼上的隐隐骂声，兀颜下了马，抬头喊道，“是我，大当家让我回来报信的！”","　　随着探出的火把，兀颜视线里，一名老马贼就着火光朝他打量，好在他当日假装投奔时，因为一手好射术，在那群老马贼里小有名声。","　　“骚鞑子。”","　　看清楚是兀颜后，老马贼低骂了一声，然后喊着身边的同伴下楼去打开寨门。","　　很快，寨门打开，留出了能让兀颜三人通过的道路，兀颜牵马而入，这时那老马贼也凑到近前来，笑着问道，“这回跟着大当家可是发了大财，说来给兄弟听听！”","　　留守的马贼们只知道大当家李达出门做大买卖，结果这一走就是个把多月没有半点消息，如今瞧见兀颜，那老马贼自然是心里难耐，想知道兀颜他们究竟是去做什么大买卖了。","　　“那望楼上怎么没人？”","　　兀颜没有答话，反倒是看向另外一座空荡荡不见守夜人的望楼，朝老马贼问道。","　　“这不前几日，白英出了趟门，带了几个水灵的女子回来……”","　　看着说话时一脸不忿的老马贼，兀颜才知道这老东西赌输了，便给本该在另外一座望楼守夜的马贼遮掩，由得他们去耍乐子了。","　　“你问这个干什么，你还没说……”","　　老马贼说完，才觉得有些不对劲，这时候兀颜那两个手下，已经站到他那名同伴身边，而眼前的兀颜眼里闪着凶光，只是他刚要呼喊，兀颜翻腕，那暗藏的匕首一刀捅进他的胸膛。","　　捂着老马贼的嘴，兀颜旋转匕首，直到老马贼瞳孔里的光彻底消散，才将匕首拔出来，把尸体放倒在地，而这时另外两名家丁也把另外一名马贼硬生生勒死了。","　　“你们两个把寨门打开，去望楼上通知高爷他们，我去里面瞧瞧。”","　　把两具尸体搬到不起眼的角落里，兀颜朝两名手下吩咐后，然后径直朝寨里有火光亮起的地方上去。","　　两名家丁爬上望楼，取了火把，就朝外面挥动起来，军中自有旗语和灯火通讯的手段，董步芳训练家丁们的时候，这些也全都教了。","　　看到远处那明暗交替的火光闪动，董步芳朝高进道，“高爷，兀颜他们得手了。”","　　“出发。”","　　高进翻身上马，然后家丁们顿时都从坐着的地上爬起来，迅速整队朝着前方的贼巢前进，而高进自领着伙伴们在后面压阵，家丁们虽然上过阵见过血，但还不够，眼下那群马贼正好再拿来练练手。","　　……","　　马贼寨子里，火光最亮堂的地方是间颇为宽敞的木屋，兀颜隔着十来步远，便听到里面传来的浪荡笑声和喘息声，他皱了皱眉，人隐入黑暗中，这时那屋里正有两人走出了，衣衫不整，一脸的意犹未尽。","　　“那小娘皮果然水嫩，一掐就见乌青......”","　　打头的汉子咂巴着嘴说道，他边上的同伴听罢笑了起来，“刚才数你这厮弄得最起劲......”","　　“入你阿娘，吴老六那个嘴上没把门的，等……”","　　听着那两名马贼污言秽语，藏在暗处的兀颜直听得恶心不已，不过这时那屋里忽地传来了女人凄厉的惨叫声。","　　两名马贼听到那喊叫声，本来要转身离开，此时都是回头往屋里去，浑然没在意身后跟着的兀颜。","　　屋门打开，一股热气涌出，昏暗的火光里，躲在两人身后的兀颜只见到屋里的大桌上，发出惨叫的那个女子，浑身上下没几块完好的地方.....","　　“看看，这不就得劲了吗！”","　　黑沙马贼的三当家白英洋洋自得地朝身边几人笑道，“老佟，还不赶紧上，后面的兄弟们可还等着上呢，到时候可别怪哥哥不照顾你。”","　　“多谢三当家。”","　　那被唤做老佟的是个麻脸汉子，他狞笑着扑去......","　　看到这一幕，兀颜直看得握刀的手背上青筋直跳，他过去当马贼时，也见过诸多恶行，可是这等不把女子当人的虐待还是头回看到。","　　听到身后异响，正自瞧得入神的两名马贼回头，只见到一抹刀光劈来，当即骇得亡魂大冒，朝前那人直接被兀颜当胸一刀拉了条大口子，整个人踉跄倒下摔进屋子。","　　“什么人？”","　　白英猛地抬头，只看到提刀的兀颜把另外一人给踹翻在地，“兀颜，是你？”","　　“我大哥呢？”","　　屋里剩下几个马贼这时才反映过兀颜，纷纷去拿兵器，兀颜没有冲入屋中，只是朝白英冷声道，“死了，你也快了！”说完掉头就走。","　　“还不去喊其他人起来，剩下的跟我追。”","　　白英看着转身就逃的兀颜，便知道大哥李达那边出了事，于是他气急败坏地大吼起来，然后朝屋外冲去。","　　这时候，寨门口，王定五人持盾提刀，率先冲入里面，后面是鱼贯跟进的家丁队伍。","　　“铛铛铛！”的鸣锣声突兀响起，显得格外刺耳，被惊醒的马贼们从屋里跑出来，有人拿着刀，有人什么都没拿。","　　顺着寨门前的主路，王定五人前进没多少步，正遇到两个光着身子的马贼，“杀！”想都没想，王定便持盾撞上去，将前面的马贼撞翻在地，手里的刀便往地上捅去。","　　另外四人见状，也连忙奋勇上前，将剩下那名马贼撞翻在地，轮番挥刀砍死。","　　两名马贼死前的惨叫终于让一窝蜂般乱糟糟的马贼们清醒过来，知道是有敌人来袭，于是几个小头目顿时喊叫起来，“别乱跑，都往大寨去。”","　　“做得不错。”","　　董步芳拍了拍王定的肩膀，他刚才就在后面，看着王定五人，王定持盾撞翻那马贼，说明他这段时间把自己教的东西认真琢磨了，晓得该如何利用盾牌杀敌。","　　寨子里，火光接连亮起来，剩下的马贼都往中央的大寨里退去，董步芳没有让家丁队分散截杀，高进的本意就是要他们和马贼正面硬碰硬地厮杀一场，这些马贼下了马比官军强不了多少，但比官军性子野敢厮杀，正合适拿来做对手。","　　大寨里，看着聚集起来的马贼，没有追到兀颜的白英，脸上满是阴霾，这时候他已经穿了甲胄，看着满堂人心惶惶的手下，大喝道，“怕什么，都给我杀出去，看看是什么鸟人敢来寻俺们的晦气！”","　　白英挥刀大喝，加上平时积威，再加上小头目附和鼓动，四十多个马贼都跟着喊叫起来，随着白英杀出大寨外，迎面遇上正摆开队形进来的家丁队伍。","　　“杀。”","　　都不需要董步芳指挥，遇到乌泱泱冲来的马贼们，家丁们队伍之间互相掩护，交替向前刺杀，他们的长矛比马贼们手中五花八门的兵器长很多，那打头冲来的十来个马贼看到明晃晃的枪林时，想退也来不及，就被当面刺来的长矛戳翻在地。","　　高进骑在马上，看着和马贼们狭路相逢的家丁们气势汹涌地朝前推进，趁着马贼们被杀得心惊胆战时，一鼓作气将剩下马贼们逼退进大寨，不由皱了皱眉，这些马贼太弱，只是一个照面，就被打垮气势，同样起不到练兵作用。","　　王定五人持盾看着家丁队彼此长矛交替前进刺杀，把那些马贼杀得好像驱赶待宰的牲口一半，看得羡慕不已，他们方才也和马贼照了面，可五人只能持盾护住自身，然后朝前撞击，趁机砍杀，逼着马贼们退却，浑然不如家丁们进退间长矛戳刺，杀人如割草。","　　到最后，当家丁们把马贼们逼进大寨里的大厅时，面如土色的白英才发现身边剩下的马贼不过二十多人，其他人要么被长矛直接戳死，要么就倒在地上哀嚎。","　　“你们是什么人，我黑沙马贼何时得罪了你们？”","　　白英狂叫了起来，这塞外的马贼虽然也有火并，可古北寨附近哪有眼前这等强悍的马贼，而且瞧着这些人队伍间前进刺杀，互相掩护，分明是军中做派，而且还是最精锐的那种，只是他想破脑袋，这附近关墙一带还有这等官军。\n        "]