["　　日头西斜，商队营地前的牧民渐渐散去，高进让伙计们收摊，然后和木兰一起去盘点货物，重新整理装车。","　　在神木堡，不同的皮货价格都不一样，羊皮牛皮都要按着各自成色算价格，像是南方的水牛皮就要比北方的黄牛皮贵上三倍的价格，熟牛皮又比生牛皮要贵，至于羊皮则要看纹理光泽。","　　这些都有门道在里面，木兰跟着魏连海久了，原本在堡寨时就经常接触皮子，对于这些皮货分类颇有心得。","　　伙计们把一撂一撂的皮货摊开，先是按着牛皮羊皮，生皮熟皮分门别类放好，叠成了五大堆，还有一堆是牛羊皮以外的其他皮子，数量不大。","　　“水牛皮够大够厚，所以做的皮具要比黄牛皮结实耐用，好在这里的鞑子鞣制皮货的手艺不错，这些黄牛皮的熟皮品相大都不差，不过有时候不仔细看，也会看漏眼。”","　　白天收皮货的时候，木兰都会掌眼，但没时间细看，现在则是一张一张摊开来看，木兰指着一张鞣制好的羊皮说道：“牛皮虽然比羊皮贵，但是一张牛皮的分量就抵得上好多张羊皮，所以真算起来反倒是羊皮精贵。”","　　“这种羔羊皮，只要品相好，没有瑕疵，拿去神木堡有的是人收购。”","　　见木兰一板一眼地说着如何鉴别皮货的知识，高进在旁边听得很仔细，他未必要多精通这门本事，但不能不懂。","　　一边听木兰讲，高进一边观察手下的伙计，发现大多数人都在走神，并没有把这当成难得的机会，只有两个人聚精会神地听着木兰说话，还不时去看那些皮货的纹理。","　　这么多皮货，光靠木兰一个人也忙活不完，没过多久，魏连海过来忙完，而他来了后就把那两个伙计给赶到了一边，这让高进十分不解。","　　见伙计们去了一边干其他杂活，高进到了魏连海身边，想了想，还是忍不住问道，“魏叔，干嘛不让那些伙计也学这鉴别皮货的本事，这样你和木兰都能轻松些？”","　　“二郎，你不懂，这人啊，一旦学了点本事，心就野了。”魏连海没有怪罪高进的意思，这个侄儿足够出色，只是还不懂人心。","　　“魏叔，我还是不懂，还请您指点。”高进不明白魏连海话里的意思，他总觉得知识就是让人学的，这样才能有进步。","　　“二郎，我问你，咱们堡寨里，像这些伙计一般年纪的青壮多不多？”魏连海扯了张皮子，眯着眼细细观看后，朝高进反问道。","　　“多。”","　　“那为什么就没多少人愿意跟咱们商队来这塞外跑商？”","　　高进愣住了，他答不上魏连海的问题，这时候他才注意到，商队里的伙计居然都来自堡寨外，虽说记忆里堡寨里那位百户大人和自家父亲有些不大对付，可也不能解释为什么没有堡寨里的青壮愿意来商队讨口饭吃。","　　“自万历皇爷在位，咱们这里已经太平了几十年，蒙古鞑子虽然也扰边，但可曾讨得好去？”看完手上皮货，魏连海放在一旁，感慨起来，“堡寨里那些人家，只想着老老实实种地吃太平饭，刀枪都不会使，自然不会跟咱们出来趟这条路。”","　　“商队里这些伙计，都是外面穷得活不下去，咱们收他们，是图他们老实可靠。”魏连海看向那些伙计，独眼里的光冷得很，“你阿大以前也和你一样想，可有句话说得好，教会徒弟，饿死师傅，你以为这些伙计学了本事，就会继续安心在咱们这里当个伙计。”","　　高进终于明白为什么魏连海不愿让那些伙计学习鉴别皮货，他眼里的普通知识，在这个时代却是能用来安身立命的本事，高家商队说穿了还是个小商队，不能和那些大商帮比，伙计们有了本事，心思就会活泛，在高家商队没有向上的渠道，自然会去那些大商帮里搏个前途。","　　“魏叔，我懂了。”高进沉声说道，他心里觉得这种观念是不对的，但他没有办法去改变，只能承认魏连海的做法是合理的。","　　“二郎，你要记得，以后商队里能靠得住是你从小就玩一块的伴当和兄弟，等这趟回去，王斗他们都要来商队里……这些本事自然会交给他们。”","　　听着魏连海的絮叨，高进再一次认识到，高家商队其实是个小圈子，上一代核心是父亲和叔伯们，下一代就是自己和叔伯们的子侄，外人想要融入这个团体很难。","　　高进是被父亲高冲叫走的，他离开时有些心不在焉，因为他觉得商队以后要做大，像现在这样不主动培养人才是不行的。","　　“爹，咱们去哪里？”","　　见父亲带着自己出了营地，高进不由有些发愣，火光里他依稀能看到商队外面十来个叔伯们带了工具，还有驮马拉着空车，一副要出远门的架势。","　　“自然是去挖盐。”","　　高冲冷声说道，白天里苏德明着带他去盐洞是表示诚意，其实是故意支开他，好让乌力罕让巴尔虎来商队闹事，幸亏叫高进给镇住了场面，不然他便是不想太早选边站队，也只能站到苏德那边去帮他对付乌力罕。","　　“走吧，你不是学过堪舆的本事，给我看看，那盐洞究竟有多大。”","　　白日里，高冲和苏德去的那处盐洞，在茂水掌外面十里外的一处丘陵，那里林木茂密，那盐洞就在矮山里，洞口不大，进去后里面果然是岩壁上都是大块大块的盐块。","　　高进跳上了马车，高冲则是赶起了车，苏德只带了他一个人去了盐洞，好在他一路上来回都做了记号，便是黑灯瞎火也大体能辨认出方向。","　　离了营地数里地，高冲让高进亮起了火把，这茂水掌附近早就被阿计部清理了个干净，没有其他什么小部落。","　　十里地，一行人骑马坐车，半个时辰不到就到了地方，留下人看好马车，高冲打头带着高进他们进了山，一路上不时有雀鸟被惊飞，那叫声听得瘆人得很。","　　打着火把，高进很快就停下了脚步，这时候在火光照耀下，前方一处黑漆漆的洞口出现在了众人面前，“就是这里了。”高冲看着洞口自己做的标记，点了点头，然后率先走了进去。","　　高进跟着叔伯们鱼贯而入，被照亮的山洞里，那些含有杂质的石盐结晶体在火光中透着灰、黄、红、黑等等不同的色泽。","　　这一山洞的矿盐，高进粗略地估计了一下，大概能有个两三千斤，至于具体的储量，没有工具，他也说不准，只能看把这些裸露在外面的盐块都挖走以后，看看下面的埋藏情况。","　　“来，弟兄们，咱们开始挖，把袋子都装满了。”","　　高冲吆喝起来，高进身旁一群叔伯们也都是挥起锄头铲子，个个干劲十足，毕竟这是无本买卖，到下个部落和蒙古人换成皮货，回关内倒手就是银子。","　　一时间盐洞里都是叮叮铛铛的声响，把铲下的盐块装进麻袋，高进仔细看着内壁的断层，还是泛着发黄光芒的结晶体，心里清楚这处盐矿的规模小不了，只不过等表层的矿盐没了，埋在地下的只怕不好弄。","　　一夜下来，高进算了算他们至少从盐洞里挖了近千斤矿盐，装了整整二十多麻袋，这些矿盐不难挖，但马匹车辆不能进山，只能靠人背下来，很费体力和时间。","　　黎明前，队伍悄悄地返回商队营地，高进骑马和老陈在后面抹去了车辆的运输痕迹，在蒙古人的地盘，怎么小心都不为过。","　　接下来一整天，商队仍旧摆摊和牧民做生意，高进和挖矿的叔伯们在营地内补觉休息，大伙都很清楚，今晚再去盐洞一趟也就差不多了。","　　……","　　傍晚时分，高进一觉睡醒，整个人生龙活虎，又好似有用不完的力气，让一旁的叔伯忍不住羡慕起来，“年轻就是好，想当年，俺……”","　　“二郎，你阿大找你。”魏连海打断了老瘌头的感慨，朝高进喊道，眼下商队里没人把高进当后辈看，虽然大家都是武夫，可不代表没脑子，高进最近表现出来的已经不是什么聪明才智了，不知不觉间，都把高进当成了能拿主意的人。","　　高进出了帐，一眼就看到了父亲，“爹，什么事？”几步走过去后，高进发现父亲好像有些心事。","　　“苏德要见我，估计差不多也该来了。”看了眼昏暗的天色，高进开口，脸上有些犹豫之色，“小进，你说我该如何应答他？”","　　“爹，我有个问题想问你？”高进不答反问，这阿计部里待了两天，他和几个牧民有过交谈，对阿计部的情况了解不少，早有自己的判断。","　　“你说。”","　　“爹觉得乌力罕和苏德哪个做主，对咱们更有利？”","　　“苏德吧！”高冲没有迟疑太久，便给出了自己的答案，乌力罕太贪婪，又小气，苏德心机虽重，但是懂得取舍，也舍得给出利益。","　　“这几年阿计部屡次败给官军，乌力罕早就不得人心，苏德看着势弱，但不是没有机会。”高进一边说，一边观察着父亲神色，“咱们只能选苏德下注，又何必犹豫，这锦上添花总归不如雪中送炭的情分大。”","　　高冲听完高进的话，陷入了沉思，过了良久才抬起头道，“小进，你说得对，该下决断就是要下决断。”","　　“爹，既然你要见苏德，不妨实话告诉他，盐洞的矿盐利益没他想的那么大，关墙内私盐买卖都有规矩，省的他以为这盐洞对咱们来说是多大的恩惠。”","　　高冲看着高进一副胸有成竹的样子，不由哑然失笑，儿子说得确实都在点子上，一时间他觉得自己真的是老了。\n        "]