["　　傍晚时分，天色昏暗，打扮成普通牧民的苏德进了商队营地，没带任何随从。","　　“地方简陋，苏兄莫怪。”临时用石块和木头搭起来的桌案上，摆着烧好的炖羊肉，配了酱料，只是没有酒水，高冲请苏德坐下后，笑着说道。","　　高进守在帐外，附近还有其他叔伯，这一切都是做姿态给苏德看，让苏德能感受到他们对这次密谈的重视。","　　小半个时辰后，苏德满面红光地从帐篷内出来，他没想到一直都犹豫不决的高冲这回倒是果断，径直表示可以帮他对付乌力罕，虽然有条件，可那不算事。","　　一路送苏德出了商队营地，高进才朝父亲问道，“爹，谈得如何？”","　　“这苏德是个人物，咱们开的条件，他答应得很痛快。”高冲想到方才和苏德的谈话内容，表情有些异样，但随即道，“回去再说。”","　　回到帐篷时，高进看到魏连海还有另外几位叔伯都已在内等候，父子两人坐下后，高冲说起正事，蒙古人自成吉思汗后开始讲究血统，这阿计部虽是个小部落，也同样如此。","　　苏德本是阿计部的正统继承人，可他父亲死时，年纪尚幼，乌力罕就以摄政的名义攫取大权，随后安插心腹控制部中兵马，后来几年乌力罕纠结各部侵扰边墙，占了大明不少便宜，这摄政之位也就成了自封的“汗王”，不过这两年，阿计部被大明官军压着打，势力大不如前，阿计部里有不少人暗中倒向苏德。","　　苏德手上有实力，但见不得光，还缺少兵器甲胄，除了高家商队，他找不到其他人合作。更何况高家商队虽然只有二十多骑武士，可个个都身手强悍，真要到了和乌力罕火并的时候，就是能决胜负的一股力量。","　　“这苏德要咱们给他拼命，便只许了那盐洞的好处？”","　　对众人来说，盐洞的盐矿虽好，可太过鸡肋，先不说运输麻烦，这私盐想赚大钱，还是要回大明做买卖，可关墙里那些大盐枭不是他们能得罪的。","　　“苏德给了我五十两银子做订金，购买兵器甲胄。”比起连订金都不愿给的乌力罕，苏德要大方许多，这是高冲愿意倒向苏德的原因。","　　“兵甲倒是无妨，他买不了太多，给他凑齐不难，只是要咱们……”","　　魏连海皱着眉头道，兵甲是违禁品，但只要数量不大，商队还是有门路弄来，可是要他们上阵杀人，苏德给的那点好处就不够了。","　　“所以他说了，这盐洞日后归咱们处置，他也愿意派人和咱们去关墙谈买卖。”","　　高冲沉声说道，阿计部迟早生乱，商队总要选边站对了，才能拿到最大的好处，可这样的道理，不是人人都能明白，自己这群老兄弟，杀人在行，脑袋好使的不多。","　　“几位叔伯都知道，这几年咱们和鞑子打仗归打仗，可该做的买卖从没停下过，说句难听话，卖给蒙古人兵器甲胄最多的还不是骆驼城里那几家。”","　　看到父亲示意，高进起身说道，自己这群叔伯都是粗人，给他们分析什么商队和阿计部之间的利害关系并没有用，只有讲清楚和苏德合作能拿到的好处利益，他们才会明白这其中道理。","　　见高进开口，魏连海几人也都没有反驳，骆驼城自从四年前开始出兵河套，不知道多少人靠着战功升官发财，而私底下和蒙古人做生意最多的还是这些人。","　　高进最初从父亲口中知道这些龌龊时很惊讶，不过随即便被父亲告知这养贼自重其实是边镇将门惯用的伎俩，只是骆驼城里那些将门能打，不会养出猛虎来。","　　所以在关墙里，能搭上蒙古人的部落一同做生意，才是发财的路子。","　　“这盐洞的矿盐，我们拿回关墙是祸事，可是有苏德加入的话，便不一样了……”","　　真论起私盐出货的价格，在盐场里不过两三文一斤，可加上打点官吏，中途转运，再加上层层贩卖，最终到老百姓手中时，盐价便翻了几十倍。神木堡离着东西两端的产盐地实在太远，大盐枭们拿到手的私盐价格也比其他离着盐场近的地方高不少。","　　高进要讲明白的道理很简单，高家商队要是拿着盐矿回去发卖，肯定会被那些大盐枭吞得一干二净，可如果搭上苏德的关系，他们便是蒙古人的代理商，就有资格和那些大盐枭谈生意。","　　“到时候咱们供货给关墙内那些大盐枭，一旦稳下来，这盐洞就是一桩大富贵。”","　　听完高进的话，魏连海几人眉头紧皱，道理他们听懂了，给蒙古人当代理商也不是什么稀奇事，真如高进所说，能够把盐洞的盐矿出给关墙里那些大盐枭，还真是一桩大富贵，可事情总有万一。","　　“那苏德要是事后反悔了呢？”","　　“阿计部如今势弱，盐洞的消息，他更害怕走漏出去，再说除了咱们，他还能选谁合作？”高进很自信，苏德要上位，便要和乌力罕火并，到时候阿计部势力会比现在更衰弱，合作这种事情，自然要双方相当才稳妥。","　　魏连海他们没有再反对，因为高进讲的很有道理，苏德日后当了阿计部的主子，同样需要商队帮他收购买卖各种物资，反倒是那处盐洞若是走漏消息，阿计部立马会被附近大部吞并，至于抛开他们找大商帮合作，那是与虎谋皮。","　　想清楚其中关节的几人，看着高进的眼神都变了，纷纷道，“二郎想得周全！”","　　……","　　高冲再次带着人去盐洞挖盐，而这一次高进没有跟去，被留在营地看守。","　　熊熊燃烧的篝火前，高进拿着大约拇指粗细的柳条仔细地来回烘烤，木兰在他身边学着他的样子，同样烧着柳条。","　　“这样子便能做出你说的炭笔么？”","　　“只要小心别烧过头，就能烧出来。”","　　高进一边回答着，一边观察着手上柳条的碳化程度，他过去在野外勘查的时候，有位学长喜欢用炭笔画画，他瞧着有趣就跟着学了。那时候，他们一连十几天都在野外，自己找柳条或是其他树枝做炭笔，也是打发时间的一种消遣方式。","　　很快，高进烧完手中那段柳条，一开始手还有些生，烧废了好几根，现在这根柳炭笔是他最满意的。","　　“这东西真能用来画画？”","　　木兰有些怀疑地看着高进手中那根乌漆嘛黑的柳炭条，她见过高进画画，都是用毛笔画的，从没见过高进拿着这种东西作画。","　　“当然能。”","　　高进笑了起来，对于木兰的疑惑，与其解释，不如直接用手上炭笔画一幅画更有说服力。","　　“行，我去给你拿纸去，你画一张我看看。”","　　好奇的木兰站起身道，她很想知道高进能用那种烧火的柳条画出什么东西来，于是去义父魏连海那里讨要纸张。","　　高家商队每次出塞，都会携带少量的纸张书籍贩卖。蒙古人对于大明的货物几乎是来者不拒，当然纸张书籍只有那些大部落的贵族才感兴趣。","　　昏黄的火光下，魏连海看着木兰，不知道该说些什么好，纸张金贵，尤其是蒙古人那里会购买纸张书籍的都是不差钱的主儿，所以商队里备下的纸张都是高档货，拿去给高进画着玩儿，商队还没奢侈到这地步。","　　“阿大，就一张羊皮纸，就一张。”木兰缠着魏连海，并没有放弃的打算。","　　“行、行，拿去吧！”魏连海被木兰磨得不行，还是取了张羊皮纸给木兰，几种纸张里，羊皮纸不是最贵的，但因为结实耐用，却是最好卖的，所以数量最多。","　　“阿大，你怎么……”","　　“俺去看看不行吗！”","　　看到魏连海跟在自己身后，木兰眉头一蹙，可又拿这位义父没办法，最后两人一起去了高进那边。","　　“魏叔。”","　　高进没想到木兰回来时，还带上了魏连海，这时他脚边已经放了好几根烧好的柳炭笔。","　　“听木兰说，你打算用这东西来画画？”","　　魏连海一屁股坐在了高进身边，直接拿起一支柳炭笔，不客气地问道，在他看来高进这是不务正业，有这功夫还不如多练几遍枪术刀法。","　　“是，魏叔。”","　　高进很坦然地承认了，他烧柳炭笔，自然不是为了打发时间，而是真的当成正经事来做，不过眼下这位魏叔似乎误会了什么。","　　“来，画一个我瞧瞧？”","　　魏连海瞪着木兰，从她手里拿过那张羊皮纸，塞给了高进道。","　　“魏叔，您稍等。”","　　高进没急着证明自己，而是先找了块木板作画架，把羊皮纸放在上面后，才朝魏连海和木兰道，“魏叔，木兰，麻烦你们挨一块儿。”","　　“木兰，你站在魏叔身后！”","　　“画个画还那么多讲究。”","　　看着嘀咕的魏连海，高进笑了起来，接着拿起柳炭笔，在火光下开始勾勒起魏连海和木兰的身形轮廓，粗糙的炭笔在羊皮纸上留下了大片大片的墨痕，但是随着高进的运笔，很快画面便变得清晰起来。","　　“好了没有？”","　　“快了，魏叔，再等等，马上就好。”","　　当高进终于画完的时候，魏连海已经没了耐性，他起身后几步就到了高进身边，打算看看高进到底能用那种炭笔画出个什么玩意来，可是当他看到羊皮纸上的画面时，整个人愣住了。\n        "]