["　　天色入夜，燃起的篝火旁，高进坐着烤火，长夏将过的草原，到了晚上天凉的很。","　　架着的铁锅里，翻滚着黄色的小米糊糊，比起高家商队的小米饭，李老根他们吃得要稀得多，而且里面还没有肉干，不过一群人照样吃得很开心。","　　原本李二狗还盛了一大碗给高进，结果高进直接从行囊里扯出张锅盔，看得众人都眼馋不已，李二狗才讪讪地退到边上。","　　李老根和董步芳交换了个眼神后，却是挨到了高进身边不远处坐下，“巴老弟，老哥我托大喊你声老弟没关系吧？”","　　高进看了眼李老根没有作声，默默吃着锅盔，让李老根好不尴尬，不过李老根的脸皮厚得很，很快便自顾自地说起话来。","　　“巴老弟，老哥我是小本经营，带着手下兄弟们出来一趟可不容易，你可不能坑了老哥我啊！”","　　“巴老弟，你放心，老哥我从来不亏待自己人，那阿计部到底是个什么情况，咱这商队过去到底靠不靠谱。”","　　“你想知道什么？”","　　被李老根说得不胜其烦的高进开了口，他终于知道李二狗的厚脸皮是随了他这个叔叔。","　　“咱们过去，会不会有危险，那阿计部会不会吞了咱们的货？”","　　看着李老根那贼兮兮的脸，高进本想回答，可是想到自家商队，他又犹豫了，直觉告诉他，乌力罕那厮说不定早就和张贵有勾结。","　　河口堡里，张贵虽然是百户，可是过去有父亲在，压得张贵没法大肆搜刮欺压堡寨里的军户，可是百户府照样起了大宅子，吃穿用度样样不差，就算是张贵喝兵血，可是那军饷层层盘剥下来，张贵能捞到多少。","　　所以张贵一定有别的来钱的门路，他和马贼早有勾结，再勾结蒙古人也没什么好奇怪的！","　　李老根看着面前的高进忽然脸色大变，不由后怕起来，生怕自己说错话得罪了他。","　　“确实要小心些。”","　　就在李老根快坐不住的时候，高进终于答道，让李老根不由大为意外，可随即就头大起来，连眼前这鞑子都说那阿计部不靠谱，商队过去岂不是羊入虎口。","　　“巴老弟，那还有没有其他靠谱的地方，能够……”","　　“没有，这附近便只有阿计部一个部落驻牧，你就算想去下一个部落，也绕不过去。”","　　高进直接打消了李老根的念想，蒙古人是游牧民族，向来逐水草而居，神木堡到归化城的商路，同样是沿着窟野河到乌兰木伦河的水道，阿计部卡在茂水掌这里，商队都得打这里过。","　　“那可怎么办好？”","　　李老根倒不觉得高进在骗他，一想到那阿计部不是善地，饶是他再精明，也没了章法。","　　“巴兄弟可有办法？”","　　在边上的董步芳忽然朝高进问道，他总觉得高进不是那么简单，说不定能帮他们一把。","　　“对，对，巴老弟，你若是有办法，可一定要帮老哥一把。”","　　李老根像是抓到救命稻草一般连忙朝高进说道，他也是老江湖了，怎么看不出高进用的巴图鲁乃是假名，要知道这巴图鲁，也叫“把阿秃儿”，是勇士的意思，这分明就是个化名。","　　“法子也不是没有，只是管不管用，我不敢保证。”","　　“老弟，您说着，我听听看。”","　　“那你们便这般……”","　　高进想了想，说出了自己的主意，那就是让李老根他们扮做大商帮的前哨商队，到了阿计部就说是来探路的，这样说不准就能让对方有所顾忌，不敢直接把商队留下来。","　　“妙啊，就这么办！”","　　李老根听完，眼睛一转，便想清楚其中关节，他们这些小商队最悲哀的地方，就是遇到那些不讲规矩的蒙古部落，会被当成肥羊吃掉，毕竟只要商路稳定，边地多的是愿意出来搏一把的。","　　但是扮做大商帮的队伍就不一样了，那些部落可以不在乎他们这种小商队，但不会轻易得罪那些大商帮。","　　看到李老根明白，高进也不再说话，直接抱着长矛靠着篝火睡下了。","　　“叔，咱们要不要……”","　　李二狗看着睡在地上的高进，朝李老根说道，虽然这个鞑子一路都没怎么搭理他，可是也没开口骂他，反倒是听了他一路唠叨，让他觉得这个鞑子不是坏人。","　　“别，就让他睡这儿，你不懂，他们这种人，这样睡着才踏实，你让他去帐篷里睡，还以为咱们是要害他呢！”","　　李老根阻止了大侄子，他过去见过高进这样的人，晚上睡觉要抱着兵器，谁要是靠近，起来就是一刀，太吓人了。","　　……","　　一夜无话，第二日天还未亮，高进便起来了，他活动了一番身子骨，才收拾行囊，也不用他催促，商队众人起来后，也是很快就收拾了营地，跟着高进赶路。","　　一整天，除了给马匹喂水喂食，高进都没怎么休息。李老根他们虽然跟得颇为辛苦，但也都没什么怨言，本来对方就说过有急事，这一路会走得急一些。","　　哪怕再心疼马匹，李老根也只能认了，他总不可能带着大伙回古北寨，和其他小商队凑成大队伍再出发。","　　在傍晚前，高进带着商队抵达了茂水掌，这时候日头还没有完全落下，金色温暖的阳光照在发黄的牧草上，将整片草原染成了金色的海洋一般。","　　李老根他们一路过来，虽然见着水草越来越丰美，但是亲眼看到茂水掌这里的大片草原，还是被震住了，要知道离着关墙两百多里，那都是一望无际的黄土地，只有窟野河两畔才有些草甸子。","　　几个正在放牧的阿计部牧民看到商队，很快便叫了起来，其中有人离了牲口群，打马上前问起交易的事情来。","　　李老根记得高进的吩咐，没有立马和这个牧民谈买卖，反倒是端了架子，说自己是绥德商帮的，带了些伙计和货物过来看看这边能不能做大买卖，然后也不管那牧民听懂了没有，径直带着商队往阿计部的大营而去。","　　高进在旁边看着，觉得李老根这厮装腔作势的本事不错，搞不好以前就是干的江湖行骗的勾当。","　　商队一路前行，也不知道是不是那牧民回去禀报，快到大营前时，一队蒙古骑兵奔了出来，气势汹汹直接朝商队扑来。","　　“别怕，你要是露了怯，那可就真完了。”看到李老根被吓得有些脸色发白，高进连忙喝道。","　　没多久，那队骑士便到了近前，当高进看清楚那领头的人时，脸上不禁露出喜色。","　　哈巴丹特尔打量着眼前有些寒酸的商队，将信将疑地看向那商队的管事，“你们是绥德大商帮的？”","　　“这位将军，鄙人是绥德大商帮，清水营分号的掌柜……”李老根开始了信口开河的胡诌，不过他说得有模有样，原本还哆嗦的身子此时倒是胸膛挺得笔直。","　　“跟我来吧。”","　　哈巴丹特尔不疑由他，领着商队前往大营里停留，像是绥德商帮这种体量的势力，他们也得奉为上宾。","　　高进隐藏在商队里，没有上前和哈巴丹特尔见面，一来他还不知道苏德如今的情况如何，二来哈巴丹特尔的手下也未必靠得住。","　　很快，商队在大营一处空地驻扎下来，然后高进抽空朝李老根道，“等会若是有人请你去赴宴，记得要说你能弄到大批的铁器，只有这样……”","　　“放心，巴老弟，我知道该怎么做，这事情老哥我最擅长了。”李老根答道，刚才成功骗过那个叫哈巴丹特尔的百户，让他信心大涨。","　　高进没有再说什么，这李老根是老江湖，说句老奸巨猾也不为过。","　　就像高进猜测的那样，很快就有人来请李老根去大营中央的汗帐，看着李老根跟着哈巴丹特尔离去，高进打消了以护卫名义跟去的念头，他虽然做了些遮掩，可难保不会被人认出。","　　天边月亮升起，地上篝火烧得炽烈，高进坐着，心中并不平静，他不知道李老根在汗帐里表现如何，是否能引起苏德的注意。","　　很快，一个多时辰过去，喝得醉醺醺的李老根回来了，高进在边上看着李二狗扶着李老根回营帐休息后，径自去了商队营地前，干起了守卫的活。","　　阴影里，高进等了没多久，等到了自己想等的人，苏德。","　　“苏叔叔，许久不见。”","　　换了一身便装的苏德看着前方阴影里出现的身影，一下子愣住了，然后他脸上挤出喜色道，“原来是高贤侄。”","　　“叔叔，里面请？”","　　高进做出了相邀的手势，然后他看到对面苏德脸上露出了疑惑和犹豫的神情。","　　“这商队？”","　　苏德知道高冲已死，高家商队被毁，但现在高进却活着出现在他面前，不由得他多想。","　　“这商队确实是绥德商帮的，小侄当日幸得李管事相救……”","　　高进丝毫没有拆穿李老根的打算，因为他很清楚苏德是什么样的人，这是个擅长隐忍的枭雄，在他心里面不会有什么情义信义，有的只是利益罢了。","　　自己要说服苏德，手上就得有更多的筹码去打动他，绥德商帮确有其事，在整个神木东路乃至榆林镇都势力不小，对高进来说，借用绥德商帮的名号诓骗苏德，很有可能是至关重要的一步棋。","　　听到高进所言，苏德脸上露出果然如此的神情，于是他没有再犹豫，跟着高进走了进去。\n        "]