["　　关爷这顿饭，高进陪着吃了整整一个多时辰，两人喝完了一大坛子汾酒。初时高进说，关爷听，到后来便是关爷说，高进听了。","　　关爷早年从军，被鞑子唤做“杜太师”的杜松收做亲兵，跟着杜松大小身经数十战，立下功劳不少，只是杜松为人粗鲁桀骜，底下亲兵也都以此为荣。","　　后来杜松的侄儿，如今的延绥总兵杜文焕为将，杜松为了照顾这个侄儿，便派了关七几个亲兵去杜文焕帐下听用，杜文焕和叔父不同，虽然同样勇猛善战，但爱读书，平时手不释卷，关七从那时起才晓得上进，识字学文。","　　只是后来关七随着杜文焕出征时断了手指，再也骑不得快马，开不得硬弓。本来杜文焕打算抬举他去地方上当个千户，可他不愿意，便在杜府当了管事。","　　八年前，关七到古北寨这边开设四海货栈，就是为杜府赚取银钱，同时暗中收集消息。于是原本只是马贼们销赃的窝点，在关七手上一点点有了现在的规模，随着南来北往的商队，这边成了榆林镇关墙外最大的黑市。","　　高进听着关爷的讲述，知道关爷年纪大了，想回骆驼城，但古北寨这边，杜府找不到人代替关爷，便要关爷继续掌管四海货栈。","　　“小高，你懂规矩，人也不错，河口堡就挨着这里，你那份厚礼若够，老汉不介意把古北寨交到你手里。”","　　关爷半醉半醒地说道，自从老爷接任延绥总兵，四海货栈其实再没过去那般重要，只是一年几千两银子的进项不是小数目，没人舍得罢了。","　　说是没人能代替他，不过是府里其他人把控不住古北寨复杂的局面，而且古北寨越繁华，其实便越危险，毕竟是孤悬于关墙外的法外之地，若是河套的鞑子起大兵，这里是守不住的。","　　“关爷抬爱，只是高进年轻，怕守不住古北寨，辜负了关爷。”","　　对于古北寨，高进虽然有些想法，可那是以后的事情，眼下他最在意的还是拿下河口堡，只有拿到百户官身，他才能肆意行事。","　　“说得也是，倒是老汉心急了，这事以后再说。”","　　关爷站了起来，醉醺醺地朝高进道，“走吧，去看看你那份备下的厚礼，老汉倒要瞧瞧，什么厚礼能打动我家老爷。”","　　“关爷，不若休息阵再走不迟。”","　　见关爷摇摇晃晃的，高进忍不住说道，刚才那一大坛子汾酒，他只喝了小半，剩下的全是关爷喝的。","　　“怎么，小高你看不起老汉我么！”","　　关爷冷哼道，接着便朝楼下走去，高进有本事，懂规矩，比起其他外人，实在是接替他的最好人选。他在古北寨待了八年，人老了就会想念儿孙，他是真的想回骆驼城了。","　　高进不敢反驳关爷，这人一醉，便不能和他讲道理，于是便顺着关爷，由他去了。","　　关爷身后，两名壮汉朝高进笑道，“高兄弟不必担心，关爷便是喝得再醉，也不会从马上摔下去的，你们只管前头带路就是。”","　　下了楼，两名壮汉里，有人招呼了四海货栈的马队相随护送，高进便趁这个机会，仔细观察起来，这四海货栈的马队，说穿了便是杜家的私兵，算得上官军中的真正精锐。","　　随着一声铁哨子，很快四十多骑骑士便从货栈里到了货栈前的白场空地上集合，个个都身形高大，骑得也是口齿尚健的高头大马，不是人人披铁甲，但最差也是布面甲，马鞍上带的兵器五花八门，铁锏铁鞭流星锤狼牙棒什么都有。","　　“闻头儿，咱们去哪儿？”","　　“关爷要出门，都老实点。”","　　闻达朝那说话的汉子喝骂道，货栈的马队，有一半是关爷来古北寨后收服的，武艺不差，作战也勇猛，但是江湖习气太重，有时候没什么规矩轻重。","　　听到是关爷要出门，那些穿戴浮浪的骑士都收敛起来，不再嘻嘻哈哈的。","　　高进看着这一幕，拿这群骑士和自家伙伴们比较了下，觉得这群人瞧着剽悍，单对单或许比他们厉害些，但是群战的话，他们未必不是对手，只是人数上他们还是太少。","　　关爷上了匹瘦骨嶙峋的黄骠老马，闻达自带了马队在后簇拥着。","　　“前头带路。”","　　见关爷开口，高进翻身上马，在前带起路来，谷地离古北寨有半日路程，只怕到了后便是傍晚，关爷这边人马这么多，只怕木兰又要生气了。","　　一路上，高进一行人引得沿途纷纷驻足侧目，实在是关爷身后的马队，打着绣着“四海”的旗幡，招摇得很。","　　到了城门口，得了消息的杨大眼他们早已集合相候，也不知道是谁出的主意，临时找人做了面高字大旗，结果那白面黑字的旗幡上墨迹未干，那高字竟有些发糊，叫高进哭笑不得。","　　“二哥，何故笑我？”","　　持着高字大旗，自觉威风凛凛的杨大眼忍不住问道，却只听高进道，“你自己看！”于是他抬头看去，只见旗幡上那高字墨迹化开，滴得一塌糊涂，气得他哇哇大叫起来，“好老狗，竟敢欺我！”","　　“行了，赶路要紧，改日你们再来寻那奸商晦气。”","　　陈升喊住发怒的杨大眼，亦是朝其他众人正色说道。","　　“小高，你这帮兄弟倒是有趣得很！”","　　看着豹眼圆睁的杨大眼，关爷想起自家年轻时在军中的一帮兄弟，不由朝高进道，。","　　“叫关爷见笑了，我这帮兄弟年岁不大，古北寨这等地方，还是头回来。”","　　“年轻好啊，没那么多杂念头。”","　　关爷喃喃自语道，看向高进身旁那群少年，满脸的怀念。","　　出了古北寨，上了大道，高进也没敢跑太快，虽然醉醺醺的关爷在马背上稳当得很，可关爷少了两根手指，骑不了快马。","　　有关爷在，闻达手下马队里的那些江湖汉子也不敢拿高进他们开涮，虽然在他们眼里，高进他们只是群奶娃子，要换了平时，他们早就哄笑打趣起来，可眼下瞧关爷和高进显得颇为亲近，也只能闷头跟着赶路。","　　骑马缓行两个多时辰，才到了地方，关爷从马上跳下来，伸了个懒腰，他的酒早就醒了，那点醉意在马背上颠得半分也无，他略显疲惫的朝高进道，“小高，老汉我很久没这么折腾了，但愿你那份厚礼不会叫老汉我失望。”","　　“关爷，请。”","　　瞧着谷口前的拒马鹿角，还有前方两座望楼，关爷眼里闪过精光，他已经许久不曾见到这般严谨的军中营防了，这时四海货栈马队的那些骑士下马，也都收起了小觑之心，这营地里那些持枪家丁看着队伍森严，不好惹得很。","　　“高爷。”","　　家丁们高声道，他们日日训练，董步芳不求他们武艺娴熟，只要求他们队列行止整齐划一，令行禁止。","　　这一声喊，叫关爷更加高看高进几分，光这等以军法操练的家丁，数遍骆驼城，有多少将门拿的出来。","　　跟着高进一路进谷，关爷对那份厚礼兴趣越发重了，高进年纪不大，但行事老成，看起来这份厚礼不一般。","　　到了几辆油布盖得严实的大车前，关爷朝高进道，“这便是你说的厚礼。”","　　“正是。”高进答道，然后走到一辆大车前，猛地抽掉了上面盖着的油布，然后一车狰狞的鞑子脑袋便出现在关爷视线中。","　　“这是……”","　　便是关爷身经百战，此时见到高进一车一车的抽掉油布，看到整整四大车码放得整齐的鞑子脑袋，也不由心神为之一夺。","　　几步间，关爷便到了最近的大车前，拎起一颗鞑子脑袋，抹去上面的草木灰，仔细观察上面髡发处的头皮颜色，然后又掰开嘴巴看里面的牙齿。放下后，又换了辆车，随意抽出一颗脑袋看过后，才神情复杂地看向高进道，“这些都是真鞑子的首级。”","　　“不敢瞒关爷，一共二百三十七颗首级，俱是真鞑子。”","　　高进沉声答道，这下不但关爷沉默，便是关爷身后跟着的两位马队首领闻达和李成也都是满脸震惊，这四车真鞑首级，当真是泼天般的功劳了，要知道总兵老爷今岁在西路奇袭火落赤部大营，也才杀割首级不到两百，逼得火落赤部攒刀立誓，献罚牛羊骆驼无数。","　　关爷是真正的老行伍，少年时就跟着杜松和河套的鞑子厮杀，自然识货，认得高进这几车的鞑子首级不是那些穷哈哈的鞑子牧民，而是真正的鞑子武士。","　　“你这份厚礼果然够重，你若是有世袭官身，只这几车真鞑子首级，百户升个千户也绰绰有余。”","　　关爷不敢再小觑高进，也不想去管高进是怎么弄到这么多真鞑子首级的，他只知道这几车真鞑子首级，足够自家老爷分润收买人心，提拔手下心腹。","　　“关爷，高进不敢妄想太多，只求河口堡百户一职足矣，这些鞑子首级，关爷带走便是。”","　　高进对于更高的权位并不在乎，千户不过是听着威风，可是却要在卫所任职，远不如控制地方的实权百户来得实在。","　　“小高，你很好，真的很好。”","　　看到高进只求一个个区区百户官职，根本没有拿这些真鞑子首级谋取更多好处，而且更打算让自己直接带走这几车首级，关七实在是满意极了，说实话他刚才甚至都起了召集人手强夺的念头，可高进确实有自知之明，知道取舍。","　　高进让人重新将油布盖上，将几车鞑子首级直接移交给了关爷，“关爷，河口堡百户府不日遭鞑子夜袭，满门遭难，高进机缘巧合，在关墙外查知鞑子行踪，禀报于官军，才偶立寸功。今后就请关爷多关照了！”","　　“好说，那你可要下手快点了。”关爷让闻达和李成接管那几车首级后，拍着高进肩膀，意味深长地说道，“三天差不多了，不然便有些小麻烦。”\n        "]