["　　虚空拉伸，拔山超海，杨三阳只觉得眼前一阵扭曲，然后整个人便晕眩了过去。再睁开眼之后，祖师已经消失不见，唯有道缘笑嘻嘻的坐在一处池水前，摆弄着不知什么颜色的石子，眼睛里露出一抹皎洁。","　　“呀，你这小猴醒了，以后你便跟我混了！”道缘手指一划：“整座大山都是我的！”","　　“哎，算了！你这小猴也听不懂我说话！”道缘直接拽起杨三阳，游览了一番山中景色，然后指着一个风景优美的洞***有各种皮子、稻草搭建的简陋窝棚：“以后这里就是你的窝，要乖乖的在这里知道吗？”","　　然后道缘指了指不远处一个同样简陋的山洞：“这个是我的窝，咱们两个窝挨着，你以后要是有事情，便直接唤我就行。我先去完成今日早课，你自己玩吧。”","　　道缘远去，留下杨三阳呆愣愣的站在石洞处，看着一览无遗的景色，眼睛里露出一抹陶醉。","　　美如画卷，此方仙境犹若画中之物，美的叫人窒息。","　　道缘走远，杨三阳方才低头看向自家胸前挂饰：“老祖，这里是何地？”","　　白泽面色颓然的坐在筐篓内，此时双目茫然的看向外界：“那该死的小女子，怎么就将你这小蛮子给带回来了，莫非眼睛瞎了不成？”","　　随即没好气的道：“这还能是哪里，你不是一直想要求道修行吗？此地便是灵台方寸山，哪位大能的住地，你做梦都想来的地方。”","　　“灵台方寸山？”杨三阳顿时眼睛亮了。","　　“你小子别高兴太早，我且问你：神语你学会了没有？学不会神语，纵使你来到这灵台妙境，又有何用？”白泽打击了一番杨三阳。","　　“神语我自然会学的，长生不死的妙诀，我自然也会修行！”杨三阳不紧不慢道。","　　“三百年连三枚符文都参悟不得，你还有几个三百年能够挥霍？”白泽撇撇嘴：“在人族安稳过完百年也挺好，你偏偏不，来到这里不也一样是干瞪眼，纵使通天彻地的妙法就在眼前，你也学不会。”","　　“之前老祖说我若能被人收入灵山圣境，便给我当坐骑，不知是不是真？老祖不会反悔吧？”杨三阳不在这个问题上纠缠，而是转移话题。","　　“我呸，你个低贱小蛮子，也想将老爷我当成坐骑？而且你虽然到达灵山妙境，但却并不曾被收之于门下，不曾求得长生之妙法，如何算你胜？”白泽闻言如受到大刺激般，狠狠的‘呸’了一口，眼睛里满是涛涛怒火。","　　给一个小蛮子当坐骑，你还不如一刀杀了他来的爽快。","　　“罢罢罢，就知道你耍赖不肯，我也不曾真个当真，只是和你开一个玩笑罢了！”杨三阳摇摇头，话语里满是唏嘘：“我只是想不到，堂堂先天神祗，竟然也是言而无信之辈。当初咱们说好了只是到达灵山妙境，可未曾说收不收徒的问题，老祖咱们之间交情匪浅，我又岂能真个叫你当坐骑？。”","　　“你……谁耍赖了？”白泽气得直接自筐篓内钻出来，一双眼睛死死的盯着杨三阳，气的不断挥动爪子：“谁耍赖了？谁能想到那小女孩贪玩，竟然将你当成宠物收之于门下。若是换成那些神祗，决不会收你为徒，怎么会将你带回山？这特娘的是漏洞！！！老爷我败得不甘心啊！！！”","　　白泽仰天哀嚎，声音里满是怒火。","　　“好了，咱们不过开玩笑罢了，老祖乃是先天神圣，我又岂会真的折辱老祖？”杨三阳抱住白泽脑袋，揉了揉对方毛发：“如今来到灵台方寸山，长生妙法就在眼前，还望老祖教我该如何行事。”","　　白泽闻言面色稍霁：“算你小子还有良心，不过你学不会神文，老爷我纵使有通天彻地的本事，也是无招呀。你若想要学习长生妙法，还要从神文上下手。”","　　“神文？太难了！”杨三阳揉了揉鼻子。","　　“难也得学，你如今既然来到灵台方寸山，便没有回头路了”白泽目光严肃道。","　　“唉！”杨三阳叹息一声。","　　“慢慢来吧，老祖我要去修行了，还有……你日后夜晚修行，当避开道缘，不然你身上那股大道之力，怕是无法解释！”白泽说着话，打了个哈欠，转身走入筐篓内。","　　杨三阳闻言默然，一双眼睛露出感慨之色，呆呆的端坐在石洞口看着远处风景无语。","　　“小猴，走！带你去见见我的诸位师姐、师兄！”道缘拉起杨三阳，一路向山中跑去，然后很快穿越层层山间台阶，来到了一处建筑之地。","　　朱楼玉宇，雕龙刻凤，淡淡雾气在山林间流转，说不出的飘逸。那山林间建筑，按照冥冥诸天星斗排列，依山傍水溪水潺潺，一道道走廊、小桥、轩庭数不尽数。","　　杨三阳被道缘拉着，一路走过青石台阶，穿过道道长廊，隐约中云雾内缥缈闪现几道人影，不知在谈论着什么。","　　“诸位师兄，道缘今日带来了一个有趣的小猴，大家快出来看啊！”","　　杨三阳一双眼睛看着眼前风景，就在此时，只听得身边道缘叽里呱啦不知道喊了什么，霎时间整个宫阙一片鸡飞狗跳，平静安逸刹那间被打破，云雾中隐约中闪现的一道道人影迅速消失无踪。","　　“糟了，道缘那祸害又来了！我的七叶灵芝要赶紧藏起来！”","　　“哎呀，我昨日在山下收集到的那麝芜收好，不然被那祸害看到，只怕少不得摧残！诸位师兄，小弟还有要事先行一步。”","　　“我了个乖乖，道缘这厮不是去和祖师游历天下了吗？怎么又忽然间回来了？”","　　“我的八宝池水，我的八宝池水，万万不能叫其看到！”","　　“……”","　　一时间山林中鸡飞狗跳，楼阁上人影晃动，转瞬消失无踪。","　　“怪哉，诸位师兄都去哪了？本来想要和大家炫耀一番我昨日收的小猴，怎么竟然全不见了！”道缘牵着杨三阳，二人一路走到楼阁处，眼睛里露出一抹不解：“诸位师兄不在这里修行，又去了哪里？”","　　筐篓内","　　白泽感知到外界动静，双眸直翻白眼，痛苦的抚摸着自家额头：“老爷我败得不冤，竟然碰到这种修行中的败类，简直和那小子天生是一对。莫非二人臭味相投，所以看着顺眼便将那小子带回来了？”","　　“哎，诸位师兄可真是的，怎么就忽然不见了踪迹！”道缘抓抓脑袋，想要炫耀的想法落空，不由得摸了摸眉毛：“罢了，明日祖师肯定开坛讲道，我灵台弟子皆会齐聚，到那时在炫耀一番也不迟。”","　　心中想着，道缘美滋滋的拉起杨三阳，转身便往回走。","　　待到道缘走远，朱红色的柱子后、栏杆下，钻出了一个个带着心有余悸的脑袋：“这祸害走啦？”","　　“还好，瞒过了他！三师兄障眼法越来越厉害了，就连道缘也被其迷惑住，否则想要打发了这小祸害，实在是困难！”","　　“这小祸害修为不高，但偏偏是祖师的心头肉，诸位弟子门人中年纪最小，咱们作为师兄理应多多包涵！”有一男弟子开口。","　　能来灵台方寸山求道的，皆是百族精英，没有一个是丑八怪，皆尽身材样貌完美，天生的真正男神。","　　“二师兄说的是，这小师妹惹不得，大师兄的宝贝都被他祸害了，咱们又能说什么？”","　　“就是！就是！惹不起还躲不起吗？”一众弟子议论纷纷，虽然话语里满是晦气，但眼中却并无恼怒，有的只是无奈、发愁。","　　“哎，真是怪哉，诸位师兄怎么不见了呢！”道缘愁眉苦脸，本来兴致勃勃的走着，忽然间止住动作：“罢了，明日祖师开坛讲道，看尔等往哪里逃？躲着我？哼！”","　　杨三阳不知道缘在整个圣境已经是叫人‘闻风丧胆’‘臭名昭著’，只是瞧见诺大灵台方寸山不见半个人影，不由得心中有些奇怪。","　　道缘随手摘了几个大桃子扔给杨三阳，然后自己咬着一个桃子往回走：“咱们明日在见分晓，非要叫你们见识一番姑娘我的新宠物不可！”","　　回到洞府","　　杨三阳呆坐在在悬崖处，手中拿着金乌毛发，眼睛里露出一抹坚毅：“仙缘就在眼前，只要我能学会神文，便可登上长生不死妙境，到那时必然可以达成所愿。”","　　“只是这神文太难了！”杨三阳端坐在峭壁上，一边吃着桃子，一边努力的背诵着神文。","　　外界风云变幻，时间在悄然流逝，转眼间夜幕降临，杨三阳看着天空中明月，眼中露出一抹怅然，冥冥中似乎有一道声音，跨越千山万水对其诉说着思念。","　　“唉！”杨三阳慢慢闭上眼睛，那声音朦胧虚幻，但却并非幻觉。","　　宝莲灯被其炼化，隔着千山万水亦能感知。","　　杨三阳眼中露出一抹淡淡思念：“耶，勇、女首领，不知道你们过的怎么样？失去了诸神庇佑，人族日子一定不好过，真正考验才刚刚开始！”\n        "]