["　　他虽然能朦胧中感知到宝莲灯另外一端的情绪，但是却无法与之沟通，他听不到对面的话语，只能朦胧中感受对方的喜怒哀乐。","　　若有朝一日他能修得法力，这种情况或许会有所改善，可此时他连神文都不曾学会，修成法力更是遥遥无期。","　　杨三阳端坐在山洞前，抬头看向天空中明月，眼中露出一抹怅然。默诵道德经，冥冥之中气机加持而下，被天网吸收。","　　其实白泽的担心有些多虑了，自从天网进化之后，直接自虚无中抽调大道本源之力，根本就不会显露半点，纵使白泽也察觉不到。","　　“法力……”明月高悬，杨三阳睁开眼，看了一眼天边明月，转身走入山洞陷入了沉思：“太冷清！太单调！未来还有无数年的日子，这般单调怎么行？要想办法增添一些日常用品。”","　　迷糊中逐渐睡去，然后日上三竿，却听一阵清脆呼唤传来，杨三阳朦胧中被人拽起来，看到了精神奕奕的道缘此时目光灼灼的看着自己。","　　“小猴，你这家伙可真是懒，懒得出奇！日上三竿，你竟然还在睡觉，我早课都做完了！今日祖师讲道，你随我前去听道，但凡能开悟一二，也算是本小姐的功德！”道缘也不管杨三阳听不听得懂，拽着杨三阳一路径直向祖师讲道的大殿而去。","　　好在杨三阳自从参悟先天八卦之后，冥冥中可以食气而不死，否则今日怕只能饿着肚子被道缘折腾了。","　　一路跟随道缘向大殿走去，只见过路处桃花灼灼，香气扑鼻十里，满天一片粉红。","　　穿过粉红色桃林，在攀登一道道台阶，然后来到大殿前，却见三十几个青年男子此时面色恭敬的分成两排，宝相庄严的端坐在两侧。","　　此地男子俱都身着灰色皂袍，也不知是何材料制成，瞧见二人走来后，众人俱都齐刷刷的将目光望来，面露诧异之色。","　　“师妹今日好兴致，竟然寻来一只小蛮子耍耍，据说蛮族已经要被那些邪神吃光了，这可是稀罕品种！”端坐在末尾的一个青年男子面色好奇的看着杨三阳：“这小蛮子好大造化，竟然仙肌玉骨，不知吞了多少好东西，简直是暴殄天物啊！莫非诸位师兄的灵根、仙草，都被你喂这小蛮子了？”","　　“道行，你闭嘴！”道缘瞪了那青年男子一眼：“你可莫要冤枉我，这小猴有些机缘，乃是祖师看在眼中，觉得这猴与我有缘。”","　　却见道缘插着腰，得意洋洋的道：“我跟你们说，这小蛮子绝对是天下无双，灵性惊人与寻常蛮子绝不一样，是天地间的珍品。”","　　“我却不信，蛮子就是蛮子，纵使是珍品，那不还是蛮子？”前方一个男子摇了摇头：“师妹你莫要诓我，一只蛮子又有何独特？”","　　“二师兄，你若是不信，尽管上前来来看看，这小猴子根骨比之咱们还要强，乃天生的仙肌玉骨，若能修行必然一飞冲天。可惜……却不懂神语，不开灵窍，不懂世界变换天时之妙！”道缘一边说着走上前将二师兄拽起来，拉到了杨三阳身前：“你且看看，我是不是诓你。”","　　二师兄面色难看：“师妹，大庭广众之下，你这般拉拉扯扯成何体统，若冲撞了师傅，我却要为你背锅受罚。”","　　“师兄，我说得是真的呀！三师兄，你来评评理！”道缘又去拉扯那紧挨着二师兄的男子。","　　“师妹！你说的都对！”那男子不等道缘上前，连忙义正言辞道：“二师兄，你怎么能不信道缘的话呢。道缘师妹这么可爱，岂会说谎？你还不速速给道缘师妹道歉。”","　　一边说着，一边对二师兄狂打眼色：“二师兄，你莫要和道缘唱反调，若闹腾起来，只怕你吃亏，祖师的板子可不是开玩笑的。”","　　那二师兄面色一变，连忙陪着笑脸摸了摸杨三阳身子骨：“道缘师妹说的都对，这小猴确实不一……咦……”","　　那二师兄话语顿住，讨好的话凝噎，一双眼睛瞪大，面露不敢置信之色：“还真是仙肌玉骨！老天爷简直不开眼，仙肌玉骨竟然长在了一个不开灵智的蛮子身上，简直是暴殄天物啊。”","　　一边说着，二师兄捂着脑袋，一副不忍直视的模样：“这仙肌玉骨若给我，说不得两三年后我便可以直追大师兄。”","　　“当真有那么邪乎？”一边众位同门不信，三师兄笑着道：“二师兄，你莫要糊弄我等，蛮子身上怎么会长出仙肌玉骨。”","　　嘴上说不信，一群人去却站起身，纷纷在杨三阳身上摸来摸去，随即面露悚然之色，惊呼道：","　　“怎么会这样？”","　　“竟然真的是仙肌玉骨？”","　　“亮瞎了我的眼睛，蛮子身上怎么会有仙肌玉骨！”","　　“……”","　　众人仿佛发现了新大陆一般，俱都是大呼小叫不断摸着杨三阳身上的筋骨。","　　“四师兄，我这小猴不错吧？”道缘看向了端坐在第四位的一个青年男子，男子玉树临风，周身隐约有清气流转，散发着一股不羁的气息。","　　“确实是仙肌玉骨，恭喜师妹又收获奇异的宝物！”四师兄笑着点点头，目光温润叫人不由得心中一暖。","　　“这些家伙，摸来摸去要做什么……”杨三阳瞧见那群本来面色庄严的青年男子，此时竟然纷纷凑上来摸自己的身躯，不由得一阵恶寒。","　　“这小猴仙肌玉骨，虽然不通灵智，但若与我族中青年才俊配种，或许能将仙肌玉骨流传下去！”二师兄抚摸下巴，眼睛里露出一抹神光。","　　“不错，此仙肌玉骨堪称极品，比之我族中神子还胜一筹，若能与我族中女子结合，有八分希望将仙肌玉骨流传下去！”三师兄点头称赞。","　　“我说小师妹，这猴落在你手中不过是一件玩物，不如给我等如何？师兄用极品海髓和你换！”二师兄笑眯眯的凑上前来，眼中满是讨好的味道：“若能叫这小猴与族中后辈结合，诞生下几十个仙肌玉骨，只怕龙凤麒麟三族我等也不畏惧。”","　　“二师兄，你这是在侮辱仙肌玉骨吗？区区海髓，岂能换此仙肌玉骨？小师妹，你上次不是看上我的五行线了吗？你若肯将这小猴借我半年，那五行线就是你的！”三师兄大义凛然的将二师兄推开。","　　“二位师兄此言差矣，这等仙肌玉骨，岂是你海髓与五行线能换的……”有弟子不服，连忙出口反驳，扯着杨三阳乱摸。","　　杨三阳瞧着眼前众位修士，在自己身上不断乱摸，不由得心中惊悚：“谁摸了我的屁股？”","　　“该死的，那里不能摸！”杨三阳连忙捂住双腿中间，打开了那摸来的手掌。","　　就在杨三阳左支右拙难以为继之时，只听得一道清脆声响传出：","　　“铛~”","　　也不知是何物散发出清脆声响，却见一五六岁粉雕玉琢的童儿自大堂中走出：","　　“祖师即将到来，尔等吵吵闹闹成何体统，还不速速各自回归原位坐下。”","　　听闻祖师即将到来，众人俱都是慌乱返回座位，仿复后世听闻老师到来的学生一般，一个个正襟危坐，丝毫看不出之前的混乱。","　　道缘连忙扯着杨三阳来到大殿最末端，道缘坐在了最后的蒲团上，杨三阳却是没有蒲团，坐在了道缘的身后。","　　一道脚步声响，只见祖师慢慢走出，端坐主位，扫视众位弟子，最终目光落在了道缘身上：“道缘。”","　　“弟子在！”道缘连忙站起身，走到大堂中央恭敬一礼。","　　“你大师兄闭关冲击金仙大道，没有万年怕是难以触及瓶颈，你且端坐在大师兄的位置，日后你师兄出关之前，那位置便是你的了！”祖师不紧不慢道。","　　“啊~”","　　堂中诸位弟子俱都面带羡慕之色，大师兄的位置距离祖师最近，最能得祖师关照，还能时不时的开小灶，祖师讲道的时候，会根据门中弟子修行来琢磨快慢进程，最先以那个大师兄的座位为标准，你叫众位弟子如何不嫉妒、羡慕？","　　就像后世学校，坐在前排肯定比坐在后排效果好得多，乃是好学生的特权。","　　“老师，我……”","　　道缘眼中满是苦涩，连连推拒：“弟子觉得坐在后面也挺好，并不影响弟子听道，祖师还是将机会让给诸位师兄吧。”","　　“嗯？”祖师闻言眉头一皱，呵斥道：“却是顽劣的性子，每次听道都开小差，休要啰嗦，你且上前来。”","　　“是，弟子遵命！”道缘无奈，苦着小脸上前，在众位弟子羡慕嫉妒恨的目光中，端坐在了首位。","　　祖师闻言点点头，然后目光落在了杨三阳身上：“你既然有缘，便在道缘的位置听道吧，若能得一线生机，也是功德。”","　　说着话，祖师手掌一扶，杨三阳已经落在了道缘的位置上。","　　杨三阳见此大喜过望，连忙对着上座的祖师接连叩首，露出一抹欢喜之色。\n        "]