["　　练气依然是凡人，虽然具备了超凡，但是这种超凡是虚假的，或者说没有根基的。","　　这番话不是吴明自己的感想，而是当初在洪荒天庭网络中许多许多人的感想。","　　筑基筑基，何谓筑基，就是修筑下根基，修真者的根基，成仙的根基。","　　练气期其实就是凡人练得了气，去浊存清，若是非正统修真者，这一步其实都还是凡人，不过多了一些力气，速度等等罢了，就比如修行内力的武者，到达先天之后其实就是练气层而已，而正统修真者虽然从练气层就可以解析符文，但是解析速度简直慢得感人，甚至还必须如魔法师一样事先准备好解析的符文，这才能够用出超凡之力。","　　但是到了筑基期就不同了，筑基期的修真者才是真实的修真者，这一点无论是正统修真者还是非正统修真者都是如此，先说非正统修真者，一旦筑基就可以使用各种术法，同时因为真元力入识海，念力勃发，就可以使用出飞剑之类的神通，以及使用法器之类，实力比起练气期何止提升十倍？","　　而正统修真者就更是可怕，一旦筑基，成为真正的修真者，首先符文解析速度比起练气期是百倍的提升，而且更开始具备正统修真者的某些威能，比如临战之时，面对敌人可以立时解析符文，虽然速度不快，但是根据敌人的弱点，或让对方法术神通失效，或增强己身，或者直接攻破敌人弱点，同时也可以开始炼制法器，于冥冥之中解析出法器的本源符文，威力比非正统修真者的法器强上十倍都还有余。","　　不说别的，这面阴魂旗，若是让正统修真者来炼制，恐怕可以容纳下九百九十九只阴魂都有可能。","　　吴明太想要筑基了，一旦筑基，那他就算是在这个世界有了些许自保之力，而再不是如现在这般如履薄冰，甚至铸造出了最上等的可成长法器，他的实力更是会直接凌驾于骷髅魔法师之上。","　　到了那时，他的一切谋划才有了可实行的能力。","　　比如领地，比如庇护人类，比如寻找地灵族可能存在的遗泽，比如……寻找先天灵宝！！","　　在洪荒天庭网络上的传说，只是传说，正统修真者要达到最强境界，就必须要有先天灵宝，解析其中的先天符文，由此才有一丝可能进阶尊者，三清道尊就是这个境界，他们各掌先天灵宝，太极图，盘古幡，诛仙剑，境界高远，深不可测。","　　“现在想这么多就太搞笑了，我还只是一个小小的筑基，还是先想好如何筑基吧。”","　　吴明现在自然就可以筑基，但是现在筑基的话，其修真之基就是水运诀，这个吴明当然不可能考虑了，最差都要是五行正统的修真功法，最好是三清道诀那个层次的，不过难度过大就是了。","　　想着这些，吴明下意识的就要找纸和笔，然后这才反应过来自己是在野外，当下就是自嘲一笑，自己这种写日记一般的习惯其实要不得，他就喃喃自语道：“三清道诀都包含有一枚核心符文，这样在筑基之后可以免去好长一段时间去解析核心符文，洪荒天庭记录中最快的核心符文解析者，修行的又是专攻计算力，解析力，逻辑力的玉清功法，再加上这个人天赋异禀，号称人形计算机，也用了将近两个月时间才解析完毕第一枚核心符文，虽然核心符文不像是衍生符文与三级符文那样，随着解析数量增加而增加解析难度与解析时间，但是那怕是这个人要解析完全部的核心符文，也需要十六个月时间。”","　　“而我呢？资质中人水平，按照记录中的平均数，我差不多要一年才能够解析出第一个核心符文，八枚核心符文，就需要八年时间，而若是习了三清道诀，就可以节省一年，这是多么巨大的一个前期优势啊，而且三清道诀最为正统，不会有任何纰漏……”","　　“只是，三清道诀好是好，进度却是缓慢，想要从筑基去到金丹，除非有奇遇，否则当在五十年以上，甚至更久，但是放弃三清道诀，我却又不甘心，这是最上乘的修真法诀，再没有比这更好的了，若是筑基期选了别的法诀，这辈子的成就可就……”","　　吴明心中下不了决定，一时间很是迟疑，再一想到炼制上等法器需要核心符文，特别是那些成长型的法器需要复数的核心符文，他心里就是哀叹，就下定决心干脆选三清中的一门法诀学习。","　　想到这里，他又打开了主神空间的兑换，看一看九幽泉水，这是炼制成长型修真器具化血神刀的主材料之一，看了半响，他就下定了决心，正打算退出主神空间时，忽然就看到主神空间的兑换中，功法那一项居然点亮了，好奇之下，吴明就点入了进去，看到里面就只有一个功法，除此以外别的什么都没有。","　　“中央戊土厚德诀。”","　　吴明喃喃念出了这些字眼，又在记忆中搜寻了许久，都没有发现有这样的功法存在。","　　“好大的口气，看样子是五行中专修土的功法，五行里最少人挑选的功法，计算力不强，逻辑力一般，分析力勉强，最大的好处是累积深厚，厚积薄发，但是进阶时间甚至比三清道诀的进阶时间更久，往往需要上百年才可能去到金丹，真元力深厚又有什么用？但是这功法，一是带着中央二字，又是戊土，还有厚德，这算三个前缀了……”","　　吴明知道，洪荒天庭时代的功法取名其实是有很大规律与限制的，这是为了避免那些小门派，小学院为自己脸上贴金，任何功法的名字都需要政府正规验证，以避免误导他人，比如吴明练气期时的水运诀，水就是五行中的水系，运就是其前缀说明，其功效就在其中。","　　而三清道诀其实也同样符合这样的取名规则，就吴明脑海里所知道的最顶尖的，太清诸天诀，就是偏向于解析环境，以及适应环境的法诀，其中习得后自带的核心符文要么是乾，要么是震，再比如玉清寰宇诀，就是注重解析力，而且可以进入类似子弹时间一样的特殊功能，在其中极度加强解析力与计算力，自带的核心符文一般是艮或兑，又或者是上清诛仙诀，就是注重实战杀伐，其中除了自带有符文组合公式，可以直接使用以外，自带的符文一般是坤和离。","　　而三大前缀，中央，戊土，厚德，意味着至少是三大核心符文，中央前缀意味着具备独一无二的解析力与计算力，以及某种独一无二的超级强大技能或者属性，同时戊土意味着专注累积深厚，真元力极为强悍，厚德这个前缀的解释可就多了，但是正因为多，吴明一时间也分析不出来。","　　这样的法诀不是没有，但是至少都是元神期才能够选择的，筑基期的法诀，最多就只有一个前缀，三个前缀的，吴明是闻所未闻。","　　要么就是这个法诀是骗人的，类似虚假广告那种，要么就是这个法诀是前所未有的绝世功法，是洪荒天庭政府都没有的东西。","　　吴明本来只是想这个东西是骗人的，但是一看兑换价格，他立刻就闭了嘴，一时间整个人就陷入到了迟疑之中。","　　“中央戊土厚德诀，兑换价格，三千奖励点数。”","　　“三千奖励点数……相当于轮回小队成员的三万了，而且估计他们还需要至少A级支线剧情……”","　　吴明看着这个法诀，只是自言自语的说道：“而且早不出现，晚不出现，偏偏这时出现，这就是挑选我刚好即将筑基的时候，而且主神给出的这个价格，还有一句主神出品，必属精品的绝对定义……”","　　“好！我兑换了！”","　　“老子砸锅卖铁的兑换了！”","　　“若是这法诀很弱很垃圾，老子一定砸烂了你！！”","　　“主神大光球！！”\n        "]