["　　吴明喝下了透明药剂的解药，一种奇妙无比的波动在他身上出现，这波动那怕是吴明的水运诀都解析不了，让他很是失望。","　　若是能够解析的话，那岂不是可以用真力模拟出这种波动来吗？看来现在的他还做不到，只能到筑基期后再试试了。","　　之前，吴明已经告知了导师与侏儒艾比斯，他估计要闭关七八天，以此来解析一个死灵魔法，这对于魔法师来说非常正常，事实上他闭关的时间还少了，许多魔法师甚至一次就闭关就一个月乃至几个月的都有，他闭关七八天实在是正常得很。","　　待到彻底恢复人类身体，吴明也不耽搁，立刻进入到了主神空间中，顿时那种排斥感消失无踪，吴明也是彻底松了口气，当下就立刻退了回来开始修炼，而这次他只用了十几分钟时间就进入到了修炼状态里，天地游离能量开始不停向他体内汇聚而来，而且消耗的奖励点数比在野外时要少了接近一半以上。","　　“为什么会这样？莫非是因为城市缘故？但是这个城市并没有聚灵阵之类的功效啊，天地游离能量的密度与野外比还低了一些，这里异族更多，吸收更多……异族，是了，这里有大量异族，人口密度极大，野外可能跑几天都看不到一个人影，在这里则是到处都是，会不会是因为异族很多，间接屏蔽了天道呢？”","　　吴明心里思索着各种可能性，最后他只确认了这一个最大的可能性，那就是他混在足够多的异族群里，反倒是让他修炼的奖励点数消耗更少了，这让吴明大为惊喜，少了一半还多的奖励点数消耗，意味着他筑基所要花费的时间也就更少。","　　当下吴明也不言，就跌坐在地默默运转功法，练气紫府，抱元归一，默默积蓄着自身的练气层累积。","　　正统修真中，练气层是最为枯燥，也是最为无力的一个阶层，除了功法自带特效以外，本身并没有太多超凡属性在身，能够习得与使用的符文也并没有多少，核心八卦符文，乾坤震艮坎离巽兑八个是一个都用不了，衍生符文也基本无法使用，非得要三级符文才可以用出少许来，但是数量也不超过二十枚，能够组合的真文就太少太少了。","　　洪荒天庭的修真体系，已经发展到了可谓极致了，至少是吴明所能够想象的某种极致，或许还有更高层次，但是以吴明的知识，阅历，能力等等却是看不出来，就如同无魔世界的科学一样，若是对科学有兴趣，那么什么知识都可以夸夸而谈，甚至是可以说到科学最前沿，但是之后呢？","　　科学的发展进步，科学的未来展望，科学的极致突破，这些东西普通人，甚至是普通科学家怎么可能知晓，若他们真说出个所以然来，那一定是胡扯，那怕是偶然言中，也不过是运气使然。","　　吴明现在就处于这种层次里，他知道的洪荒天庭修真知识，已经是发展到极致状态的盛况，从最核心的八卦符文，分别是乾坤震艮坎离巽兑，理论上可以衍生出极限值两百零九万七千一百五十二个衍生符文，也就是八的七次方数字，然后是三级符文的数目理论上是两百零九万七千一百五十二数字的两百零九万七千一百五十一次方，这就是无穷无尽了，在洪荒天庭修真界中，将达到这个层次的存在称为九宫之数，穷尽多元宇宙一切时间，空间，物质，能量，以及万事万物的所有信息，只可惜这是理论，而且是极限理论，任何存在都应该是无法达到的。","　　这是洪荒天庭正统修真的大众之路，或者说从一阶到四阶之路，就是解析一切知识，凝聚属于自己的符文体系，符文数量越多，知识越广阔，知识深度越深的，实力也就越强大，待修真者去到三阶，也就是金丹期后，甚至可以立下道域，只是还不完整，但是去到元婴阶，就一定可以立下完整道域，道域之中，绝大部分信息都将被正统修真者所管控，到了那时，一个正统修真者可以碾压成千上万的大魔法师，就是让这些魔法师的所有魔法全部失效，让他们如同凡人一样毫无超凡之力。","　　除了这条以众而强的大众之路以外，在正统修真中还有另一条道路，但是据说要走这条道路就必须要去到仙人阶层，也就是五阶程度，那就是逆溯而上，从八卦到五行，从五行到四象，从四象到两仪，最后逆推混沌，其核心符文从八卦的乾坤震艮坎离巽兑开始减少，据说最终成就的是一个符文，这个符文包罗万象，一即是万，万即是一，自身就代表着无限了，当然了，这也只是理论，而且这条道路以人类自身是无法走到的，关键因素就在于人类自身的缺陷。","　　人类是三维生物，前后左右上下，这就是人类感官的世界，要高于这个维度空间，就必须要用到数学数字公式等等才可以理解一二，人类自身的层次不足，若是走八卦到九宫的延续，只需要一步一步的累积即可，虽然这个累积时间无穷量，几乎无法达到，但总是有一丝念想。","　　但是要从八卦逆推到混沌，人类自身的层次限制了一切，就必须要借用外物才行，这个外物可不是什么研究器具或者数学数字，那不够直观，这个外物就是先天灵宝，多元宇宙诞生之初，法则所具现凝聚出来的实物，据说任何先天灵宝内都有这样一个符文真文，依靠先天灵宝，人类才可能走上逆推之路。","　　吴明好歹也带有正统修真的记忆，特别是穿越之后，这些记忆如同刻印在大脑之中一样，随时都可以任意翻阅，所以他对于自己未来的道路其实有着一些想法。","　　首先，练气层是什么都别想，安心当宅男，慢慢凝聚实力，安全的去到筑基才是，而筑基之后，他就会开始解析学习，凝聚出越多的符文越好，他也打算先走普罗大众的九宫之路，这是证明了累积实力最好的道路，那怕是什么都没有的普通人也可以由此慢慢累积而上。","　　在实力足够后，他就打算开始探索洪荒大陆，在这个时代，还有许多无主的先天灵宝，他只要获得其中之一，就可以立刻走上符文逆推之路，这是一条比九宫之路要强得多的道路，呃，这么说也不准确，确切的说是在九宫之数真正成就前，要强大得多的道路。","　　而且先天灵宝本身就是大杀器，所有的自炼修真器具，其实基本上都是模仿自先天灵宝而已。","　　吴明从修炼状态恢复了过来，他叹了口气道：“修炼漫长，练气层还有好久才能够熬过去，唉……看这次的试炼空间是否能够给我什么惊喜吧。”","　　吴明看了一下时间，现在离十二点凌晨还有约莫二十分钟左右，他就去房间里洗了个澡，又倒了一杯水喝了几口，平复了一下连续修炼超过六个小时的烦躁之心，待到凌晨十二点时，他就准时的进入到了主神空间之中。","　　熟悉的光柱落下，半精灵埃尔法是最先出现在主神空间里的，毕竟他已经是初级轮回小队成员，再接着是其余众人，王羽，洛丝，闻泽涛，胖子薛玉，而最后出现的则是书生徐文，但是他出现时就已经躺倒在地上，整个人奄奄一息。","　　众人都是大惊，连忙围了上去，那胖子薛玉更是大声喊道：“主神，给徐文修复，奖励点数从我这里看着扣好了。”","　　徐文虽然是个书生，有些时候有些食古不化，但是他确实是个好人，而且也有英雄气概，团队里众人都受过他的恩惠，人缘很是不错，这时看他奄奄一息，众人心里的着急确实是没有任何作伪。","　　主神的光柱落下，前后不过数秒时间，徐文就从地面爬了起来，他呼了口气，抱拳对薛玉一礼，然后才对周围人苦笑着道：“受暗算了啊，若非我运气尚好，离进入主神只有一天时间，可能我就熬不过来了。”","　　王羽眼带杀意的道：“是那些杂胡吗？你且放心，等我也可以进入你的世界时，我一定……”","　　“不，是晋人。”徐文却是苦涩的笑着，眼中带着失望与茫然，他喃喃说道：“我的队伍已有两百余人，占领了附近一个山贼的山寨，最近又解救了一批人，这时就有晋朝朝廷的人来找我，要我接受招安，这本是好事，大家都是炎黄一脉，晋朝也是正统，我本打算倾力相助，但是他们要求除了战兵以外，别的所有人都驱赶走，免得泄了军事机要，这怎么可能！？而且他们提出的军事行动毫无章法，纯粹是拿我们去送死，好给他们添上一笔政绩，我气不过，就鞭打了一名晋人官吏，将其驱赶走了，当天夜里，两名晋人就摸到了我的房中，企图拿我首级去换出身……”","　　王羽也沉默了，他问道：“是晋朝那边的奸细吗？”","　　“不……是晋朝官吏命令里，本该被驱散的普通平民……”徐文低头说道。","　　一下子，所有人都沉默了下来，唯有薛玉怒吼一声，眼中带着红色的道：“那就恁死他们！把他们给碾成肉泥，脑袋挂着以警告其余人啊！而且要连坐！所有和他们相关的人全部都杀死！”","　　说到这里，薛玉还不停息，他似乎气得快爆炸了一样，来回走动着吼道：“我最近网络上查找了一下我们汉人的历史资料，汉朝汉人何其之威猛？一汉当五胡，这句话可是真实记录下来过的，好汉好汉，这个汉字是怎么来的？就是汉朝汉人打出来的！这样的垃圾你还救个什么鸟！？都杀光了，然后去到晋朝一路杀过去啊！我给你说，杀一是为罪，屠万是为雄，屠得九百万，是为……”","　　“好了。”闻泽涛拉住了薛玉，他走到徐文旁边道：“小徐，你也别灰心，这种事情在所难免，人心本就是复杂的，不可以以偏概全，但也不能够视而不见，精神文明的建设是一个长期而漫长的过程，一个族群，一个文明的心气与精神，是长期的，一场一场胜利而累积下来的，小徐啊，你那个时代的事情我找专家了解过了，那个时代汉人，或者说晋人被一场又一场的失败打断了脊梁骨，所以才会出现这样的败类，但是民族中依然有英雄存在，你不就是这样的英雄吗？还是说，你灰心了？不想继续奋斗了？”","　　徐文摇头，他眼神依然坚定的道：“虽九死尤其未悔，我并不灰心，只是有些难过，明明……唉，放心吧，我以后会更加小心，也会处理好这些事情的。”","　　众人心里都暗叹，不过再联想到自己世界的事情，除了闻泽涛和薛玉以外，都是难免有些感同身受。","　　众人说话之间，就有四道光柱落下，半精灵埃尔法就喃喃说道：“果然是十人，莫非主神空间的最高容量就是十人了？那十人完全填满之后又会如何？”","　　洛丝就在埃尔法旁边，她耳朵动了一下，就说道：“我觉得到时候可能会有什么新的变化，对于主神空间我们了解得实在太少，比如你可以进入我们世界的权柄，我们之前根本就不知晓。”","　　埃尔法也是点头道：“这主神空间啊……估计比我们想象的极限还要恐怖和夸张才对。”","　　这时，光柱中落下的四个人已经隐约开始苏醒，这四人都是人类，两男两女，都是年轻人，最大的也不过二十来岁，随着他们苏醒过来，苏醒过来的同时，四人都大声尖叫了起来，同时四个人都抱在了一起，看来这四个人都是彼此认识的人，这倒是稀奇得很。","　　“鬼，鬼啊！鬼又把我们拉入到那里去了啊！？”其中一个年轻女子大声哭喊着。","　　六人都是彼此对望，一时间都还没回过神来，薛玉心头倒是一动，他连忙凑过去询问起来，只是四个人似乎已经快要被吓得精神失常，对于薛玉的靠近，他们中有两人都直接尿了出来，一时间疯言疯语，也说不清楚。","　　薛玉耐着性子多问了几句，又从他们的话语里大概知晓了什么，这才站起来对其余人道：“他们似乎是一个群体的，除了他们还有另外七八个人，似乎都是一个大学里的，在暑假时相约去一个著名的闹鬼医院探索，然后就真的遇到鬼了，除了他们四个人，其余人似乎都死了，在他们也即将遇害时，就忽然进入了这里，嘿，真不知道该说他们好运还是坏运了。”","　　薛玉还笑得出来，其余人脸色却不怎么对劲，王羽更是说道：“我忽然有了一个不好的预感……”","　　“我也有。”徐文也说道。","　　薛玉一时间还没回过神来，他愣愣的道：“什么不好的预感？到底在说什么啊。”","　　徐文与王羽都是苦笑，他们招呼众人一起查看起了主神的试炼空间，而此时主神新的试炼空间也已经出来了。","　　“绝境医院。”\n        "]