["　　吴明谨慎小心的走在街道上，他的身形一直显现着，不是他想要显现，而是这个城市有诡异，地面到处都是法阵，那些灯光也有问题，让类似他这样的隐形全都显了出来，甚至连魔法隐形都做不到。","　　也不是完全做不到，若是实力强到可以一人对抗整座城市的魔法节点，那自然是可以无碍，但是一座城市也，而且光吴明所看到的就已经有两座三层法师塔了，没看到的估计还有更多，就算只有两座三层法师塔，也不是普通的强者能够对抗的，若是一定要对抗的话，那这个存在至少也得四阶才可能做到。","　　法师塔在洪荒天庭政府中也有，不过一般都是私人拥有，政府所立的都是道脉，修真府邸，或者洞天福地，比法师塔可要高大上许多，不过洪荒天庭政府中，各种力量体系数不尽数，其中也有魔法一脉的传承，从吴明所了解到的情况来看，法师塔相当于是一个集魔法，能量储备，魔法放大器，以及侦察，防御，修炼于一体的魔法类福地，通常而言可以将其中的魔法师实力提升一阶到半阶，这要看魔法师本身实力，越是接近四阶，提升幅度越小，但是辅助性越大。","　　三层法师塔，意味着其中的魔法师是一阶巅峰到二阶实力，这已经很强大了。","　　走在路上，吴明不但在观察这个城市，更是在思考一个问题，那就是幽魂化的问题，事实上在这城市中幽魂不少见，从他离开空门进入城市里，他一路上至少看到了十几个幽魂，而他们都是有神智的样子，这就让吴明心里有了思量。","　　显然的，不死族那里肯定有什么功法或者方法来解决幽魂失智问题，或者说解决不死族失智问题。","　　这个事情其实吴明知道，在任何有魔世界，生物死了之后都有极小几率转化为不死族，这种转化是本质上的转化，相当于新生命的诞生，转化之后就不算同一人了，比如僵尸其实就算一种不死生物，而所有的不死生物其实都面临一个问题，那就是因为负能量的侵蚀，会逐渐的丧失神智，从而变成单纯狂暴的不死存在。","　　“应该想办法从不死族那里得到解决丧失神智的办法，若是到手，那我的幽魂化就再无后顾之忧，再不必每隔十五天服用一次解药了。”吴明心里嘀咕着。","　　吴明清楚的知道人类在这些异族地盘毫无价值可言，或者说价值就是奴隶，实验品，消耗品，在这城市中他看不到任何一个人类，但这本身就已经说明了问题，异族可以光明正大的出现在城市里，而人类却不行，还有比这更加讽刺的吗？","　　若是他从空门里出来时是个人类，那个木乃伊估计直接就碾死他了，根本不会要他让让，而他现在是幽魂体，那怕是人类幽魂体，但是只要成了不死族，就是新生命，所以所有异族都将他当成不死族，这才给了他行走于城市中的权力。","　　吴明思考着这些的时候，一路上也在不停观察城市中的各处情况，除了楼房，法师塔，地面魔法节点以外，整个城市里最多的是各种商铺店铺，各种商品聆郎满目，更是各种异族聚集在这里，一路行来，刚吴明认出的异族就有上百种之多，比如他就看到一只独角兽与一只梦魇在彼此砍价，又或者一只炼狱魔女正在热情接待一只树精……","　　明明是敌对的双方，在这一刻居然安详的讨论买卖，让吴明看得真是有些无语。","　　那些店铺的商品也确实极多，从各种草药到各种矿物，从各种生物组织到各种魔法用具，还有许多吴明见都没见过的东西，这里确实不愧是商业联盟。","　　就在吴明边走边观察边想时，忽然就听到旁边一个粗豪的声音道：“喂，幽魂，天快亮了，你该不会是打算躲到地下去吧？这里可是城市里，你钻不进去的。”","　　吴明连忙看了过去，就看到一个野兽人与一个矮人正坐在街边躺椅上喝酒，两人显得很是惬意，刚刚说话的人就是那个野兽人，看那样子估计是狮人或豹人一类。","　　矮人喝了一大口的酒，就对吴明说道：“小子，看来你是才成为幽魂没多久吧？”","　　吴明笑着走了过去道：“是，之前夜晚醒过来，不知不觉就到了这里，也不知道这里是什么地方，也不知道我到底是谁。”","　　矮人就笑道：“你也是十足的运气好，一方面是从人变成幽魂，再不用受那些苦了，另一方面你变成幽魂的时间又是晚上，不然你已经魂飞魄散，像你这么好运的家伙应该去祭拜幸运女神堤喀啊，甚至可以靠拢成为那一位的信徒才是。”","　　吴明还没有回答，野兽人就先说到：“你估计还没地方住吧？我经营着一个小旅馆，不嫌弃的话不妨就先住在我那边好了。”","　　吴明迟疑了一下说道：“感谢邀请，只是价格的话……”","　　“你有灵石吗？魔石也可以，要不灵魂石也可以，金币的话需要翻倍，我看你估计什么都没有吧，先且住着，钱算到账上，等你们时候找到一份工作，有了钱再说吧。”野兽人边喝酒边说着。","　　之后，吴明在野兽人的解说一下，找到了一个深巷子里的小旅馆，看起来很小，但是却异常干净整洁，而前台的服务人员居然是一只人鱼，泡在一个大鱼缸中接待着客人，野兽人，矮人，人鱼……这三类风牛马不相及的生物，到底是怎么凑在一起的啊？吴明真是想不明白。","　　他就在人鱼妹子那里拿出了野兽人所给的一个徽章，人鱼妹子似乎明白了什么，用一幅厌恶的表情接待了吴明，给了他一个房间的钥匙，又告诉了他每天吃饭的时间，接着就再也不理会他了。","　　这里面估计有许多的故事，只是现在吴明也没法去理会，他拿着几份从旅馆接待处的报纸，就径直去到了自己的房间中，一进入房间里，他就开始迫不及待的看着了报纸，试图从中寻找到合用的信息。","　　说实话，能够遇到异族的热心人，吴明也觉得十分庆幸，当然了，并不是说异族的热心人就会是好人，他们面对异族是一个样，面对人类可能就是另一个样，这一点吴明分得非常清楚，不过，恩就是恩，那怕异族视他为幽魂，所以才施恩于他，但是这个恩情他记得了。","　　不要小看一个穿越者的恩情，特别是这个穿越者还有初代主神空间这个金手指时，这个恩情他迟早会报。","　　商业联盟的文明层次有点超过吴明的想象，他一开始最糟糕的想象是，某种部落式的集会场所，类似于乡下赶集的那种，不过事实情况比他想象的还要好得多，有城市，有文明，有商业流通，这些都是他最希望看到的。","　　在报纸上，吴明基本上看到的都是各种商品的介绍，商品的期货，以及各种族的购买限额之类，当然了，也有招人的各种启示，不过他想要看到的信息却还是没有。","　　“也不知道这城市里是否有图书馆之类，不过想来可能性不大，任何时代，任何世界，知识本身就等于力量，除非是成立了统一国家，以及都是同一种族的情况下，才会出现图书馆一样的知识库存场所，否则肯定是各大势力内部储存，绝不可能外泄出来。”","　　“那么与图书馆功能相近的地方呢？”","　　吴明立刻想到了法师塔，这是除了图书馆以外最可能储存大量书籍的地方，法师本也是以知识量多而著称，在修真者没有出现的年代里，法师就是知识的代言词。","　　当下吴明也不再随意翻找，而是特意寻找任何与法师有关系的雇佣启示，但是这一类的雇佣极少，要么就是去当实验品，但是这个是不可能的，找了许久，吴明才终于找到了一条近似的信息。","　　“药剂学徒……”","　　吴明看着雇佣上的信息半响，终于确认了这个，药剂学，雇佣者是一名法师学徒，虽然离法师塔远了些，但是终究沾了一点边。","　　剩下的，就是明天去这法师学徒处进行面试了。\n        "]