["　　（PS：终于筑基，好了，求推荐，求收藏，求打赏，新的一个星期，这些数据对我很重要，再求一次）","　　吴明也看到了三人的分歧与矛盾，实话说，他也赞成洛丝与王羽，这是成熟队伍所该考虑的，或者说作为成熟的生命体该考虑的，那就是生存乃是第一要素，远超越一切，或许有为了大义，为了追求，为了理想而直面死亡牺牲自身，但那不是常态。","　　但是同样的，他也理解薛玉的心态，只是不成熟，但是心态可以理解，毕竟不是人人都可以时刻理智。","　　吴明眼见队伍分歧甚至可能分裂，他也只能叹息，等三人都离开主神空间后，吴明才仔细查看起了这次可以兑换的物资，除了二十世纪，二十一世纪普遍的科技造物与各类物资以外，这次试炼空间能够兑换的东西多集中在恶灵类，傀儡类，以及恶魔的一些东西。","　　恶灵类，傀儡类的东西没什么好的，基本都是消耗品，甚至可能反噬，吴明在意的是恶魔类的东西，这些东西都标明了是古恶魔种，不管是古恶魔的血脉，器官，还是别的都是如此。","　　而在看完这些，吴明又看向了物资本身，之前九幽泉水就是物资里的，他搜寻着新出现的物资选项，果然就看到了一些特别的东西。","　　幽冥血海凝缩液，兑换价格，一千五百奖励点数十滴。","　　幽冥铁，兑换价格，一千奖励点数三百克。","　　看到这两样，吴明的眼神都是一缩，他苦笑着自言自语的道：“这是非要让我炼制化血神刀吗？九幽泉水可以洗尽幽冥血海凝缩液的戾气，幽冥铁可以承载九幽泉水与幽冥血海凝缩液的威能……剩下的就只差先天一气了，只要一缕先天一气，就可以铸造出化血神刀，甚至都不需要兑换，待我金丹期，再解析出了乾字符文，我自身就可以花费大量时间提纯出一缕先天一气……”","　　吴明越发相信，很可能有幕后黑手在推动一切，只是这是阳谋，他当然可以炼制别的法器，但是别的法器怎么可能比得上最顶级的可成长法器？","　　据说化血神刀甚至可以随着制造者直入仙阶，到了那时，化血神刀就是后天灵宝了。","　　若是要制造别的顶级可成长法器，那就需要吴明花费至少数以百年计的时间来寻找，还不一定能够找到，比如幽冥铁，就需要深入幽冥深处，紧靠幽冥血海的地方，据说人类三皇之一的后土氏就镇压了那里，要进入还要闯过轮回盘，毕竟从洪荒天庭的信息来看，后土氏已经封禁幽冥，轮回等地方长达无数万年了，以至于洪荒天庭政府中都没有化血神刀的主材料，上一把化血神刀还是人类历之初时铸造而成，现在不知道由那位圣人那位仙人所掌管。","　　这就是阳谋了，吴明现在急需力量，一来保护自己，二来获得更多奖励点数，三来也预备着随时可能来袭的血族圣位，他不得不铸造这化血神刀。","　　“也罢，也罢，若是接下来一两部试炼世界可以获得先天一气，那我就铸造化血神刀，反正这是我炼制的法器，也是增强我的实力，便是做棋子又如何？”","　　吴明也是定下了心神，更何况这时可是洪荒历，便是真有幕后黑手，他也不是没有一丝跳出棋盘的机会，只要他能够获得那一件先天灵宝……","　　做了决定，吴明又三线来回走动了两天时间，便从骷髅魔法师那里兑换了一大堆的魔法法式，并且告知骷髅魔法师与侏儒艾比斯，他最近可能会闭关一段时间，若无必要，就不要来打扰他了。","　　当这一切都做完时，吴明就回到了自己的住所，在闭关前，他又再次加强了自己房屋与巷道的警戒强度，以至于已经到了丧心病狂的程度，那怕是一只苍蝇飞过都会引发吴明的警觉。","　　所以布置之后，吴明又是摇头，这样的话他根本就不用闭关筑基了，所以当下又削减了巷道的警戒强度，只是对自身所处的房屋进行了警戒强度加固。","　　最后，一切都加无可加时，吴明才叹了口气，他已尽到了人事，现在就看天命如何了，若是天降陨石砸死他，那他就是活该倒霉了。","　　吴明这才进入到了房屋之中，就在他的卧室里盘腿坐于床上，同时，这些天一直苦苦熟读的中央戊土厚德诀也在心中不停诵读。","　　此功法大气磅礴，虽言戊土，却不是五行土属，而是以中央之戊土囊括天地万物，无穷无尽之数似乎都在其中，隐约间，更提及了四象五行八卦的总和。","　　吴明默默念诵了数遍，当下就按照功法中的路线开始布置自身体内的真力，随着运转功法，体内的水运诀运行路线就此缓缓散去，而新的功法慢慢的代替了水运诀，在此之后，吴明体内的真力开始一遍一遍的压缩与凝聚，恰如五行中土属功法那样的效果。","　　接着是真力顺着中央戊土厚德诀的功法路线，开始向着他的大脑而去，识海受此刺激，渐渐的，吴明闭着的双眼仿佛看到了光芒，而在光芒中，他似乎隐约看到了四个足有世界大小的存在，分立四方，又见得黑，白，红，黄，青五色闪现，而从光芒最上端就有八枚巨大无匹的东西直落而下，将一切都容纳在了其中，同时又将一切都镇压在了其中……","　　这一切的发生虽然在吴明看来时间极短，但是外界已经过去了足有十五天还多，这期间吴明就盘坐不动，不饮不食，身体都因为缺乏水份而显得有些枯黄，只是足以让正常人死上三四次的不饮不食时间，吴明却依然在平缓的呼吸着。","　　一点一滴的，吴明体内的真力在逐渐发生着变化，凝固压缩是理所当然，这是真力向着真元力进发的标志，同时对大脑的开发也一直没有停息，吴明的识海逐渐扩大，当彻底筑基完毕，就会拥有念识，这也是筑基期修真者超凡的标志。","　　但若只是如此，那这修真就入了旁门左道，就是所谓的非正统修真领域，而正统修真的功法中，真元力涌入识海，就随着功法开始凝聚出属于这功法的核心符文，这就是最上等的正统修真功法，若是无，那么就只能够凝聚出符文虚影，需要自己去解析记忆。","　　而此刻在吴明的识海之中，却有八道虚影从虚开始转实，渐渐的，随着十五天时间的最后，所有真力都彻底凝聚为真元力时，八道虚影彻底转实，化为八大符文镇压了一切波动，分别就是乾，坤，震，艮，坎，离，巽，兑，而在这八卦符文之下，隐有五色环绕，五色之外，又有磅礴四种巨大虚影若隐若现，只是随着八卦符文的凝实，这五色与四影都就此隐去，彻底消失不见了。","　　立时，八卦符文大放光明，而吴明这就睁开了双眼，入目处，周围的一切依然还是筑基前的一切，但是看出去却有了很大的不同，要他说出有什么不同，却又说不出来，只是觉得周围一下子清晰了许多许多，如同水洗了整个世界一样。","　　然后吴明站了起来，十五天时间不吃不喝，但是他只觉得浑身上下清爽得很，如同劳累之后睡了一场好觉一样，那种从凡俗之中脱离了一般的感觉。","　　“这就是筑基了吗？哈哈哈，这就是筑基了！！”","　　吴明在洪荒天庭时代都没有达到过筑基阶，在那个时代，虽然人均可以修真的资质达到了百分之九十几，但是这并不是说人人都会解析符文，或者说有解析符文的天赋。","　　就和数学一样，在吴明穿越前的地球世界，除了穷乡僻壤，谁人不会数学了？加减乘除总该会的吧？九九算数表总该会的吧？但是有几个人成为数学家？有几个人会穷究数学？大道就摆在那里，会去做的人有几个？","　　洪荒天庭时也是如此，那怕大道就摆在眼前，有多少人有这个心性去苦苦修炼？虽然人人都知道努力读书，能够成功的可能性比不努力读书的人大得多，但是冬读夏写，日夜不停，将娱乐放弃，将奢侈放弃，将享受放弃，有谁可以十年二十年，乃至五十年如一日？真有这样的人，其心性之可怕，就该这人成功。","　　正因为是如此，洪荒天庭时代，才会有除了三清道诀以外，那么多的别的功法存在的土壤，比如可以轻松筑基的水运诀，比如可以增加特殊能力的练气阶功法等等，难道说修行这些功法的人不知道三清道诀比这些功法强百倍吗？","　　吴明穿越前的肉身前主人就是如此，吴明穿越之时，也只是练气阶而已，而穿越到洪荒历后，全身修为又没了，再度修炼回来，又到了这个筑基期，其实全是吴明疯狂修炼的结果，当然了，依然是取了巧，那就是以水运决来筑基，筑基时才转换为别的功法，这样一来，他的筑基其实有着巨大缺陷……","　　“咦？”","　　吴明正想着自己筑基的缺陷，真元力稀少，计算力，逻辑力，解析力都有所不如，但是仔细内视，却发现体内真元力浑厚无比，真元力本身更是凝结凝实，毫无虚幻之相，这些种种，甚至比他在网络上听闻的三清道诀，三十年筑基期所筑基的情况更好。","　　“中央戊土厚德诀到底是怎么回事？我用的是水运诀的底子，居然有这么强的筑基效果？而且核心符文有……我草我草我草我草！！！”","　　吴明连连发出我草声，他难以置信的看到，在自己识海之中，大放光明的八枚核心符文，乾坤震艮坎离巽兑全都齐全，一个都不少。","　　“什么情况啊，一筑基立刻就有八枚核心符文！？这是要逆天吗！？”","　　吴明整个人都惊骇着了，他在这一刻才深深知道，这中央戊土厚德诀到底意味着什么，这意味着那怕是在洪荒天庭时代，一旦这功法泄露，他都可能引来杀身之祸的那种。","　　过了良久，吴明才按下心中的不安，不管如何，他终归是筑基成功了，从此就是真正的正统修真者了，再不是所谓的蝼蚁，在这个世界，终是有了一些自保之力。","　　“罢了罢了，总之是走一步看一步好了，不过……”","　　“终于完成筑基，那么接下来……”","　　“就该获得属于我的领地了！”\n        "]