["　　“难怪了，我就说你为什么要杀这些亡灵。”洛丝点头表示明白了，特别是知道吴明杀死一只高等亡灵，才只能够得到八百奖励点数时，洛丝就更加淡然了。","　　这样厉害的巨兽，恐怖比当初在迷雾中他们团队击杀的最后那头巨兽更加厉害了，他们还是团队合分奖励点数，每个人都可以得到数千点之多，而吴明一个人得奖励点数，也才八百奖励点，果然编外人员就是编外人员，却是没有轮回小队成员的福利待遇，也是可怜得。","　　吴明就说道：“奖励点数对我来说很重要，身家性命都在上面，所以不得不杀，这次也是多亏你了，不然估计我要过很久很久之后才能够击杀一头高阶亡灵吧。”","　　在早上时，吴明与洛丝正在做出发前的最后准备，两人就闲聊着，说到这里，洛丝就问道：“那你打算让我停留多久？我也实话告诉你，我每多停留一天都会有一笔对我来说很大的收入，所以能够多停留对我来说就是好事，不过我相信你也付出了不少，你也不要逞能。”","　　吴明想了想说道：“首先我必须要找到三株魔法草药，找到之前你应该都会停留，而之后就看情况了，若是每天所杀不死生物多，你停留的时间就应该更久……不如这样，我们先去找到三株魔法草药，然后看情况是否继续在这里刷不死生物，若是刷的话，那么你就可以一直停留十五六天时间，这段时间里，我也可以尽快修炼。”","　　洛丝点点头，也没再多问，就随着吴明离开了地穴，两人继续在这古战场外围游荡着。","　　事实上，这古战场外围基本上都被不要命的冒险者刷了个干净，这里本身负能量也重，几乎是寸草不生，除了某些需要负能量的魔法植物，在这里所能够看到的就是灰扑扑的世界，除此以外就是干干净净，什么杂物都看不到。","　　说起来，那地穴领主掉落的巨镰其实是好东西，每一根都重达数吨，本身就是二阶附魔武器，那怕是拆开来重新制作，都可以算是一阶附魔武器，这两根巨镰足可以制作出上百把一阶武器了，算成灵石至少价值数千以上，那怕商业联盟里都算是一笔大财富，只是重量实在太大，吴明也拿不走，所以就只能够摆在那里了。","　　“说起来，你这个位面到底是哪里啊？虽然我不是法系职业，但也感觉得出来这里似乎不比深渊小，能级也高。”两人走着时，洛丝忽然好奇的问道。","　　吴明想了想，毕竟不是召唤这一回，以后总是还要召唤，所以就实话实说道：“这里是洪荒大陆。”","　　“哦，难怪，洪荒……洪荒大陆！？？”洛丝眼睛猛的就瞪圆了，她用一种仿佛看到恐怖巨龙，或者看到神话传说里的东西的目光，就这样定定注视着吴明。","　　吴明有些发愣，摸了摸自己的脸道：“有什么问题吗？”","　　“这里是洪荒大陆！！”洛丝差点叫出来，她压低了声音，重复说道。","　　“是啊，洪荒大陆。”吴明还是没明白洛丝到底怎么了。","　　洛丝再次重复，并且特意在洪荒二字上加重了声音道：“是洪荒大陆啊，洪荒啊！”","　　吴明依然没懂，他发现这其中肯定有什么大问题，以至于洛丝如此失态，他干脆站定下来问道：“是，就是洪荒大陆，所以到底有什么问题！？”","　　洛丝也停下脚步，她深吸一口气道：“多元宇宙的中心，真正的主物质世界，唯一的最高等世界，我所在的无底深渊侵蚀了无数位面，将其化作深渊的某一层，但是对洪荒大陆却是连窥探都不敢，据闻在数千年前，深渊无意中侵蚀了一个位面，那个位面恰好有洪荒大陆人类天庭政府所派遣的一个考察小分队，这个小分队避走不及，就此化为深渊养分，之后就有军队降临深渊，连破深渊数百个层面，将其打得灰飞烟灭，深渊连屁都不敢放一个，甚至连恶魔都不敢召唤，这是无底深渊的黑历史啊，若非我成为高等恶魔，连听都不可能听说，你说你在洪荒大陆……莫骗我。”","　　“这里真是洪荒大陆。”吴明苦笑了起来，他虽然知道洪荒天庭政府很牛逼，但是没想到牛逼到这种程度，无底深渊他知道，那是多元宇宙的特殊位面存在，类似于光明天堂，九层炼狱，十八层地狱，洪荒海眼，时空乱流，各元素位面等等，是多元宇宙中演化出来的特殊所在。","　　无底深渊更有一种类似于天道之于多元宇宙一样的集体意识海，就是深渊意识了，侵蚀了不知道多少世界位面，但是居然被洪荒天庭打成狗了都……","　　吴明想了想，又说道：“只是情况略有些特殊，现在也不提，但是这里是洪荒位面无疑。”","　　洛丝再三确认，她就双眼放光的看着吴明，一时间看得吴明肉都起鸡皮疙瘩了，问洛丝到底怎么了，洛丝也只是摇头不说，几遍之后，吴明也懒得理会她了。","　　事实上，洛丝觉得自己未来真的要发达了，主神空间是一回事，吴明又是另一回事，命运之子啊，洪荒大陆的命运之子啊，这是一个什么概念！？","　　那怕是她才成为高等恶魔，遗传的信息还不多，但是也知道洪荒大陆的命运之子从古至今都只有一位，那一位是连名字都不能够说出来的存在，那一位君临多元，缔造了现在横行多元的人类历，那一位号称四象五行八卦之祖，深渊和那一位比起来简直是仿佛蝼蚁，那一位的称号名为人皇！","　　莫不是，这个吴明将会成为类似人皇那样的角色吧？那怕不如，洪荒大陆的命运之子，未来成为神上神也是轻松无比的吧？","　　这一次，赚大发了！","　　“不如这样！”","　　洛丝立刻就说道：“你先陪我一起找齐你要找的草药，不就是十五六天时间吗？我承包了！每天一定帮你尽可能的多杀不死生物，你就安心的在安全地点修炼，你的实力有些弱小啊，要尽快的成长起来才是。”","　　吴明有些愣神，虽说洛丝所杀生物，其奖励点数都算在了他头上，但是这样一来洛丝的付出就大了，虽说这样确实是最有效率的做法，但是还是那句话，吴明可不打算只召唤一次，类似洛丝，王羽，甚至那个徐文与精灵魔法师埃尔法，他们都是有潜力的轮回小队成员，以后很可能会召唤不知道多少次，保持好和他们的关系，同时也不让他们吃亏，彼此共赢才是最好。","　　因为这个想法，吴明就喃喃说道：“这样不大好，你吃亏了，不如我陪你……”","　　“不必不必！”洛丝立刻打断了他的话道：“你的实力尽快提升才是关键啊，若是以后你死了，就没办法召唤我们了，所以就听我的，我是高等恶魔，本身也懂一些潜行者的技巧，又有专门针对亡灵生物的类魔法，对了，将你的阴魂旗先给我，我找到合适的阴魂之类就会收取，不然这件魔法器具就浪费了，你安心修炼，十五六天时间，我承包了！”","　　“那……好吧。”面对洛丝如此强气的宣言，吴明觉得自己快变成一个被包养的受了……","　　就如此，吴明和洛丝用了两天时间找齐了夜嚎草，事实上，战场外围已经没有夜嚎草了，两人是深入了一些战场内部才找到了足够数量的夜嚎草，这还多亏了洛丝的潜行技巧与感知力，否则两人三番几次都可能遭遇到高等亡灵。","　　而在找到了夜嚎草之后，洛丝果然如她自己所说的那样，在战场最外围寻了一处隐蔽地点，搭建好了庇护所后，洛丝每天早出晚归的搜寻亡灵生物，同时还慢慢为阴魂旗填入灵魂，而吴明每天扣除了三百奖励点数后，还都会额外多出两百到三百点奖励点数，这些奖励点数已经足够他每天修炼所需的了，甚至还有多出，看得出来，洛丝确实是非常努力的在帮助吴明了。","　　虽然吴明不知道洛丝为什么突然这么热情，但是这热情中并没有什么恶意，所以想来想去，吴明都只认为是洛丝希望得到更多奖励点数，毕竟她还要复活其余队友，而这是两利共赢的事情，吴明也不会想要去阻止。","　　接下来，吴明开启了疯狂修炼模式，每天基本上就是修炼，修炼，再修炼，而因为奖励点数充裕，他甚至在每次修炼数小时，经脉气海达到运转极限后，就使用主神修复来消除负作用，这样一来，吴明每天几乎修炼十二到十六小时，效率是正常修炼速度的五倍以上！","　　水运诀本身就是以快速筑基，难度低，易上手而著称的功法，之前之所以进度缓慢，就在于吴明变成幽魂时无法修炼，而是人身时修炼又需要奖励点数，这样断断续续，他修炼的时间其实认真算起来并不长。","　　而眼下这疯狂修炼的进度，是正常修炼的五倍以上，是他以往修炼速度的二十倍还多！！","　　十天之后，洛丝召唤十二天之后，吴明修炼着时，忽然他感觉到体内气海处有些鼓涨，一时间还以为是修炼到了极限，正打算在主神那里进行修复，却不想那鼓涨感猛的内缩，居然隐隐有向着大脑方向而去的感觉。","　　修真功法，练气阶段时，就是吸纳天地游离能量，储存于丹田气海处，练气练气，这就是练气了，与内力功法有近似之处。","　　而从练气期去到筑基期，一方面继续修炼丹田，继续储存更多的天地游离能量，也就是灵气，然后通过周天运转，将其去到上丹田，也就是大脑识海之中，从而转化为真元力，同时也开始修炼大脑识海，加强计算力，分析力，逻辑力等等，这就是筑基了。","　　而现在吴明分明感觉到丹田气海中的真力自然而然的向着识海而去，这分明就是功法中所说的气满自溢，这是一个标志，标志着他已经练气大圆满，随时可以筑基了！","　　筑基之后，修真者才是真的修真者！\n        "]