["　　（PS：才看到，新的一个星期了，求推荐票，求收藏，求打赏，感谢大家。）","　　“走！快点走！”","　　洛丝的声音仍在耳边，薛玉满脸是泪的向前奔跑，边跑还边大声吼着，一是他怕到了极点，泪水鼻水都涌了出来，不吼可能整个人都疯狂了，另一方面则是为了伙伴的牺牲。","　　新加入的七个人都是些什么人啊，不是和平年代的所谓精英，就是一群中二病爆棚，以为自己是主角的新时代一员，要么就是家庭主妇主夫，真是一丁点用处都没有，相反还因为他们而差点陷入死地。","　　多亏得了王羽单枪匹马冲入到了镇外电场，用自造的脂肪炸弹将整个电场都给炸毁，自己都被炸成了重伤，被洛丝用冻结术给暂时冰冻，但若是没人去解救，他也会在冰冻中慢慢死亡。","　　而就在刚才，洛丝独自抵挡了几乎全部的恶灵，傀儡，以及那只恶魔……","　　洛丝称它为古恶魔，并非是无底深渊现在的恶魔，而是另一种存在，介于哲学性，神学性与物质性之间的存在，是薛玉所知道的西方教里最典型的恶魔。","　　薛玉不知道洛丝还能够抵挡多久，但是他知道他们两人的性命都托付在自己一个人身上，他一定不能够辜负他们，一定！","　　“快到了，快到了，就要到了，前面就是墓地，快到了……”","　　薛玉边气喘吁吁的跑着，边不停的安慰着自己，而在前方，那阴森恐怖的墓地已近在眼前，每一步都让薛玉觉得更加接近希望，也更加接近终点。","　　终于，薛玉也不知道自己跑了多久，只觉得双腿如同灌了铅块一样，他本来就胖，这一路跑过来距离虽然不远，但是已经让他仿佛丢了半条命一样，到最后离目的地只剩下十米范围时，他感觉自己仿佛是一步都走不动了一样。","　　“不行，必须去，死都要去。”","　　薛玉颤抖着从怀里拿出了一瓶玻璃酒瓶，这是王羽之前所做的其中一个炸药，只需要摔碎立刻就会爆炸，里面混杂着硝酸甘油与一些王羽制造出来的爆炸物质，只要不大面积接触空气，那怕是剧烈动作都不会引爆硝酸甘油，但是一旦大面积接触空气，不但会产生剧烈爆炸，而且还会一直持续燃烧，薛玉与洛丝都有一瓶。","　　所有的一切都在那墓地中，他们三人千辛万苦才找到了这个答案，而且从那些恶灵，傀儡，恶魔的出现，毫无疑问也说明了这一点。","　　“快一点，再快一点，快啊！我的腿！”","　　薛玉用力捶在自己的腿上，但是他的动作依然一步一步的向前，挪移，猛然间，他忽然掏出了一把军用匕首，直接一匕首插在了大腿肌肉上，立时，因为这剧痛让他的步伐向前快了一些，一米一米的接近，薛玉连续插了自己三刀，而他的这条腿毫无疑问是毁了。","　　忽然间，一股巨力从薛玉的脚腕上传来，他直接就向前摔倒在了地面上，待到薛玉回头看时，就看到刚刚他走过的墓地中，一只骷髅手掌已经抓住了他脚腕，同时这只骷髅手掌的主人正在从墓穴中向外挣扎出来，而其余墓穴也发生了同样的事情，骷髅，僵尸，都争先恐后的从里面钻出来。","　　“放手，放手，放手！！”","　　薛玉用力踢着脚，但是他的双脚本来就已经快动弹不得，他踢动的幅度是越来越小，眼见着周围的怪物开始逐渐出现，薛玉一咬牙，猛的将匕首直接插在了脚腕上方，然后用力砍动着，他要将这条腿砍下来，但是腿骨比他想象的更要坚硬，连砍数下都没有断开，眼见那骷髅越来越脱离墓穴，薛玉心中的危险预感已经突破了极限，下一瞬间，他双眼一片茫然，两条腿似乎又恢复了动力。","　　一瞬间，薛玉直立了起来，上半身一个旋转，带动着双腿也跟着旋转了起来，那骷髅手腕就在两条腿的旋转搅动中被扯开了关节，而恢复了行动力的薛玉也不再跑动，而是直接向着目标猛的扑了上去，周围的骷髅和腐烂了一般的僵尸，全都疯狂的向薛玉压了过来，而在这个生死之间，薛玉用力拿起手中的酒瓶，向着墓碑直接砸了上去……","　　当王羽睁开眼时，他发现自己正在光柱之中，身上的烧伤与炸伤正在飞快修复，而另外两处光柱也同样如此，当王羽和洛丝都脱离光柱时，他们诧异的发现薛玉依然还在光柱之中，他的修复时间比两人都要长得多。","　　“洛丝，是你解决的那头恶魔吗？”王羽问道。","　　洛丝却深色复杂的指着薛玉道：“不，虽然是我缠住了那头恶魔，但是击杀那头恶魔的人是他，他毁了那份契约，我当时已经快要被杀死了，忽然间就完成了任务回归，是薛玉救了我们。”","　　“……是吗？”王羽略带着欣慰的笑了一下，又看着光柱担忧的道：“他为什么修复了这么久？是被诅咒附身了吗？”","　　洛丝摇了摇头道：“我也不清楚，有可能，不过主神什么都可以修复，这点你就不用担心了。”","　　又过了数十秒，在洛丝都开始担心起来时，薛玉这才修复完毕，他从光柱中出来，睁开眼时就看到了王羽与洛丝，他愣愣的看了几秒，这才哇的一声大哭大叫道：“你们都还活着，哈哈哈，你们都还活着，真的太好了，太好了！！”","　　王羽与洛丝无奈的对望了一眼，王羽就拍了拍哭泣的薛玉的背道：“做得好，不要哭了，你已经是一个合格的战士了，战士是不可以哭的。”","　　薛玉连忙抹着眼泪想要停下来，可是眼泪却总是自己往外跑，他就哭泣着道：“是，我是战士了，战士是不能够哭的……还有，我活的了一个B级支线剧情！！”","　　王羽与洛丝闻言都是又惊又喜，两人几乎异口同声的道：“好！我们可以复活一个伙伴了！！”","　　三人都是兴奋无比，他们的选择果然没有错，本来中途他们已经发现蹊跷，但实际上只要杀掉那个与恶魔签约的人类，其实他们就可以完成任务，任务本身也是如此描述的，但是他们却选择了最艰难的一条路，直接想要毁掉恶魔进入那个世界的契约，而果不其然，虽然差点团灭，但是果然获得了支线剧情！！","　　“那我们就开始复活吧……复活谁呢？”薛玉正打算对主神选择复活时，他忽然间这么问了一句。","　　王羽和洛丝都似乎想要说什么，但是刚张了嘴，两人都沉默了下来，薛玉也没看到他们的沉默，自顾自的就说道：“那就徐文吧！他救过我们许多次，就复活他好了！”说话间，立刻就要准备复活。","　　洛丝立刻喊道：“等一下！我说等一下！！我们不复活徐文，我们复活法尔埃！”","　　薛玉用一种诧异的表情看着洛丝，他说道：“是要复活法尔埃，但是先复活徐文也可以啊，有什么问题吗！？”","　　洛丝就认真说道：“徐文是个好人，我知道，他是个好人，很好的人，也救过我的命，但是我还是认为该先复活法尔埃，他是一个魔法师，不是魔法学徒了，而是一个一阶魔法师，许多魔法对我们的处境都有着巨大帮助，先复活他，我们接下来可以……”","　　“闭嘴！”薛玉立刻大声吼道：“我知道了，为什么要先复活法尔埃，因为他和你一样都是半人，你们都是半……”","　　“说什么呢！！”","　　王羽猛的扯住了薛玉的衣领，几乎将他提了起来，王羽也吼道：“你在和你的伙伴说这样的话吗！？你是想要我揍你吗！？”","　　薛玉这时也稍微冷静了下来，他有些歉意的看着洛丝，挤出了对不起三个字，但还是说道：“我还是坚持先复活徐文！不是他，我们都会死在上上次的试炼空间里！！”","　　王羽也冲洛丝歉意的点头，这才放下了薛玉道：“我也赞成先复活法尔埃，毕竟我们要复活好几个人，先提升实力保住性命，才能够得到更多奖励点数……”","　　“你，你们……”薛玉薛玉指着两人，他看了两人良久，这才吼道：“你们都忘记是谁救了你们的命吗？你们……真是让我失望！！”","　　“好，支线剧情给你们，你们想复活谁就复活谁，但是……下一步试炼空间，我不会再和你们一起行动了，我要靠我自己的力量去复活徐文！！”说话间，他猛的撕下了自己的衣角，丢给两人后，就背对两人逐渐走远。","　　洛丝与王羽都是张口欲言，但是一时间也不知道说什么，就这样看着薛玉逐渐远去，而那衣角，就在他们面前……\n        "]