["　　（PS：明天开始更第三集了，呼，存稿还多，我自己也是松了口气，继续求推荐，求收藏，求打赏。）","　　吴明筑基成功后，这才发现时间已经过去了十五天，这个筑基突破的时间也比他所知道的任何功法都更久，当下他第一时间就查看了主神空间，但是主神空间中居然并没有新的试炼空间兑换物，当下他还以为是那些轮回小队成员团灭在了其中，不过再一想到自己筑基之中，并没有兑换新的试炼空间，这才逐渐放下了担忧。","　　“现在筑基完成，剩下的就是各种符文的解析了，这是水磨功夫，且不提，最关键的是开始谋夺领地，然后修建法师塔，这才是我的关键，有了法师塔，我立刻就可以开始改装，外是法师塔，内里其实就是洞天福地，洞天现在我是不敢想，但是福地应该是没问题，下级福地需要至少三枚核心符文，中等福地需要五枚核心符文，顶级福地则需要八枚核心符文齐全，我现在八枚核心符文都有，甚至可以建立顶级福地。”","　　“有了福地，才可以最大效率的解析符文，同时调动天地间的各种元气能量，譬如太阳真火，似乎顶级福地就可以勾取一丝，铸造法器时就会大大提高效率与成功率，而有了福地，立刻就开始制造化血神刀，先将胚胎铸好，然后最后等待先天一气，而化血神刀制造好之后，立刻便开始谋求庇护人类，同时搜查关于地灵族遗产的各种信息，若有，就全力夺之，若无，就准备好后路，同时将搜索范围扩大，寻找我记忆中存在的先天灵宝之地……”","　　吴明又开始在纸上记录着他的计划，这似乎已经成为他的习惯，不记录就不舒服斯基……","　　“从现在开始，一个月内赚取至少一万灵石，三个月内谋夺好领地，并且开始修建法师塔，法师塔有导师的帮忙，再算上我自己改装福地的时间，至少需要一个月，四个月内完成这一切，然后立刻开始铸造化血神刀，化身神刀铸造与温养需要七七四十九天的大衍之数，假设这期间我有了先天一气，那么五个半月后我的实力就可以凌驾在导师之上，那时开始就要计划地灵族遗产与退路的问题，做好一切准备迎战血族圣位，或者从圣位手中逃走……”","　　“这么一算，半年时间，从现在开始，半年时间里就必须做到这一切，好难啊……”","　　吴明叹了口气，其实自他筑基之后，冥冥之中就有了一种感觉，他确实还有接近半年时间的安稳发展期，一种隐隐的威胁正在临近，他不知道是不是血族圣位正在开始排查，但是毫无疑问，这个威胁足以毁灭现在的他，所以他必须要在半年六个月内得到足够的实力，以此来进行反击。","　　这一切计划的关键其实有三个步骤，第一个步骤就是去的领地与魔法塔，有了魔法塔才有了洞天福地，而洞天福地其实是正统修真者的关键，因为正统修真者需要解析符文，而除了仙人以外，那怕是大乘期，渡劫期修真者都需要实物解析，而这实物可不是那么好寻找的，譬如要解析重力符文，最好的实物就是黑洞，你靠近一个黑洞试试？","　　这就是福地的最主要功能了，吸纳天地间的各种能量与信息，这些能量和信息可以达到实物特效，而这些吸纳来的各种能量也可以完成铸造法器的目的，这就就还是福地最主要的作用了，对正统修真者来说简直是不可或缺。","　　第二个步骤则是炼制属于自己的法器，若是普通法器也就罢了，花费些时日随时可以炼制，但是普通法器就和那些魔法器具造物差不多，功效最多略强大，但是有什么用呢？难道要如非正统修真者那样，拿着一大堆的器具互相殴打吗？","　　正统修真者的法器格外不同，这且不提，吴明更希望炼制的是顶级类法器，最好是顶级可成长法器，而化血神刀简直就仿佛是摆在眼前了一样。","　　据闻此器具，在法器阶段时就威力无穷，被刀伤过的存在，无论是生命还是非生命，包括亡灵类生物，数秒间就会化为一滩血水，更有刀出如虹，斩击千米之能，同时该法器内有属于自身的特殊符文，随着炼制者的层次而补全提升，这还只是法器阶，千米以内无物不杀，若是去到了灵器阶段，也即炼制者达到金丹期，那么化血神刀更可以化身百数，百道飞虹横扫战场，飞击更是可以去到万米开外，肉眼范围内都无所逃遁。","　　据说后天灵宝的那一把化血神刀，可以上斩苍天，下斩大地，甚至连概念都可以斩杀，一同化为血水，此刀一出，无物不杀。","　　若无此刀，吴明靠什么去探索地灵族遗迹，靠什么去面对高阶魔兽或者怪物，靠头吗？","　　第三个步骤，等到化血神刀炼制完毕，吴明就会开始探索地灵族遗迹，同时准备好要么迎战圣位，要么逃脱圣位追捕。","　　吴明看着纸张上写得满满的计划，一条一条读了过来，然后他心里有了个数，就将这纸张给烧毁了，再之后，他拿出从导师那里兑换来的法式，开始一一进行解析，前后不过一天一夜的时间，这十多道法式的符文他就已经全部解析完成，虽然全部都是三级符文，但是也让他的攻击手段以及逃脱手段上升了一个大台阶。","　　到目前为止，他的攻击手段分别有凝聚火球，根据真元力的输入多寡，可以凝聚出暗红色的小火球，威力差不多相当于一个简易打火机爆炸的威力，然后是橘红色火球，威力差不多相当于一颗威力稍弱的手雷，然后是纯黄色火球，威力比一颗正常手雷略大，这就是目前的极限。","　　除了火球，还有冰尖，风刃，地刺这些魔法师常规元素魔法攻击，同时还解析出了催眠类的一个三级符文，隐身类的一个三级符文，加速类的一个三级符文，虚幻镜像类的一个三级符文等等。","　　虽然没有让他实力发生阶段性质变，但是至少各种手段变多了，倒也开始符合他外表的魔法师职阶，像一个新手二阶魔法师了。","　　“接着，就该开始我的掠财行动了，嘿嘿，人类，异族……”","　　吴明单手一划，他的身体就开始了隐形，维持时间足有一小时之久，只要不接触到生物，不发动魔法攻击，这个隐形就不会失效。","　　做完这一切，吴明从窗口直接翻了出去，就向着街道外走了去，他在之前就有意的收集相关信息，第一个目标是城外三十多公里处的一处农场，也是金河城最大几个蓄养人类的奴隶主之一所在地而去。","　　而就在吴明成就筑基之时，整个洪荒大陆中，有许多地点都有了奇特的变化，或者是产生了某些不为常人所感知的波动，或者是出现了天地异象，最夸张的几处甚至出现了响彻天地的奇异声响，似歌声，似哼声。","　　“……刚刚感知到的是什么？那种玄妙至极的波动，莫不是先天灵宝出世？”","　　“刚刚有本源的气息，谁人悟透了本源？谁人进阶到了高等圣位？”","　　“先天灵宝，绝对是先天灵宝，我的，我一定要夺取这个先天灵宝！！”","　　“呵呵，又有存在怀抱先天灵宝而生吗？这些窃取天地权柄的盗贼，这些多元宇宙的漏洞，他们为什么不去死呢！？去死去死吧！！”","　　与此同时，在洪荒中心，一座高耸入云的宏伟宫殿之中，两个声音正在交流着什么。","　　“帝俊，刚刚那波动，和你最近在做的事情有些类似啊。”","　　“我也感觉到了，估计是另一个可以解析天地本源的先天灵宝吧，就如同我的河图洛书一般，只是波动微弱，气息不全，估计这灵宝的位阶偏低，但是能够解析天地本源，也是不可小视了。”","　　“正是波动微弱，气息不全，连我都无法定位其位置，否则当为你寻来，能助你更快速的解析这天地本源。”","　　“你啊，杀气太重，你找到了又如何？能够得到先天灵宝的人，莫不是有天命在身，那事关成道，阻之如杀人父母，谁人会舍得予你？莫不是又杀之夺宝罢了，那这和天下苍生的所作所为又有何区别？”","　　“……你太啰嗦了，天地如炼，唯争一线，你不杀人，人就杀你，与其如你这样慢慢解开矛盾，倒不如以杀止杀，还可以更快还这天地清净，就比如你现在所做的这样，有意义吗？”","　　“当然有意义了。”","　　这个声音忽然轻声笑了起来，语气欢快的道：“用你我二人镇压洪荒，虽有小矛盾，小战争，但是大体总是稳当的，你我也做过推测，看过时间长河，随着文明的进展，各种族的交流融合，只需要百万年时间，洪荒万族都将进入文明时代，到了那时，虽然不敢说大同之世，但是离我梦想不就更近了一步吗？”","　　“唯有这人类……”","　　说到这里，这个声音带着叹息，却是说不下去了。","　　另一个激昂的声音就冷笑着道：“最大的问题还是人类，不是吗？本是智慧生物，但是奈何天地压之，天地不公，千年，万年，十万年，百万年，千万年，亿万年的压迫屠杀饲养暴虐……人类的血色气运已经如火山一样汹涌澎湃了，这个不用你说，有识之士谁不知晓？那十三人自以为躲得好，但要不是惧那血色气运沸腾爆发，那个高圣不能追捕到他们？那个先天不能够击杀他们？但这依然是隐患啊，要我说，还是不如以杀止杀，以一族之牺牲换取万族之延续，将人族彻底从洪荒大陆抹去，只要我们出手足够快，血色气运就没有了爆发凭依，只要没了人类主体，这血色气运亿万年后也就沉寂无用了。”","　　“……你是想现在就和我开战吗？东皇陛下！！”之前那个温和的声音，忽然间充满了恢弘磅礴，仿佛天地一样直压而来。","　　激昂声音沉默了许久，这才说道：“好，我听你的，但是话摆在这里，人类予你有恩，但是这是私恩，我提议屠光人类，是为公心。”","　　温和的声音也顿了顿，才继续说道：“如你所说，天地如炼，唯争一线，但是同样的，天地本就该是无私，该是大公，正因为天地有私，对人不公，所以才有了现在的大麻烦，我不敢自以己心代天心，但是面对乾坤都有私时，总该有人站出来吧！？不然现在是人类，你怎么敢保证下一个不是洪荒万族，不是精灵族，不是龙族，不是鲲族鹏族，不是……你我呢！？”","　　“唯愿天地公平，予人也一线之机，所以我才希望解析天地本源，凑齐九宫之数，以大衍之力改换天地法则，予人也以公平公正，给予他们该有的地位与气运，而不只是屠杀与暴虐……望你能明白我心，这虽有私心在其中，以报当初对我养育的人类之恩，同时也有大公之心在其中，以偿还天地之私。”","　　“太一啊，我有一个金色的梦想，在这个梦想里……”","　　“停，停，停停停！！”","　　激昂的声音立刻说道：“我知道，我都知道，好了，我去了，娶他可难了，他现在都还不同意，也不知道三年后婚礼是否能成，我去了，就这样啊……”","　　温和的声音顿时隐隐发出类似鸭子一样的嘎，呃，啊……之类的声音，好半天后才喃喃说道：“为什么呢？为什么就那么不喜欢听我多说几句话呢？”","　　“我不过就稍微有些啰嗦罢了，何至于此啊。”","　　“何至于此啊……我其实还有好多话想要说的，比如婚礼场地啊，天地齐贺啊，或者是……”","　　“总之……”","　　“所以……”","　　此处省略一万三千七百四十二字……\n        "]