["　　吴明离开法师塔后，先将五层魔法塔的徽章戴在了身上，虽然他现在是幽魂之体，应该不会有什么危险，但是千金之子坐不垂堂，他背靠初代主神空间，能多一分安全就是一分，谨慎小心是他现在的行事方针。","　　当下吴明就先回去了狮人旅馆，正好就看到老狮人卢比正在那里独自喝酒，柜台上就只有美人鱼在那里算账，当他们看到吴明回来时，卢比只是微微点头，美人鱼却是惊奇得不行，当即就忍不住开口道：“你在这里又没什么东西留存，而且搭上了魔法师的金光大道，干嘛还回来啊？”","　　吴明一笑道：“所谓滴水之恩当涌泉相报，我在最困难无助时被帮助，若不是你们，可能我连幽魂失智的问题都不知道，更何况能够成为魔法学徒呢？现在我还弱小，也没法回报你们的，这里是三枚魔石，你们先收着，我一会还要去租房屋，租到之后会让人来给你们送地址，若是以后有什么需要我帮忙的地方，两位尽管来找我就是。”","　　老狮人卢比沉默了一下，就摇头道：“我经营这么一个小旅馆，也没什么需要你帮忙的……”","　　“谁说的，谁说的！”美人鱼立刻接过了魔石，同时说道：“总之你成为魔法学徒，以后也是一号人物了，我们有麻烦一定会来找你，到时候别翻脸不认人就好。”","　　吴明只是一笑，之后与二人告别，他就在师兄侏儒艾比斯所留的信息中，找到了房屋中介，一进去就立刻被里面的工作人员热情接待，甚至还特意找了一个魅魔接待员，除了蹄子和头上的恶魔角，无论怎么看都是一个人形大美女，特别是身材简直爆炸，难怪世人都有说，魔鬼的身材了。","　　吴明看着也是赏心悦目，心里还在想着等以后实力强大了，要不也养几只魅魔侍女好了，不过现在他却是知道，这些待遇其实都是因为他戴着的徽章，五层魔法塔，在这城市里已经是最高的魔法塔，一共也只有两座，算是这座城市的最高层，这些人惹不起，也不敢惹，甚至还要巴结就是这个缘故了。","　　当下吴明就将自己的要求说了出来，魅魔连忙拿出了房源信息，给吴明一一寻找着，就这样找出了三套合适的房屋，魅魔就开始一一说着三套房屋的优劣，一套离法师塔最近，价格也是最贵，一个月需要五魔石，吴明自然是拒绝了，而且他也不想离法师塔太近，越近越有可能被塔灵注视，他秘密太多，所以自然不可敢轻易泄露了。","　　第二套房子中规中矩，只是就在街边二楼，人来人往有些嘈杂，而且时不时会有城卫突击检查，价格却是便宜，一个月只要一魔石，这个也被吴明给否决了。","　　至于第三套房子是在这条街的边缘，而且是巷道里，离法师塔最远，也最是幽静，吴明立刻就询问了价格，一个月二魔石，他剩下的钱也足够，当下就付了一个月的房租，本来这里租房都是三个月一起交，不过吴明毕竟身份不同，这点面子中介和房东都是要给的，所以也就谈下了这租房合同。","　　待到一切完毕，吴明迫不及待的来到了房屋处，这房屋确实还不错，虽然只是平房，也没有花园什么的，与他在洪荒天庭时所住的别墅完全没法比，但是房屋内有三室一厅，还有厨房厕所都是配套好了的，而且房屋地处幽静，除非是别有用心的人，不然基本上不会有人到这里来，这就是最大的好处了，而且房屋本身也确实不错，两枚魔石的价格吴明也不知道算贵还是便宜，但是至少他满意了。","　　当下他就在房屋内仔细检查了一番，并没有发现任何超凡痕迹，也没有监控之类的设备，这一切稳当后，他就开始在房间周围以及巷道里布置起了侦察符文，体内的真力其实相当弱小，按照吴明的估计，他一天最多能够用精神力加真力凝聚七八枚侦察符文，要将整个巷道以及房屋周边与内部全部监控，他至少需要十天时间才可能完成，不过这也不急，只是他预先筹谋罢了。","　　在最紧要地方设置下了符文后，吴明就回到了房间内，接着他开始修炼水运诀，果然就感觉阵阵天地游离能量进入体内，然后身体如同筛子一样露了出去，他耐着性子修炼了数个小时之久，奖励点数一点没有变化，他一点天地游离能量都没法触及。","　　“果然……主神不承认我现在是吴明，或者说是人类吴明了。”","　　吴明在魔法塔的五天时间里，偶尔也用精神进入主神空间，但是之前那种水乳交融的感觉却是再也没有，甚至他不敢靠近主神大光球，一旦略微靠近就会感觉到无比的心悸，当下他就有了这种感觉，那就是他之前的预感是正确的，一旦他兑换了异族血统，那么他就将失去大运，甚至还有大危险，这危险本身就来自于初代主神空间！","　　它只认人类！","　　“但是不对啊，那些轮回小队成员里也有异族啊，至少是半异族啊……还是说我的权柄与他们不同，所以对待也是不同？”","　　吴明心里暗暗猜测着，但是这于事无补，他现在必须保持幽魂之身，好在有了印记，也不用再担心从幽魂状态中失去智力与意识，但是一直保持幽魂之身，他的实力将永远无法再进步丝毫，他就必须要恢复人类之身才行，但是恢复人类之身，在这城市里就太危险了，就如同一个完全模仿了恶魔的人类，处在九层地狱之中，突然一下子失去了模仿力一样，那场面简直无法想象。","　　“不过幸运的是，魔法师基本都是宅，我若是开始习得魔法，偶尔宅上一两个月也无妨，这期间我就躲在这屋子里变成人类增加实力，待到我奖励点数用得差不多了，就变成幽魂之身出去赚取奖励点数，只是终究有些麻烦与危险……最好是我有自己的魔法塔，那样除了我想要见人时，任何时候都不可能有人打扰我。”","　　想到这里，吴明的思绪就展开了，他喃喃说道：“最好是我有自己的一块领地，从之前的报纸上来看，这个商业联盟什么东西都可以买卖，包括土地，我有了自己的领地后，就可以收拢人类，反正圈养人类也是那些魔法师们的习惯，这样我就可以帮助他们了，其次在领地上树立我自己的魔法塔，外表是魔法塔，内里则是修真福地，这样于我的实力增长也有大好处。”","　　吴明立刻找来纸笔，在上面一一写着。","　　“第一点是表露出我的天赋，至少得让导师认可我的实力增长速度，这样我的后台就稳了，估计没人愿意随意得罪一名三阶魔法师吧？差一步就是大魔法师了，这样的强者这个城市里也只有两人而已。”","　　“第二点，借着我表露的天赋，以及从导师那里假装学习所会的魔法，以此来制造魔法器具，从中赚取暴利，从而累积财富，而且是大量的财富。”","　　“第三点，借着这些财富来获得天道眷属值，嘿嘿，奴隶可不光是只有人类啊，只要有钱，可能连二阶的异族都可以买得到，那样我就多买一些来杀了得到天道眷属值，成为我的奖励点数。”","　　“第四点，从获得奖励点数中快速提高实力，只要筑基成功，我立刻就开始制造筑基期最强的那几个修真器具之一，一方面是可以从市场上购买，另一方面主神那里也可以兑换，我不担心材料，制造方面我有大量功法与制造图纸，这些也都是简单。”","　　“第五点，也是短期计划内的最后一步，凭借实力，财富，后台，我可以合理的购买一处领地，然后在那里修建属于我的魔法塔，同时大量购买人类奴隶，在那里庇护他们，而且从里面挑选小孩子以及精英，教导他们文明，同时也教导他们修真功法，嘿嘿……”","　　写到这里，吴明忍不住哈哈一笑，接着就狰狞的说道：“给我百年时间，我还你们一万修真者，若是里面有天才，万一出现四阶元婴修真者，乃至是四阶中的元神级修真者，甚至四阶巅峰的渡劫级修真者呢！？这怕不是要逆天哦，到时候横推你们这些渣渣看看！”","　　吴明心里虽然还有一个担忧，那就是身体呈筛子状，都是无法修炼的状态，那他百年培育一万修真者的豪言岂不是笑话了？","　　“不会，应该不会，我的资质在洪荒天庭时就不算好，这个估计和资质有关系，我就不信我庇护百万人类，里面找不出一万个有修真资质的人类！要知道洪荒天庭时，网络上曾经给出过当时的人口普查，人类的修真资质合格率是百分之九十八点几，那怕是在这个时代降半再降半，十人里给我出一两人总不过分吧？！”","　　吴明也不再去想这个可怕的问题，只是将自己的计划纸张给点燃烧了，当下他也不停留，直接向着魔法塔而去，距离下一次轮回小队召唤还有几天时间，这几天里他不打算恢复人类，而会在轮回小队成员召唤那天恢复，这几天里他就会开始按照计划上所写那样，先在导师那里刷脸，确认自己魔法超天才的地位，然后在魔法塔里尽可能的多看一些书籍，了解这个时代与这个世界，偶尔可以去药剂店中赚取一些魔石，最好是能够在轮回小队召唤之前购买一些异族奴隶，杀了得到奖励点数，能够凑齐三百奖励点数就行，方便在轮回小队召唤完毕后变回幽魂。","　　“接下来……”","　　吴明走出房屋，看着天空，漆黑的天空上有大量星点，他伸手向天握了一下，喃喃说道：“等着我，异族的圣人们……”","　　“我会来找你们的！”\n        "]