["　　在吴明所看的报纸上，他将目前所能够涉及到的商品分为了三类。","　　第一类就是各种原材料，这是商业联盟中交易额的最大项，光从报纸上所看到的信息分析，这个城市每一天都要吞吐至少十万吨左右的各类基础物资，大多集中在矿物类，粮食类也很多，还有就是药材类，这三类交易基本上都是原材料。","　　第二类是各种非魔类加工物品，比如锻造出来的武器，铠甲，或者是枪械，载具之类，这些东西的交易数目不多，但是价格却是昂贵，通常一件精加工锻造武器，其价格基本等于百倍重量的金属价格，所以虽然交易数量不多，但是交易额却与第一类交易额相当。","　　但是真正的交易额之王，则是第三类交易商品，就是涉及魔法类的各种物品，一件小小的侦察徽章，吴明现在都可以制作的东西，其价格几乎是十倍精加工长剑的价格，而且从报纸上来看似乎还是有价无市。","　　吴明背靠初代主神空间，他知道自己的优势所在，本来一开始他的打算是加入各种原材料批发的路子，在主神空间处，他一点奖励点数可以兑换百吨精钢，而百吨精钢在这座城市的价格是接近十枚魔石，一枚灵石的价值，从吴明看到的购买力上来看，这个价格已经非常不错了。","　　这里另提一句，洪荒万族的等价交换物并不是黄金，黄金算是商品之一，用于某些魔法仪式或者祈祷仪式，又或者是某些造物所需要，但是并非是等价交换物，真正的等价交换物是魔石与灵石，这一类东西在洪荒天庭政府中是管制物品，吴明没有见到过，但是从网络信息来看，魔石与灵石都属于天生自带天地游离能量的宝石，是高端修真器具，以及道脉造物所必须的能源。","　　没想到在洪荒时代，魔石与灵石居然是等价交换物，其价格比例大约是十比一，十枚魔石可以兑换一枚灵石，除此以外，在商业联盟中因为不死族极多，灵魂石也可以作为半个等价交换物，差不多是一百单位的灵魂可以兑换一枚魔石，而一单位的灵魂差不多需要十个人类才可以凑足，换言之，吴明一点奖励点数就相当于可以兑换一万个人类的性命……","　　人类是如此的卑微低贱，让吴明看着这些信息时真是青筋直冒。","　　当吴明看完报纸后，他已经放弃了进入大宗原材料交易市场的打算。","　　虽然报纸上写得并不明显，但是显然的，所有能够参与到原材料市场的商人，要么就是某个部落的代言人，要么就是某些大势力的经济人，他一个来历不明的幽魂，忽然间拿出大量的原材料进入市场，恐怕三天内就会被魔法师给抓住切片研究了，这真是比自杀还快。","　　看完报纸后，吴明心里已经为自己接下来的行动有了一个初步计划，首先是搭上魔法师一系的边，在这个洪荒时代，魔法师算是洪荒万族中跨越种族的贵族阶层，那怕你的种族排名靠后，但你是魔法师，那么你本身也有了一定的社会地位，谁人都不敢小看你。","　　吴明不是魔法师，但他是修真者啊，修真者，特别是正统修真者可比魔法师厉害百倍以上，倒不是说实力上的厉害，而是本质上的不同。","　　魔法师还带着玄幻色彩，虽然追求知识，但是其追求知识的目的更多是为了迎合神秘，魔法师的领域里就含有神秘，但是修真者，特别是正统修真者本质就是为了破开神秘，所谓修得真实就是这个了，或许在一阶时还不明显，但是从二阶修真者筑基层开始，这个差距就会开始逐渐拉大，直到彼此都去到四阶时，正统修真者可以一挑一万的殴打四阶魔法师。","　　吴明现在完全可以冒充魔法师，这并不困难，困难的是他如何解释自己的魔法（修真）来源。","　　“所以这次药剂学徒的面试就极为重要了，无论如何都要将其拿下！”","　　吴明在太阳落山后就立刻起床，也不与人招呼，就向着报纸上所标注的地点而去，而在旅馆中，那个美人鱼就向着野兽人抱怨道：“老板，又是一个白眼狼，估计有了工作后还会住一段时间，但是一旦条件好转就会立刻离开，再也不会想到您在他最虚弱时的帮助吧？”","　　野兽人正在擦拭桌面，他闻言一笑道：“何必在意呢？我只是看不得有人流落街头罢了，若是看得顺眼，帮了也就罢了，去在意那么多干什么？”","　　美人鱼就嘟着嘴巴道：“可是您已经欠了一屁股的债了，再不还债，估计连这旅馆都要被市政厅收走吧？”","　　野兽人只是一笑，并没有回答美人鱼，他只是喃喃的低声道：“快了，已经很快了……”","　　吴明并不知晓这一切，他来到主道上开始辨别方向，然后就向着那边而去，走了大约两个街区，接近一个小时的时间，他才来到了这片带着魔法灵光的街道上。","　　这一片街区明显比别的街区看起来更加高档，房屋更高，修建材料更好，看着也更加华丽，在这些商铺的标志上，或多或少都有表明属于魔法侧的符号或者图象，而在这个街区建筑群的深处，就有一座五层高的法师塔，这意味着这座塔里的魔法师至少有二阶巅峰层次，乃至是三阶层次，这种魔法师那怕是洪荒天庭年间都不多，可以称一声大魔法师了。","　　吴明就更加小心翼翼，低头不敢乱看，只是随着报纸标识去到了一个店铺之前，那个店铺外正排着长队，约莫二十多个异族正排在那里，估计都是来应聘这药剂学徒一职的。","　　“看来洪荒万族中，知识的传承有大问题，魔法师有这么珍贵吗？”","　　吴明心里嘀咕，脸上不显，也照样排在了队伍中，同时他就开始观察起这些异族来。","　　二十几个异族，吴明看到了一个男性精灵在队伍中，还有一个身材娇小，背后有透明薄翼的小妖精，另外就是一些兽人，半兽人，还有一个脸色惨白，毫无血色的兽人，估计是血族？剩下的就是一个侏儒，一个比侏儒略高，但又不是矮人的人形生物。","　　二十几个异族排着队伍，陆续又有几十个异族到来，看来这个药剂学徒的竞争很是激烈，吴明虽然有所持，但是心里也慢慢有些忐忑起来。","　　大约在两个多小时之后，终于是轮到了他，他进入到了店铺内间，就看到一些试管，烧杯，天平秤之类的工具，还有就是一些他认不出来的草药。","　　“幽魂？倒是罕见。”","　　在内间里，坐着一个拿着烟枪的侏儒，他边抽烟边说道：“我是魔法学徒艾比斯，五环魔法师洛里克•金眼大人的学徒，现在要招收一个药剂学徒，你们可真是幸运啊，说吧，你有什么优势？”","　　吴明心里差点骂娘，这种面试他还从没有经历过，当下就小心说道：“我昨日才复苏，也不知道以前做过什么。”","　　“昨日复苏？”侏儒艾比斯有了兴趣，他立起身仔细看着吴明，又伸手在虚空中画了一些符号，片刻后他点头道：“嗯，确实是才复苏，而且居然是自然复苏，还没有死灵法师给你印记，那你时间可不多了，要在丧失理智之前赚取至少一枚魔石，不然恐怕你要被丢去竞技场了……我是个好心人，这样吧，我给你一个机会，看到那些药材了吗？靠你的直觉将它们合理分配调剂，只要能够做出任何一种药剂，我就直接收下你，如何？”","　　直接个屁！机会个屁！","　　吴明真想要骂出来，这里的药材约莫有二十种左右，若是让不懂药理学的人来做，能够做出药剂的可能性连万分之一都没有，这那里是机会，分明就是直接拒绝了好不好。","　　吴明也不多话，他走到了这些药材面前，每一种都拿起来轻轻的用手捏着，同时体内的水运诀也暗暗的运行，很快的，每种药材的分析都出现在了他的意识之中。","　　水运诀虽然是偏门的修真功法，但也照样是修真功法，而且是正统修真功法之一，而修真之所以强于魔法，其实就在于这种功法的传承性与解析性上。","　　魔法一系，都是以天地游离能量来灌注己身，扩大意识海的同时，将这些游离能量凝结为个人的魔力，有了魔力之后就开始学习各种魔法的术式，记忆下了这些术式后，就可以发动各种各样的魔法，但是！除非是创造术士或者魔法的人，不然魔法师们对于为什么术式可以发动魔法，其实都是一知半解，甚至连创造的人可能都是一知半解，他们只知道这样可以做到，为什么可以做到却是不知道。","　　就如同有人可以画出圆形来，但是圆形的面积计算，圆周率数字等等，估计都是不知道一样。","　　而正统修真功法却不同，那怕是最初级的正统修真功法，本质上也具备着多种解析功能，其中放大功能是其一，物质解析是其二，据说达到金丹级之后，正统修真功法甚至可以直接让使用者看到原子层面，计算力，解析力，分析力，逻辑力更是大涨，所以正统修真者几乎从不在意是否金丹元婴，他们在意的是知识层面的理解与归纳，就是如此了。","　　吴明将这些药材一一接触，然后在水运诀的解析下挑选了其中三种，再然后就用天平秤一一称量，等到这一步时，那侏儒已经瞪大了双眼，而待到吴明将所有药剂混入到烧杯中，加入水，又用火焰慢慢调剂温度，待到这液体呈现淡青色时，侏儒手里的烟枪已经掉落在地，他已经向吴明扑了过来。","　　“放着，放着，我尝尝，我尝尝。”","　　侏儒也不嫌烫，将这烧杯拿在手上半响，用手指慢慢触碰了一点放到嘴巴里，半响后他就用惊奇无比的目光注视向了吴明道：“你还有生前的部分记忆？但是你生前是人类啊，谁会那么无聊教导人类药剂学啊？想不通，想不通……”","　　吴明憨厚一笑道：“那么我是合格了吗？”","　　侏儒也不说话，放下烧杯来回走动着，半响后才说道：“我也不瞒你，这个药剂学徒的位置我本打算留给同族，就是之前你看到先进来的那个侏儒，他是我远方表哥的朋友的阿姨的姐姐的亲戚的孩子，虽然远了些，但毕竟是同族同部落，我们侏儒本身就具备着魔法感知力，他只要做了这药剂学徒，说不定什么时候就会被导师看上眼，若是我们部落有两名魔法学徒，想来在族中的排位也会高上一些……”","　　说到这里，侏儒脸色阴晴不定，就在吴明暗暗戒备，生怕他要杀人，不，杀魂灭口时，侏儒就说道：“老师只让我收一名药剂学徒，但是你的天赋实在是好，我舍不得，说句实话，我药剂学不好，没你好，我那同族更是连药剂是什么都不知道，未来这个店铺若是亏本了，我在导师那里也不好看，所以……我现在就去见导师，总是要把你招下来，你在这里等着我，我立刻就回来。”","　　说完，这侏儒也不等吴明的回答，直接转身就冲出店铺，连吴明就在店铺中也不管了。","　　吴明就傻傻的站在了这店铺中，一时间也不知道是该哭的好，还是该笑的好。\n        "]