["　　复活队员？！","　　复活队员！！","　　薛玉与王羽两人都是瞪大了双眼，他们连忙点了进去，就看到复活一人需要五千奖励点数及一个B级支线剧情，而且只能够复活已知的小队成员。","　　“我，我奖励点数够了！！之前徐文帮我逃脱出来，我就有了两千奖励点数奖励，还有林林总总，之前我也还没有兑换，我有五千奖励点数！”薛玉立刻大声喊道。","　　王羽沉默了一下道：“我奖励点数不够，只有接近三千，之前基本上都花光了，但是我有两个C级支线剧情，还差一个C级支线剧情，我就可以复活一人了。”","　　两人说完，就看向了洛丝，洛丝尴尬一笑道：“我想要存一些奖励点数兑换……好了好了，我可以拿三千奖励点数出来，但是支线剧情我真的没有。”","　　薛玉就恶狠狠的说道：“那个半精灵法师，闻泽涛大叔，徐文，我们需要一万五千点奖励点数，三个B级支线剧情，至于另外四个人……我管他们去死！！要不是他们跑到这个医院里去探险，我们又何必被这样折磨对待！？现在开始把所有奖励点数与支线剧情全部存起来！”","　　洛丝就冷笑着道：“说得轻巧，没有奖励点数与支线剧情消耗，我们的实力就无法增长，我发现试炼空间越是开启，难度也就越大，这次已经差点让我们团灭了，下次，下下次呢！？”","　　薛玉立刻怒视洛丝，这时王羽也说道：“我觉得洛丝说得没错，我们根本没办法伤害到灵异存在，除了法尔埃以外，我们对灵异存在毫无办法，但是法尔埃也只有一个人，现在他也不在了，若是下一场又是灵异怎么办？我们确实需要提升实力，特别是针对性的提升，而且奖励点数明显有多余，支线剧情的数量则少得多，所以我们最好是多消耗奖励点数，少消耗支线剧情，边存边强化，人必须活着才能够有希望，若是我们三人都死了，那就再也没有人会记得他们，去复活他们了！”","　　薛玉慢慢冷静下来，他点头道：“好，我们强化，但是老子话摆在这里了，他们三人可以说是为我们才死的，谁他妈敢有私心，不打算复活他们了，老子拼了命都要拉谁下去和他们一起！”","　　洛丝和王羽都没说话，而是查看起了兑换物来。","　　与此同时，吴明也在查看兑换物，这一次试炼空间的兑换物数量虽然比不得第一次的迷雾，但是可兑换的东西也是不少，而且多是涉及到神秘学领域，比如各种辟邪符纸，各种阴魂器具，其中吴明还看到了两样东西，让他眼前都是一亮。","　　一个是名为九幽泉水的东西，一千奖励点数可以兑换十滴，若是主神处的这个九幽泉水是他所知道的那个，那么这个兑换价格真心不贵，甚至可以说是他赚大了，这可是制作化血神刀的主材料之一啊，接近先天之物了，距离先天紫火什么的只差了一筹，那怕是洪荒天庭政府时代，这东西都是罕见之物，市场上绝对没有卖的，至于黑市有没有，这个吴明就不知道了，但是有的可能性也不大。","　　另一个是名为阴魂旗的东西，从介绍上来看，可以吸纳阴魂在其中，最多可以吸纳九十九只阴魂，对敌时可以放出阴魂，威力奇大，这应该是旁门魔道修真的造物，也就是非正统修真者所制造的东西，需要八百奖励点数兑换。","　　所有兑换物中，就这两个让吴明看上眼了，九幽泉水现在还不需要兑换，他也造不出化血神刀，这是可成长修真器具，最差都要筑基期才能够造得出来，现在兑换了也没用，除非他真是幽魂，或者靠负能量而存在的生物，这个东西倒是对不死生物有奇效，可以大幅度提升不死生物的灵魂凝练度，让不死生物可以变得更强，甚至是血脉进阶。","　　但是阴魂旗就是好东西了，既可以攻击，又可以护身，而且他接下来估计每十天都要杀上一大批的异族，一次两次三次都无所谓，次次如此，难免不惹人怀疑，因为他本身又没有表现出死灵法师的魔法与特性，又这样一直屠杀，估计连他的导师都会注意到。","　　但若是有了这个阴魂旗，那么一切都可以掩饰过去不说，随着他所杀异族的增加，这阴魂旗的威力也会提升，这就是他必须的东西了。","　　“八百奖励点数啊，略贵了些。”","　　而三名轮回小队成员，薛玉与王羽看着兑换物都有些懵懂，他们就想要兑换一些可以克制鬼怪的符纸之类，忽然间，洛丝叫了两人一声，让两人都睁开了双眼。","　　洛丝认真的对二人道：“我想要兑换九幽泉水，这是冥府最深处才有的天财地宝，是冥神的私有物，据说每万年才可能凝聚一滴，对所有炼狱，地狱，无底深渊的血脉者拥有奇效，可以让服用者进阶到更高层次，我现在是魅魔，但只是魅魔最低等的那种，若是我可以服用十滴九幽泉水，我就可以进化到炼狱妖女层次，算是高级恶魔的一种了，虽然依然是刚摸到边，但是实力却不可同日而语，我甚至可以有类魔法，再遇到这次的情况，我完全可以对抗一些灵异。”","　　薛玉就冷笑道：“你兑换了，那我们怎么办？而且我们该怎么信你？万一你兑换了就……”","　　“差多少？”王羽却说道：“你还差多少，这需要一万奖励点数，但是不用支线剧情，这符合我们的计划。”","　　“……六，六千。”洛丝的声音逐渐小了起来，她的心中有着一股暖意，这是除了在母亲那里，从未体验过的一种感情。","　　“好，我给你两千五百点。”说到这里，王羽就看向了薛玉。","　　薛玉愣愣的看着王羽，隔了半天后才喃喃说道：“好，好，我拿三千五出来……但是先说好，我不信她！”","　　洛丝就向两人鞠了一躬，她难得的没有讽刺薛玉，而是认真说道：“我一定对得起你们的信任……我一定会对得起你们的信任……”说到这里，她眼里就有泪水出来，她连忙偏过头去侧开了，没有让两人看到。","　　待到洛丝被传送回了自己的世界，她心中的感动都还没有消散，她同时看着手中的一个小玉瓶子，里面似乎有烟雾在滚动，她小心的将其捏紧了，然后若无其事的从自己的住所出来，又若无其事的向着母亲所住的位置而去，这是她一直以来的生活规律，一路上也遇到了别的恶魔，但是没有引得任何怀疑。","　　等洛丝去到了母亲的房屋里后，她这才软倒在地，隔了至少十分钟，她才慢慢站了起来，同时并没有向母亲所住的二楼而去，反倒是打开木门，进入到了房子的地下室里。","　　地下室里摆了一些杂物，洛丝小心翼翼的将木门关好，她这才又看向了手中的玉瓶子，看着里面那如烟如雾的液体，九幽泉水，十滴。","　　魅魔在无底深渊里基本就是玩物，因为这是一种本身没什么战斗力的恶魔种，特别是她本身还是混血儿，所以实力就更差了。","　　但是高等恶魔不同，那怕是魅魔进阶到高等层次，也就是炼狱女妖的层次，实力也远不是中级恶魔可比，特别是有了类魔法，高等恶魔就属于无底深渊的小贵族层次了，通常是某一个小地区的领袖，当然了，依然要听从次级领主的命令，但也不是可有可无的玩物或者炮灰了，而是属于大臣或者核心将领那一类。","　　洛丝知道，一旦她成为了高等恶魔，那么她母亲就有了真正的存活权利，虽然离彻底自由还早，毕竟没有那个次级领主舍得一个至少是中级的炼金术师，但是至少不会受到任何虐待，也没人敢给她下任何诅咒，甚至要让她做什么炼金制品时，还需要付出一定的报酬。","　　“母亲……还有伙伴们……”","　　“我一定要成为高等恶魔！”","　　洛丝也不迟疑，直接将瓶口对准了嘴巴，将十滴九幽泉水倒入到了口中，顿时，浑身上下剧烈的撕扯疼痛就此展开，前后不过数秒，她浑身上下再无一处完好之处，整个人仿佛要被撕成碎肉一样。","　　恶魔的进阶，从来都是九死一生，那怕有着九幽泉水，她能够成为高等恶魔的希望也最多只有三成……","　　“呜，呃，活着，活着才有希望，活下来……活下来……”","　　碎末血肉里，这个声音若有若无的响起着……\n        "]