["　　吴明兑换了这部中央戊土厚德诀，兑换之后只是略一阅读，他就知道自己兑换了不得了的功法。","　　筑基功法与练气功法最大的差别，其实就在于核心符文的阐述与理解。","　　事实上，正统修真的主旨就在于符文，那为什么符文就不能够继承与学习呢？","　　按道理来说，那怕九宫之数无穷无尽，两百零九万七千一百五十二的两百零九万七千一百五十一次方，这个数字已经不是天文数字能够形容，要知道一个大宇宙位面，空间上几乎可以用无穷无尽来形容，但是其基本粒子的总量也约莫是十的八十次方数，而九宫符文的总量则是两百多万的两百多万次方，这根本不是一个数量级的。","　　但是那怕是如此夸张的数字，洪荒天庭政府成立以后，大力推行正统修真，全民普及教育化，一代一代文化繁荣昌盛到顶点，物资更是多到夸张，前扑后续的正统修真者何止兆数？每人解析一部分三级符文，到现在应该也有茫茫多的三级符文解析完成了，那为什么不直接记忆别人的符文呢？","　　原因很简单，宇宙本质上是变化的，并非是一层不变的刻板。","　　就如同微观粒子的不确定性一样，以符文来定义多元宇宙的万事万物，这个符文其实也是时刻变化着的，每个人所解析出的衍生符文与三级符文都各不相同，那怕是同一事物，解析出来的同一作用符文，其形态，作用点，量子数据等等都是不同，这怎么可能记忆？记忆了也是无用。","　　唯一不变呃，只有八大核心符文，乾坤震艮坎离巽兑，就如同0到9的数字那样，这是最为基础最为核心的东西，是符文化宇宙的最初最重要工具。","　　正因为如此，修真功法中，练气层也只是练气，增加少许计算力与解析力等等，并不涉及到核心符文，但是从筑基开始，若是要走正统修真路线，八大核心符文就是永远绕不过去的坎，是最关键，也是最必要的，而最高级的正统修真功法，大部分都会自动让筑基者获得一个核心符文，减少解析之累，而且对别的七大核心符文也都有一定的阐述，这已经是吴明知晓的最顶级功法了，或者说至少是洪荒天庭政府告知出来的最顶级。","　　而这中央戊土厚德诀，果然不亏其三大前缀的称呼，名字上虽然是五行中的土，但实际上早就超过五行不知道多少，这功法最夸张的是，从论述上来看，并非是侧重某一核心符文，阐述其余七大符文，而是侧重八大核心符文，全部都侧重，而且另辟蹊跷，以四象五行来阐述八卦核心符文，其中的想法吴明以前是根本想也未想。","　　“创这功法的人，要么就是创造出八卦符文的那一位，要么就是已经逆推到了四象本质，所以才能够如此的高屋建瓦，从核心阐述外围，莫不是这功法一旦筑基，立刻就掌握有八大核心符文吧？这也太逆天了吧！？”吴明越看这功法，越是觉得让人咋舌。","　　就如同是公元前的数学家，忽然间看到了几百位数的圆周率数字，又或者是十四五世纪的化学家，忽然间看到了元素周期表一样，说一句朝闻道可能有些夸张，但是说一句猛然顿悟却是说得少了，光是看着这份功法的简单叙述，吴明就已经有了一种可以改进乃至创造自身符文解析的感觉，不知不觉，他已经看得入神了，直到身旁传来了声音，他才猛然回过头去，就看到洛丝气喘吁吁的走了进来。","　　“怎么了？想什么想得那么入神？”洛丝奇怪的问着，同时她做到了吴明的对面，拿起火堆旁温着的温水喝了一口道：“今天不怎么顺利，杀的亡灵生物少了些……咦，你怎么有些，呃，变化呢？”","　　吴明知道洛丝是高等恶魔，虽然现在还有些虚，没有累积沉淀，但是确实已经接近高等超凡，对别的超凡自有自己的感知，当下就笑着说道：“这些天多亏了你的帮助，我已经快要筑……呃，快成为二阶魔法师了。”","　　洛丝一开始还有些惊讶，因为她才进入时，吴明确实是一阶魔法师，而且估计是才成为一阶的魔法师，连魔法都没几个，但是十二天过去，忽然就成为二阶魔法师，这进阶速度也是没谁了，但是再仔细一想，吴明是主神都认定的洪荒大陆命运之子，这个称呼是沉甸甸的压在洛丝心头，洪荒大陆的命运之子进阶如此之快，倒也确实是正常，所以她就欢喜的道：“那可真是恭喜了，二阶魔法师啊，在洪荒大陆我不知道，但是在我所知道的那几个主物质世界，你已经可以开始建造属于自己的魔法塔了，三层魔法塔啊。”","　　吴明笑着点点头，他想了想就说道：“我确实快成为二阶魔法师，但还是需要一些准备和时间，这里也不安全，所以我要离开这个战场了，你……”","　　洛丝摆摆手道：“我知道，我知道，我也要回归主神空间了不是？不过托你的福，我得了好大一笔巨款，回去只有就专心各种试炼空间的支线，获得支线剧情来复活我的伙伴，而且还可以兑换许多东西，比如九幽泉水，我估计还会再兑换十滴，这样我就算是真正的高等恶魔了，下次你再召唤我时，给你的助力就会更大，所以你要好好活下去哦。”","　　吴明也郑重的说道：“你也是，试炼空间光听你说的，就知道那里面危险得很，你虽然是高等恶魔，但是也不要掉以轻心，还有……”","　　说着说着，吴明忽然笑了起来，洛丝也是同样笑了起来，一种莫名的温馨在两人间传播，沉默片刻后，洛丝就说道：“那我就走了，你自己保重。”","　　吴明也点头道：“我理会得很，你也是，还有，替我给你的伙伴们问好，以后希望也能够和他们一起并肩而战，总是有机会的。”","　　“知道了，啰嗦……再会。”洛丝笑着挥手，此刻在她脑海中已经出现了主神空间提示完成任务，十秒后即将回归的话语。","　　吴明也给予了主神空间结束召唤的话语，就对洛丝微笑着点头，就在他面前，这个容貌魅惑而美丽的魅魔，就这样慢慢消失，最后彻底不见了。","　　待到洛丝消失之后，吴明就摸了摸下巴胡茬道：“回去吧，然后将这中央戊土厚德诀熟读理解，接下来……就准备筑基吧！”","　　与此同时，在主神空间中静止的时间再次流动，当洛丝回过神来时，就看到了同样出现的王羽和薛玉，两人一看到洛丝，王羽立刻说道：“你还活着就好，我回去查了一些资料……呃，都是一些以前文明时代的小说，里面说恶魔进阶有很高的失败几率，而且一旦失败，就是绝对的神魂俱灭，所以我还担心着。”","　　薛玉只是哼了一声没说话，不过他的表情也是担忧，洛丝看到两人的表情，她心里的温暖更甚，就笑着说道：“我现在可是高等恶魔了，炼狱女妖，有了类魔法，以后我会罩着你们的，还有，我有了奇遇，现在有三万六千奖励点数！！”","　　王羽和薛玉彼此对望了一眼，薛玉就说道：“你莫不是进阶时伤到脑子了吧？三万六千奖励点数，我还……”","　　话音之中，洛丝手中出现了一个瓶子，王羽和薛玉顿时都张大了嘴巴，洛丝就笑着说道：“我说的是真的，这是十滴九幽泉水，我还有两万六千多的奖励点数，现在总该相信了吧？”","　　王羽立刻说道：“怎么获得这么多的？支线剧情呢？有足够的吗？”","　　洛丝就开始说着了这十二天的奇遇，特别是提到了吴明的性格为人，以及主神提示的命运之子，她没有说洪荒大陆，因为王羽和薛玉都是无魔世界来的人，或许半精灵法师知道一些，但是这两个人是绝对不可能知道的，说了反倒让他们乱想，不过命运之子已经足够夸张了，那怕是一个普通位面的命运之子，其成就都有可能是神上神。","　　就在这时，周围就有七道光柱落下，光柱消失后，地面躺倒着七名男女，都是人类，有老有少，看起来似乎都是普通无魔世界而来的人。","　　王羽这时深吸口气道：“有了这奇遇，这次的试炼空间我们就专找支线剧情，你是高等恶魔，想来应该有一些能力了……”","　　薛玉与洛丝都是点头，他们也查看了试炼空间，新出现的试炼空间名为死寂，想来应该也是很恐怖危险的世界，不过正如王羽所说，他们身上背负着伙伴的性命，加上洛丝又是高等恶魔了，这次他们无论如何都要找到支线剧情。","　　“活下去，我们一起活下去！然后……”","　　“复活伙伴们！”\n        "]