["　　吴明从古战场回归到了金河城，而从飞空艇上下来后，他立刻直奔冒险公会，将他得自古战场的夜嚎草去交了任务，再接着也没有去狮人旅馆，而是直接回到了骷髅魔法师的魔法塔处，向自己的导师报备了平安。","　　骷髅魔法师自然是出现在了大厅之中，它看着吴明半响，这才点头道：“平安就好，看你身上魔力隐隐澎湃，这一趟收获不错。”","　　吴明自然是笑着点头应下，现在他已是幽魂体，练气期大圆满后，真力就开始满溢，而转化为幽魂体后，这种满溢现象并没有停下，只是外在表现的就是负能量以及魔法师口中的魔力，这倒没有什么特别。","　　骷髅魔法师想了想就说道：“你要尽快多学习一些魔法法式，虽说你有解析天赋，本身对魔力亲和也是极高，但是魔法师的根本始终是魔法，你的魔法过少，那怕是二阶三阶魔法师都无用，没有魔法的魔法师，三阶和一阶战士比起来都是输。”","　　吴明当即说道：“正是如此，导师，我打算接下来要多兑换魔法法式了，先来二十个法式吧，等过些日子，我就干脆闭关将这些法式全部记住学习，不学完我就不出关了。”","　　若是骷髅魔法师还有脸皮的话，听闻此言后估计脸皮都会抽搐，什么叫做先来二十个法式？魔法师的每一个法式，都是不知道多少魔法师千辛万苦才创造出来，每一个法式背后说不定都有几个魔法师的死亡作为代价，也亏得它是三级魔法师，而且魔法传承自精灵族，否则别的二三级野魔法师，可能全部魔法加起来都没有二十个。","　　虽然想是这么想，但是骷髅魔法师毕竟对吴明有着巨大期待，解析力魔法天赋更是千古难遇，它想了想就说道：“从常理来说，学徒到一阶魔法师是一个巨大跨度，这是无和有的区别，是质变，而一阶到二阶只是一个累积过程，常人可能需要二十年左右，因为学习，解析，记忆法式是非常困难的事情，不过你有解析力魔法天赋，这一点对你来说反倒最为轻松，你是想要快速冲级到二阶魔法师吗？”","　　吴明想着自己接下来就要准备筑基，筑基之后就会立刻开始寻求领地与魔法塔，同时未来估计会花费更多时间在解析符文以及制造属于自己的法器上，很可能几个月才会来魔法塔一次，当下也不迟疑，就点头说道：“是的，导师，您也知道，一个魔法塔对于魔法师的重要作用，我当然可以在一阶魔法师阶段打好基础，慢慢累积而上，但是没有魔法塔的我，这种累积速度太慢了，所以我希望能够先去到二阶魔法师程度，那怕是最弱的二阶魔法师，可能连资深的一阶魔法师都打不过的程度，但是至少在法理上我就可以建造魔法塔了。”","　　说到这里，吴明就对骷髅魔法师恭敬的说道：“当然了，我这种程度的二阶魔法师，是不可能在城市中建立魔法塔的，所以我希望能够在金河城附近买下一块领地，不大不好也没关系，然后在那里建立魔法塔，有了魔法塔，我的累积速度至少是现在的十倍，这样一来我就可以快速提升实力了。”","　　骷髅魔法师点头，这种想法其实也正常，毕竟吴明算是有传承的魔法师，非是那种野魔法师可比，野魔法师本身就是游荡状态，没有后勤基地，没有传承来源，连吃饭都要考虑到，所以就必须边累积，边工作，然后边寻找新的法式。","　　但是吴明不需要，吴明需要的法式骷髅魔法师基本都能够提供，而且骷髅魔法师是三阶魔法师，高阶法系职业，在整个商业联盟里都可以说得上话，只要吴明去到二阶，那么从法理上他就可以成为法师领主，骷髅魔法师帮助之下更是可以确定下来，这样确实可以建筑魔法塔。","　　“我知道了，你就按照你的计划那样来吧，不过灵石需求有些大，一块领地，村级大小都需要八百到一千灵石，一座三层魔法塔，光是材料都需要三千灵石，若是你需要我为你施放三阶魔法塔灵活化术，那又需要两千灵石，还有四大元素与正能量，负能量通道塑造固化，这又需要两千灵石，你差不多要准备一万灵石才够，这还是领地不如何的情况，如果你要挑选更好更大的领地，估计一万五千到两万灵石才够。”骷髅魔法师说道。","　　吴明嘴角抽了抽，还是点头应是道：“我明白了，财富肯定会陆续累积，我估计会制作一些魔法器具，到时候拍卖就麻烦导师。”","　　话虽然是这么说，但是至少一万灵石的数目，还是让吴明心里有些发沉。","　　灵石的购买力极强，吴明所知道的情况来看，差不多一灵石相当于十万左右的RMB购买力，而一块灵石加一座三层魔法塔，要价十亿RMB，其实真心不算贵，这还是看在骷髅魔法师的面子上，领地价格才会如此便宜，而魔法塔的建造也是友情价，否则可能五万灵石都打不住。","　　一万灵石啊，平均一件最简单的侦察魔法器具价格是五十枚灵石，那么就需要两百件……","　　吴明离开魔法塔后，一路上都在寻思着怎么快速赚钱，而在魔法塔内，骷髅魔法师看着魔法塔的进出门沉默不语，塔灵的声音就说道：“你如此看重他，他也不愧是解析力魔法天赋，这么快就可以升为二阶，那你为什么不先为他垫付一些钱呢？这点钱对你来说根本无关紧要啊。”","　　骷髅魔法师沉默良久才说道：“魔法师赚钱很快，财富累积速度也快，但是这需要强大的魔法来支撑，强大的魔法意味着可以接取高难度任务，可以制作更强的魔法器具，同时也意味着可以保护自身的财富，他进度太快了，沉淀一下也好。”","　　而被认为进度太快了的吴明，一路走过来都在思考钱的问题，然后他终于有了决定。","　　“之前我一直在逃避，来到了商业联盟后，就一直没有去关注这里的人类情况，虽说肯定比亚龙草原那边要好，但是具体如何我还要去看看才知，等筑基之后就可以开始行动，这是一方面，另一方面则可以挑选猎物，马无野草不肥，人无横财不富，要我一时间拿出这么多的财富，我肯定做不到，魔法造物虽然是暴利，但是至少一万灵石，难道要我工作半年以上才开始建造魔法塔？”","　　“所以，可以一方面制造魔法造物来赚钱，另一方面则暗地里查找对人类最残酷的大商人大地主之类，将其满门劫掠一番，两样并重，既有了足够的钱，又不会被人怀疑，而且杀了异族还可以获得奖励点数，不知道我筑基之后，修炼是否还会消耗奖励点数，消耗的程度是会提高还是降低，但是多备一些奖励点数总没有错。”","　　想到这里，吴明就此下了决定，再也不去想这些，只是赶回到了自己的房间中，开始继续制作侦察魔法器具，以及小火球魔杖来，这两种都是他现在解析了的符文，制造起来也不困难，平均一天下来估计可以制造两件左右。","　　接下来的几天里，吴明就在魔法塔，药剂店，自己家制作魔法造物，继续着三点一线的生活，他决定等这次试炼空间完毕之后，立刻就变回人身开始修炼中央戊土厚德诀，直到将这功法彻底摸透，那他立刻就会开始筑基。","　　“筑基筑基……”","　　“终于要成为真正的修真者了！”\n        "]