["　　（PS：新的一个星期，求推荐，求收藏，求打赏了，感谢大家的支持。）","　　吴明站在店铺中，也没有去拿店铺里的任何东西，先不说店铺里是否有魔法陷阱之类，光是这些东西他就看不上眼，价值能有几魔石？他自身就有初代主神空间，未来潜力不可限量，要什么东西没有？怎么可能被这些东西迷了眼？","　　他就在店铺中随意找了一张椅子坐下，神色自然的等待着了。","　　而在五层法师塔中，侏儒艾比斯正恭敬的向一名骷髅魔法师说着话，而那名骷髅魔法师闻言之后，就对着旁边的一面镜子用手指连连点动，在那镜子上就浮现出了吴明在店铺中的情形。","　　“幽魂吗？新生的人类幽魂……是了，前几日，为了造那个东西而杀了十万人类，虽然都被抽取了灵魂，但是其中可能零星有遗漏，恰好灵魂就转变为了幽魂，这也是说得过去的，只是为什么他会对药剂学有概念记忆呢？那怕前身接触过药剂学，但是一旦转变为不死族，前身也相当于虚无了……莫不是天生药剂天赋？甚至是魔法师天赋？”","　　此世，甚至不光此世，多元宇宙任何世界，包括无魔世界都是如此，是有天赋一说的，只是无魔世界的天赋检测困难，多以天才之外而现，有魔世界则可以依靠超凡手段进行检测，而魔法师天赋无疑是天赋中的佼佼者，甚至是最顶尖的几种天赋之一。","　　骷髅魔法师心里想了又想，就对侏儒艾比斯说道：“你去将那个幽魂叫过来，我测一下他的魔法天赋，还有，我准你招收两名药剂学徒，但是其中一名药剂学徒的花销需要你自己填补，怎么样？”","　　侏儒艾比斯闻言一喜，就说道：“导师，我填补，我填补，但是这个幽魂若真有药剂师天赋，那他必须给我打工，不，我的意思是说，他最好在我的店铺先工作，还上我的填补才行。”","　　骷髅魔法师不发一言，只是盯着侏儒艾比斯，艾比斯看了几秒后就低下头去，恭敬的说道：“导师，我立刻去将这个幽魂带过来。”","　　很快的，侏儒艾比斯就离开了法师塔，而这时从骷髅法师身后就有声音戏虐的道：“洛里克，你何苦非要收一只侏儒当魔法学徒呢？便是他有魔力感知天赋又如何？侏儒族都是一些油嘴滑舌之辈，他们更适合当向导或者去当个商业经纪人，当魔法师，呵呵，我觉得他们当戏法师更合适。”","　　骷髅法师并不说话，只是一直沉默。","　　而侏儒艾比斯很快回到了店铺，拉上吴明就向那座五层的魔法塔而去，一路上还不停叮嘱吴明不要乱说话，他导师讨厌话多的人，喜欢沉默云云。","　　（真心看不出这种倾向，你就话多得很，这个魔法师还收你当魔法学徒，莫非是静极思动？）","　　吴明心里不停嘀咕，但是在看到五层魔法塔后，心中还是凌然，其实若是可以，他真是不想进入到这个魔法塔里，一旦进去了，他的性命就在控制魔法塔的主人一念之间，这种生死操之陌生人的感觉真是不好受，但是现在却是迫不得已，他只能够跟随侏儒走入到了塔中。","　　这塔内部是老式魔法塔的普遍造型，都是符文，魔法材料的组合，而非未来洪荒天庭时代魔法塔的机械构造体，而在魔法塔的一层中，一名穿着魔法长袍的骷髅就站在了那里，吴明首先看到的是这骷髅用黄金镶嵌的双眼，果然不亏其金眼的称号。","　　骷髅魔法师盯着吴明看了数秒，就点头道：“你确实是才诞生的幽魂，身上也没有别的魔法师或者死灵法师的印记，从你的精神力来看，最多二十天时间你就会失去智力，二十天时间，一个新人要赚取至少一枚魔石，这可是异常困难。”","　　“老师你可以给予他印记啊。”侏儒艾比斯又忍不住开口道：“以老师接近大魔法师的实力，随便赋予一枚印记就是几秒钟的事情，这简单得很啊。”","　　骷髅法师将头颅转向了侏儒艾比斯，也不说话，就看得侏儒艾比斯低下头去再也不敢说话了，隔了半响，骷髅法师才由看向了吴明道：“我凭什么要帮你？没错，印记的制造对于我来说很简单，但是魔法师的世界就在于一个等价交换，你可以拿出三枚魔石吗？我的印记至少需要三枚魔石的价格，你拿的出来吗？拿不出来的话，我凭什么要帮？还有，你说你什么都不记得，那你是如何知道艾比斯在招收药剂学徒的？你应该看不懂文字吧？”","　　关于这个，吴明早就想好了说辞，他就直接说道：“我醒来后什么都不知道，也不知道我是谁，在那里，结果在路上闲逛走着时，就遇到了一个好心的野兽人和一个矮人，那个野兽人接济了我，让他能够住在他的旅馆里，关于药剂学徒的事情，也是旅馆中的接待人员告诉我的，是从一张报纸上指给我看。”","　　骷髅魔法师点头道：“是了，老狮人卢比，他确实从以前就接济路人，也有一个旅馆，这方面的情况倒也符合……现在我需要给你做两个测试，一个是测试你药剂学天赋的，另一个测试则是关于你是否具备魔法天赋的，这两个测试都会决定你接下来的命运，你愿意测吗？”","　　吴明就说道：“我现在已经是走投无路，所以我愿意测。”","　　骷髅魔法师点头，就指示侏儒艾比斯搬出来了几十种植物，然后要吴明一一分辨其中哪些是药材，哪些是有毒植物，哪些是杂草，吴明也不客气，将这些植物在手中一一过了一遍，接着就将其特性说了出来，当他将最后一件植物放下后，骷髅魔法师一言不发，而侏儒艾比斯则露出了惊骇的表情。","　　骷髅魔法师又拿出了一颗水晶球，让吴明将手掌放到了水晶球上，吴明也是照做，很快的，水晶球上就显出了蓝色光芒，侏儒艾比斯立刻大声叫道：“水系魔力天赋，哈，和我一样也是水系魔法天赋，难怪有草药天赋了，哈哈哈，果然……”","　　骷髅魔法师又将它的骷髅头对向了侏儒艾比斯，侏儒艾比斯连忙捂住嘴巴，表示自己继续一言不发，骷髅魔法师依然是不说话，又将一卷画满了符文的羊皮卷轴交给了吴明，要他在十秒内记下，然后在另一颗水晶球里具现出来。","　　吴明没有学过魔法，甚至因为洪荒天庭网络的影响，他还深深鄙视着已经落伍的魔法一脉，所以做到这一步时他也有些忐忑，只能够运行水运诀，努力记忆下了这些符文符号，然后伸手在另一颗水晶球中，将自己记录下来的符文符号都具现了进去。","　　而在这颗水晶球里，一个三层符文结构就此具现，看到这个，侏儒艾比斯就大声叫道：“错了错了，唉，可惜了，怎么变成三层的了，这算什么啊，我当时可是记忆了三分之一还多啊，错了啊……”","　　终于，骷髅魔法师忍无可忍，抬手一指，一道黯淡光芒闪烁，侏儒艾比斯变成了一只蛤蟆，在地板上一蹦一跳，却是再也开不了口，而骷髅魔法师看着吴明脸色越来越差，身体也隐隐有些黯淡，他就说道：“够了，停下来吧。”","　　吴明连忙放开了手掌，他自己也感觉到自己的精神力消耗有些大，当下也不敢多说什么，只是看着骷髅魔法师，而骷髅魔法师就拿过水晶球仔细看了起来，半响后才叹息道：“原来是这样，这个一级魔法的真正结构式居然是立体，而且是三重立体……你，嗯，很好，你愿意当我的魔法学徒吗？”","　　“为什么？”吴明虽然想要立刻答应下来，但是这样似乎有些突兀，他就耐着性子装着懵懂的问道。","　　骷髅魔法师就说道：“我曾经还是一个精灵时，听我的导师说过，魔法天赋其实也分为好几种，其中最顶尖的魔法天赋是具备分析力的魔法天赋，而记忆力，逻辑力，以及魔力天赋什么的，和分析天赋比起来简直是一文不值，只是这种分析天赋极为罕见，千万人中都无一人，他也只是听说，从没有见过，据古老传说，洪荒万族第三族的逻辑族，每一个族人都具备着逻辑力与分析力双天赋，所以才能够成为洪荒万族第三族，而所谓的分析力，就是分析出万事万物的内在联系，将其最为合力化的解释与排列出来。”","　　“这卷魔法符文，是一级魔法奥术飞弹的法式，据说真正的奥术飞弹是可以根据魔法师的实力变强而自发变强的一种魔法，但是我从未见过，也从未听说过，原来其奥秘就隐藏在三重立体结构中，只有这样才会让其随着使用者的实力而变强，我现在来使用的话，可以一次性发出五枚奥术飞弹，但是魔力消耗却是不变，这才是真正的奥术飞弹，而你却将其还原了出来，显然你就具备着分析力天赋。”","　　说到这里，骷髅魔法师就对吴明说道：“我收你当魔法学徒，每十日会给你讲解两个小时的魔法知识，我的法师塔除了最顶层的魔法书籍，别的书籍都可以任凭你学习，还会让人教导你认识文字，你也可以戴上我的魔法徽章，在这金河城中，你的安全就会受到保护，这些都可以签下命运契约，受到命运长河监督保护，当然了，你也有你的义务。”","　　“每三十日为我解析一个不超过你极限的魔法法式，同时，当你成为正式魔法师之后，你必须为我服务五年，这部分可以比照正式魔法师契约来签订，我会给予补偿酬劳，除此以外，你必须在成为二级魔法师之后，与我一同进行一个任务，就是这些了。”","　　“什么任务？”吴明立刻说道：“别的我都答应了，这些条件很优厚了，您算是对我有恩情，但是任务事关生死，我还是要问清楚。”","　　骷髅魔法师盯着吴明半响，这才说道：“报仇，我要回精灵族地报仇，同时也要回去拿取我血亲的血液与血肉，一个魔法需要使用这些东西，可能有危险，你可以选择答应或者不答应。”","　　“……我大约需要多久才会成为二级魔法师，或者说，您需要多久准备才会回去报仇？”吴明又一次问道。","　　“十年，十年时间足够你成为二级魔法师了，你的天赋千万人中都无一例，足够了，而十年时间，也足够我完成准备了。”骷髅魔法师说道。","　　“好。”","　　十年时间，吴明心里松了口气，十年时间，他又有初代主神空间在手，十年早就可以让他去到不知道什么程度了，元婴层有些夸张，但是金丹层估计完全没问题。","　　吴明立刻拜了下来道：“导师，我们签订契约吧。”\n        "]