["　　（PS：今天起来晚了，昨天写书写到很晚，抱歉，12点和3点的一起更吧，再次道歉。）","　　吴明想了许久，也没能够想明白绝境医院到底是哪部恐怖片或者恐怖动画，漫画什么的，不过从上一轮的透明人来看，再加上吴明看过的种种无限流小说里，主神魔改是公认了的，所以这次的试炼空间绝境医院很可能也是魔改之一。","　　而且这是第三个试炼空间，主神处有一些暗着的选项，在第三个试炼空间后就有一个选项暗着，吴明也不知道是什么，这和明着出现了，但是无法选择的第十次试炼空间那个选项不同，不到第三次完成是不会显现的。","　　至于第十次试炼空间，主神标明了会开启轮回世界，却是不知道轮回世界与试炼空间到底有什么不同了，但是想来难度应该会非常之大，很可能九死一生都有可能。","　　总之，这些都要等三天之后才知道了，三天之后轮回小队成员回归，就可以知晓他们到底经历了什么，也可以知晓那一个新选项是什么了。","　　“三天时间里，我就安心的修炼好了，同时将代表侦察的符文给解析出来，然后准备制作超凡器具吧。”","　　吴明需要等待三天时间才知道结果，这三天里他也没打算白白度过，除了修炼水运诀，继续向着筑基期挺进以外，他要开始作为正统修真者必须要做的功课了，解析万事万物，从中获得属于自己的符文。","　　侦察符文属于三级符文，或者说三级符文中有许多符文都有侦察效果，并不是说这个符文的意思就是侦察，然后所有侦察的内容都是这个符文所掌管，并非如此。","　　在正统修真者的世界观中，世界全部都可以用符文来代替，科学世界有所谓的数字化宇宙观，而正统修真者眼中，可以认为宇宙是符文宇宙观。","　　正所谓一生二，二生三，三生万物，一就是指逆推到极限的那唯一真文，一即是万，万即是一，而一生二，并不是一个符文变成两个，而是化为核心八大符文，也即乾坤震艮坎离巽兑八枚，这是正统修真者的基础，就如同0到9是数学家的基础一样，没有这个基础，一切都无从谈起，而八大核心符文已经可以代表全宇宙一切的东西，只是大而化之，比如宇宙可以代表一切时间和空间，但是太大而化之了，非大智慧者不能懂。","　　从核心八大符文开始，八的七次方衍生，也就是二级符文，就是所谓的衍生符文，共计两百零九万七千一百五十二之数，到了这一步，已经从大而化之的程度向万事万物细化而去，比如光这个词语若是转化为符文，就属于两百零九万七千一百五十二枚衍生符文之一，这在正统修真者的世界观中，就是二生三这个过程，衍生符文就是三。","　　但是即便是三这个位阶的衍生符文，依然对宇宙的解析不够，比如光其实分为了无数种，可见光，不可见光，紫外线，红外线等等光线，甚至是更深层次的光线基础波动等等，要完全将其解析出来，就必须要再度演化，而这就是三级符文，其数量则是两百零九万七千一百五十二的两百零九万七千一百五十一次方，这才能够完全解析万事万物的一切，细化再细化，所有的一切都配上一枚符文，这就是三生万物了。","　　现在吴明要将符文炼化到器具上，制造所谓的超凡器具，他的实力最多只能够制作出三级符文，只有到了筑基期，制作的器具才能够刻印上衍生符文，只有到了金丹期，制作的器具才能够刻印上八大核心符文，所以练气器的修真器具，一般都只称为超凡器具，而筑基期的修真器具才可以称为法器，而金丹期的修真器具就可以称为灵器了，至于再之上，元婴期的修真器具可以称为宝器，元神及以上的修真器具可以称为灵宝，当然了，有些特殊的修真器具是可成长性的，筑基期就可以炼制，随着修真者解析的符文越多，实力也就越强，到最后甚至可以化为后天灵宝。","　　吴明想了半天，他决定解析危险度这个衍生符文，然后从中挑选一个三级符文来制作侦察器具，毕竟他的水运诀其中一个重要的特征就是强化察觉危险的第六感，解析出危险度这个衍生符文后，对他加强水运诀也有相当的好处。","　　“天可怜见，自穿越到这个时代后，这还是我第一次真正的正统修真。”","　　吴明感慨良久，接着就开始解析起了符文，以水运决的第六感为参照物，在他脑海中，大量的运算数据凭空而生，他自身的运算力开始了疯狂运作，同时水运诀所拥有的计算力，逻辑力，思考力，解析力等等也加入其中，吴明的真力开始了疯狂运行，很快的，真力就开始见底了。","　　正统修真功法的最重要特征，其实就是这个了，将其产生的真力，真元力等等以程序式运转，就如同电流通过电脑的芯片处理器一样，吴明此刻的大脑就如同一个电子计算机一般，大量的运算信息在其脑海中流转，混合运算，大数字规则，矩阵方程式，物理方程式，化学方程式，逻辑方程式，虚数，实数……","　　前后不过两小时不到，吴明的脸色就已经异常苍白，他的额头上满是汗水，甚至脑袋上还有一股蒸汽，看起来如同一个修炼内力的武者一样，直到这时他才慢慢睁开双眼，接着苦笑着道：“我就知道我资质不行，网络上说最顶级的修真天才，那怕只是练气器，一天内就可以解析出第一枚衍生符文，同时加上至少百枚三级符文，我信都不信！这是人吗？这是人脑吗？这分明是生化神格脑啊！！！”","　　此刻的吴明不但大脑超负荷运转到极限，需要至少五六个小时的休息冷却，而且他的真力也已经消耗殆尽，要重新蓄满估计也要五六个小时，而他计算了一下符文解析度，不过才百分之三十七左右，而且符文解析是越到后面越难，就他估计，这个衍生符文要完全解析出来，至少要花他五天时间，真是要了他的老命了。","　　当下吴明也不敢怠慢了，就盘坐在地，开始吸纳天地游离能量，既开始了修炼水运诀，也算是同时恢复真力。","　　事实上，吴明自己都知道，若是依然生活在洪荒天庭时代，他根本不可能如此的拼命，甚至三天打鱼两天晒网都做不到，他估计玩着玩着就已经老了吧……","　　“果然人都是逼出来的……”","　　时间就这样一天一天过去，三天时间很快就到来，凌晨时分，吴明停下了继续解析符文，此刻危险度这个衍生符文他已经解析了百分之九十三还多，但是剩下的解析度是越来越困难，这和解析所有符文数量一样，据说元神期修真者若是第一次解析符文，可以一秒内解析至少万枚衍生符文，但是要完整的解析所有衍生符文，有学者计算过，那怕是天赋异禀，都需要至少两亿年左右才可以做到，越到后面越难啊。","　　吴明感叹着进入到了主神空间里，随着凌晨刚过，三个光柱出现在了广场上，一出来，就看到薛玉双眼一片赤红的掐着洛丝的脖子，而在两人旁边，王羽边狂笑着边将最后一颗眼珠子从眼眶中扣出来。","　　“主，主神……全体修复……奖励点数……”","　　洛丝挣扎着叫着，但是她四肢都反曲着，似乎被扭曲成了这样，脊椎也是反折着，普通人或者已经死了，但是她生命力比普通人要强得多，一时间居然还可以说话，只是说到这里，她已经再也吐不出半口气来，而没有明确扣除谁的奖励点数，那修复的光柱并没有降临。","　　吴明看着这惨烈的一幕，心里叹息，就对主神发出了信息，很快，奖励点数从三人身上分别扣除，三道光柱落下，三人都被笼罩在了其中。","　　十多秒后，当光柱升起时，洛丝连忙警惕的后退，王羽与薛玉都是呆愣住了，王羽铁青着脸色一言不发，薛玉却是哇的一声大哭了起来，边哭边吼道：“你来救我干什么！你跑来救我干什么啊，徐文！我就是个人渣，你跑来救我干什么啊！你那边世界的人又该怎么办啊！！”","　　洛丝这才松了口气，但是一想到之前那惨烈的一幕，她还是忍不住浑身战栗着，同时又想到了死去的那几个伙伴，这些人是这么多年来，她唯一不需要动歪脑筋对待，也不需要去警惕的人，是这么多年来，除了中邪疯掉的母亲以外，唯一真心待她的人了，想到伤心处，她的眼眶也红了。","　　“可恶，可恶，可恶，可恶，可恶！！！”","　　王羽软坐在地面上，他发狠的一拳一拳不停殴打地面，很快的，他的拳头被打得稀烂，骨头都露了出来，但是他还是丝毫没有停止的样子。","　　洛丝看着一哭一狂的二人，她叹了口气，就向着主神查询了奖励点数与兑换物来，看着看着，她忽然眼前猛的一亮，大声喊道：“你们快点看主神的兑换选项，有新选项了！”","　　薛玉和王羽却是理都不理，洛丝连忙又说道：“徐文他们还有救！！”","　　两人立刻向主神查询了起来，就看到主神处多了一个新的选项，这个选项的名字叫做……","　　复活队员！！\n        "]