["　　吴明坐在干净的单人牢房内，他根本没有任何害怕的表情，甚至还悠闲的哼着歌。","　　只是他内心深处却有些沉重，因为他杀了那头精灵血族，居然获得了三千奖励点数，这不正常。","　　事实上，当初在亚龙诸族的草原上时，他杀的那几头狗头人，居然获得了一千奖励点数，这本身也不正常，只是那时候没有细想，认真来说，以狗头人的层次与实力，一只可能连一点奖励点数都没有，这也是可能的事情。","　　当时杀了那些兽人血族，他也只获得了每只二十点左右的奖励点数，全部加起来是一百多奖励点数，但是杀了这只精灵血族，居然一下子获得三千奖励点数，说实话，他被吓着了。","　　吴明再联想到他所看到的那些书籍里提及，任何洪荒万族，追溯血脉向上，都是某一个圣人，哦，不，这个时代的圣人还称为圣位，所谓的圣人是要到人类历时代才有这个称呼，他们的血脉都来自于某一圣位存在，比如狗头人上溯血脉就是来自于某个龙族圣位，而血族在书籍里记录，最强盛时是排名两百多位的强大种族，虽然是不死诸族之一，但是向来是不死诸族的皇族，在那时血族更是成立了血之帝国，虽然比不得真正的帝国，但是也比任何联盟要强。","　　直到死亡诸族入侵亚龙诸族领地，血族始祖隐，也就是血族最强大的圣位被某个龙族圣位击杀当场，而后血族更是精英喪尽，这才有了现在的商业联盟，血族也才没落。","　　但是吴明曾经从洪荒天庭的网络上看到过，一些杂谈里提到，所有的圣人都具备着不死性，那怕被更强的圣人击杀，随着时间过去也会逐渐的复活，除非是更高位得多的存在强行抹杀，不然圣人是永生不灭的。","　　吴明怀疑，他击杀那头精灵血族，其血裔可能来自于血族某个圣位的直系血脉，甚至可能是正在复活的隐的血脉，而他的主神抽取天道眷属值，很可能是透过这个血族精灵直接抽取了圣位的天道眷属值。","　　若是这样……那麻烦可能就大了。","　　“若真是直接抽取圣位的天道眷属值，那圣位必然可以发觉不对劲，再通过排查，很可能可以直接找到我，那可是圣位啊，五阶……”","　　吴明心里发苦，一时间觉得自己真是倒霉透顶，他宁可不要这三千奖励点数，反正有奴隶市场，大不了暗地里购买后屠杀，何必非要这样触动圣位呢？而且很可能是两名圣位，亚龙族那边一位，血族这边一位……","　　“圣位是质变，而且是真正的大质变……”","　　吴明想着曾经在洪荒天庭处所看到的各种信息，各种道路的进阶其实都分为两次质变，而且是本质上的质变，与练气到筑基不同，第一次本质质变，是四阶初进入四阶中，那是从外求而内求，点燃自身的心灵之光，使得自身从熵增到熵减，这就是生命本质上的第一次质变。","　　而第二次质变，就是四阶巅峰去到五阶，修真者称为仙人，基因锁称为圣人，别的道路也基本上称为圣人，修真者略有不同，这且不提，所有的圣人都是真的永生不朽，不灭不死，捉星拿月若等闲，真正的从凡物去到了超凡脱俗，成为了另一个层面的存在。","　　偶有四阶初击败甚至击杀四阶中，但是从未有过任何记录，四阶可以击败圣人，那怕是四阶巅峰都不可能，就如同二次元的纸面人物，怎么可能打败三次元的现实生物？","　　“若真是圣位，那我只能够继续逃窜了。”","　　吴明想到这里，心里既是无奈，又是不甘心，因为商业联盟真的太适合他潜伏发展了，这里是有秩序之地，而非蛮荒的部落，又是商业流通的联盟，他可以背靠主神空间大肆敛财，更可以获得大量奖励点数，是最可持续发展的地方。","　　更何况这一次杀了一名圣位后裔，即便逃跑了，难道他就不要奖励点数了？那继续杀的话，是不是又会惹到别的圣位？","　　“那么首先要确认，若是我不逃的话，是不是一定会被圣位盯上？”","　　吴明想了半天，绝望的发现若真是圣位，那么只需要一直排查，他一定会被盯上。","　　“其次，要确认血族到底有几个圣位？明面上，或者一直记录的就只有一个隐，而且还被击杀了，那会不会有另一个血族圣位？从我未来的传说来看，血族有始祖该隐，莉莉丝算是血族吗？还是地狱一方？看来必须要好好查找一番了。”","　　吴明继续思索着，他越想越觉得自己似乎陷入了一个误区，那就是来杀他的人就是一个完整圣位。","　　“若是只有一个血族圣位隐，那么他就是处于死亡后的复活状态，我虽然不知道圣人圣位复活需要多久，复活期间实力如何，但是击杀他的是另一个圣位，那么他复活时间肯定不短，至少从商业联盟的成立，到血族的没落就可以看得出来，若是他几百年后才复活，那我干嘛现在就逃走？而且几百年……呵呵……”","　　“若是他现在其实已经复活，但是实力很差呢？甚至都不敢露面，是怕龙族圣位？还是有别的仇敌？若是不敢明面上直接碾死我，或者是实力不够，或者是需要时间，或者是怕仇敌……那我有没有机会……”","　　“屠圣呢！？”","　　想到这里，吴明心中一阵乱跳，甚至让他觉得心脏都快跳出来了一样，这时牢房大门打开，狱卒恭敬的陪着骷髅魔法师走了进来，骷髅魔法师仔细看着吴明，确认了他无伤无事，这才说道：“和我回去。”","　　吴明早知道会如此，他也不在意，向骷髅魔法师鞠了一躬，然后就随在其身后走出了监狱，而那些狱卒更是如同狗腿子一样一路巴结，骷髅魔法师都是一言不发。","　　直到走出了监狱老远，骷髅魔法师和吴明上了一辆马车后，骷髅魔法师才说道：“已经没事了，区区子爵没什么好怕的，便是血族侯爵，也和我旗鼓相当，他不敢乱来，而且事后就用魔法回溯了那片场景，是他们使用阴谋在先，你只是反应过度了，需要赔偿两件魔法器具，我将你造的侦察器具给了出去，另外给了一根魔杖，你欠我两件。”","　　吴明连忙表示一定偿还，以及感谢导师之类，骷髅魔法师如同以往那样沉默寡言，一路上也不言不语，直到去到了吴明的住处时，骷髅魔法师才让其下车，只是在走下车时，骷髅魔法师说道：“半年内成为一阶魔法师，不然这事情其实没完。”说完，也不理会吴明，直接走让马车离去了。","　　吴明就埋头走回了自己的房屋，他其实一直都心不在焉，说实话，精灵血族对他来说是小事，半年一阶魔法师也完全没问题，他真正在想的是靠什么办法来屠圣……","　　“必须要借助外力，导师肯定不行，三阶对五阶，那怕是残破了又残破的五阶也不可能，我筑基后，炼制了属于我自己的法器后都比导师强了，至于商业联盟……估计也不可能，商业联盟有没有圣位先不说，即便是有圣位，也绝不可能为了我这么一个蝼蚁而得罪另一个圣位，相反，我觉得联合起来将我切片更有可能……”","　　“至于别的外力，骨……联系不上啊，或者先天灵宝？传说中，只有先天灵宝的持有者，才可能以凡人之身战胜圣人圣位，但是我现在根本没找到任何先天灵宝的信息，除了商业联盟本身的地理，对洪荒别处的地理也知之甚少，这也不是个办法……”","　　“或者……关于我对地灵族的猜测！？”","　　地灵族，以及其衍生族，包括了地精，高等地精，矮人，侏儒……等等，他们都有一个重要特征，那就是科技力发达，这是一个很有名的洪荒万族之一，在未来的洪荒天庭网络上，都有关于这个种族的某些传说。","　　传说，地灵族以科技力量冠居洪荒万族之首，只是因为莫名的原因而让土灵族灭族，甚至连土灵族的圣位都彻底消失湮灭，土灵族的衍生族就此没落，不过还是一直保持着传承，并没有如土灵族那样全族消失不见。","　　传说，土灵族曾经造过三大巅峰之作，是传说中以科技，以凡物，以非圣位的力量，足以匹敌圣位的造物，分别是欧贝利斯克的巨神兵，欧西里斯的天空龙，太阳神的翼神龙三大造物。","　　传说，这三大造物分别融入了一件先天灵宝，所以才能够以非圣人圣位而击败圣人圣位。","　　传说，三大造物分别埋藏在洪荒大陆的某些地方，除了已出土的欧贝利斯克的巨神兵残片，其余两大造物依然完好无损，等待着有缘人去启动，那怕启动者是个普通人，也可以立刻享受到圣人待遇。","　　传说……","　　许多关于土灵族的传说，而当时吴明好奇之下看过了一些报道信息，特别是欧贝利斯克的巨神兵的残片，以及挖掘出残片的具体位置，而那个位置的远处有一条金色光芒的大河……","　　金河城……","　　金色光芒的大河……","　　还有别的一些地理位置，虽然变化极大，但是轮廓上确实有些像……","　　“圣位存在……”","　　“会流血吗？”","　　吴明面目狰狞的笑了起来道。\n        "]