["　　（PS：上一章是的土灵族其实是地灵族，貌似是我打字打顺手了，写错了，顺便求推荐，收藏，打赏，感谢所有朋友的支持。）","　　吴明当然不会将全部希望都放到一个可能的传言之上，万一这里不是挖掘点呢？万一这个时代的欧贝利斯克的巨神兵还没有埋藏在这里呢？万一埋藏点的欧贝利斯克的巨神兵已经是碎片了呢？","　　只有走投无路，或者无法可想的人，才会将希望全部投到一个点上，显然吴明自认为自己还没到这个份上。","　　他其实有多个备选方案，其一自然就是跑路，整个洪荒何其之大，他只是抽取天道眷属值时，有可能连带抽取了圣位的天道眷属值，由此导致了一个针对圣位的明显漏洞，让圣位可以暗地里通过排查手段来找到他。","　　但这并不意味着圣位可以随时随地的找到他，圣位能够查找的只是名为吴明的幽魂，而非是全洪荒定位到名为吴明的人类，圣位还没有这么大的威能权柄，天道或许可以，但是从他杀了异族而无怨气在身，或许他的初代主神空间可以屏蔽天道？","　　所以吴明并非是没有退路的，只是这个退路就代表着他将放弃商业联盟的一切，说重新开始发展肯定不恰当，毕竟他已经有了部分累积，阴魂旗更是可以让他在三阶以下超凡者中间堪称不败，知识累积也让他至少知晓了洪荒历这个时代的部分大概。","　　但是这就意味着他接下来将撞运，可能运气好，遇到一连片的福泽，宝贝拿到手软，异族杀到呕吐，先天灵宝随手可得，圣人之位举步即上，但是也有可能随便杀一个异族，就遇到一个完好的，并且就在附近的该异族始祖圣位，然后直接将他擒拿，切片红烧，总是可以逼出初代主神空间来的，而且这个几率比好运的几率更大得多。","　　吴明不愿去赌运，人的运气可能一时无敌，但是连地球世界的某位圣人都感叹时来天地皆同力，运去英雄不自由，他可能一时运气好，不可能一世运气都好，所以他不愿去赌，有时候必须要赌那是为了搏命，但是在不需要搏命时，他根本就不想去赌。","　　“所以我必须要做多手准备，一是我要保证我随时可以逃离，只要能够逃离，相信以主神的屏蔽能力，当可以屏蔽掉圣位对我的追索。”","　　“当然了，逃离是最坏可能，仅次于被杀和失去初代主神空间，但是却不得不去准备。”","　　“二，就是反击，首先确认血族是否只有那一个圣位，若是有多个圣位，那我抽取的气运到底是抽取的那一位，若是只有一个圣位，隐是否已经复活，若是没有复活，那多久才会复活，若是已经复活，那他现在状态如何，是否有仇敌，仇敌是否一直在追索他。”","　　“三，反击的步骤与可能性，首先要确定的一点，对面是圣位，当然了，这是我猜测的最坏可能性，就是我抽取了一个圣位的天道眷属值，当然也有可能是那个精灵血族天赋异禀，未来可能是什么大人物，就如同位面之子，气运之子那样，所以天道眷属值高，但是话可以骗人，却无法骗自己，我心不安，所以就先按照抽取了圣位来处理，对方是一个圣位，要尽量的以最高战力来评价，等闲手段是不可能匹敌的。”","　　“目前已知的，以凡人之躯击败圣人的办法，一就是先天灵宝，这是最大的可能性，洪荒天庭时代甚至都还有大量网络信息叫那些有先天灵宝的人去死去死吧，说这是一个BUG，多元宇宙的BUG。”","　　“二就是是土灵族的遗物，欧贝利斯克的巨神兵，这个东西吹得神乎其神，就暂且相信可能能够匹敌最弱小的圣位好了。”","　　“三……没有三了，凡物挑战圣位，本就是逆天之举，能够想到这两个已经是不可思议中的不可思议，还希望有更多？我也未免想得太美了吧？”","　　“这是两种能够反击的可能性，先天灵宝虽然不现实，但是从现在开始就要努力收集除了商业联盟以外，洪荒大陆各处的地理地图了，尽可能的收集，那怕真的要逃跑，这些也是巨大财富。”","　　“第二种可能性，就需要我探索商业联盟周边，特别是山区地带，我记得当时网络上所看到的挖掘信息里，挖掘的真实场地离金河很远，而且那附近是山地，这是一个重要线索，以此为参照物来进行探索，看来接下来我需要以冒险的名义开始进行野外冒险了，商业联盟确实有冒险者机制，但是我本身有初代主神空间，又记忆了大量功法与器具制造方法，我更希望宅着到四阶啊，去生死拼搏冒险？炼心炼行炼生死？小说看多了吧？”","　　吴明边想边在纸上写着各种事项，写到这里，他苦笑了起来，一时间心情很是复杂。","　　人贵有自知之明，他不知道自己是否有自知之明，但是对于自己的定位他还是有的，一，他是个小人物，甚至很可能是某些大能的棋子，二，他有些天命运道，否则初代主神空间不可能落到他身上，三，他并非那些英雄豪杰，该怂就怂，该暴起就暴起，该拿好处拿好处，该逃跑就必须逃跑，这是他的生死要点，必须时刻牢记于心。","　　“四，反击不成的情况下，如何扰乱圣位的视线，安全的逃跑或者换一个身份。”","　　“首先要确认的一点，那就是圣位查探到我的唯一可能性是我抽取了其天道眷属值，所以通过排查可以找到我，这种情况下，我是否可以将抽取范围变大，能够抽取天道眷属值的目标增加，以此来干扰圣位的判断呢？比如我将阴魂洒入整个商业联盟的血族领地上，只要圣位找上来，我立刻启动布置，大量杀戮血族，以此来扰乱圣位的视野？”","　　“不过这里有一个前提，那就是圣位无法标记我，不管是精神力，生命力，生命本质烙印，或者别的一切方式，圣位无法标记我，只要我从其探查能力中消失，它就无法找到我，这是一个极重要的前提……主神的修复，能够将圣位的标记给抹去吗？”","　　吴明写到这里时迟疑了一下，当时他为了摆脱骨，尝试了主神修复，确实将骨的烙印给扯地抹去，但是骨最多是四阶，与圣位有质一样的差距，他可不知道主神能够连圣位的烙印都给抹去。","　　“这必须要验证，而且要尽快验证，还好商业联盟也是有别的圣位的，据说有位侏儒女神的圣位，温柔而和煦，就是有些贪财，在侏儒族领地建立了大量的神庙，只要能够供奉足够财富，它就会降下神眷，给予祝福烙印，就以这位侏儒女神为目标，尽快的验证一下吧。”","　　“这里就分为两个可能，若是能够抹除烙印，那么一旦被袭，而我还无法反制的情况下，就用四面开花的办法来扰乱圣位的视野，然后我自身尽快潜伏逃跑，去到任何一个空洞，就此消失，或者是换一个头面身份，重新累积财富与地位也行。”","　　“若是无法抹除烙印，又没有任何办法可以进行反制……”","　　“却不知道，我死后这初代主神空间会归去何处了，是那个让我穿越的大能手中吗？”","　　吴明摸了摸自己的脖子，写到这一步，他的计划可以说是已经尽到人事极限了，剩余的就是天命与运气，虽说不赌，但是到了最后依然还是要赌一波啊……","　　“不过终究还是要从心，最近一段使劲内尽快验证是否可以抹去圣位烙印，一旦确认无法抹去，立刻抛开一切逃到别处，同时坚决不杀任何侏儒族及其衍生族，以确保不会引起给我烙印的侏儒女神的注意，但是这样一来，就算是地狱难度的开局了。”","　　吴明就打算抛下笔，开始制作超凡器具，不过他似乎又想到了什么，继续在纸上写道：“终究是实力太弱，若是有四阶，那怕是三阶金丹层次，这次处理又是不同，虽然不可能与圣位刚正面，但是可以做的事情就要多了许多啊……”","　　“以后牢记，幽魂吴明这个身份，不能够多杀人了，那怕是奴隶都不行，血族精灵的事情只此一次，幽魂吴明可以残暴，但是杀人者，另有他人。”","　　写到这里，吴明将纸张拿起来看了又看，最后一把火全部烧了去，眼里就只剩下了坚定。","　　“该解析第二个衍生符文了，除了侦察超凡器具，还需要制作出具备攻击性的超凡器具，这样才能够卖得起钱，同时也坐实我的天才之名，是时候……”","　　“‘成为’一阶魔法师了。”\n        "]