["　　吴明推开藏书间的大门，看着里面堆满了十几书柜，以及满墙壁的书籍，眼睛里都在发光。","　　吴明只用了一天时间就“学”会了文字，反正他什么异族文字都不懂，但是有主神翻译啊，何必非要去学习呢？与其学习异族的文字，倒不如让异族来学习人类的文字更好。","　　就这样，在师兄侏儒艾比斯惊叹的目光中，在导师……没意义的骷髅眼孔中，他坦然走入到了藏书间里，然后他就不打算出来了，至少在下次轮回小队召唤前不打算出来了。","　　这些书籍可不是什么故事书或者戏文之类，魔法师也不会收集那些东西，他们收集的书籍基本上要么是事关世界，事关历史，事关地区，要么就是涉及到神话，传说，神秘，或者就是各种物资的详细解析，植物啊，矿物啊，生物啊之类的，而吴明就在其中翻找了起来。","　　“……洪荒万族，始于洪荒初年，洪荒大陆出现之后，洪荒万族就开始繁衍，天道自然演化出新的洪荒种族，或者从古老魔神们的尸体骨血中诞生出新的洪荒种族，其中最强的那批被称为了洪荒万族，而彼此之间争斗不断，不停有旧的洪荒种族被灭族，又有新的洪荒种族诞生加入，这种情况直到初期度过，洪荒种族里陆续有存在化为星辰，拥有圣位而结束。”","　　“从那时开始，洪荒历就开始了，洪荒万族虽言万，但其实洪荒的智慧种族何止一万啊？恐怕十万都有，但是能够进入洪荒万族范畴的，其血脉上溯都是来自某一位，或者某几位圣位存在，比如六千四百八十一族的树精族，其血脉就来自于排位第七十二族的树人祖宗，圣位拥有者，苍天之树陛下。”","　　“洪荒万族一共分为本族与衍生族两大行列，本族一般是前三千族，当然了，也有例外，但只是个别，而衍生族通常都在三千族开外，这个就毫无例外了，没有圣位的种族，通常都只能够以附庸族的面貌出现，除非该族极强，上溯血脉的源头也是极强。”","　　吴明看过了洪荒万族的一些书籍，大体上已经基本清楚了洪荒万族的情况，具体细节估计还需要再继续多看书，多吸纳信息才行。","　　而后他就开始刻意搜寻关于人类的信息，这些书籍不多，但还是有的，只是内容让他双目都是一片赤红。","　　“人族不知其何来，既非天道演化，又非魔神尸体所化，忽然之间就出现在了洪荒之中，当发现并且确认人族之时，人族已经在全洪荒各处繁衍开来。”","　　“这是一个繁衍能力极为优秀的种族，好吧，我这里更正一下，不能以种族称呼，应该是繁殖力极为优秀的养殖品种。”","　　“人族极为弱小，他们体内没有任何能量循环线路，也无法修行任何功法，获得任何超凡，他们的感知能力也极为弱小，只拥有最基础的三维空间视觉，无法看到大多数的光谱光线，甚至连意念与灵魂都极为弱小平凡，这里更正一下，灵魂还行，但是极难产生质变，除非是肉身死掉，但那样就算是不死族了，和人族无关。”","　　“有强者测试，人族被天道刻印着奴隶，食物，牲口等等烙印，就和魔法师对自己奴隶刻下的烙印差不多，只是这是天道所为，所有人类都拥有这种生下来就有的烙印，所以只要他们敢反抗洪荒万族的任何存在，天道就会为其降罪，任何超凡也可以轻易感知到，如同夜中烛火一样明显。”","　　“另一位强者的测试，人族与洪荒万族的混血儿，一旦诞生，就会大量消耗本族气运，消耗程度与诞生百名本族后代差不多，所以欲想要借人族之体来繁衍自身的后代血脉，开辟新种族的各位强者们都消停了下来，再也不复此念。”","　　“也有强大种族念人类毕竟有智慧，怜悯其难，收其为附庸，族运就此下降，该族差点被灭族，转而有族收其为奴隶，虽然族运下降不多，但是依然稳步下降，除非是以消耗品的态度对待人类，否则天道都会降下灾祸，有学者认为，可能是人类的血脉太过低劣，一旦稳步繁衍，乃至是进入洪荒万族行列，都将污染洪荒万族高贵的血脉，由此直接给予了拒绝，这个可能性受到了大量强者的肯定，现在基本已成公论。”","　　“以下介绍人族最好的繁衍方式……”","　　“人族的口粮制作……”","　　“人族的二十七种用法……”","　　“人族灵魂的折磨系数，以及所获得的怨念收获……”","　　“人族的改造结果……”","　　吴明轻轻放下了书籍，他的表情慢慢恢复，但是心中其实已经是怒极而盛了。","　　天地不仁，以万物为刍狗，可笑他当初还以那样的解释来回答骨，现在他是真的知道了，这天地对人类不仁，是真的不仁，是天地有私，乾坤有私！","　　“洪荒天庭的神话传说中，盘古开天地，鸿钧合天道，是真实的，还是这个时代的人族身处绝望中，然后对此报以神话的美好幻想呢！？”","　　“洪荒天庭时代，是没有所谓天道的，那么这个天道到底是什么？是一种真实存在的生命，物质，或者建筑，物品，地点？还是某种冥冥之中的代号？”","　　吴明知道了一些，但是疑惑却是更多了，他也不知道所谓的盘古与鸿钧是真是假，是真有其人，还是神话美好的幻想，其次关于天道的说法他也有大量疑惑。","　　“我杀了异族，却并没有任何天道怨气加身，反倒是可以获得天道眷属值，看来我的初代主神空间就是专门针对着天道。”","　　吴明又一次回想起来自己的过往经历，他本是一个在无魔地球里的普通人，突然穿越到了洪荒天庭之中数个月，这数个月里他记录了大量功法，图纸，知识等等，这些东西都是无价之宝，最夸张的是，他又再度穿越回了这洪荒历时代，而且他的初代主神空间也开始，还可以专门针对天道。","　　“或者我就如同那些小说里的主角那样，是某个或者某些大能的棋子，我两次穿越都可能是他们搞得鬼，让我回归来做某些事，这些事情估计都和天道，人类，洪荒万族有关系，只是具体要我如何去做？搞垮天道吗？这难度可太大了，还是说……”","　　“我其实是盘古或者鸿钧！？甚至可能我是人皇伏羲氏！？”","　　吴明一时间想法分叉太多，甚至想到了他可能是隐藏在幕后的黑手，推动盘古与鸿钧变强，甚至是他立了人皇之类，最夸张的想法是，他一直推动着这些，然后在未来将自己穿越到了洪荒天庭，又穿越了回来。","　　“等一下，洪荒天庭网络上，也有少部分对圣人权柄实力的分析，其中只要到了高级圣人，那么一切时间空间上的所有平行自己都会合之为一，若是如此，那我算什么？或者说我活到了未来那么多年后，依然是个初级圣人？”","　　吴明想得脑袋都有些疼了，一时间心头大乱，而且距离轮回小队召唤也只剩下一天，当下他就离开了藏书库，从侏儒艾比斯那里支取了十几枚魔石，就直奔向了奴隶市场处。","　　“却不管那么多了，眼下我还太弱，而且面对的事情也是一件接着一件，就如同蝼蚁只能够看到地面上米粒大小的东西，而巨龙却可以于九天之上俯视世界，我实力只要稳步变强，总可以知道这一切的内幕。”","　　吴明就暂时抛开了这一切的乱想，在奴隶市场以练习死灵魔法为借口，直接购买了二十多只看起来很强大，但是据说智力不够，所以价格也不贵的奴隶，当下他也不客气，在书中看到种种的怒火都发泄了出来，直接一刀一个砍杀当场，奖励点数也比他想象的要多了一些，全部加起来约莫有五百左右。","　　“一魔石按照五十点奖励点数的兑换机制，若是认真工作，只用来熬药，我十天内可以兑换一千点左右的奖励点数，还要开启试炼空间……不够啊，远远不够……”","　　吴明看也不看那些死掉的异族，转身离开了奴隶市场，也不去管那些异族恐惧与憎恨的眼神，只是自顾自的想着。","　　“看来，下一个十天，至少要制作出第一件基础的超凡器具才行了！”\n        "]