["　　吴明若无其事的坐在店铺里，相比于吴明的淡然，侏儒艾比斯反倒是紧张得不行，不停的来回走动不说，还时不时的跑到吴明旁边去看那瓶药剂，一幅想要靠近，但是又担心受怕的样子。","　　吴明只是微笑，就见着药剂随着加热逐渐变成深红色，他就单手向这药剂内一指，一道符文无形中绽放，就有天地游离能量自动汇聚向了这瓶药水，而药水的深红色猛的变化，变成了淡透明色，略带一丝金色的液体。","　　“成了，成了！魔法药剂，果然是魔法药剂！哈，你能够放出魔法来了，吴明，你成了一阶魔法师了！”侏儒艾比斯欢喜的叫道。","　　吴明就摸了一下脑袋笑道：“其实也还好，也只是摸到一阶魔法师的边，离真实的一阶魔法师还早得很呢。”","　　侏儒艾比斯立刻就道：“可不能这么说，一阶魔法师与魔法学徒最大的差别，就在于是否能够使用出魔法来，魔法学徒只能够使用出戏法，在旁人眼中那就是魔法了，但是魔法是魔法，戏法是戏法，差别极大，我当了导师快六年的魔法学徒了，距离使用出第一个魔法至少都还需要一年，而你却一个月不到就使用出了魔法，唉，果然和导师所说的一样，魔法，巫师，德鲁伊等等一系列的魔法系超凡道路，最重要的就是天赋了。”","　　说到这里，侏儒艾比斯似乎有些沮丧，但是他很快又再次兴奋了起来道：“不过我也快一阶魔法师了，待我到了一阶魔法师之后，立刻就开始学习制作魔法物品，然后魔石，灵石滚滚而来，到了那时，我也是个有钱人了。”","　　吴明笑了一下，他对这个侏儒其实蛮有好感，虽然经常因为话多而被导师惩罚，不过天性却是善良，他就拿起那瓶魔法药水道：“侦察药剂，服用之后可以大幅度提高第六感与各种侦察属性，持续时间差不多有十分钟，价格你自己对照着卖，我差不多每两天可以制作一瓶。”","　　“好，好，好。”侏儒艾比斯笑得无比灿烂的道：“这可是镇店之宝啊，哈哈哈，放心，一定对得起魔法药剂的价格。”","　　当下吴明也不多话，直接离开店铺向着魔法塔而去，待到他走入魔法塔时，果然就看到骷髅魔法师站在了大厅中，骷髅魔法师直接就对吴明说道：“把你的魔法用出来给我看看。”","　　吴明对此早有准备，他将自己解析出来的一枚三级符文法式化，接着将真力透过这法式直接灌入了进去，真力在法式中就如同电流在电子板块上一样，从而让真力产生了变化，顿时，吴明的感官就一下子敏锐了许多。","　　“嗯，弱化版鹰之洞察，算是勉强搭在了一阶法师的合格线上。”骷髅魔法师用一种略带欣慰与惊奇的语气道：“是你依靠自己的天赋魔法解析出来的法式吗？”","　　吴明点头应道：“是的，导师。”","　　骷髅魔法师想了想，从怀里掏出了一张卷轴道：“小火球，一级魔法，你拿去学习与解析一下，虽说没有垃圾的魔法，只有垃圾的魔法师，但是你总不可能一辈子都靠你的天赋魔法来过活吧？那是血脉术士，别人的天赋魔法至少几十种，从现在开始，你每十天可以向我学习四个小时的魔法课程，一级魔法的法式也可以在我这里进行兑换，每一个法式一灵石，兑换上限是二十个魔法，再想兑换的话，就需要正常价格的五灵石一个魔法，你有意见吗？”","　　吴明依然恭敬的低头道：“没有意见，导师，这已经非常优厚了。”","　　骷髅魔法师的语气似乎变得了更加柔和的道：“希望你能够快些成长起来，你的天赋超过我想象，不要浪费了你的天赋。”","　　待到吴明离开魔法塔时，他看着手中的魔法卷轴有些哭笑不得。","　　事实上，在未来的洪荒天庭政府里，魔法之所以被淘汰，有太多的因素在其中，不方便是其中之一，使用的效能比太低也是其中之一，而最大的缺陷其实就是其漏洞太大了，太容易被针对。","　　正统修真者所解析出来的符文，三级符文都可以化为一个法式，而衍生符文则可以化为魔法阵式，这种转化是自然而然的，就如同能够读懂简体字的人，很容易看懂繁体字是一个道理。","　　但是法式却无法转换为三级符文，魔法阵式也无法逆向转换为衍生符文，这是一种上下位的碾压趋势，那怕是还没有形成道域的修真者，只要魔法师使用的法式转换的符文，是修真者解析过的，那么立刻就可以进行反制，让其效果彻底无效，就如同在电子板块上弄出一道缺口一样，让电流根本无法完整通过，电子板块就算是坏掉了。","　　而所谓的道域，其实简单些说，就是正统修真者仗着自己的计算力，逻辑力，分析力等等欺负人罢了，去到了金丹级巅峰，或者元婴期的正统修真者，可以在短时间内将自己的计算力，逻辑力，分析力极效化，在其感知范围内的一切都可以符文化并且解析之，在这种状态下，魔法师面对正统修真者，就如同小说里进入到禁魔领域那样变成普通人了。","　　吴明为了取信导师，而不得不将自己的符文“降解化”，这才能够使用出低等的魔法来，而现在还要他学习低等化的魔法法式……这实在是让他哭笑不得。","　　不过确实是需要一些攻击方面的能力了，之前之所以选择水运诀，而非攻击力强大的那些功法，一方面是修炼资质问题，另一方面则是水运诀特别适合在野外保命，而在逐渐安稳下来，有了一个暂时的居所与基地后，水运诀的作用其实已经不大。","　　“筑基功法，看来要选择更擅长解析，计算，逻辑方面的功法，这么说起来的话，无论是玉清系列的功法，还是五行中木系的功法都可以，各有所擅长，玉清系列功法肯定没话说，洪荒天庭政府认证，最为正统，最为安全，也最为全面，特别是玉清功法可以一直从筑基修到仙人，完全不必有任何别的担忧，但是坏处也是这个，一旦选修玉清功法，那么金丹，元婴，元神期各功法都只能够选择玉清功法，在和平世界自然无妨，但是在洪荒历时代就很可怕了，没有选择的余地……”","　　“至于五行中的木系功法，我倒是知道一篇据说大有来历的功法，青帝万世经，也是擅长解析，计算，逻辑方面的特长功法，这篇功法更是兼有长寿与真元力十足的特性，只是这篇功法是残篇，洪荒天庭的网络上找遍了都没有完整版本……”","　　吴明想着想着，忽然自嘲一笑道：“我真是想太多了，现在离筑基期还早得很呢，若是按照现在的修炼速度，至少要两个月后才有可能筑基，这还是奖励点数充足的情况下，若是不然，可能半年一年都有可能。”","　　到目前为止，吴明还有接近四千的奖励点数，看起来很多，但是其实根本不够用，他自己修炼需要奖励点数，开启试炼空间需要奖励点数，若是初代主神有什么好东西仍然需要奖励点数，四千奖励点数其实就是毛毛雨，他个人估计，最多能够用26天左右，也就是两次轮回小队召唤和试炼空间完成的时日。","　　在这一期间，吴明不打算再继续杀奴隶，别的异族也要尽可能的避免去击杀，这26天时间吴明个人计划分为了两个时间段，第一个时间段大约为期十天，他需要解析出另一个衍生符文，以及衍生符文相关的攻击符文，这是他除了阴魂旗以外的自保手段。","　　另外16天时间，吴明打算参与某个冒险小队，或者直接从冒险者公会购买地图资料，自己单独一个人行动。","　　两者各有好处，参与冒险小队可以让他安全得到保障，可以参与击杀更强一些的魔兽之类，但是却有些不方便，他没办法恢复人类身份，换言之，16天时间都无法修炼。","　　而一个人去冒险，他最多只能够选择二阶魔兽，但是16天时间可以自由分配，甚至离开城市就可以恢复人类身份，只需要做一些简单的易容或者遮挡，他就什么都不怕了，也不会暴露他的幽魂身份，不但行动自由，16天时间更是可以随时修炼解析，基本上不会有任何打扰。","　　在吴明从书籍，以及与侏儒艾比斯的交谈中可以知道，商业联盟里的冒险者很是不少，他们一部分是受雇于某些商人，沿途保护有，为那些大商人们做一些阴暗事情也有，不过大多数的冒险者都是去到荒野外捕杀魔兽，这些魔兽本身就代表着财富，其身体器官有许多都可以用于制造或者药剂，而且大部分魔兽在商业联盟政府中还有赏金，这是大多数冒险者们的日常。","　　其中最为精锐尖端的冒险团队，几乎全员都是职业者，甚至团队中还可能出现法系职业，这些冒险者才真的有点符合冒险二字的定义，他们有的会探索禁地外围，有的会探索深山老林，有的会探索地下遗迹，有的会探索传说神话，这一类的冒险者数量极少，侏儒艾比斯就只知道两个最有名的冒险团队，一个是龙与鲜花，团长是一名亚龙人，三阶龙血战士，实力强大，另一个冒险团队名为金属齿轮，是一个强大的矮人技师为领导，其标志是一辆足以承载二十多人的巨大蒸汽基地车。","　　第二天凌晨四点左右，吴明结束了一天的药剂店，魔法塔看书之后，就直接去到了冒险者公会，这是一个巨大的建筑，内里的空间足有两千多平方米，但是即便如此巨大，里面依然显得略微拥挤，冒险者人数真的太多了，不过其中百分之九十五都是非超凡的普通人，超凡数量连百分之五都不足，而这百分之五中，法系超凡的数量估计只有百分之二三左右。","　　吴明穿着法师长袍，这是今天才从塔灵那里获得的法师标准装备，同时他的徽章也变为了一阶法师的徽章，所以当他进入到冒险公会时，喧闹的场面，一两千人逐渐都安静了下来，其中有些超凡者的团队都双眼放光的看着他，一路上吴明至少受到了五六次邀请，这还是那些非超凡团队没胆子来邀请的结果。","　　吴明只是礼貌拒绝，然后微笑着来到了柜台处，一边让工作的人员给他注册冒险者资格，一边看着在巨大投影上不停滚动的各种任务。","　　其中大部分都是收集任务与狩猎任务，也有护送任务，以及商业联盟军方的任务，时不时还可以看到一些冒险者彼此殴打，然后被公会护卫给赶出场的情景。","　　忽然间，吴明看到了一个任务，这个任务的发布者让他一下子就愣住了，然后他就笑了起来。","　　“求取夜嚎草三株，价格三灵石，发布者，狮人卢比，报酬不满意者可面谈，面谈地点XX区XX街XX巷XX号，狮人旅馆。”\n        "]