["　　当天色逐渐黄昏，在这片古战场上已经快要伸手不见五指，灰蒙蒙的雾气逐渐扩散，到了这个地步，已经不再适合继续搜寻与战斗。","　　吴明与洛丝就找了一处地穴，仔细检查一番，确认没有阴气之类，两人就合力在洞口布置下了警戒阵法，之后就在这地穴里升起了火堆，吴明从包裹里拿出了食物，两人各自分食。","　　在这种吃饭的时刻，两人都算是累了一天，便有一句无一句的聊着天，接着就聊到了两人的交际，主神空间。","　　当然了，洛丝肯定不敢直接说主神空间的事情，就怕犯了什么忌讳而被直接抹杀，而是从旁侧击，询问吴明与主神的关系，比如他是如何召唤洛丝的之类。","　　吴明如何不知道洛丝的想法，只是他也有自己的考虑。","　　首先绝不能说自己与主神的关系，那怕他并非真实掌控初代主神空间，但是这种高居其上的地位，加上不用进入主神的试炼空间拼生拼死就可以兑换各种东西，这简直就是坐享其成，若是被轮回小队成员们知晓了，恐怕是老好人的徐文都会心生暗火，更何况其余人？","　　所以他才在召唤洛丝时点明了他是天命之子，至于与主神的关系……","　　“一次我在翻阅古籍时，看到了一些模糊的图文，里面提到了主神二字，甚有神异，我当时还只是魔法学徒，就自然而然的进行了祈祷联络，没想到就多了一个神秘存在冥冥之中感应着了，时而可以传递给我信息知识，时而可以让我获得一些东西物品，只是会要我做一些任务，完不成就会死，我还为此几次三番的差点死掉，不过好处就是给我了一些，呃，奖励点数，我就是用奖励点数召唤你的。”","　　说到这里，吴明还拿出了阴魂旗，表明这就是从主神处得来的，只是没办法自己选择，主神给什么就是什么，这点让他甚是烦恼。","　　听到这里，洛丝已经在脑海里大概补全了吴明与主神的关系，她心里松了口气的同时也是暗喜，看来吴明算是主神空间的编外人员，虽然少了试炼空间的生死危机，但是现实里也要做任务，估计难度也不小，而且兑换和修复方面绝对比不上轮回小队成员，连赚取奖励点数与支线剧情也比不上，这样一想她反倒觉得这个人类魔法师有些可怜了，错失了天大的机缘。","　　只是这时也不细说这些，而且洛丝从吴明那里听到了主神空间后，她也尝试着说了一些靠近主神空间的内容，并没有感觉到任何威胁，显然和吴明说主神空间并不会引发抹杀，当下她就着重说了一些关于试炼空间的事情，特别是提到了其中的九死一生，多可怕，死了多少人有多危险之类，而且每隔十天都要进入一次，若不是吴明知道详情，还真以为洛丝他们是落到地狱里受苦一样了。","　　不过洛丝的心态吴明倒也清楚，就如他不说实话是一个道理，人最怕的就是比较，若是同一战线的也就罢了，或实力或运气，只要不是走后门，那谁都会服气，但若是不同战线，你轻松，我劳累，你福利好，我福利差，你赚钱多，我赚钱少，那怕差距轻微，但是一比较起来也会让人心生怨恨。","　　两人就这样互相交谈，说了片刻后，彼此都慢慢停下了话语打算休息了，忽然这时，就从地穴口有声音传来，吴明和洛丝立刻都是翻身而起，洛丝速度更快，而且她的动作是直接伏地了身体慢慢向前，相比之下吴明虽然也是警惕，却没有如此的专业。","　　“……你在我身后不要远离，若是虚体的不死生物很可能可以穿透岩石，离我远了，我救援不及。”洛丝低声说了一句，然后就伏低身体向洞穴口而去。","　　吴明心里非常满意，这些动作看似不起眼，但其实都是战斗生存的要点，很可能什么时候就会救了他的命，这还只是洛丝，若是那个军人王羽估计可以教导他的就更多了，这是他第一次召唤，未来召唤的时候还多得很，与他们打好关系，并且从他们那里学习，虽然花了些奖励点数，但是却也不吃亏。","　　两人就如此一路潜伏到洞穴口，就看到地面上一道划痕，但是并没有什么生物，洛丝看到这划痕大小，她的脸色就是一变，低声对吴明说道：“是地穴领主，死亡后的地穴领主更是厉害，估计很可能是高阶亡灵生物，物理防御力和物理攻击力尤其厉害，不过大部分地穴领主都不会魔法，所以应该没发现我们的警戒法阵。”","　　吴明从魔法塔的图书馆中看过地穴领主的资料，这是一种地底类生物，是洪荒万族中虫族的一个衍生族，身躯尤其强悍，强悍的地穴领主可以肉身撕杀巨龙比蒙，虽然没有魔法天赋，但是地穴领主本身就在洪荒万族一千多位上，是一个极强悍的种族，而死亡后的地穴领主其肉身就更加厉害了，一般来说成年的死亡地穴领主就是高等亡灵生物。","　　不过死亡地穴领主往往都没有神智，所以不死诸族中并没有死亡地穴领主，而且死亡地穴领主往往非常残暴，看到任何会动的东西都会前去撕个粉碎，一般来说死亡地穴领主都是独来独往。","　　独来独往的高等亡灵生物，这种机会真的太难得了，吴明从魔法塔的书籍中就知道，那怕是没有神智的不死生物，它们也会本能的向更高级亡灵臣服，之前他想要击杀的那只幽魂就是如此，聚集了大量骷髅，而高等亡灵生物普遍都会聚集成百上千的低级亡灵，导致了对付它们的难度大幅度上升，所以独来独往的高等亡灵生物，在吴明看来简直就像是行走的奖励点数大礼包。","　　“我若用阴魂去吸引这头地穴领主，你可有把握能够击杀它？”吴明忽然问道。","　　洛丝愣了一下，却是立刻摇头道：“没可能，虽然我是高等恶魔，从等阶上来说也属于高阶，但是我是才入高阶，除了类魔法天赋以外，高阶该有的技能我都没有，肉身的沉淀也才刚开始，要真正达到高阶实力，除非我能够从主神那里再兑换一些九幽泉水，或者有什么奇遇，不然至少要五十年时间才行，我现在可杀不死它。”","　　“不死归云呢？你一天不是可以使用两次不死归云吗？两次都叠加在这里，我会派出阴魂辅助你，厉魂跟随你一起进攻，若是不行，你就先行离开，我会让阴魂厉魂吸引这地穴领主的注意力，放心，我有预感以后还会召唤你或者你的伙伴，我可不希望我未来的伙伴死在这里。”吴明认真的说道。","　　洛丝端详了吴明好半响，若是在进入主神空间以前，不，应该是和徐文他们接触几次试炼空间以前，她根本信都不会信这些话语，无论是无底深渊，还是九层巴托地狱，相信恶魔魔鬼的人类都已经成渣了，她自己就是半恶魔，怎么可能会相信别人的话？","　　但是现在她开始试着去相信了，因为人心都是肉长的，她又不是纯正恶魔那样的混乱逗比，在被徐文，王羽等人尊重对待后，她也愿意去相信这些人。","　　“好，我试一下，两次不死归云，前后估计要三十秒时间，这期间我的性命就拜托你了。”洛丝用一种陌生的目光看着吴明，说完这句话后就向地穴外的地面划痕跟踪了上去。","　　这目光吴明似乎见过，但是所望对象是他时，这还是他第一次看到，那是一种生死相托的信任，虽然洛丝的这种信任还很浅，但是只要这次吴明不背叛她，那么她的信任就会逐渐加深，未来就是可以并肩而战的伙伴了。","　　吴明心头顿时一热，就紧随在洛丝身后向前而去，同时心里对自己召唤了轮回小队成员的决定，就更是认为对极了，他或许早该召唤他们了。","　　自两次穿越后来到洪荒历时代，吴明心里一直都充满了浓浓的不信任感与危机感，他觉得这个世界的一切都与他格格不入，特别是在看过原始人类的悲惨遭遇，从书籍上了解到这个时代人类的定位是牲口，食物，物品以后，这种不信任感与危机感更是与日俱增，那怕心里明白异族中也有好人，比如狮人卢比，比如侏儒艾比斯，比如骷髅魔法师等，但是这并没有让他安心下来，孤独，不信任，危机，这些感觉一直伴随着他。","　　直到这一刻，他从洛丝的眼神里看到了信任，看到了生死相托，一下子，他的心安宁下来了。","　　（你，不，你们若是不负我，我定不会负了你们……）","　　（真想说一句我看过的一本书里的话啊……）","　　（我能和你并肩吗？）","　　吴明自嘲的笑了一下，紧随在洛丝身后向前疾走，很快的，两人就看到了前方雾气中隐隐有一团漆黑正在移动，巨大的身躯至少有十七八米的高度，长宽都有至少八九米以上，走动之间，整个地面似乎都在颤抖。","　　地穴领主！\n        "]