["　　（PS：多更一章，算是今天的歉意，顺便求推荐，求收藏，求打赏，感谢所有朋友的支持。）","　　吴明回到了魔法塔，继续在药剂店，魔法塔，自己家三点一线，而在他屠杀奴隶的三天之后，侏儒艾比斯找上了他，笑谈中给他说出了最近流传着的一个市井传言。","　　“听说最近出现了一个恐怖的存在，似乎还是你的同族呢，一个幽魂，外面都称其为残暴的幽魂，据说这个幽魂去购买奴隶，当场生死，直接杀死了数千人之多啊，这不是有病吗？有钱是这么花的吗？而且那怕是奴隶，好歹也是生命呢，听说市政厅都在考虑是不是给奴隶也加上几条基本人权，只是好像被一些大奴隶商人以及大地主给驳回了。”侏儒艾比斯调笑的说着。","　　这个侏儒实在是话多得很，不止这一次，他其实经常跑来找吴明说话，相比之下，他的那个远方亲戚话还少一些，不过他却是没有恶意，而且他的消息渠道有些多，吴明也就偶尔与他聊天了。","　　当吴明听到这个消息后，只是笑了一下说到：“不是几千，只杀了一百名战士奴隶。”","　　侏儒艾比斯就调笑道：“说得好像你在场一样，那个幽魂可和你不一样啊，据旁观人员说，那个幽魂至少都是一阶魔法师，甚至可能二阶就有可能，杀了几千奴隶后，挥手一招居然就祭出了阴魂，那可不是如你一样的幽魂啊，那可是阴魂，是魔法特性产生的厉鬼，强的阴魂甚至可以与一阶魔法师匹敌，据说当时几千头阴魂遮蔽天空，在场的人都快要被吓死了。”","　　吴明嘴角抽了抽，也懒得多加解释，只是自顾自的将一瓶药水给制好，接着他就说道：“你的店铺小了些啊。”","　　侏儒艾比斯还在继续说着那幽魂的事，闻言就叫屈道：“怎么是小？这店铺已经够大了，你知道这街上的地皮多少钱吗？我们又不是卖魔法物品，药剂有这个面积还算小？”","　　“若是……卖魔法药剂呢？”吴明就说道。","　　侏儒艾比斯愣了一下，喃喃的道：“若是卖魔法药剂的话，这个店铺确实小了一些，一瓶魔法药剂虽然比不上魔法物品，但是价格也在普通药剂的百倍以上，若是这样……等，等一下，你是说魔法药剂！？”","　　吴明就笑着点了点头道：“我的死灵魔法修炼有成，虽然距离一阶魔法师还稍远，但是应该可以制作某些魔法药剂了，也能够制造一种侦察类型的魔法器具，所以这个店铺真的小了一些。”","　　侏儒艾比斯听得浑身都在打颤，他紧紧盯着吴明道：“不要哄骗我哦，我这几年一直存钱，倒是有钱可以让店铺扩大一倍，但是就没存款了，以后发生什么我都没法，告诉我，是真话。”","　　吴明就点头认真道：“这自然是真话，放心，我有这个把握，或者你等我一天，我明天就给你造出一瓶魔法药剂如何？”","　　“好！我们说好了！”侏儒艾比斯也是魔法学徒，所以他自然知道使用魔法需要精神力与魔力，这对魔法师来说就是命脉，所以吴明说明天造魔法药剂他也觉得正常，当即就说道：“只要你造出来了，那我就扩大店铺，并且给你两，不，三成干股，到时候一切花销，药材，器材，以及店铺费用我来出，你纯拿三成干股分红，可好？”","　　“好。”吴明笑着，也不计较这些，点头答应了下来。","　　认真来说，魔法师在某个店铺里制造魔法造物，若这个店铺是魔法师自己的，那自然是全部归自己，若是店铺是别人的，那么魔法师要拿至少五成纯收入，别的一切都不会管，三成的收入其实少了，但是吴明也不会计较这些，这个侏儒艾比斯的人其实还不错，当时举荐他也算是对他有恩，这些小事情其实还不足以报恩。","　　当天下午，吴明又去到了魔法塔，打算继续看各种书籍，今天他打算看一下商业联盟的地理环境，他对于商业联盟具体有多大，有多少城市，势力如何，异族分布等等都还不甚清楚，这是信息上的盲点，他也准备一一补齐。","　　当他刚进入魔法塔，却看到骷髅魔法师就站在大厅处，吴明连忙鞠躬，骷髅魔法师也不客气，直接说道：“把你的魔法器具给我看一下。”","　　吴明也不迟疑，直接将阴魂旗从气海中具现了出来，骷髅魔法师接过了阴魂旗，左右连番看了至少十几分钟，它才说道：“这东西的制造规格极高，我都只看得懂七八成，还有一些关键位置我都不懂，看来至少是大魔法师的杰作，从功能上来看，可以蕴养九十九只阴魂，使用时消耗的也是阴魂的魔力，光是这个就不得了……我也不问你从哪里来的，谁人能没有秘密呢？你是我的学徒，我自然会护着你，近几天不要离开金河城。”","　　吴明立刻就明白了什么，他说道：“是，导师，我理会得……若是有什么我能做的，请导师一定告诉我。”","　　骷髅魔法师摇摇头道：“快点提升你的实力就好，你作为我的学徒，我自然是会庇护，杀些奴隶也不是什么大事，但是终究是不好，自与亚龙诸族战争之后，我们死亡诸族本就势弱，虽然与地灵衍生诸族联合起来创建了商业联盟，但是不死诸族毕竟是弱了太多，死灵魔法也让生灵恐惧……”","　　说话间，骷髅魔法师将阴魂旗交还给了吴明，同时从口袋里掏出了一颗水晶球道：“我知道你不使用人类奴隶，就是希望阴魂能够变得更加强大，阴魂可以彼此吞噬，可以从阴魂到厉魂，从厉魂到天魂，到了天魂，那怕是二阶魔法师都只能够仅以身免，若是有九十九只天魂，你连三阶魔法师都可以对抗了……这颗水晶球里有三千万族灵魂，大多是超凡灵魂，它们已经失去了理智，无法成为不死诸族，留下来也能够消耗在死亡魔法里，所以你拿去吧，尽量将你的阴魂培养出来，短期内就不要再杀奴隶了。”","　　吴明心头无奈，但是表情上还是认真的说道：“是，导师，多谢导师了。”","　　骷髅魔法师话不多，转身就向魔法塔顶层而去。","　　吴明看着水晶球，又拿着阴魂旗，无奈的向里面灌输入了各种阴魂，而这些阴魂彼此厮杀，他也不管不顾，收起了阴魂旗后就继续去看各种书籍。","　　（看来终究是没有威慑力，表现了实力，又有财力，还是三级魔法师的学徒，都挡不住别人的觊觎，而且短时间内无法杀奴隶了吗？奖励点数就没了着落……）","　　吴明现在有接近三千奖励点数，看似很多，但是消耗起来实在是快，主神的价值已经越来越体现，连九幽泉水都出现了，谁知道下一部试炼空间会不会出现先天之物呢？若是每次主神召唤都要消耗1000奖励点数开启试炼空间，同时还需要800奖励点数来转换人身与幽魂体，那么他现在最多维持两次主神召唤，这怎么能行？","　　“……那就将觊觎者给杀了就是。”","　　吴明暗暗做了这个决定，然后就再也不去多想什么，只是专心的看着书籍。","　　杀了也好，一来立了威，二来解决了宵小，三来嘛……想来奖励点数是不会少的，既然没法杀奴隶了，那就杀了你们抵账好了。","　　待到接近黎明时，吴明离开魔法塔回去了自己房间，一路上走来，他的第六感确实感觉到有人在暗地里查看，他也不去管，边走边思索着情况。","　　他的阴魂旗有三千异族灵魂加入，其中多有超凡灵魂，吞噬下来估计可以产生厉魂了，天魂是三阶阴魂，估计是不要想，但是那怕只是厉魂都不得了，要知道阴魂旗好歹是修真者造物，虽然是非正统修真者的造物，但是其功能可不仅仅只有蕴养阴魂，更是可以增强阴魂的功效，在旗中还有一个小阵法，九十九只阴魂就可以布下这个阵，让阴魂的实力还可以增强。","　　全部吞噬进化完毕，估计需要两到三天，吴明心里做了决定后，就再也不管别的，而是开始思考起整个商业联盟的地理情况来。","　　他所在的这座金河城不大，是商业联盟中的二级城市，上面还有一级城市与五大主城，而除了这些城市以外，商业联盟所控的土地范围也是极大，就在金河城附近都有好多平原空地存在，这些都是可以向联盟购买的领地。","　　只是购买领地有几个要求，要么就是联盟的贵族之一，要么就是代表一个族群，要么就是成为超凡二阶，不过魔法师只需要一阶就可以了。","　　按道理来说，吴明现在就可以冒充魔法师一阶，只是才出现了被觊觎的情况，若是立刻就购买土地，这个风头就太大了，可能会有更强的人冒出来，一次两次也就罢了，次次如此，他也受不了，所以……","　　“……筑基完毕，制造出属于我的第一件法器，我立刻就开始购买土地！”","　　“到那时，我想怎么杀异族就怎么杀异族！！”\n        "]