["　　吴明为这些轮回小队成员所叹息，虽然他无法去到他们的世界，也无法进入到试炼空间之中，但是光从他们的交谈与惨状，以及对队友的珍惜，就知道了许多事情。","　　只是他真心是爱莫能助，这次调动主神给他们修复，已经是冒着可能暴露的危险了，可一不可再，也亏得团队里没智者，否则他根本不敢如此，在那些无限流小说中出现的智者，个个都多智近妖，一丁点征兆都可以逆推出原形，若真有这个，他恐怕迟早暴露。","　　“只希望他们能够复活队员，然后走出这次惨状的阴影吧。”吴明暗叹了声，又自嘲自己的小人，受着别人的利，却在这里惺惺作态……","　　接下来的时间里，吴明依然在解析符文，以及修炼水运诀中度过，直到试炼结束后的第三天，也就是距离下一次轮回小队召唤还有七天时间时，他才终于将这个衍生符文给解析了出来。","　　此刻吴明看起来脸色惨白，整个人似乎都瘦弱了一大圈，但是眼睛却是亮得可怕，神光外照，仿佛可以虚空生电一般。","　　“终于解析出了这个衍生符文，接下来就可以轻松许多了，挑选其中的一个三级符文解析，最多半天时间就搞定，然后就用这个三级符文来制作超凡器具吧。”","　　三级符文的解析速度远超过衍生符文，一枚衍生符文根据其参照物的不同，以及环境工具，自身实力的不同，往往可以解析出十数到数亿不等的三级符文，而两枚或多枚衍生符文相互作用时，还会产生更多的三级符文，这就造成了三级符文的无穷无尽之数。","　　目前吴明实力弱小，而且更没有正统修真者最重要的洞天福地，一枚衍生符文他最多只能够解析出十几枚衍生符文，而且每一枚衍生符文都需要实物或者类实物作为参照，这才可能解析出来，与洞天福地那种吸纳规则线，然后直接解析当真不可同日而语。","　　当天黄昏时，吴明就完成了对危险度这个衍生符文的其中一个三级符文解析完毕，这个三级符文代表的是内在危险度，其大意是生命体内在的某些感官，比如第六感，比如各种激素，比如心跳心悸等等，对外界危险的刺激反应，是一个不好不坏的三级符文，不过恰适合吴明现在用在侦察超凡器具上。","　　吴明早就兑换出了一枚钻石，他先用解析将钻石的内部结构给解析完毕，然后再用精神力混合着真力侵入到了钻石内部结构中，在其中最为稳固的一处慢慢刻印下了这枚三级符文，这枚符文一凝聚完毕，立刻就开始若有若无的吸纳天地游离能量，看其吸纳的速度，差不多十二小时内就可以吸纳完整。","　　“侦察钻石，每十二小时可以使用一次，使用之后会根据自身的感官来反应威胁度，威胁度越高，自身感官刺激就越强，使用之后只需要静置，十二小时之后就可以重复使用。”吴明仔细检查了一番这枚钻石，最后他得出了这个结果，当下就满意的点头。","　　虽然这东西对于修真者来说其实是不入流的，但是对于魔法师的造物来说，已经是难得的精品了，特别是可以自动吸纳天地游离能量，这点对魔法师来说就相当于是可以自行恢复魔力的造物，不是造不出来，而是很难造不说，所需要的材料也很昂贵，效果估计还没有这枚钻石这么好。","　　“应该可以卖出十到二十枚灵石的价格，就相当于一百到两百枚魔石，若是全部换成异族奴隶，那就相当于至少一万奖励点数，不过一次性屠杀这么多的异族奴隶，这就过了，那怕是修炼死灵魔法当借口也不顶用，残暴以及财富的代名词就会贴到我头上，光是任何一个都无妨，两个一起，这就是给别人攻击我，乃至杀死我的借口了，那怕是导师估计都没法时刻庇护我，所以不能这样做。”","　　吴明用手轻轻抛动钻石，喃喃自语道：“分三批击杀，而且第一批击杀后立刻就要兑换出阴魂旗，一方面就证明了我在修炼死灵魔法，另一方面则表现出我的天才，以及足够的实力来保护财富，不过即便如此也有些隐患，我现在算是有后台，表现出了天才，虽然也表现出了实力，但是却没有足够的威慑，看来还需要杀鸡儆猴一番……回去法师塔后看一下这个城市里的法律吧，在法律规则内杀鸡儆猴才是最好。”","　　看着外界太阳落山，吴明也不迟疑，直接从主神那里兑换出了透明药剂喝下，很快的，他又一次转变为了幽魂之体，接着就向着法师塔而去，到达法师塔后，他就直接向塔灵要求向导师学习一个小时时间，而骷髅魔法师很快就出现在了魔法塔大厅中，它也不多话，带着吴明去到了某处魔法演练厅，就开始在里面讲解起了魔法师的各种事项，从吸纳魔力，凝聚魔力，记忆法式，以及使用魔法的技巧等等，一连说了一个小时，时间一到，它立刻就要离开。","　　吴明连忙叫住了骷髅魔法师，同时将自己的侦察钻石递了上去，也不多话，就看着骷髅魔法师在那里仔细端详这枚钻石，还不时用魔法辅助进行检查，隔了接近五分钟，骷髅魔法师才说道：“非常不错的魔法造物，侦察危险所用，最关键的是每十二小时可以恢复魔力，你在里面添加了秘银？不，应该是钻石本身的品质，可惜了，这样品质的钻石完全可以承载更高级的魔法……这枚魔法造物在拍卖行可以卖到五十枚灵石，我这里的话最多给你三十枚灵石，你要卖给我吗？”","　　三十枚灵石，这比吴明最好的猜测还要好得多，他连忙点头道：“是的，导师，我最近在修行死灵魔法，需要大量的灵魂，虽然人类灵魂也可以，但是毕竟质量略差了一些，所以我要购买大量的万族奴隶，这枚造物就卖给导师吧，我希望能够尽快有自保之力。”","　　骷髅魔法师点点头道：“你是幽魂，幽魂修行死灵魔法倒也正常，对了，你所修行的是幽魂自身的天赋魔法吧？应该有几大分类，其中最强的是女妖之嚎，若真是女妖之嚎，那你可不要在城市里使用，虽然每个魔法师都有一定额度的杀人权限，但是杀的人多了也不好……这里。”说话间，骷髅魔法师就将一个布口袋抛给了吴明。","　　吴明也没查看，就对骷髅魔法师恭敬的鞠躬，然后离开了魔法塔。","　　待到吴明离开魔法塔后，塔灵的声音就道：“他在撒谎，幽魂的死灵魔法里，没有任何一个需要大量灵魂来修炼，你为什么不揭穿他？”","　　骷髅魔法师摇头道：“幽魂本身是没有，但是他有解析魔法天赋，很可能是解析了自身的天赋魔法后，进行的某种变种，这没什么可揭穿的，而且个人有自己的私密不是很正常的吗？我倒是期望他私密越多越好，这就意味着他越强，我们的希望也才越大。”","　　吴明此时直接直接向奴隶市场而去，三十枚灵石，相当于三百枚魔石了，他决定一次就来一发大的，购买一百名最强壮的异族奴隶，估计需要花费一百枚魔石甚至更多，但是杀了之后所得奖励点数也就越多，他立刻就会兑换出阴魂旗，这样既给阴魂旗添加了实力，也有了足够奖励点数获得。","　　到了奴隶市场，吴明也不耽搁，直接找到接待人员提出了自己的要求，这名接待人员似乎知道吴明，毕竟之前他当场击杀奴隶的事情，早就传遍了整个奴隶市场。","　　要知道，除了人类以外，别的异族奴隶虽然是奴隶，但是主神买回去也不会随意击杀，要么是作为奴隶战士，要么就是负责各种杂物或者田地，总是希望从奴隶身上压榨出财富来的，这样随意击杀那怕是在奴隶业中也几乎不可见，残暴，恐怖，这就是奴隶市场工作人员对吴明的认知。","　　此刻也是如此，这名工作人员不敢擅自决定，就去找到了一名主管，这个主管是一个一米五六的地精，比普通地精要高得多，而且神态自然，彬彬有礼，显然这是高等地精族。","　　这名高等地精熟视吴明良久，这才笑道：“客人希望购买一百名最强壮的战士奴隶吗？我们这里也有，虽然不是同种族的一百名，但是各种族凑起来几百数量都有，只是客人使用奴隶的办法似乎有些不对啊。”","　　吴明皱了一下眉头，就说道：“我在修炼死灵魔法，实话告诉你，我从一个人类变成幽魂，而且一下子就成为洛里克•金眼魔法师的学徒，这实是有些遭人嫉恨，最近我感觉到有人在跟踪我，虽然我有导师庇护，但是导师也不可能时时庇护我，这样我在导师那里就会被扣分，所以我必须尽快完成这个死灵魔法，当然了，你不卖我也行，我会去别的几个大奴隶商人那里购买一些弱小的奴隶带走，这总会卖我吧？但是这样一来我就会被耽搁了，所以……你确认要阻我？”","　　高等地精脸色变了又变，再次熟视吴明，看着吴明坦然的表情，他就笑着道：“我是商人，只做买卖，那里会将顾客往外推啊，虽然影响不好，但是也没多大妨碍，毕竟都是奴隶，而非是市民平民，客人稍等，我这就去安排，至于价格嘛，客人觉得十五枚灵石可好？”","　　十五枚灵石，这个价格溢价了一半还多，不过吴明这时是关键，只是笑了一下就从布口袋里掏出了十五枚灵石，而高等地精接过灵石，接着就去安排了，十几分钟之后，就有工作人员小心翼翼的带着吴明去到了一个地下大厅里，在大厅中就有一百名高大强壮的奴隶被锁链锁着，基本上个个都是动弹不得。","　　吴明在这一百名奴隶中还看到了三名蜥蜴人，只是这三个蜥蜴人非常强壮，身高都在两米开外，浑身都是肌肉纠结，更还有五六名类人的三米高的亚巨人，十多只皮肤黝黑粗糙的岩人，十多只……","　　果然都是最强壮的奴隶，而且其洪荒万族排位估计也不低，吴明也无所谓，拿起旁边的强弩，对着这百人就一阵杀戮，其中生命力最强的那批甚至要射多发强弩才可以杀死，而奖励点数也没有让吴明失望，一百名异族，足给了他接近三千五百的天道眷属值，相当于平均一个异族给了他三十五点，这个数字已经非常好了。","　　而杀戮获得奖励点数后，吴明甚至连停顿都没有，立刻从主神处兑换出了阴魂旗来。","　　旁边那些工作人员本来还带着恐惧，憎恨，加上某些杀意，但是忽然就看到吴明手里出现了一杆旗子，这旗不大，差不多只有五六个手掌大小，就见得吴明轻轻挥舞，从这些奴隶尸体上就有阴魂出现，个个都呆滞而痛苦，接着在旗面上有道黑光闪烁，这些阴魂就向着旗面投去，在这一过程中，这些阴魂还不停彼此撕咬，待到进入阴魂旗里时，已经只剩下了二十多头，个个的面貌都在旗面上浮现了出来。","　　做完这一切，吴明再看向周围工作人员时，这些工作人员全都低着脑袋，浑身都在战栗，没有任何一个人敢看向吴明了。\n        "]