["　　洛丝看着眼前恭敬跪拜的战狂魔，只觉得身心俱爽，以往的一切苦难都仿佛被剥离开一样，不，不是仿佛，而是真切的被剥离了什么，让她真的获得了自由。","　　洛丝进阶成功了，真的成为了高阶恶魔炼狱女妖，虽然任何恶魔都知道她的累积不足，而且作为半恶魔半人类的混血儿，基本上这辈子都没有进阶到高级的可能，所以她一定有什么底牌或者天财地宝。","　　若是她在进阶到高等恶魔前被人发现，那洛丝的命运可能会非常悲惨，抽魂搜索都是轻的，但是她成为了高等恶魔，除非是显示她有进阶到次级领主或者真实领主的宝贝，不然洛丝的一切隐秘都不算什么了，高等恶魔就是高等恶魔，连次级领主都不能够完全强迫。","　　这是身份地位实力上的转变，而更大的转变却不是那些恶魔所能够知晓，只有洛丝本人才知道，她进阶到高等恶魔中，耳边并没有任何呢喃和耳语，而升为高等恶魔后，更是没有听到任何呢喃与耳语。","　　要知道这里可是无底深渊，无底深渊中的恶魔，自诞生之后就会无时无刻不受到这种呢喃与耳语的侵蚀，有学者和魔法师做过类似研究，确认了这呢喃与耳语其实就是深渊意志的一种具体表现，若是没有这种呢喃与耳语，不说多了，恶魔群中至少有五分之一不会是混乱逗比。","　　洛丝一直以来也确实受到了这些呢喃与耳语的影响，使得她时不时心里都会产生戾气，让她的阵营也在逐渐的，无可转移的向着邪恶阵营偏转，甚至连秩序阵营也有意无意的时而混乱。","　　可以说，无底深渊中，恶魔最大的敌人其实就是无底深渊本身，据说到了次级领主时，个人意志会时不时的疯狂，就是此故了。","　　洛丝本来还担忧自己进阶到了高等恶魔之后，性情会发生大变，但是谁知道耳语与呢喃居然全部消失不见，这让她第一次觉得世界是如此的神清气爽。","　　而洛丝知道，这绝不是她自己的能力或者特殊，没有任何一个恶魔有这样的特殊，横跨了不知道多少位面的深渊意志可不是这么好摆弄的，她的特殊来自于主神空间，这是最大的特殊。","　　“主神主神……我之前还不以为然，以为只是一个称呼，这空间里的光球莫非还比得上晨光之主，自然之主，雷霆之主那样的主神？但是现在才知道我的孤陋寡闻，这主神或许比那些主神更加神通广大，更加的符合主神二字吧。”","　　洛丝心里感叹着，在主神空间里经过的九死一生试炼，现在想来也没那么可怕了，这是她的大机缘啊，无底深渊中古往今来可能都无人得到过的大机缘，连深渊意志的呢喃都可以屏蔽，她都不知道自己未来的潜力到底有多恐怖了。","　　“据说魅魔女王作为最强大的魅魔一系恶魔之首，还只能依附恶魔王子，我背靠主神，连深渊意志都可以屏蔽，那我的未来……”","　　洛丝想到这里，心里就是一阵乱跳，她强行止住了这些幻想，开始认真的在地面上勾画起魔法阵来，随着魔法阵的勾画完毕，她就坐入其中闭目静待。","　　然后随着时间到达，洛丝进入到了那种似梦似醒之间，再度睁开眼时，就是熟悉的……","　　不对！这里是什么地方！？","　　洛丝猛的张开了后背的双翼，浑身上下更是裹了一层火焰外衣，这是她的类法术，既具备防御力，又具备反击力，是最适合在险情中使用的法术。","　　这时，一个声音忽然说道：“应我召唤而来的就是你吗？泰夫林。”","　　洛丝立刻戒备的看了过去，就看到一个身穿魔法师长袍的人类站在那里，而除了这个人类以外再无旁人，眼见如此，洛丝松了口气的同时也更加戒备，毕竟这可是魔法师，法爷，天知道有什么阴谋陷阱没，不过让她疑惑的是，据她所知魔法师召唤恶魔，通常都是在魔法塔内，或者要不就是将恶魔束缚在反阵营法阵中，否则恶魔必回反噬，这里有反阵营法阵吗？","　　这个人类魔法师看到洛丝没回答，就再次问道：“应我召唤而来的就是你吗？”","　　洛丝刚想说话，忽然她脑海里就多了一段信息，这信息让她愣了好一会，一时间又惊又喜。","　　这是主神所给出的信息，主神会在特定时间将轮回小队成员传送到天命之子身旁，帮助其完成某些任务或者对抗强敌，一旦轮回小队成员完成了任务，就可以获得大量奖励点数以及一个C级支线剧情，而这一次洛丝到来，她每一天都可以获得三千奖励点数，回归时还可以获得一个C级支线剧情，这可比试炼空间友好太多了。","　　而且天命之子……主神空间都认为的天命之子，绝非是一个小位面所能够局限的，现在打好关系，未来可能就是粗大腿啊。","　　洛丝立刻点头，同时媚笑道：“小哥召唤我来，可是有什么有趣的事？”","　　这个人类魔法师却是一脸严肃的道：“我不喜欢你现在的笑，很假，不过你的眼睛很好看，里面有真实。”","　　洛丝愣住了，好半天后才收回了笑容，同时恭敬的说道：“我应召唤而来，你就是我现在的主人吗？”","　　“不是主人，你可以把我当成伙伴，我是吴明。”人类魔法师笑了起来，同时伸出手去。","　　洛丝默默熄灭了身上的火焰，轻轻握了一下吴明的手，良久后她才感叹道：“我以前怎么不知道，这个世界上的好人如此之多……我会被召唤几天？”","　　“一天到两天吧，具体要看情况。”吴明说话之间，还查看着自己的奖励点数。","　　自来到了这处古战场外围后，吴明就遭遇了一批不死生物，最弱的只是一群骷髅，杀了之后和杀掉狗头人差不多，可能没有奖励点数，可能有一点，这些也就罢了，真正让吴明觉得棘手的是指挥这群骷髅的首领，那是一只幽魂，而且还是自带天赋魔法的幽魂。","　　吴明的阴魂旗召唤出了厉魂来，按道理来说可以轻易虐杀掉这只幽魂，但是谁知道这只幽魂的天赋魔法就是操纵不死生物，厉魂也是不死生物，虽然有阴魂旗把控，但是这些阴魂厉魂也无法伤害到幽魂，最后让其生生的跑了。","　　这一战后，吴明立刻知道了自己的不足，他现在的攻击手段太少太少，虽然解析了导师所给的魔法卷轴后，多了一个代表温度，爆炸，火焰的衍生符文，同时也能够使用类似小火球一样的攻击方式，但是他毕竟自身太弱小了，这里是不死生物的聚集地，估计多的是可以免疫阴魂厉魂攻击的不死生物，他最大的依仗就此失效，若是类似的不死生物数量够多，或者本体足够强大，那他可能连逃跑都做不到。","　　一旦明白这一点，惜命而谨慎的吴明立刻就做出了决定，召唤轮回小队成员，而且召唤其中最强的洛丝。","　　洛丝已经成为了高等恶魔，本身有类魔法，那怕是最弱的魅魔一系，成为高等恶魔后，她的身体素质也至少接近二阶血脉战士，或者二阶基因锁武者程度，同时恶魔是克制灵魂，鬼怪，不死生物的专家，有她在，吴明觉得自己的安全性就有了绝对的提升，只要他自己不作死，不进入战场核心，那么基本上安全就算无虑了。","　　从主神处查询的召唤消耗，每日他需要付出三百奖励点数，是每一日，二十四小时就需要结账一次，这让他很是心疼，所以他的打算就是看召唤的效果如何，如果每一日能够击杀不死生物获得三百以上奖励点数，那么就持续召唤些时日，若是不行，那最多两日后，他找齐了夜嚎草立刻就会退出召唤。","　　一天三百奖励点数啊，谁顶的起啊！","　　而且吴明还发现，他一旦召唤了洛丝，主神处的轮回小队降临就陷入到了时间静止之中，换言之，每十日一次的轮回小队召唤，三日的试炼空间等待时间，一共十三天一次的轮回，他可以依靠召唤轮回小队成员来拖延时间，免得奖励点数不够，试炼空间无法开启，丢的可就是主神的逼格了。","　　当下吴明就给洛丝说了一下当下的情况，这里是古战场，核心有高等不死生物游荡，外围也不安全，时不时会遭遇到大量不死生物，而洛丝的任务就是保护吴明的安全，尽可能多的击杀不死生物，直到吴明完成任务为止。","　　“不死生物吗？”","　　洛丝想了想道：“我有一个不死归云类魔法，是高等魔法，但是每日只能够使用两次，影响范围三百米，只要不是高等不死生物，我应该护得住你的安全。”","　　吴明看过几次洛丝的主神空间场景，知道这个半恶魔半人类，心中有着善念，而且也是重视团队的人，所以他并不担心洛丝反噬，当下就直接说道：“那我的后背就交给你了，我有一些魔法，可以侦察与攻击，但我只是一阶魔法师，而且才进入一阶不久，不要太期待我的实力，另外我有一群阴魂和厉魂可以辅助你，在这些阴魂与厉魂在时，你就不要使用那个不死归云。”","　　两人说定之后，吴明就带头向着前方灰扑扑的土地走了进去，一走进去就感觉到浑身阴凉，仿佛忽然间走入到了冻库里一样，脚下的灰色土地更是寸草不生，而洛丝也跟随在他身后五步距离，两人一前一后走入到了这古战场之中。\n        "]