["　　两天之后，吴明一直都在想着用什么办法引出那些觊觎者，只是他也没出城，毕竟是导师的吩咐，轻易还是不要违反的好，所以在城市里，三点一线的生活也实在是让觊觎者找不到机会。","　　他的阴魂旗也已经吞噬完毕，一共有三十多厉魂，其余的还是普通的阴魂，但是即便如此，这个阴魂旗威力也是非常强大了，不敢说一定打得过二阶魔法师，但是至少不会再怕二阶魔法师，自保能力却是足够。","　　这些日子，吴明一直都在看各种书籍，他也大概知道了这个时代洪荒万族的基本情况，虽是洪荒万族，但是分布在整个洪荒大陆的依然是以部落为单位，或者说大多数是部落为单位，绝大多数的洪荒万族的文明程度都极低，比如吴明在亚龙诸族那边看到的就基本上是原始部落形态，可能强者有，但是文明程度却很低。","　　而文明程度高的文明，通常是以联盟形势而存在，比如吴明现在的商业联盟，在地图书籍上还记录了山脉联盟，水族联盟，羽翼联盟，掠夺联盟，绿色环境联盟等等，这些算是洪荒万族中文明程度中等的种族组合在一起。","　　然后文明程度最高的种族，往往都会自行发展为国家，比如洪荒万族第二十族的精灵族，就统合了大量精灵亚种而成了精灵帝国，雄踞世界之森，是一个领地非常夸张的巨大帝国。","　　那些高等文明的国家吴明不知道，但是从书籍上他知晓，低等文明的部落，往往都是靠天赋与血脉来继承超凡知识，比如祭司的孩子，长老的孩子，部落族长的孩子等等，这些部落的超凡传承要么就是靠子嗣来继承，要么就是本身天赋实在出众，奇遇，偶然，幸运等等方式获得。","　　中等文明的联盟中，就会出现类似学徒啊，配偶啊，孩子啊一类的方式来传承超凡体系，不过毕竟生命都是自私的，敝帚自珍才是常态，像骷髅魔法师这样的导师其实已经非常善良了，吴明都怀疑它不是不死族这样的负能量生物，而在中等文明之中，超凡者数量确实比部落多，但是也没多到那里去。","　　唯有高等文明的帝国里，普遍都有学校一类的机构，全国选拔拥有超凡天赋的儿童或者青年，然后统一培训成超凡者，虽然比不得洪荒天庭政府那样将所有超凡之路全部摆出来，网上都可以直接下载找到，但是至少也比中等文明的联盟要数量多十倍，只有在帝国类文明里，超凡者才会多到一定程度。","　　正因为知道了这些，吴明才会无恐行走，第一，他本身是幽魂体，不是人类，而是洪荒万族之一，光从这点上来说就无可攻击，第二，他是魔法学徒，算是商业联盟里的准贵族，身份上无可挑剔，第三，他有一个三级魔法师导师，后台上也算过硬，第四，他除了杀死奴隶，没有犯过任何联盟法律，联盟法律也没有规定不能够杀死奴隶，只是没人会那么做罢了，所以最多说他残暴，但是确实无罪。","　　正因为以上种种，他根本不怕觊觎者，四阶及以上的强者看不上他这么一丁点财产与阴魂旗，三阶的又有老师顶着，三阶以下的，呵呵……","　　便是对方借着政府体制来压迫他，他目前也在体制里，这也无所畏惧，那怕对方比他体制站得更高，但这就是潜规则了，是没办法暴露的东西，一旦暴露，那这些利用体制的人先一步就会被清理掉。","　　所以明面暗面，拼后台，拼实力，他都无所畏惧，相反，他反倒是想要利用这次机会好好立威。","　　至少从目前来看，他可能会在这个商业联盟里待上很长一段时间，甚至都开始图谋领地的事情，若是只让周围人以为他是幸进，自身无实力，或者实力弱小，只有后台和财富，那未来麻烦多得是，倒不如一开始就血腥手段直接杀伐，立下威严，虽然还有后患，会结下仇家，甚至下次威胁来临会更加猛烈，但是他的成长速度绝对超过任何人想象，真到了那时，谁威胁谁还不一定呢，指不定那时他就是商业联盟的高层了。","　　刚走出巷道的吴明，他忽然闻到了前面的一阵香味，顿时就仿佛有口水从嘴巴里流出来一样，他一惊之下就停下了脚步。","　　他现在可是幽魂体啊，幽魂体算是不死族之一，本身就可以吸收负面能量来维持身体，根本不需要进食之类，倒不是无法进食，而是不需要，而且他又不是真正的幽魂，就更不用进食了，幽魂进食是为了种族进阶。","　　但是现在他却忽然间想吃那香味的东西，他立刻就反应了过来，继续若无其事的向前走去。","　　阴谋来了。","　　这一定是专门针对幽魂体的某种东西，类似九幽泉水那样，只是等级上肯定相差悬殊，专门勾引他过去的，吴明心里冷笑，同时将水运诀的第六感发挥到了极致，走着走着，他就看到了前面有一个食物摊位，有一群异族在那里坐着吃东西。","　　吴明就笑着走了上去道：“好香的味道，老板也给我来一份。”","　　那老板是一个看起来略微文弱的尖耳朵精灵，只是这只精灵脸色苍白无比，显然是一只血族，精灵血族倒是罕见，而除了这老板以外，周围还有七八只异族，看起来都是五大三粗的样子，而且都是脸色惨白，各个都是血族。","　　认真来说，不死诸族其实蛮奇怪的，除了极个别的种族，比如梦魇族之类，别的死亡诸族都仿佛大杂烩，比如幽魂族里就有各类种族的幽魂，骷髅族中也多是各种族的骷髅架子，这并不从外观上来确认其种族，而是从成分上来确认，血族中就有兽人，地精，亚巨人三大最主要的形象，而精灵血族就比较罕见。","　　周围坐着的异族，基本上都是兽人形象的血族，他们虽然吃着东西，但是眼睛全都盯着吴明，而吴明却仿佛毫无所觉一样，自顾自的吃着老板递过来的银色糊状物，吃下肚子后就感觉到了一阵温暖气息，这气息并没有让他的水运诀变强，只是身体略微有些变强而已。","　　“多少钱？”吴明吃完就问道。","　　那老板用阴冷的眼神看着吴明倒：“银血浆，一碗一灵石。”","　　“哈哈，不算贵。”吴明也不迟疑，笑着就将一灵石递了过去，他甚至还故意将自己的布袋子掉在地上，顿时就有五六枚灵石滚了出来。","　　周围人看得一阵眼热，那精灵血族眼神更是阴冷，他就说道：“客人吃了两碗，为什么只给了一碗的钱？”","　　吴明就冷笑着拾起了地上的灵石，同时说道：“我只吃了一碗，什么时候吃了两碗？”","　　老板也冷笑了起来道：“你就是吃了两碗，怎么的？三阶魔法师的学徒想要赖账？”","　　吴明哈哈一笑道：“周围人也可以给我证实，我就只吃了一碗。”","　　这时，那群兽人血族里就有人站了出来道：“你就是吃了两碗，我们都亲眼看到的。”","　　其余兽人血族也都站了出来，一个个指责着吴明赖账，而那老板更是大声吼道：“三阶魔法师的学徒就了不起啊，这里可是商业联盟，这里可是有法律的地方，你以为是那些低等部落吗？吃了两碗，却只给了一碗的钱，有这么欺负人的吗？”","　　吴明依然冷笑，他双手交叉抱胸道：“你想要如何？”","　　那老板就说道：“要么就给两碗的钱，同时和我们去市政厅走一趟，要么就剖开你的肚子给我们看看，你到底吃了一碗还是两碗。”","　　幽魂确实是可以穿透实物，甚至可以潜入到实物中，但是本身没虚化时，依然会受到伤害，若是剖开肚子，一时间确实死不了，但是若是没医治，同时拖延时间过久，依然会如同人类流多了鲜血那样，幽魂散发的负能量太多，也是会就此烟消云散的。","　　吴明就沉默了一下，这时周围已经有数十人都围了上来，这数十人应该不是和这些人一伙的，只是人云亦云，特别是三级魔法师学徒更是勾起了他们的嫉妒，当下都是一连片的指责吴明，要求其要么付钱，然后去市政厅受罚，要么就剖开肚子给所有人看看。","　　吴明沉默过后，忽然哈哈大笑，他直接指着一个叫嚣得最厉害的路人道：“你早饭吃的是屎！！”","　　那是一个野兽人，他愣了一下，大声骂道：“老子吃你……”","　　吴明直接单手一挥，阴魂旗出现在了手掌上，立时就有两头厉魂出现在了野兽人面前，一左一右压着他跪了下来，吴明依然说道：“我说你早上吃的是屎，对不对？”","　　这个野兽人吓惨了，但还是下意识的说道：“不，不是，我早上吃的是大饼加肉……”","　　“嘶！”","　　一声嘶响，一头厉魂直接将这头野兽人的肚子给撕裂开来，然后从里面掏出了肠胃，吴明看了看就说道：“原来是大饼加肉，混合了一些屎啊，看来我说中了一半。”","　　周围人这时才猛的惊叫起来，个个都屁滚尿流的向外跑去，而吴明也不去管，又看向了精灵血族倒：“你早上也吃了屎，对不对？对了，还有你们，早上估计都是吃了屎吧？”","　　一瞬间，九十九只厉魂与阴魂同时出现，将这几只血族牢牢围住，他们惨白的脸色都被吓得有些发青了，其中一名身材最高大的兽人血族猛吼一声，一把长柄武器就斩过了一头阴魂，但是阴魂却是毫发无伤，更是直接将这头兽人血族压着跪在了地面上。","　　那名精灵血族也被压着跪在了地面上，压着他的是两头厉魂，光是压着他就让他动弹不得，这只精灵血族立刻大声喊道：“你干什么？赖账不说，还打算杀人吗？不，你已经杀人了，还有你知道我是谁吗？我可是子爵血裔……”","　　吴明却是理都不理他，走到了一名兽人血族前道：“你早上是不是吃了屎？”","　　兽人血族已经吓傻，他看着不远处野兽人的惨状，立刻点头道：“是是是，我早上吃了屎。”","　　“吃了几碗？”吴明又笑着问道。","　　“我，我……我不知道吃了几碗。”兽人血族哭丧着脸道。","　　“那我帮你看看吧。”吴明依然笑着说道。","　　当下，又一具开肠破肚的尸体出现在了地面上，吴明还好心的将这头血族的脑袋和心脏都打破了，毕竟不要让他们死得那么痛苦嘛。","　　接着一个一个，吴明都问了下去，一个一个血族全都死得不能再死，而当吴明走到了这头精灵血族面前时，他已经被吓得尿了出来，吴明捂了一下鼻子道：“原来血族可以尿尿啊，我还是第一次知道……说起来，你早上吃屎了吧？”","　　精灵血族疯狂想要后退，可是他根本动弹不得，他就大声喊道：“吃了吃了，不，没吃，不，吃了……饶了我，我是血族子爵后裔，我父亲更是血族侯爵的嫡亲，你杀不得我，不要杀我，你只吃了一碗饭，真的，只吃了一碗，我发誓，你真的只吃了一碗。”","　　吴明笑嘻嘻的凑到了精灵血族耳边道：“教你个乖……设局陷害我能做什么？靠体制？靠关系？靠后台？靠舆论？事关生死，我还会管这些？还会管你们的后台？近在咫尺，人尽敌国，别说是有几十个市民围观了，全城市的人围观又如何？那怕我也要死，杀一个够本，杀两个纯赚，我什么都不在意，杀起你们来也绝不会手软，你觉得我说得有道理吗？”","　　精灵血族现在已经后悔得肠子都青了，他其实不是纨绔，本身也有些见识，更是因为身份而读过书，有着传承，也有着职业等级，只是并非是魔法师，而且也只有一阶，所以他才想靠体制，靠后台，靠舆论来逼迫吴明，至少要让吴明将那操纵阴魂的魔器给交出来。","　　但是谁知道这个吴明根本不鸟这些，他其实应该是个杀人狂与亡命徒，对于这样的人，要么就硬来直接打死，要么就别招惹，因为他根本不会在意除了自己的性命和利益以外的一切。","　　下一瞬间，吴明直接让厉魂将精灵血族的脑袋给撕了下来，与此同时，远处街道上已经有大量巡警开始出现，并且拿出各种武器对向了吴明……\n        "]