["　　“呼。完结了。”","　　容耀点击上传，最后一章发上去。这本书就正式完结了。","　　瘫软在椅子上，一切变得索然无味。","　　《XX个XXXX》这本娱乐题材小说，今天大结局。说起来，成绩还是很不错的，入精了，还百盟了。","　　对于容耀一个新人来说。算是不容易了。","　　00后18岁的一个孩子，容耀此刻就是。（呸！-_-||）","　　他忍不住有些飘，这么点年纪就可以写书赚钱的话，还上大学干什么？！还学什么习？","　　嘁~（O(∩_∩)O）","　　但是转瞬间就落回地上了。父母早逝的他，说孤儿也可以，说不是也可以。","　　然而的确无依无靠，总有点缺乏安全感。手停口停的职业，或许总是不如打工领月薪稳妥。他都没想过其实打工不也是手停口停吗？","　　“完结感言……”","　　最后一章是上传了，但是完结感言还没想好。","　　如果没有书友的支持，他其实显然是不可能到今天这个成绩的。能在点娘写小说赚钱的，毕竟是少数。所以他特别感激书友，以至于偶尔有时候脑抽想写点文青的，被喷被骂就很自觉的改回来，改回书友喜欢的情节。就很奈斯。","　　这一点或许才是他和同龄小说作者的区别。","　　就是知错就改，懂得写书的目的是什么。就是要让书友开心是吧？你让书友开心书友就让你开心，大家都开心……怎么感觉哪里怪怪的？","　　总之，何必也犯不上非得给大家给自己找不自在。","　　于是他不就成功了吗？","　　他很珍惜，也很感慨。他也在思考下本书写什么。","　　“怎么写呢？”","　　完结感言也很重要的，别看这是他第一本书，其实很坎坷的。","　　看着墙壁上那张海报，美腻的脸庞和大眼睛，哪怕笑起来微微眯着，依然迷人。","　　容耀每当写书累了，每当被喷不开心的时候，转头四十五度角看看墙壁的海报，嘴角不受控制的就会上扬。","　　但是……","　　第一本书没经验，不懂得大环境。","　　没写多少章就因为用明星真名被404了。以至于后来用了原创名，却依然没有太影响成绩，这都是书友的功劳，也是他对书友的感激之情的来由。","　　世上还是好人多啊！","　　他也决定下本书一定要让书友更开心，老书友更长脸。（^_^）","　　起身活动活动，酝酿一下。完结感言和新书都需要思考。","　　无意中路过镜子的时候，容耀看着里面的自己，有点无语。","　　想起自己无意中中病毒做过的一个调查问卷。","　　——","　　对方：“你想找个什么样的女朋友？”","　　容耀：“我要求不高，是个女的就行。”","　　对方：“……你长这B样，这要求是不是过分了？”","　　容耀：“……像女的就行。”","　　——","　　“哎……”","　　容耀坐在地上，抱着膝盖看着墙壁海报。","　　长得帅点嘛，自己才18岁是吧？或许可以去参加个鸡你太美啊，或者明日崽子啊，对了。","　　参加创造营的话，可以和她面对面吧？","　　一起跳《oops》。","　　他能写娱乐还有成绩，就是因为对这行很喜欢嘛。","　　影视剧看得多不说，综艺也经常追还有自己想法，书里都印证了。","　　他综艺写得贼好，贼粉红，甜的不要不要的。","　　尤其一些歌，一个00后？居然可以喜欢他没出生之前，或者出生前十几年流行过的歌。反而现在的一些歌曲他不是很喜欢。","　　也是奇怪了。所以说他天生是做这一行的。","　　但他多少还是要点B脸（真的吗？），心里有B数。","　　这条件也没经过训练，人家是搞唱跳的，他去的话，海选都过不去。这些就不用做梦了。","　　“什么时候能真的见上一面呢？”","　　容耀出神看着海报，怎么能真的接近一下？","　　18岁嘛，不说做个舔狗，追个星也是娱乐自己的一部分嘛。和买票看演唱会一样都是消费。","　　是不是没机会呢？","　　而且私底下是不是和镜头前一样光鲜亮丽，光彩夺目？","　　可惜私底下接触不到……","　　接触不到……","　　私底下……","　　“恩？！”","　　容耀突然站起，来到海报前，愣愣看着。","　　做助理怎么样？去经纪公司娱乐公司打工？！","　　而且还在构思新书，新书可以在上本书闪光点上的综艺啊，影视剧的基础上，开创新的职业领域比如助理？","　　然后经纪人，然后开公司营销运作艺人？！","　　“这个好这个好！”","　　容耀来回踱步，很有新鲜感。小说嘛，要的就是创新。虽然说写助理题材的不是没有，虽然相对主角是艺人的娱乐小说，不多。主要是不好写。","　　但是正因为这样，才有搞头啊。","　　“不错不错。”","　　容耀想着，就坐回电脑开始查看。","　　搜索明星艺人助理需要的条件，对个人应聘的要求。","　　看了一圈，倒是校准了曾经对明星助理的认知。早些年还是需要朋友推荐或者直接找亲戚亲近的人。","　　后来市场越来越大，越来越规范成熟，反而不需要这么私人化。","　　助理可以公开招聘然后入行培养，到一定程度积累经验能力也有所提高，就去给艺人做助理。或者是新艺人开始，或者直接跟大咖艺人。","　　然而看到学历那一栏，容耀无奈。","　　虽然只是一时兴起，但是人家需要的是最起码大学文凭，倒也有点浇熄容耀想去给谁做助理的热情。","　　那就还是……好好写书吧。","　　毕竟不止是学历的问题，还有阅历以及思维模式等等。","　　现在他就是个孩子，但大学毕业虽然还年轻，却肯定不会只是孩子了。","　　“那就这样。”","　　完结感言写了，因为内心有了目标，所以下笔如有神。不止感谢了书友，还表达了对自己对下本作品未来的期望。","　　不过下本书要很久，因为他马上要参加高考。然后报考大学，这些需要最起码半年时间。","　　希望书友耐心等待。","　　临睡前，他还真的皮一下很开心，投了份简历给海报上她的经纪公司，表示自己想要申请应聘助理。","　　毕竟他这个年龄和学历，应聘经纪人？！呵呵呵，真能闹。","　　————","　　姓名：容耀。","　　年龄：2001年2月5日。（真实生日是农历二月初五，身份证登记的是阳历。）","　　学历：高中。","　　应聘职业：她的助理。（O(∩_∩)O）","　　理想月薪：不要钱都行。","　　应聘理由：舔狗想得house……","　　————","　　然后就睡了。","　　美滋滋的进入梦乡。","　　梦中还真的梦到，自己不但高考考上一本，还继续写书又成神了。","　　而且明星主动邀请成名的他进公司做编剧，这次助理都不用做，更别说经纪人。","　　然后他以知名编剧的身份，和她来了一段忘年恋，哈哈哈，哈哈哈哈哈哈……","　　只是他自然不知道的是。","　　他的书友有生之年再也没看到他的新书。","　　而他的那封皮一下很开心的简历，没有意外的石沉大海，杳无音讯。\n        "]