["　　“这不挺好的吗？”","　　校长回头看着容耀：“分不低啊。你都两年没复习了，还能有这样的成绩……怎么跟见鬼似的？”","　　容耀此刻也回过神，干笑擦擦额头的汗。是真有汗。","　　“不是……”","　　容耀呼出一口气，过去冰箱拿饺子：“我是有点想不通以前学习那么好，不好好学习，偏偏叛逆跑出去。”","　　校长失笑：“果然，出去也不是坏事。至少懂事多了……拿的什么？”","　　校长走出去询问，容耀过去热饺子：“刚刚和宋立飞还有宋姐出去逛一下，然后去独一处吃饭给您打包的饺子。”","　　随即示意：“我还买了好多小吃。”","　　校长笑得慈祥：“好，正好还想回来做饭。那我就等着吃了？”","　　容耀也笑：“应该的。”","　　热饺子的时间，容耀坐回去，看着校长吃着小吃。","　　看着容耀，校长探身：“你说让我选学校和专业你都听我的，我知道你是一个态度。不过具体你想要考哪所学校，或者什么专业，还是要你自己去考虑。”","　　询问容耀：“有想法了吗？”","　　“额……”","　　容耀沉吟：“还没有。”","　　校长一愣，随即点头：“那看来我得好好帮你想想。”","　　没等容耀说话，校长突然开口：“对了之前听说你还欠钱是吧？那个帮你的好心人替你垫上了。多少钱？20万？”","　　示意容耀：“我和我儿子……”","　　“别啊！！！”","　　容耀皱眉起身：“校长。我自己的事，我认真的。不要找你子女，他们对你可能没多不好，但是我也知道您自己一个人过得挺舒心的。要保持做父亲的威严，管子女要钱……”","　　“什么话？”","　　校长笑着：“管子女要钱怎么了？天经地义。”","　　容耀无奈：“如今的年代，您说反了吧？父母管子女天经地义，子女各自有各自的家庭后，父母一般不会给子女增加负担。”","　　没等校长说话，容耀表情严肃；“校长。这是我自己的事，哪怕你和你子女要钱天经地义，但我不能让你因为给我花钱去管他们要。而且我欠钱的始末也很丢脸，我怕你在你子女那里也会脸上下不来，毕竟从小养到大的孩子，出去做过那么多丢人的事。”","　　校长一顿，叹息开口：“你就是想太多。”","　　正好饺子好了，容耀过去端出来。弄好酱汁放在那里。","　　电视也打开，倒杯茶放过去。","　　看着一点不像快七十岁的人，但是，终归已经快七十岁了。尤其听宋立飞说进了两次医院。而他居然失联？！","　　“铃铃铃。”","　　手机响起，让校长一边看电视一边自己吃饺子，容耀就过去卧室接通。居然是汤宝。","　　“汤姐？”","　　容耀疑惑：“手机号换了？”","　　汤宝笑着：“是啊，肯定要换的。反正我之前在嗨宁工作时候，也不认识几个人。很多同学也都不联系，干脆重新开始。”","　　容耀点头：“你不说我都没意识到，可能我之后也要换号码。”","　　汤宝惊讶：“你换号码？”","　　容耀一顿，随即开口：“我现在在老家啊。”","　　汤宝恍然：“之前说你要高考来着……”","　　随即疑惑：“那你也不用换啊？”","　　容耀开口：“还是更方便一些，不过不一定，我……”","　　汤宝打断：“算了不说这个，我就是换号码和你说一声。”","　　随即神秘兮兮示意：“我可是想给你打电话的。若婼都排在后面，不要告诉她。”","　　“你真是……”","　　容耀哭笑不得，不过也没多说。只是自然而然询问：“你工作怎么样了？”","　　汤宝一听这个，语气就有点落下来：“跟着花姐做事了已经。不过你知道，花姐手里那么一摊事，肯定顾不上我。而我呢，人家是有团队的。一个萝卜一个坑，哪怕新人都有经纪人和助理负责，我只是打杂先学东西。可你知道……”","　　容耀打断：“不是……一个新人都没给你吗？这种工作不带着艺人一起练手，只是看怎么学东西怎么适应？”","　　汤宝失笑：“谁说不是呢？但是花姐在圈子里的地位和资历，即便是新人几乎也没有太新的。都是相对她手里大咖来说而已。不对比大咖，也都是小有名气的，不会给我一个没有经验还年轻的练手。”","　　容耀皱眉：“那这……”","　　汤宝一顿，笑着示意：“没什么！慢慢来，我还年轻。况且花姐私下也和我透露，如果我真练出来，直接给我顶上一个一线大咖让我跟着带。这也算是走后门一步登天了。”","　　容耀无奈：“你别还和以前那么大咧咧的。练不出来到时候带着大咖出事的话，你责任更大。说不定栽跟头起来就不容易了。何况你没个练手的，等你学成之后，大咖说不定过气了。”","　　汤宝沉默，随即抱怨：“你知道还说出来！！不说给我鼓劲……”","　　容耀呵呵笑，突然表情凝固。","　　脑子里灵光一闪：“汤姐！！汤姐你听我说！！”","　　汤宝疑惑：“说什么？我听着呢啊？”","　　容耀起身来回走，随即站定到窗前：“汤姐，也许我有个好人选。”","　　汤宝茫然：“什么人选？”","　　容耀干脆拿起衣服：“你等会……”","　　出门示意校长：“校长我去宋家一趟。”","　　校长吃着叫着，愣愣点头：“什么事这么急？”","　　容耀笑：“好事。”","　　说完关上门就下去，一边打电话给汤宝：“就是给你练手的新人。”","　　汤宝惊讶：“你居然有推荐？”","　　容耀示意：“你听我说。赶巧了，我突然觉得你俩互相特别合适。她是什么？她是一个群演出身的，文凭不高。但是外形气质条件都好……”","　　“群演？！”","　　汤宝哭笑不得：“容耀你别闹。”","　　容耀开口：“现在不是群演了。你是懂行的啊，她已经自己买房买车，保守估计不到一百万最起码也七八十万。”","　　“……”","　　汤宝愣住，语气认真：“那基本是群头了吧？可能群头都未必赚这么多。”","　　容耀示意：“所以啊。她其实已经算是跟组演员，至少在横惦可能小有名气，绝对不是群演甚至层次早就不在了。”","　　汤宝不解：“照你这么说应该有经纪公司了，最起码有经纪人了。”","　　容耀无奈：“汤姐，这个圈子你比我懂。张翠桃那种素质，最起码也是艺校出身。而我介绍给你的，好像中专毕业，而且还不是艺校。自己摸爬滚打混到这个地步已经不容易了，但是科班出身的好苗子都竞争激烈，谁花心思去捧她啊？”","　　汤宝恍然：“这样的啊？”","　　容耀开口：“她现在在老家，是我发小的姐姐。我从小也认识。年纪不大，比你还小两岁。”","　　汤宝好奇：“这么年轻？”","　　容耀笑，朝着宋立飞家方向走去：“所以啊汤姐。我和她认识得早，和你也是一起经历这么多是吧？都知根知底，你肯定不会嫌弃她非科班出身，而且你的情况，肯定不好拉花姐公司外的新人去练手培养。她对找经纪公司暂时是没抱希望的，但是她想正经找个经纪人了。不能什么都自己谈，掉价还危险，你明白的。”","　　“恩恩。”","　　汤宝欣喜：“这么一说，真是一拍即合。不过……”","　　汤宝皱眉：“我不敢保证，还是最好见一面再谈。”","　　容耀示意：“这肯定的。我只是牵线，具体你们自己谈。或许她有什么顾忌或许你有什么不满意，你们自己谈完了自己决定。我只是个人觉得你们是两成全，其余的我一个等着高考的学生，哪有经验和专业水准判断什么决定什么？这是你们自己的事。”","　　汤宝恩了一声：“不管怎么说，先谢谢。你让我回去想一想，毕竟我也要探探公司口风，你明白吧？”","　　容耀开口：“了解。我也要和她说，她还不知道呢。”","　　汤宝开口：“行。那再联系，明后天等我电话。或者你那边有意向，也可以给我电话。”","　　容耀答应着，正好也来到宋立飞家门前。","　　挂断电话，敲门等待，宋立飞疑惑开门，容耀却开口：“宋姐在吗？”","　　宋立飞撇嘴：“不是找我啊？又要和我姐聊什么？”","　　容耀笑：“好事，我居然还能做出来的一件好事。”","　　“什么好事啊？”","　　宋倾城从房间出来，穿着家居服。容耀换上拖鞋，关门进去。","　　和她讲述。\n        "]