["　　“你……你……你怎么打人呢？！”","　　张萦心捂着脸，眼圈发红要哭的样子看着梁媚。","　　梁媚指着她：“你把你手里那绺头发丢掉再问这句话！！”","　　张萦心下意识把揪掉的头发丢掉。","　　梁媚看着她：“现在！你！滚出去！”","　　“哇~啊啊~~”","　　张萦心嘴一咧，哇的一声哭出来。脸上的粉都哭成一溜。对着孙正含糊不清的抱怨说着什么。","　　梁媚似笑非笑：“哎呦！这可把你委屈坏了？”","　　孙正无奈：“你看你也是当家艺人，还是老板。怎么和小辈新人计较……”","　　梁媚收起笑容，直视孙正：“哪来的，带哪去！不用一年，解约了。”","　　章橙很是无语，起身烦躁示意孙正：“先带她出去。”","　　孙正一顿，示意还哭出来的张萦心：“先走吧！”","　　张萦心抽泣着出门，到走廊门都没关上就一边哭一边叫嚷：“凭什么打人啊？！当老板当红明星就能打人啊~老娘……”","　　梁媚失笑要开门，被章橙过来拦住了。","　　拽着到一边，瞪着梁媚：“黑你真活该！！大明星动手打人？！”","　　婷姐上前：“我出去看看。你什么身份和那个小丫头计较……”","　　“你歇会吧！！”","　　章橙感觉都乱套了，看着婷姐：“刚说完三六九等要不得，你这就提身份。”","　　婷姐不听，已经开门出去。","　　宋一瑶嗤笑：“这可真是……”","　　“真是个屁！！”","　　梁媚看着宋一瑶：“不是因为你跟我一起这么多年还开公司。我连你都想打！！”","　　宋一瑶皱眉：“我怎么了？我……”","　　“你是白痴！！”","　　梁媚看着宋一瑶：“你才是最白痴的一个！！！孙正上子弹你开枪？！他在后面撺掇你什么都听他的意思做事！！搞到今天锅都是你背！”","　　指着宋一瑶：“你忘了你也是老板了？！就知道在那装高层？！老板听一个经纪人的话？！你是不是有病？！”","　　“我……”","　　宋一瑶委屈看着梁媚：“我怎么听他的了……”","　　“好了好了！！”","　　章橙哭笑不得：“你这是……”","　　“你也出去！！”","　　梁媚推着章橙和宋一瑶：“都出去！我和小黎谈！！！”","　　瞪眼看着两人：“什么破公司？！叫你俩当老板！！结果我操的心更多！！！”","　　不耐推着两人就出去，砰地一声门关上。","　　就只剩下抽泣捂着头的黎若婼和梁媚。","　　梁媚弯腰捡起那绺头发，揽着黎若婼去沙发坐下：“还哭啊？”","　　黎若婼没说话，梁媚听着她的抽泣声。","　　将那绺头发比着她的头。","　　“要不……粘回去？”","　　“呵。”","　　黎若婼笑出来，嗔怪看着梁媚：“媚姐~”","　　梁媚揽着她抱着：“知道叫我媚姐，说明没有真的对我失望。”","　　黎若婼摇摇头，没说话。也不知道什么意思。","　　梁媚沉默一会，轻叹开口：“小黎，你知道你今天承认自己写信给我被他们知道，会承担什么后果吗？”","　　黎若婼深呼吸，看着梁媚，哪怕还抽噎：“我预料到了。不怕和媚姐你讲，站在屋子里的时候我什么都没说，心一直砰砰跳，就怕你说漏嘴就讲出来了。但是……”","　　“值得吗？”","　　梁媚打断：“就为了那个容耀？！”","　　指着要说话的黎若婼鼻子：“别说你是看上他的颜值了。”","　　“当然不是！”","　　黎若婼看着梁媚：“事到如今，我会只是为了他这么做吗？”","　　梁媚出神，半响开口：“遇到你的时候，和现在也时隔没多久。因为我看中你的颜值和气质适合做明星，而且会大红。所以签下你回公司。只是我今天第一次发现你居然内心这么倔强，甚至有种可以为了某件事不顾一切的强硬。”","　　黎若婼沉默，摇头开口：“媚姐。你高高在上，应该的。你出名还是老板，也是当家艺人。我同情容耀，我可怜他，可是我自己何尝又不是他呢？在容耀被张萦心任性搞得没了工作的时候，当容耀过来找宋总理论被保安打的头破血流的时候，当汤宝自己无能为力失望辞职，还劝我不要多管闲事的时候。”","　　梁媚恩了一声，突然开口：“其实即便你自己不承认，我也会告诉他们是你给我发了邮件捅破这些事。”","　　黎若婼惊讶，瞪大眼睛看着梁媚，显得特别萌。尤其眼睫毛那么长还一眨一眨的。","　　梁媚看着也笑，手指摩挲她脸颊：“只是没想到你那么笨，被人家联合几句套话就套出来。”","　　揪着黎若婼下巴晃着：“怎么？你以为我是很好说话的人吗？帮你隐瞒？”","　　“媚姐~”","　　黎若婼一时不知道怎么反应。","　　梁媚开口：“帮你，是为私。我欣赏你，也喜欢你，更看重你。”","　　面容平静看着黎若婼：“但为公，要给你教训。因为你坏了规矩，越过经纪人，越过宋一瑶，越过章总，直接给我写信。这已经说明你对公司整体管理层的梯队完全不信任。”","　　黎若婼抿起嘴角低头。","　　梁媚轻笑：“不服气？”","　　黎若婼摇摇头，梁媚开口：“我有一万个理由开掉孙正，但我有一个理由就不能让他走。因为正规化只存在于已经成规模的公司。我们的底蕴太浅，市场圈子竞争太激烈。公司上下我一个人撑着，我倒了就都倒了。而盼着我倒的人和公司有的是，章橙已经没有精力弯腰去给每个新人铺路，宋一瑶要管着更重要职位。新人又必须要培养接力，其他经纪人要么自己做公司，要么不成气候。孙正就是性价比最高的经纪人。”","　　黎若婼眨眨眼睛，愣愣看着梁媚。","　　梁媚笑：“层面不同，看问题就不同。宋一瑶不说，不是她傻。只是我和章橙对孙正都这个态度，她肯定顺着我们的。而章橙算是睁眼闭眼而已，我可以今天怼他是因为我和他都知道，我不管行政。我发过脾气就算，不影响什么。”","　　揉着黎若婼头发：“什么事，不能看表面。要学会忍耐。这也是我希望你得到教训的原因，以后有一天你要走到我的位置，不能把你保护太好。因为那样的艺人没法独当一面，镜头前和舞台上，终归只能一个人站。没有帮手。同样，如果你没法红，说明你不是那个天选的人。那就自己认命。”","　　黎若婼回过神，咬着嘴唇低头：“对不起媚姐，我刚刚……”","　　“你刚刚可是得罪个遍啊。”","　　梁媚笑：“从上到下，从当家艺人到CEO，从同行到经纪人。”","　　黎若婼脸颊通红：“我……”","　　梁媚沉吟一会，示意黎若婼：“不说这个了。电话里也没说清楚，关于我在砝苑做的决定，你还有什么问题吗？？”","　　黎若婼深呼吸，摇头看着梁媚：“没有。这是最好的解决办法，我也完全认同，更会努力看住容耀的同时，也会规范他的行为生活工作。我愿意承担对公司和对容耀的双重责任。”","　　梁媚惊讶，半响失笑：“倒也是啊，不知不觉给你推到这个位置，事先也没和你商量……”","　　“不会的媚姐。”","　　黎若婼赶忙开口：“已经很感激了。”","　　“没像那个汤宝一样，对我对公司失望到极点？”","　　梁媚笑着调侃。","　　黎若婼嘀咕一声：“没有~”","　　就不说话了。\n        "]