["　　“额……”","　　“孙哥。”","　　刚出门，就碰到黎若婼和汤宝。","　　孙正询问黎若婼：“你找宋总？”","　　黎若婼点头：“汇报一下下午的事。”","　　孙正示意：“你进去吧……汤宝你留一下。”","　　汤宝疑惑，不过黎若婼也没多说，她能进去就行呗。","　　和疑惑的汤宝朝前走，即将走到办公区域，孙正示意汤宝进自己办公室。","　　“有事吗孙经纪？”","　　孙正让她坐，她没坐。也无所谓，见她询问，孙正开口：“刚刚我和你谈的事还记得吧？”","　　汤宝摇头：“不知道孙经纪人指的是……”","　　孙正开口：“明天开始，你去代表公司和嗨宁企业交涉，把容耀背官司的事，散布给各厂。”","　　汤宝惊讶：“我去？！”","　　孙正点头：“有什么问题吗？”","　　汤宝失笑：“我是助理，我只负责协助辅助艺人，这种事要做也是行政去做吧？”","　　孙正开口：“理由我可以随便找，比如你和那个容耀关系有点近。借着这个机会证明你和公司还是站在一起的……”","　　汤宝哭笑不得：“孙经纪，时代变了……”","　　“变成什么样。”","　　孙正打断：“我都是经纪人，你是助理。”","　　示意汤宝：“去不去？”","　　汤宝摇头：“我要是不去呢？”","　　孙正笑：“那就去财务领两个月薪水，然后你离职吧。”","　　汤宝眨眨眼睛：“我……没听清。”","　　孙正开口：“要么你就去。不去你就离职。公司会补偿你双倍薪水，你现在可以去领，然后收拾东西立刻离开乘天娱乐。”","　　汤宝看着孙正，就看着，半响摇头：“孙经纪，你是认真的？”","　　孙正开口：“我已经给财务打了招呼，现在就等你选择。”","　　汤宝摇头：“理由。”","　　孙正皱眉：“我刚刚说了……”","　　“挑明吧。”","　　汤宝开口：“我不做你开了我，我感觉我即便做了，最后依然是我背锅被开。”","　　孙正愣住，呵呵笑着：“你还不算笨，那看来就是性格问题了。”","　　汤宝脸色撂下：“这是你的意思吗？”","　　孙正开口：“这就不关你事了。”","　　汤宝轻叹：“真恶心。”","　　孙正目光冰冷，但笑容很温和：“随你怎么说吧。你说挑明，那就挑明。”","　　指着汤宝：“没错，你不做就开了你。你做了之后一样开了你，正好你背锅。只不过是临走前最后再为公司做点事。”","　　轻叹开口：“汤宝，你太跳了。以前没发现，今天我还特地问了宋总你是不是公司高层谁安排进来的。显然你不是。”","　　靠在椅背上，孙正开口：“你总把‘什么年代了年代了’挂在嘴边，尊卑不流行等级观念要不得。可实际上什么年代都要分尊卑和等级，只不过不是用职位判断，是用能力和价值换算。”","　　指着自己：“我掌握很多人脉，处于经纪人的位置。相比于你的可有可无，开了你也就开了你了。”","　　停顿一下，孙正示意：“只不过呢。还是找个理由开了你，或者体面让你走，也算是公司的人性化。有台阶你就下吧。”","　　汤宝轻笑：“说来说去不还是想我走吗？”","　　示意孙正：“我自己辞职。什么两个月工资？你以为我稀罕啊？！只不过想坑我你找错人了。我一定把你们那些烂事都捅出去！”","　　“你不用说了。”","　　孙正不耐：“随便你去哪捅什么。去记者那里，你知道助理的职务是和公司签了保密协议的，你敢透露真相，你以为只是不在娱乐圈混转行就行了？况且你一个小助理的话，你以为记者会信吗？而你去宋总或者章总那里，不说章总会不会见你我不知道，宋总小黎现在见着呢，你可以去找她。看看结果。”","　　汤宝胸口起伏：“那我就找梁媚。”","　　“呵呵。”","　　孙正笑，这次连回应都没回应，只是挥手：“体面点，你最聪明的就是这次。自己辞职，大家都好看，不用保安押着你。”","　　指着门口：“走吧，好聚好散。”","　　汤宝看着孙正，就这么看着，死死咬着嘴唇，还想说什么，但孙正已经低头处理事了。","　　汤宝深呼吸，怒气冲冲走出办公室，重重把门摔上。","　　孙正抬头看了一眼，随即失笑低头，继续办公。从始至终，就再也没把这件事放在心上。","　　——","　　“宋总。”","　　“小黎啊，过来坐。”","　　进去之后，黎若婼别过头发很礼貌的坐在那里。","　　宋一瑶正在写什么文件，将笔放好抬头看着她：“那个容耀，已经走了吗？”","　　黎若婼点头：“走了。”","　　宋一瑶恩了一声：“没说什么？”","　　黎若婼开口：“说了。其实的确是个误会，他以为是公司指使张萦心去故意搅黄他工作，实际上我解释了，公司并不知道这件事。最近一直忙着上市，然后他也就没说什么走了。”","　　停顿一下，黎若婼开口：“我相信他不会真的去找媒体把事情公开。我和他讲，其实这件事归根结底他不占理，他的确是侵犯媚姐名称权。媒体愿意关注只是因为媚姐名气和热度，真要揪出来，别说公众是不是站在他那边，至少媚姐的粉丝就喷死他，他也自然不会一定要把事情闹大。”","　　宋一瑶点点头，突然皱眉开口：“你那个助理……汤宝是吧？怎么公开说话的时候不注意分寸，而且听着好像和对方挺熟似的？”","　　看着黎若婼：“还有你，你和他是什么关系？怎么你说拽他走他就什么都不说走了？”","　　黎若婼一顿，语气平静：“是这样的。之前就是前几天吧，他来公司要谈一下官司的事。公司把他当练习生了，后来他走的时候，我刚好来公司签《新时代》这部戏的合约，结果汤宝身份证从我钱包拿出来，钱包却丢了。签完合同我们想着可能找不到了，但还是去找了一下，结果发现公交车站点那里，他拿着我钱包等了很久都没走。然后还给我的时候，就认识了。”","　　看着宋一瑶：“那天也是巧，孙哥正好坐张萦心的车路过，顺路捎了我和汤宝一段，他们也看到了。问我是谁，我说了一下，孙哥告诉我他和公司正在打官司，已经判决了。写小说侵犯媚姐名称权……”","　　“你说什么？”","　　宋一瑶打断：“孙正和张萦心也认识他？就在你认识他同一天？”","　　黎若婼点头：“是啊。张萦心的车上还聊起过呢。”","　　宋一瑶恩了一声，皱眉沉思，随即疑惑：“张萦心的车？”","　　黎若婼笑：“是，孙哥说张萦心赶通告多，就申请一辆车给她。”","　　宋一瑶沉默许久，突然笑了，看着黎若婼：“好，我知道了。”","　　看着黎若婼，宋一瑶开口：“张萦心呢，已经被孙经纪教训了。一个月时间不许接通告，然后去进修。以示惩戒。正好这辆车她也用不上，以后给你用了。你会开车吧？”","　　“宋总我不是要车！”","　　黎若婼赶忙开口。","　　宋一瑶摆手：“我知道，我知道的。不过要奖罚分明嘛，她惹出事自然要惩罚。你下午为公司解决问题，公司也要有所表示是吧？”","　　示意门口：“你去吧。和孙经纪说，就说我讲的。之后我会打招呼。去吧。”","　　“宋总……”","　　“去吧，我还忙呢。”","　　宋一瑶示意黎若婼，黎若婼一顿，转身离开。\n        "]