["　　“这有什么敢不敢的？”","　　当容耀跟着汤宝一起到她苝京住处的时候，很是撇嘴进屋打量房间和周围。","　　刻意强调苝京住处是因为，相对于上嗨的那栋房子。","　　“这里也这么大？”","　　容耀很是感慨，装潢还有面积，格局，看着就很高大上。虽然有点旧是真的。","　　“进来坐吧。”","　　汤宝笑着去冰箱拿饮料：“晚上了，我惦记你那么久，不怕我吃了你啊？”","　　容耀轻叹：“怕有什么用……”","　　捂着脸突然哽咽：“我知道我早晚逃不出你手掌心的……555”","　　“哈哈。”","　　汤宝抬手比了一下，饮料递过去。","　　容耀也笑着接过拧开，不过先递给汤宝的。","　　汤宝弯起嘴角：“我们小哥哥总是这么细心懂事。”","　　容耀“嘁”了一声，算是回应。","　　客厅很大，沙发也很舒服。靠在一边，容耀干脆就歪着。","　　不是外人嘛。","　　“你们算是谈成了吧？”","　　询问汤宝，汤宝点头：“恩……算是。具体签合同，之后就是她会来苝京跟我一起。我给她具体规划一下以后发展路线，然后就是找资源，拍摄影视剧，或者小代言。这些都慢慢来。”","　　容耀开口：“行，我也算有功德。给你们牵上线了。”","　　汤宝摆弄饮料瓶，皱眉看着他：“中午你说什么？你是被若婼开除了？赶回老家的？”","　　探身询问：“具体因为什么？”","　　容耀沉默，半响看着她：“我和她进组。有安排房间的剧组工作人员，我想让对方帮忙，给她房间调的，离媚姐近点。”","　　汤宝不解：“这不很正常吗？李飞昂还有张晖晖他们在剧组的乘天新人肯定也想。”","　　容耀点头：“反正我说通了，也安排到媚姐对面住。结果媚姐助理看到不高兴，就说，意思是故意巴结耍小聪明安排的。让我们搬走。那我肯定不搬，然后她就下去找工作人员。回来就发脾气，说我故意和工作人员讲了对媚姐有影响的话……就吵起来了。”","　　汤宝惊讶：“讲什么？”","　　容耀无奈：“她说工作人员讲的，说我故意以助理名义，让给男一号房间安排远一点，然后把应该给男一号的房间还给她住。”","　　汤宝失笑：“怎么可能？是工作人员推锅吧？”","　　容耀轻叹：“正吵着的时候，她直接就把我开了。我回房间等着，以为是以退为进。结果她回来后，表示她是认真的。当天晚上订票，第二天上午我又陪着一起，最后也没让她改变主意。那我就只能回来了，没有什么转圜余地。”","　　汤宝收起笑容，看着容耀：“那她……她肯定不是不信你吧。才把你开掉的。”","　　容耀轻笑：“她说想我好好回去考试，我现在太年轻，做事太跳太偏激布拉布拉的。”","　　看着汤宝，容耀摊手：“我想做舔狗的机会都不给，简直太打脸了。”","　　汤宝没有笑，喝着饮料沉思。","　　看着容耀，欲言又止。","　　容耀摆手：“我知道。我也不是那么傻，她这可能就是个借口。”","　　想了想，容耀笑：“进组之前在上嗨你房子呆了几天，她总是问我高考的事。我当时也没放在心上，就说不能高考的人有的是。谁让我摊上事了，就这样挺好。她也就没多说。我以为她就算了呢，没想到……”","　　呵呵笑着看着汤宝：“没想到，她平时看着好像和温和了，偶尔还有点呆萌。真想做事，干净利落，直接果断，一点缓冲都没有。”","　　汤宝扯起嘴角：“若婼是这样的。对谁都不说重话，自己也不争不抢，但是心里主意很正。”","　　呼出一口气，汤宝起身：“不早了。住这吧……我给你拿洗漱用品。”","　　容耀摇头：“不了。我回去了。”","　　汤宝嗤笑：“怎么着？还说没什么敢不敢的，这就不住了？”","　　容耀哭笑不得：“这话让你说的，真的是……孤男寡女的，住一起不好。”","　　汤宝面无表情：“和你老板就能一起住，住得可开心了。和我就孤男寡女？咋的啊？你老板不寡呗？”","　　容耀无奈看着汤宝：“虽然如今男女很开放，但是总要避讳一点……我住哪间？”","　　“呵。”","　　汤宝笑出来，白他一眼，指着一旁：“随便挑。”","　　容耀皱眉：“哪间是你住的？”","　　汤宝挑挑眉毛：“随便挑~”","　　“你别这样好吗？”","　　容耀开口：“你这样我走了啊。”","　　汤宝呵呵笑，指着一旁：“那间吧。客房。”","　　容耀走过去开门一看，整洁干净，就不多了。汤宝取洗漱用品，之后天也不早，容耀给宋立飞发个消息。还被宋立飞一通调侃，不过他无所谓。和汤宝也不是那关系。","　　躺在床上，还喝了点酒。虽然可能就一两杯，但容耀感觉这一世酒量也一般。","　　没多久就睡了。","　　然后……","　　“吱嘎~”","　　门轻轻拧开，再轻手轻脚，恐怕也有声音。尤其万籁俱寂的此刻。","　　“谁啊？！”","　　容耀下意识坐起从床上，台灯瞬间打开。","　　穿着睡衣的汤宝站在门口，正好看着他。","　　“汤姐？！”","　　容耀抱着被子：“非得挑破是吧？我真是那种人！！”","　　随即呸呸呸拍嘴：“我真不是这种人。”","　　汤宝眨眨眼，噗的一声笑，把门口大灯打开。","　　容耀起身：“我走了！！不用送……”","　　“你站住！”","　　汤宝失笑：“你想哪去了？”","　　容耀斜眼看着她：“你觉得我得往哪想？半天偷偷跑进来，什么情况？”","　　汤宝出神看着他，将门关上：“我躺在床上翻来覆去睡不着……”","　　容耀点头：“你可不是睡不着吗？终于下定决心了是吧？”","　　“呵。”","　　汤宝比了一下：“别闹，正经的。”","　　容耀皱眉：“到底什么事啊？你好好敲门不行吗？哪怕再重要的事……”","　　汤宝出神：“我就想着，我悄悄进来，如果你睡了，我那以后都不说了。我没想到也没发出什么声音，你居然瞬间就醒，那么警觉？”","　　容耀坐在一边：“这不叫警觉，只是神经衰弱而已，觉轻。”","　　随即一愣：“你想说什么？为什么给自己设置障碍？倾向于不想说？还要过来。”","　　汤宝抿起嘴角，也坐在一边。","　　容耀看着她：“之前我倒是感觉你欲言又止的，但我没多想。是和她有关？”","　　汤宝点头：“我给自己设置几乎不用说出口的障碍，是因为我真的觉得不该说出来，坏了她一番苦心。”","　　容耀皱眉，半响沉声开口：“汤姐，说吧。不管这件事多虐……看你的态度，我都得扛下来。”","　　汤宝扯起嘴角，没笑。而是看着容耀：“你知道，我公司和乘天在同一楼，只不过差了基层。我以前在乘天时间也不短，一年多。得罪人也是得罪高层，孙正或者宋总，下面助理同事，也有关系不错说得上话的。毕竟孙正那种人，指望有谁真心拥护可不容易。所以这次也重新遇到很多同事，有的还问我是不是工作找得不错，总之就是也算有联系。”","　　容耀不解：“所以呢？”","　　汤宝沉默片刻，开口道：“所以我了解了很多，我走之后，小黎的一些情况。”","　　看着容耀：“很不乐观。”","　　容耀看着她：“从何说起呢？所谓的不乐观。”","　　汤宝开口：“还记得我说，公司在梁媚去砝苑解决官司之前，其实是要报复你教训你的。”","　　容耀点头：“我记得。不过我没和王砝关说。怕他们认为是你说出去的。”","　　汤宝轻叹：“实际上他们也知道了。”","　　容耀皱眉：“知道什么？知道我也知道要被教训的事？”","　　汤宝开口：“我是辞职的。我愧对你，因为或许在你最需要帮助的时候，我只能做到不去执行，但没法也没有能力解决。”","　　看着容耀：“甚至之后我还劝若婼不要管，因为她的境况比我还难。我最起码可以辞职走，而她一个新人，想走都难。不听话是什么后果？走不了，还不给你资源。等于雪藏你封杀你。”","　　容耀脸色一变：“可是媚姐……”","　　“你以为梁媚去砝苑是一时兴起，心血来潮吗？”","　　汤宝打断容耀：“其实是若婼坏了规矩，做了极大的牺牲，越过孙正，越过宋一瑶，甚至越过章总，给梁媚写了信。把你经受的遭遇，把他们要对你进行教训的事，和盘托出。”","　　容耀被子滑落，慢慢走下来到汤宝面前，定定看着她。","　　汤宝也仰头和容耀对视，点点头。","　　容耀后退，坐在地板上，胸口起伏，呼吸不平。","　　他是真不知道里面还有这事。他一直还想那一天为什么媚姐会亲自去砝苑，还抽刀断水的直接把事解决掉。","　　现在这么一说，他早该想到为什么不是别人，而是安排给她做助理然后签合同算她个人的。","　　这里一定有她的关系。","　　“也因为这个……”","　　汤宝无奈：“小黎在公司，几乎除了梁媚，包括章总都要教训她。让她长长记性，更别说孙正和宋一瑶。这部戏拍完估计就要雪藏她一段时间。”","　　容耀表情凝固，看着汤宝：“她早就知道？”","　　汤宝点头：“你和梁媚还有官司，还闹了记者会。她不但越过那么多高层直接找了梁媚，还是帮着你这个外人。我辞职之前见过她，我还劝她不要走上层路线，会让管理层和行政部门很敏感。加上资源方面，孙正早就得罪了。她几乎除了媚姐，站在公司所有高层对立面。”","　　容耀抿起嘴角，低头沉默。","　　他就说有些事串联没想通，现在，都通了。","　　包括婷姐对于黎若婼换房间的敏感，包括梁媚说不再管她。自己当时都听不懂，现在已经很明白。","　　她是用替自己说话，跳火坑坑了她自己。","　　或许……包括张萦心揪下来她一绺头发……","　　都是她告密让张萦心被责罚的结果。","　　汤宝犹豫一下，开口道：“你还年轻，我也能理解她的意思。在上嗨的时候，你们也没说。我以为的确是你俩一起就互相依靠往下走，但现在看来，若婼是不想耽误你的前途，也不想你和她一起跳坑。”","　　容耀没回应。","　　汤宝张张口，起身示意：“之前你为了宋倾城联系我，我还以为你回老家待一阵会回去，今天你和我说她把你开了，有件事你可能不知道。我听乘天娱乐的以前同事说，张萦心好像又去杭市进组了。若婼那部戏。”","　　“什么？！”","　　容耀站起：“她怎么还能……不是说媚姐给她一耳光让她滚。她已经被责罚了？”","　　汤宝无奈：“孙正还是有点人脉和本事的，同花姐都说得上话。乘天来了苝京之后，他的人脉比以前更广。乘天娱乐毕竟成立时间短，靠章橙一个人去维持人脉肯定不行，尤其她已经开始管行政。具体经纪人这一块的业务，要喂那么多新人资源，离不开孙正。包括梁媚多少也要给他面子。”","　　容耀失笑：“就那么个玩意，怎么就当宝似的？我就纳了闷了。”","　　汤宝也笑：“没办法。张萦心有一百个不好，再能惹事，但她听话啊。若婼你自己看，我以前也不知道，外柔内刚。越过那么多人，把事捅到梁媚那了。她怎么可能不知道自己会有这样的下场？但还是那么做了。现在自然就要承担后果。”","　　看着容耀，汤宝轻叹：“再临跳进坑里前，还是决定给你推出去。”","　　容耀再次沉默，汤宝起身：“是我多嘴，所以我推门想看你睡着，我就不说了。结束我内心到底告不告诉你的挣扎。因为我怕你以后知道，更后悔。去闹乘天娱乐记者会的时候，我就知道你脾气没想的那么好。性格和若婼其实有点像。”","　　开门出去，关门声，让容耀回过神。","　　闭灯躺在床上，但这一次，不用因为神经衰弱，他也再没睡得着。","　　一直到天亮……\n        "]