["　　“你有病啊？！”","　　走出咖啡厅的汤宝，站在门口空地瞪大眼睛看着张萦心。","　　张萦心有车嘛，刘强都无奈摇摇头，上车示意张萦心。","　　而张萦心开车门转身看着汤宝：“说谁呢？”","　　这次黎若婼都没拽汤宝，皱眉看着张萦心：“你多嘴那么一句干什么？很可能就害他丢了工作。”","　　张萦心嗤笑：“他一个惹了官司的，本来就不好找工作，怪我咯？”","　　“你还是不是人啊？！”","　　汤宝叫着：“人家十八岁，摊上官司，不但要赔偿公司的索赔，自己还要吃饭。找工作多难？你一句话让人失业了，损人不利己啊？！这是人干的事吗？！”","　　张萦心瞪眼：“不关你事！我愿意！！”","　　说完关上车门，催促刘强开走。本来刘强还想客气一下问问黎若婼和汤宝是不是上车送她们，但现在看来根本也不太可能。","　　“真特么脑残！！！”","　　汤宝对着张萦心开走的车叫骂，车走远，汤宝转身就要进咖啡厅。","　　“哎你干什么？”","　　黎若婼拽着她。","　　汤宝回身：“我去帮忙解释啊。”","　　黎若婼无奈：“你什么身份解释？再说张萦心只是多嘴，可说的是实话。除非容耀不承认，不然就要看咖啡厅老板的想法。”","　　汤宝语气一滞，忿忿坐在一边台阶上：“这什么人啊？！贱到家了简直。”","　　黎若婼也没说话，就是汤宝讲的，损人不利己。以前只是觉得张萦心有点嚣张跋扈，但不至于多坏。现在看来真是，坏不还不说，太任性太小心眼了。","　　从头至尾容耀也没怎么得罪她，都很客气。哪怕她反复要人家危信手机号没给，也只是没给而已。还是她左一句给脸不要脸又一句不识抬举，容耀也就回怼一句，都不算怼。","　　就这样，她随口一句话，不知道容耀结果如何呢。刚刚看着好像老板已经先一步不让他工作，去后面办公室等着。","　　黎若婼也坐在一边，两人都没说话，算是等待着。","　　不出意外，不管留不留，容耀一会就会从办公室出来。毕竟这件事，本身也不需要处理的多复杂。就两个结果，要么留，要么走。","　　————","　　“容耀……”","　　“刘经理。我解释一下……”","　　“抱歉了。”","　　“……”","　　刘经理进来的时候容耀已经想好怎么说，可是原来他误会了。刘经理进来不是和他谈，是说结果的。","　　容耀沉默，半响看着刘经理：“抱歉的意思是……”","　　刘经理叹息坐下：“官司是真的吧？”","　　容耀没说话。","　　刘经理摇头：“你该早和我说的。或许今天我不会让你出现。等老板走之后也没什么。他经常都在英国的。偏偏你不说，赶在今天就在老板来的时候捅出去。”","　　容耀抿起嘴角，低头沉默。","　　刘经理轻叹：“虽然我能理解，这种事没有面试自己主动提出来的。但现在老板很生气，客户已经走了。看起来好像开新店连锁的事有了变故。不说他是不是生气你搅黄他的生意，最起码他要给客户的态度是，知错就改。”","　　容耀抿起嘴角，看着刘经理：“如果我否认呢？”","　　刘经理开口：“没用。你该知道一个服务员而已，老板不是非你不可。尤其还是不管是不是真的，都对连锁店有了极为负面影响。”","　　容耀深呼吸，看着刘经理：“也就是说我刚上两天班，就被炒了？”","　　刘经理轻叹没说话，算是默认。","　　容耀起身：“一点解释机会都不给我？”","　　刘经理看着容耀：“你还年轻，那天应聘时候，不是还有人给你打电话吗？工作不难找……”","　　但没说下去。工作不难找的前提是他没事的情况下。","　　现在他居然背着官司，而且还判刑败诉。人家那个多嘴的女客人几句话就把事说明白了。侵犯名称权败诉索赔，就这么简单。不管这个案子什么内在情况，大家不需要知道更多，炒掉就完了。","　　“给你。”","　　刘经理递过去两百块钱：“一天不到一百。算是双倍吧，这是你两天的薪水。”","　　容耀看着两张一百元，慢慢解开自己衣服扣子，将制服放在一边：“算了。我估计也连累你被英国老板骂，就这样吧。”","　　说完转身就走。","　　“哎容耀……”","　　刘经理叫没叫住，出神看着背影，半响摇头不语。","　　来这家店的员工多了去了，来的走的走的来的，见惯不惯。唯独容耀给她的印象很深刻，哪怕才来两天，也有点舍不得。只是这就是现实啊，如果老板是本地人她都能去帮忙好好说说。","　　偏偏……哎。","　　————","　　“容耀啊，怎么样了？”","　　“刘姐怎么说？”","　　“容耀你制服呢？”","　　才认识两天而已，但是大家对唯一的一个男服务生，而且年纪还那么小的容耀，很关心。","　　出来的时候，辛蕊领头询问。","　　其他服务员也都担心看着他。","　　容耀停住脚步，回头看着几人，半响扯起嘴角挥挥手：“嗨宁就这么大，总会见到的。”","　　众人明白这话的意思了，面面相觑。","　　有人嘀咕怎么这么严，又不是什么刑事案件，侵犯名誉权也算是官司吗？只听说电视剧里吓唬人的时候这么说的。","　　辛蕊皱眉：“容耀，你真的惹上官司了？那么严重吗？刘姐什么意思？开掉你？”","　　容耀没多说，示意开口：“来吧。合个影然后我就走了。大家以后有缘再见。”","　　几人议论什么，不过最后还是凑在一起，辛蕊用手机合影。但没什么人呢笑，反而容耀带着笑容。","　　“好了，再见了。”","　　容耀一边后退，一边挥挥手：“辛姐，宿舍钥匙我取东西的时候留在房间里。”","　　辛蕊点点头：“不急。”","　　容耀笑了笑，在众人注目下，走向门口，推门离开。","　　“容耀！”","　　“……”","　　容耀出门迈步就要走的时候，汤宝和黎若婼已经站起。","　　容耀看着她们愣住：“你们怎么还在？”","　　汤宝上前：“等你啊。怎么样了？张翠桃的话没影响你吧？”","　　“呵~”","　　容耀笑：“没有什么大影响……”","　　汤宝松口气，容耀迈步朝前走：“就是被开了而已。”","　　汤宝愣住，赶忙追上：“被开了？你们老板怎么……哎你去哪啊？”","　　容耀走的很快，几步就甩开她们。而黎若婼本来也没跟多远。","　　“真是……”","　　汤宝看着黎若婼：“张翠桃真是贱出花了，到底给容耀工作弄没，从没见过这种人。”","　　“去公司。”","　　黎若婼突然开口。","　　汤宝不耐：“还去什么公司？人家本来就没叫咱们，叫张翠桃露脸的。”","　　黎若婼指着容耀背影：“我说，他去的方向好像是公司。”","　　汤宝一愣，看看容耀背影，下意识追去。","　　“喂！”","　　黎若婼叫没叫住，犹豫一下，也跟着一起。","　　————","　　“什么时候啊？”","　　“等半天了。”","　　“应该快了吧？”","　　“才开两年就上市，娱乐圈真的……”","　　“说的你不是娱乐圈的一样。”","　　“我是记者，是传媒，娱乐圈包括传媒，但传媒可从来不只是属于娱乐圈。”","　　“得了吧。都是千年狐狸，跟我说什么聊斋。娱乐记者不属于娱乐圈？说传媒给自己脸上贴金呢。”","　　“哈哈，你不是啊？”","　　乘天娱乐大厅内，至少二十几个记者聚集。还不算各自带的摄制团队还有摄影师。","　　今天是乘天娱乐给各传媒消息要发布上市吹风记者会。","　　不是正式上市，但已经要开始为上市造势了。这是必然的。","　　距离下午三点，还有一段时间，大家等待而已。不过也只是抱怨，毕竟嗨宁这个小城市，习惯在大都市工作出差的媒体，也被乘天娱乐吃喝玩乐纪念品招待得好。等一会也不算什么。","　　都说媒体和娱乐公司以及明星团队，是相辅相成又相互对立的，关系很复杂模糊。随时可以成为敌人或者朋友，关系也经常变换。","　　看情况而定。","　　只是虽然吃喝玩乐纪念品都拿的很爽，不过终归有点没意思。","　　这种新闻没爆点的，关注的人会因为是一线热度女性梁媚的公司而关注，却未必感兴趣，看看就算了。","　　哪有什么绯闻丑闻负面新闻有看点？","　　这样的记者会就是走流程而已，赶紧结束还要去抓别的新闻。","　　或者能不能在记者会上问问梁媚一些私人问题，听说她今天也会在。","　　只是就在这时，一个身影由远及近走向这边。","　　偶尔有人观察到也没在意，却是身影走到门口，推门进来，就要上二楼。","　　这大家不能不关注了。","　　都在这等着呢，你谁啊直接就要上。","　　别说记者看着不高兴，前台接待小姐肯定第一个拦住。","　　“哎你好你找谁啊？”","　　对方赶忙追上去的时候，对方已经走到电梯口了。","　　回头之际，接待小姐惊讶居然认出：“是你？！”","　　而这个身影，不是容耀是谁？\n        "]