["　　“剧本……”","　　容耀回到房间打开电脑，看着昨天查找的小说页面，就在思考。","　　其实已经想了一路了，越想越觉得，或许是有可行性的？","　　笨鸟先飞。","　　就是这个道理。他不一定是笨鸟，但肯定是比较弱小的那只鸟。你和其他健壮的一起飞，肯定飞不过人家。就要先飞抵消劣势。甚至扭转劣势变成优势。","　　怎么先飞？","　　自然就是先一步比别人知道消息。","　　容耀还说袁小蛮提醒跟没提醒一样，建议和没说差不多。但现在好像不同了，她的提醒和建议很关键，打开一个新思路。只是对他。","　　至少，话说回来。他能提前对昨天大王饶命作者说出他之后剧情走向，是因为这本书就是容耀“写”出来的。","　　当然了，因为系统被骂了臭嗨，所以不开心就要玩他。","　　以至于容耀基本上写什么都会有别人先弄出来，这辈子容耀不要指望吃金手指的红利，给自己脸上贴金。","　　坦白说容耀也没有一定要如此的意思，如果不是想自救或者救人的情况下。","　　然而换个角度来说，如果我不需要这个名声，那么我自己写的，别人会提前被系统弄出来承担名声并且继续这个项目。容耀至少一定是最先知道的那个人。","　　估计不会有人比容耀更早知道，包括原作者在内。","　　那么先飞已经有了基础，后续就看你怎么把资源联系到。","　　搓着手，容耀越想越有可能。因为系统没有排斥他和大王饶命的作者联系，对话，甚至对方是真人。","　　这是不是系统漏洞？是不是等于没有把路都堵死？至少墙缝的缝隙没有封上。","　　“呵呵，呵呵呵，呵呵呵呵……”","　　试试吧？！","　　来个什么呢？","　　立项的话，容耀觉得就没必要写那么详细了。或者只是写个剧名或者电影名？给个梗概就行？其他的就都自己写出来了吧？","　　会的吧？","　　试一下？","　　前世，有什么要影视剧作品，近期的。太早的话，审美的确可能会有点不同，代差十几二十年的东西，不保险啊。哪怕经典永远是经典，就是因为定格在那一刻。你往前还是往后，效果都不一定了。或许正相反。","　　那弄出来就没必要了，他的目的是拉资源，不是给这个异世娱乐圈影视界做贡献。","　　费力不讨好的事，他可不做。","　　况且话说回来了，他自己曾经设定的也是，明星基本不同，但也只是基本。比如双周一成那都是在的，四大天王都是真实存在的。两个空间都有。","　　葛大爷也是，老戏骨也都是存在的。","　　那么很多影视剧更是都一样，也不好那么弄。","　　“琅琊榜！！！”","　　容耀眯着眼睛，来个这个。","　　说做就做，不过隐隐觉得，好像有点哪不对。但也没多想。先弄出来一个试试。","　　一直就忙了一下午，直到敲门声响起，容耀去开门不由揉着眼睛，写了那么久。","　　“你干什么呢？！”","　　黎若婼已经回来，天都黑了。","　　抱怨进来将包丢过去：“一下午不见人影！！自己在屋里呆着舒服是吧？！天都越来越热了……你！！！”","　　没等说完黎若婼发现容耀居然不理她直接坐回在电脑边。","　　从来没有发生过的事。","　　“别闹，你先回去等会，我马上就完。”","　　黎若婼好奇过去，别过头发：“你……你写什么呢？”","　　容耀扣上笔记本不耐：“你先回去！！”","　　黎若婼脸色撂下推他头：“和谁俩呢？这是你和我说话的态度？”","　　容耀深呼吸，笑着头抵着她小腹撞了一下：“好事。你等之后……”","　　“滚！”","　　黎若婼把他头推开：“臭流氓啊你~”","　　容耀头有点懵，兴奋加上写东西写的。好久不写不适应了。","　　“你先回去……今天订饭吧我没时间。”","　　黎若婼撇嘴起身朝门口走去：“神神秘秘的。”","　　站在门口：“你不给我个解释你就等我开了你吧。”","　　容耀嗤笑：“开了我？！我这次要是成功了，你不嫁给我都亏心你知道吗？”","　　“呦呦呦~”","　　黎若婼嗤笑：“你就想~”","　　砰地一声关上门，容耀也笑，不过随即没再理会，继续写。","　　毕竟说起来，琅琊榜他也不是说看一遍就记得住。里面那么多勾心斗角阴谋诡计，他也就记得个梗概和大纲就算不错了。但已经足够。","　　基本都弄完的时候，容耀刚松口气，不由又愣住。","　　话说，自己只是给个大纲，那出来的到底是小说还是剧本？原著的确是小说，后来改编成影视剧的。","　　而且自己这么写出来没发，会安排给别人吗？还是一定要发出去才会触发机制安排给本空间的人？","　　即便是已经安排给别人，到底安排在哪？如果是剧本，吗的也不会公开吧？至少创作完之前，甚至创作完之后，也只是卖给制作公司或者电视台，这种消息他特么怎么会提前知道呢？","　　他最多就是知道有这么一部剧本出现而已啊。","　　“不行……”","　　不急，不能急。稳住。","　　容耀思考着，看着显示器。","　　看看页脚下记录的日期，但是没有作者名也没有真名。","　　我能不能……自己选择呢？如果我不写我的名字，还会被安排给别人吗？","　　如果不会的话，我匿名给一个制作公司或者电视台的话，然后我在假装收到消息过去联系？！","　　太二笔了。","　　人家问你怎么知道消息的？！回答，我不告诉你？！","　　靠。","　　容耀揉揉头发，有点麻烦啊。","　　此刻他多想求助万能的书友，可惜没人给他回应和意见。","　　这可真是……","　　给乘天娱乐？去他吗的吧，那能轮到黎若婼？开玩笑。","　　再说他甚至都不确定是不是真的自己写出来发上去就会出现在这个世界，即便是出现了，不一定是在网上。尤其剧本这种东西本来就不是网络小说，根本不需要在网络平台连载。都是私下写的。那他怎么知道出没出现？在哪出现？！","　　他最多就是知道一个什么名字的剧本可能已经有大纲了。除此之外不还是一无所知？！","　　保存起来，容耀抻着懒腰，出门朝着黎若婼的房间而去。又遇到袁小蛮也回来了。","　　“拍完了。”","　　容耀打招呼，袁小蛮点头：“吃饭了吗？”","　　容耀开口：“还没，去我老板那……”","　　看看周围：“二姑呢？”","　　袁小蛮开口：“她先回苝京了。”","　　容耀一愣，站定看着她：“那谁在你身边陪着你？”","　　袁小蛮笑：“我一般进组了就没事了。又不是以前十几岁的时候都要我妈陪着，她这些年因为陪我，不工作也没自己的空间。我现在这个年纪，能不用她就不用她。”","　　容耀点头：“那这样啊。你不如让二姑给你物色一个放心的助理，估计也没多少薪水吧。你完全支付得起。二姑陪你是不用钱，但其实隐形花销和做的事，早比助理多多了。”","　　袁小蛮愣住，思考着，半响开口：“你说的有道理。”","　　容耀示意：“我让老板订餐了，你一起过来吃吧？”","　　其实容耀只是客气一下，不是装假，感觉她和黎若婼有点犯克。","　　然而袁小蛮平静开口：“好啊。我换衣服过来找你们。”","　　容耀惊讶：“真来啊？”","　　袁小蛮笑着：“不是真的请吗？”","　　容耀点头：“真来就真请。”","　　袁小蛮笑：“真请就真来。”","　　容耀恩了一声：“等你了。”","　　没多说分开，容耀去找黎若婼。","　　黎若婼示意：“订好了，爱不爱吃不管啊。”","　　容耀开口：“那个……小蛮母亲，我二姑先走了。就她自己，我请她过来一起吃。”","　　黎若婼一顿，随意开口：“好啊。那她爱吃什么你订吧。”","　　“好嘞~”","　　容耀笑：“归根结底，老板。你俩有点别扭也是因为我被你打她拦住。都怪我，不过这事其实就开玩笑嘛，慢慢熟悉就好了。”","　　黎若婼轻笑：“她还小，比你都小。我不至于的。”","　　容耀点头：“就是就是。老板这么大度大方，这么快意恩仇，就没见这么洒脱的女人，特有魅力你知道吗？”","　　“呵呵……滚！”","　　黎若婼瞪他，自己也笑。","　　没多久敲门声响起，容耀去开口。袁小蛮还是点点头对着黎若婼，黎若婼反而招手：“过来坐，想吃什么？”","　　袁小蛮愣住，容耀不理会，去一边厨房先准备。","　　袁小蛮有些不自在坐下，因为好像之前的对峙不是这种形势的。","　　黎若婼很亲热示意袁小蛮：“好几家都可以送餐，我推荐这家，是北方菜，你试试……”","　　袁小蛮身子稍微有点僵硬，但也被动回应着。","　　不过因为容耀在一边的话，慢慢的，两人就放松了。虽然话还是不多，主要是黎若婼说。","　　但相比之前，显然天差地别。","　　容耀偶尔看着，也是没在意。本来嘛，能有什么纠结的？","　　不熟变熟，黎若婼不算是外向的人，但也绝对不是内向的那种。","　　加上有年龄优势，摆正心态就好。","　　没多久外卖先后就到了，挺快的。一起摆在那吃，反倒是黎若婼和袁小蛮慢慢有很多共同语言。必然的，因为两人的确都是同行。只是一个已经科班出身毕业了，一个还没高考，但也是童星。","　　影视圈娱乐圈的事，两人经历都比容耀多。","　　所以两人聊得不错的同时，容耀继续发呆。思考着关于漏洞的问题。","　　机会给你你不中用啊~","　　机会给你你也不中用啊！！！","　　容耀整顿饭都皱眉沉思，以至于两人渐渐不说话一直看着他，他都没发觉。\n        "]