["　　“怎么都不说话？”","　　酒店内，梁媚房间。","　　孙正站在那里，看看周围，事不关己本来不需要说的，但是他的头脑和城府，今天既然叫他来了，总是有他的事。","　　不如他先挑破，等着被说总有种居高临下的压迫感，很被动。","　　此刻梁媚抱肩翘着腿坐在那里，面容阴沉。","　　章橙皱眉，若有所思。","　　宋一瑶有些不忿，但没说话。","　　婷姐在角落，整理梁媚行程表。","　　果然，孙正一开口，几人都回过神，目光看向他。","　　但唯独梁媚的目光是停留在他身上，其他章橙和宋一瑶，都是看向梁媚的。","　　“是啊。”","　　章橙笑着：“给我们叫来，这么严肃，想说什么？”","　　梁媚把目光从孙正那收回，轻笑一声不语。","　　章橙开口：“官司你亲自出手解决了，怎么？不信任公司了？”","　　这就是开玩笑，她不是公司艺人，她还是老板。自己不信任自己开的公司，怎么可能。","　　结果……","　　“是啊。”","　　梁媚抻着懒腰：“不然我怎么会自己去呢？”","　　看着几人，似笑非笑：“一点小事，搞得这么乱。”","　　宋一瑶不开口不行了，今天见面在砝苑好像就针对她似的，大家都是老板，以前还是助理的关系，那么熟客气什么。","　　“你怎么亲自去了？”","　　宋一瑶看着梁媚：“不相信我能处理好？”","　　梁媚询问：“实际上呢？你处理了吗？”","　　宋一瑶语气一滞，看着梁媚解释：“记者会那只是意外。”","　　“是吗？”","　　梁媚看着孙正：“我记得我叫那个……”","　　看着婷姐：“张什么来着？”","　　婷姐看了孙正一眼，对着梁媚：“张萦心。”","　　询问孙正：“我叫她来了，来了吗？”","　　孙正一顿，平静开口：“有个行程，做完马上来。”","　　梁媚摇头：“行程推了，我不信她这个身份能有什么推不掉的工作。索赔我跟人出钱。”","　　轻笑开口：“反正今天我已经抹掉一个索赔了。”","　　章橙狐疑看看为难的孙正，又看看脸色不自然的宋一瑶。","　　梁媚看着章橙：“还不懂？你一个CEO这都不了解？”","　　孙正拿起手机出去，刚要开门，结果门口有人敲。","　　开门一看，孙正目光一凝。","　　“额……孙经纪。”","　　黎若婼在门外。","　　孙正侧身，黎若婼进门：“媚姐找我……媚姐。”","　　看到坐在里面的梁媚，黎若婼别过头发打招呼，又看到宋一瑶章橙，也都问候。包括婷姐也是。","　　“过来坐。”","　　梁媚招手，黎若婼摇头：“我……我站在一边好了。”","　　梁媚也没强求，孙正没多久，就带着张萦心上来。","　　梁媚惊讶：“什么行程？离这么近？给酒店代言啊？”","　　孙正无奈笑了笑，张萦心倒是热情进来：“媚姐好，章总宋总好。”","　　梁媚呵呵笑，看着婷姐：“长得这么成熟？”","　　张萦心咯咯笑：“媚姐，人家还是孩子。才22。”","　　孙正瞪她一眼，张萦心吐吐舌头没说话。","　　门关上，章橙呼出一口气：“好了。人齐了，你到底要说什么？”","　　梁媚直接指着章橙：“我要说你没用！还CEO！？脑子里就想什么上市的事！公司那些问题你管了吗？！你都知道吗？！”","　　章橙失笑：“怎么就冲我来了？”","　　梁媚开口：“我发现现在助理都要成精啊？！那个汤宝辞职就辞职了，怎么要和你临别说几句，你助理就挡回去了？”","　　章橙一愣，助理今天没来啊。所以也不知道。不过自然也清楚怎么回事：“我忙……”","　　梁媚嗤笑：“是啊，你不忙他们也不会瞒你。”","　　看着张萦心：“你在咖啡厅，故意告诉那个容耀的英国老板，说他背着官司，让他被开除了？”","　　张萦心看了孙正一眼，孙正使眼色，张萦心不忿指着黎若婼：“还不是她？！她和那个和公司打官司的小崽子那么亲近，我看不过眼……”","　　黎若婼下意识张口，不过抿起嘴角，不多说了。","　　梁媚好奇：“是吗？！”","　　询问张萦心：“你没管人要危信？没言语调侃撩人家？”","　　张萦心张张口，随即嘀咕：“那之前我是没认出他，随口说的。”","　　梁媚看着她，没说话，询问孙正：“汤宝，黎若婼助理，你给她安排什么任务。她拒绝后就辞职了？”","　　孙正目光一凝，下意识看看黎若婼。","　　宋一瑶平静开口：“什么任务？平时她工作不尊重上司，还总是情绪化，自己不辞职早晚也开了她……”","　　“是这样吗？”","　　梁媚恍然：“那打算通知嗨宁企业和工厂，散布公开容耀背着官司的事，是你们谁的计划？还要找律师团让他不许离开嗨宁？哪怕不一定成功？”","　　几人都不说话了，章橙皱眉看着梁媚：“我说……你平时也不管行政的事，今天这是怎么了？挨个怼挨个喷？”","　　宋一瑶也是抱怨：“不就是那个小子惹出来的吗？差点把上市记者会这么重要的活动搅黄，你不说支持我们，结果轻易把官司了解了，还把气都撒在自己公司这里？”","　　梁媚点头：“婷婷。”","　　婷姐听到召唤，拿着电脑过来。","　　视频播放，大家都好奇看。","　　“妈呀~”","　　结果张萦心第一个叫出来，死死瞪着屏幕：“这……这弄出来干什么？！”","　　黎若婼看她一眼，没有说话。","　　此刻视频播放的，正是张萦心在科斯塔咖啡厅对着英国老板举报容耀背着官司的画面和对话。而且不只是这个，楼上她勾搭容耀要危信要电话号码，要他出去陪酒提携他，这些都出现了。","　　孙正很是不满看着张萦心，张萦心却是低头不敢看其他人。这里都是老总。","　　“他来闹记者会都是谁惹出来的？！”","　　梁媚抱肩笑着，看着宋一瑶：“你看完告诉我，是谁？”","　　好奇打量宋一瑶：“你以前不也就是个助理吗？如今怎么了？做了高层，做了老板，拿人不当人了？所有错都是人家的，你高高在上，人家都得顺着你的意，张口闭口乘天娱乐挂在嘴边，你谁啊？谁凭什么就得给你乘天面子啊？多大啊？不顺你意就教训？都不管对错？没有是非观？”","　　轻笑开口：“宋一瑶。我对你真是刮目相看，以前那么憨厚的人，现在一朝得志变成这样了？”","　　宋一瑶脸颊通红。看看周围几人，没有说话。","　　梁媚一顿，目光挪向张萦心：“你替公司抱不平？那还真是报仇不隔夜啊？要危信要不着下楼就给人家卖了？”","　　章橙也脸色难看看着张萦心：“嘴那么欠呢？！再说你是为公司出气吗？！”","　　看着宋一瑶：“这和你说的也不一样啊？！”","　　“我……”","　　宋一瑶也隐蔽瞪了孙正和躲在孙正背后的张萦心一眼，沉默不语。\n        "]