["　　“婷姐好。”","　　“恩……你来了。”","　　“媚姐也来了吗？”","　　“……她之后到，我先来的。”","　　“呵呵，呵呵。”","　　领取一些物品，剧组也如同一个集体，或者说就是。很多东西都是剧组管控。","　　不然什么叫建组？","　　领取一些必需品，每个演员都有的。是剧组内拍戏使用还是私下使用，一应俱全。","　　暖宝啊，还有充电器啊，当然还有剧本之类的。","　　这里发的剧本和给你看的剧本不一样的。","　　发的剧本更细致，对应每个演员。也可以说是拍戏的计划表。不然总有剧组传来某演员迟到早退或者干脆不来，就影响剧组拍摄进度。原因在于此。开机到杀青都是严格按照计划走。","　　提早收工的情况不多，但很多时候是要熬夜。就是因为当天计划必须要完成，不完成就会堆积到明天甚至延后，关乎的就是投资和预算，损失的是真金白银。","　　不是开玩笑的。","　　碰到婷姐了，还有其他演员助理。不过有的不全是乘天娱乐旗下艺人，还有一些其他公司的。容耀只是简单打个招呼，毕竟以后认识的机会还很多。","　　看着容耀也都觉得新鲜，这个年纪的助理不是没有。但都是很早期以前了。那时候学历普遍没现在这么高。可如今哪有不是大学生的？不是大学生的几乎都在工厂里呆着做工人之类的，或者去做一些其他比较繁重但相对简单的体力工作。","　　什么社会时代都一样。知识决定命运。","　　然后容耀就和婷姐一起聊着一起走。","　　主要是容耀聊，婷姐不是很愿意搭理容耀。让梁媚操心那么多的一个官司，其中不是没有容耀闹事的因素在里面。身为助理，自己维护的艺人闹心，自然她也不会对始作俑者之一有好脸色。","　　但如今已经尘埃落定容耀也算半个乘天娱乐的人。","　　大家都是助理，至少名义上是，有一句搭一句呗？","　　只是婷姐有点无语，这小子咋这么能说？而且第一次感觉酒店走廊那么长，就走不完的感觉……","　　不对！","　　“黎若婼住哪啊？”","　　这都已经走到房间了，婷姐反应过来，看着他居然告别朝着对面门口，正对面的房间门口就要敲门进去。","　　容耀疑惑看看门口，又看看婷姐：“不够明显吗？”","　　婷姐惊讶指着对面门：“黎若婼住这？！”","　　或许听到声音，门打开，黎若婼站在那：“婷姐……”","　　婷姐皱眉：“你们怎么会住这个房间？这个房间……”","　　“分配的啊。”","　　容耀好奇看着婷姐：“这房间有什么问题吗？”","　　回头看看：“闹鬼？”","　　婷姐语气一滞，不理容耀，看着黎若婼：“小黎，那天梁媚和你说的不够清楚吗？你还指望她……”","　　“说什么了？”","　　容耀疑惑看着黎若婼，这他真不知道了。","　　黎若婼咬着嘴唇低头，随即示意：“抱歉婷姐。我们这就搬走。”","　　“往哪搬？”","　　容耀脸色撂下看着黎若婼：“又来了。这磨合得这么惨烈吗？一点信任都没有？”","　　“信任什么？”","　　婷姐看着容耀：“你的主意？”","　　容耀平静看着她：“这怎么叫主意呢？就安排一个房间那么简单的事，搞得那么复杂？我是没get到婷姐你的point在哪。”","　　婷姐叹息，对着黎若婼：“他不懂规矩，你也不懂？你现在什么境况自己不知道吗？还这么乱来？”","　　容耀惊讶看着黎若婼：“你什么境况？”","　　直视黎若婼：“你有事瞒着我？”","　　黎若婼咬着嘴唇，突然爆发拽着容耀：“你进去！！！”","　　“你进去！！！”","　　黎若婼没想到，容耀更爆发，拉着黎若婼扯着进房间自己在外面干脆砰一声把门关上。","　　看着婷姐，容耀笑着：“怎么了？想和媚姐住近点不好吗？我们也没说会打扰媚姐休息之类的。就隔一个过道，和你们呼吸同一个区域空气真是对不起了。”","　　婷姐哭笑不得：“你怼我？你既然是为了安排她住梁媚近点巴结，还居然敢怼我？”","　　容耀点头：“我巴结的是她，不是你。没错，阎王好见小鬼难缠，但不像把小鬼壳过去，阎王也根本见不着。”","　　婷姐脸色撂下，指着容耀：“赶紧搬走，趁梁媚还没来。”","　　容耀恩了一声：“既然剧组工作人员安排给我老板了，要服从剧组安排。”","　　婷姐迈步朝前走：“我去找工作人员说。”","　　容耀靠在一边：“我等你消息。”","　　婷姐不理他，直接坐电梯下去。","　　容耀呵呵笑，进了房间。","　　他当然和黎若婼不是住一块的，而且他也没那么没分寸，安排到黎若婼住处旁边。助理一般都不住在艺人同层。都有统一安排。","　　除非艺人愿意和助理住一个房间，那也是同性。","　　“干什么？”","　　容耀进来就看黎若婼坐在那里，不是发呆，因为表情明显不是很好。容耀自然就明白了。","　　笑嘻嘻过去蹲在那仰头看着低头的黎若婼：“老板老板~你怎么不理你可爱的员工了~”","　　黎若婼偏头不看他也不笑。","　　容耀特地凑过去，最终几次没躲闪开，黎若婼也气笑了。","　　抬手推他头一下。","　　“哎呀~”","　　容耀顺势就坐在地上。","　　黎若婼皱眉：“你太乱来了。助理不是你这么做的。你这不是替我得罪人吗？都不说其他同公司艺人还有不是同公司的演员。就是媚姐如果知道的话，怎么看我？”","　　容耀开口：“这跟我们有什么关系呢？如果真的确定房间早就定给谁了，我们想要换都没法换。现在是可以换的话，谁知道是我们自己要求的？”","　　黎若婼失笑：“你当谁傻？”","　　看着容耀：“这需要证据吗？你确保人家不会说出去？婷姐不是已经过去问了？再说媚姐知道的话，就是对我印象不好，怎么办？”","　　容耀嗤笑：“第一我不觉得媚姐是这样的人。乱来的基础是什么都不了解就胡搞瞎搞。但经过媚姐在砝苑对我一个不需要放过的小人物都能网开一面的大气，我认为她不会生气。第二，她本来就有义务身为老板和当家花旦，带着公司艺人照顾新人。不求她给资源就不错了，现在想和她住得近点，孺慕一点，说明对她崇拜。她还能伸手痛打笑脸人？”","　　黎若婼哭笑不得：“你这太想当然了。”","　　容耀无奈：“是你把事情想太多了。你不也说吗？婷姐已经下去了，如果需要换过来，就换回来呗？咱也是要面子人，不会上赶着去冷脸贴着热屁股……”","　　“你说什么？”","　　黎若婼瞪眼。","　　容耀咂咂嘴，摆手解释：“不好意思。新人助理有点紧张，是热脸贴冷屁股。”","　　“咚咚咚。”","　　“容耀！！出来！！！”","　　敲门声很大，伴随着是婷姐的怒气叫声。","　　“你一边去吧你！！”","　　黎若婼推开容耀，上前开门。","　　果然婷姐怒气冲冲拨开黎若婼进来指着容耀：“你到底和安排房间的剧组人员说什么了？！”","　　容耀茫然摊手：“我说什么了？我说我登记房间，她就给我登记完拿房卡上来了，怎么了？”","　　“哈！”","　　婷姐处理愤怒：“是不是你说的梁媚要和男一号香.港演员避嫌，故意给他安排到隔得老远的0922房间？”","　　容耀表情惊愕，这话他可真没说。","　　打量婷姐：“哇我真有那么大能量的话，还用被你们公司索赔侵权赔款？！”","　　婷姐指着容耀还要大叫，容耀举手示意：“停……”","　　婷姐瞪他，容耀轻咳一声：“停……姐。”","　　看着婷姐：“什么结果？非得让我们走，我们就走呗？你不用这么栽赃好吗？”","　　指着自己：“我今年才18，刚从你们官司解脱出来。这好好想做个助理，离媚姐近点。你当我功利化也好，我们就走你不用编出这么个理由陷害我！”","　　婷姐气笑了：“你真是，还知道刚解决官司的事？一个官司还不吸取教训，梁媚好心放过你，你居然还敢变本加厉？之前号称写小说没有黑她，现在这算什么？背后居然敢诋毁她名声？”","　　容耀皱眉：“我再次重申，我什么都没说。我只是问问能不能和媚姐住近点，仅此而已。其他话不是我说的，你信就信，不信就算。”","　　不解看着婷姐：“再说了，你到底是嫉贤妒能呢……还是背后有外心了？即便是我说的这话，本来就该是你先想到的。媚姐这么红的年轻漂亮人气超高霸气魅惑的女艺人，严厉避开私下艺人有可能和异性接触这种工作不应该是你这个助理的本职职责吗？”","　　“你放屁你！！！”","　　婷姐指着容耀，脸气得发红：“你知道是我本职工作你在那瞎说什么话跟剧组？！你知不知道……”","　　“知道什么？”","　　容耀打断她：“我再次重申我什么都没说！”","　　黎若婼赶忙过去安抚气坏了的婷姐，对着容耀：“你到底在下面和人家说了什么？”","　　容耀看着黎若婼：“你也不信我？！”","　　“你……”","　　黎若婼指着容耀……","　　“吵什么呢？”","　　突然一个声音，让一切都安静了。","　　几人看过去，章橙皱眉跟着梁媚一起过来，正好看到这一幕。","　　“章总，媚姐。”黎若婼。","　　“章总……”婷姐。","　　“媚姐~”","　　容耀喜滋滋过去：“媚姐你来了~”","　　梁媚看着容耀这一出，就想笑。不过没理他，朝着婷姐走过去：“干什么呢？”","　　然而梁媚没理他无所谓啊，容耀看着章橙，表情严肃语气诚恳礼貌恭敬：“章总您好。”","　　章总哭笑不得，听也听说这不是那种“乖孩子”，尤其刚刚婷姐气成那样的一幕，肯定不是黎若婼造成的。","　　这转眼就能给你整出这一出？","　　不过她经纪人本来就是，如今CEO。什么人物没见过，只是摇摇头也走过去。","　　等待婷姐讲述。\n        "]