["　　“还真是艳压啊。”","　　女孩看着资料：“黎若婼？”","　　询问容耀：“这么漂亮，还这么年轻，会没戏拍？”","　　容耀一顿，笑着开口：“不是没戏拍，新人嘛。我这不就给她找着呢吗？”","　　女孩点点头，有些遗憾递过去：“真的可能会艳压女一，还是算了……”","　　“别啊别啊！！！”","　　容耀赶忙又要递过去，女孩咯咯笑着收回资料：“我开玩笑的。”","　　容耀呼出一口气，期待看着女孩：“我……那有没有……”","　　女孩想想，看着容耀：“有。但没办法，配角。”","　　容耀思考：“有多配啊？不是客串和龙套吧？”","　　女孩摇头：“应该不是，最起码两三集的戏份。”","　　“啊~”","　　这个是不是有点少啊，黎若婼之前那部新时代，即便不是女一，但是戏份绝对没这么少。","　　或许看到容耀的失望，女孩开口：“其实以她的条件是可以演最起码女三，但是没办法。如今也只有配角可以上，其他的都找好人了。”","　　“那……”","　　容耀示意：“我……问问？”","　　随即其实也压不住容耀第一个自己跑来的角色哪怕是，机缘巧合：“你不是骗我吧？！”","　　容耀狐疑看着女孩：“我玩梗逗你一次，你也还我一次？”","　　“呵呵。”","　　女孩笑：“还不至于吧？”","　　容耀开口：“对了还没请教尊姓……别别！！”","　　容耀再次打断，因为前面保镖只是态度好了，但工作性质没变。每当容耀有什么特殊情情绪表现的时候，都会看过来。","　　“我不敢知道。”容耀开口。","　　女孩无奈：“随你，你问问吧。”","　　看看时间，女孩示意：“我和你留电话，你问完如果有兴趣，明天来就行。”","　　容耀拿起手机正要打，惊讶看着她：“你……这就要走啊？”","　　女孩疑惑：“是啊。我还要拍戏呢。”","　　容耀不确定看着手机，又看看女孩：“那……”","　　女孩愣住，随即笑出来：“你怕我跑不认账？！”","　　保镖回头：“小老弟，你真不知道我们……”","　　“你们两个！”","　　女孩对待保镖就没有如同对容耀那么和蔼可亲了，容耀都不由被气场震慑，后退干笑。","　　而她回头看着容耀的表情，就又笑了：“干什么~”","　　容耀竖起拇指：“不愧是演员。”","　　女孩没回应，只是开口：“那你怎么打算？”","　　容耀不确定看看保镖，又看看女孩：“我……我能不能跟着你啊？”","　　女孩一愣，容耀举手保证，表情严肃：“我马上让她来！而且我绝对保持透明，不打扰你任何工作，一句话不说！！”","　　女孩看着容耀，呵呵笑出来。好像看到容耀后，包括容耀第一次顽梗怼她她都笑似的。","　　“不用……”","　　而且很大气：“你想跟着就跟着吧。”","　　示意容耀：“你确定她今天能来啊？”","　　容耀看看手机：“我先问问。如果没别的安排，两个小时差不多。她在上嗨。”","　　“好。”","　　示意保镖，女孩开口：“开车，去剧组。”","　　保镖表情怪异对视一眼，又看看容耀，开车走了。","　　容耀此刻也拿手机，给黎若婼打电话。","　　————","　　意外的是，黎若婼当然愿意来。不止是好奇容耀去了第一天就弄到角色，她是肯定要去看看把关的。","　　也是因为，虽然戏不多。但是难得的是，这是外戏。","　　容耀也是没意识到，或者没经验，不懂里面的门道。","　　戏也分内戏外戏。内戏顾名思义，自己经纪公司制作出品的戏。外戏自然就是基本和自己公司没关系，对艺人个人的邀约。而艺人，尤其新人的人脉拓展，走出公司的第一步就是有越来越多的外戏。说的阴谋论一点，如果有外心，最起码外面也要有人接盘。","　　不然一辈子就只能混公司的资源，也就被公司吃定了。不管你多红。当然这只是阴谋论，不是说接外戏就奔着解约去的。人脉最重要，也是一种变相的认可。","　　只能演内戏的演员，外界剧组都不一定了解。有好戏也未必想得到你。其实也是个出圈不出圈的问题。","　　而容耀其他都不确定，唯独确定可能戏份没那么多。照比吴安柏或许差远了。一共可能就两三集。","　　但黎若婼不在乎这些，内戏都接不到，居然能真的挖到外戏资源。对容耀刮目相看。去了一天就有这成果吗？","　　只是，剧组是谁？他怎么挖到的，给她戏的是谁。","　　一问三不知。","　　逗我呢？小老弟？！","　　怎么都要来看看，那就来吧。","　　这边容耀就跟女孩进组了，紧跟着。也做了承诺真的不会打扰她，倒是女孩拍戏间隙，会偶尔和容耀聊聊。","　　原来这是一部古装剧，讲述班超后人的故事，而女孩饰演女主班淑。也就是班超女儿。这部戏就叫《班淑传》。","　　容耀在网上查找信息，不多。几乎没有。也正常，正在拍呢，肯定是禁止外传的。","　　说是不敢知道名字也只是开玩笑，但的确也没机会再问了。只是偶尔听谁叫她糖糖，或者糖姐。","　　况且他心思也不在这，小孩子嘛，总有做事地一次做成的那种患得患失，就想着黎若婼既然同意不嫌戏份少，好像对自己能挖到外戏资源挺开心，那就想尽快让她过来敲定。","　　“来了吗？”","　　“快了快了。”","　　“不急……呵呵。”","　　女孩总是找容耀说话，因为看着他虽然不打扰不挡着拍戏，可是一直有点坐立不安的等待。","　　倒是有一个大胡子，看着都叫导演。对女孩很尊重，还很客气。却总是疑惑看着容耀，因为很少见女孩对别的谁这么照顾。倒不是脾气不好，相反，脾气很好。只是不太和人交流。","　　“滴滴。”","　　容耀突然看着手机，惊喜就跑出去了。女孩疑惑叫都没叫住，随即笑了。估计是来了吧。","　　果然……","　　“你怎么找到……等一下。”","　　黎若婼来了，然后就迫不及待询问容耀过程。","　　可是容耀脸上的纱布太明显，黎若婼第一时间愣住：“你这怎么搞的？！”","　　容耀拽着她：“没什么，不小心碰到的。”","　　突然拽没拽动，容耀疑惑回头，黎若婼大眼睛看着他站在那不动。","　　“我为什么有种不好的预感……”","　　指着容耀的脸：“你这是被人打了吧？”","　　容耀不耐：“就算是也过去了。先办你的事，我这个……”","　　拉着黎若婼还要走，黎若婼一边被拽着亦步亦趋，一边手碰着他脸，就这么进来。","　　“糖糖！”","　　容耀进去，看到她，松口气。","　　明知道就是没什么问题可能，但还是第一次的忐忑就想什么都弄好。终于两人见面，才是完成了对接。","　　“糖糖。”","　　容耀上前对着女孩，美滋滋示意黎若婼：“这是我艺人，黎若婼。这是糖糖……哎呀~”","　　头就被抽了一下。","　　容耀疑惑揉着头看着黎若婼，却看黎若婼表情怪异，上前很礼貌还有点拘谨对着女孩：“糖姐。”","　　女孩正欣赏黎若婼的外形，突然愣住：“你认识我？”","　　黎若婼点头：“可能你不认识我而已。”","　　说完拽着容耀：“没礼貌！！糖糖是你叫的吗？叫糖姐！！”","　　容耀讷讷看着女孩：“我看他们都这么叫的啊……”","　　黎若婼瞪眼又要抽，女孩笑着：“无所谓。名字就是让人叫的。”","　　黎若婼还是瞪着容耀，容耀对着女孩：“糖姐好。”","　　“呵呵。”","　　女孩摇头：“我很违和，尤其你怼我的前后态度，现在叫姐？而且你不是不敢知道我名字吗？”","　　容耀看看黎若婼，黎若婼小声开口：“韩糖……”","　　容耀皱眉：“什么含糖？饮料啊？”","　　“你……”","　　黎若婼咬牙就要打他，因为他是真不认识眼前这位。","　　圈内或许是唯一一个，媚姐都要忌惮，或者说没有不忌惮的。","　　女孩笑，示意容耀：“你艺人也来了，这回还不敢知道我名字吗？”","　　容耀开口：“没有，我开玩笑的。”","　　女孩点头：“我叫韩糖。姓韩的韩，糖果的糖。”","　　不等两人反应，女孩坐下示意两人：“你们也坐。”","　　两人坐下，容耀开口：“那……糖姐？我艺人来了，之前说的角色……”","　　韩糖除了有保镖，还有助理呢。","　　助理疑惑看着容耀和黎若婼，不过还是过来，递来一份剧本。不过很薄。","　　示意黎若婼：“看一下，没问题，就和导演签约吧。然后准备就开拍，戏份我看了，的确不多。三集大概，你饰演……”","　　突然导演过来，对着助理耳语几句。","　　助理皱眉示意韩糖，韩糖起身：“你们先看。”","　　说完过去和导演去了一边。","　　黎若婼这才松口气，抢过容耀手里的剧本瞪他：“知不知道她是谁？”","　　容耀不解：“谁啊？很出名吗？你知道我对娱乐圈艺人了解还没那么多。”","　　黎若婼呼出一口气：“她不算出名，或许出名也不是因为人气，而是背景。”","　　容耀好奇：“什么意思？”","　　黎若婼无奈看着她：“意思就是她不是单纯的艺人，她家境背景很强大，圈内几乎没人惹得起。只是她只热衷拍戏而已，所以也不会去欺负别人。但所有人都忌惮，包括媚姐。更别说我一个小透明。”","　　“……”","　　容耀想起关于之前在肯德基还和人家顽梗来着……","　　然后被保镖打还要报警来着……","　　现在……","　　腿有点软来着……","　　恩，恩恩……","　　不过只是对韩糖这个女孩来讲……容耀反而觉得挺和蔼可亲的。","　　说话都很和气，还很热心善良，只是一面之缘萍水相逢，居然就让容耀交出了第一次。","　　多好~\n        "]