["　　“算她还会办事。”","　　虽然这不是婷姐预料到的，但是已然如此，她自然也不会装假又去劝。实话实说那小子真的很气人。","　　不然她虽然脾气暴也不至于脏话脱口而出，让他抓到话头把柄一通喷。不过张萦心的事，显然章橙梁媚有默契，婷姐都没放在心上。这就是高层的视角和考量。","　　“呵。”","　　梁媚笑了一声，看着婷姐：“自作多情，你以为人家是因为你才开掉助理的？”","　　婷姐愣住：“不然呢？”","　　梁媚靠在一边：“你要是有容耀的本事，我也没今天这样的事。”","　　婷姐惊愕：“所以你不但不怪他，反而怪我？！”","　　梁媚询问：“他说的不对吗？帮我避嫌那些我不想接近的同事，不是你助理该做的？而且你不止是我助理，章橙管公司之后，我的工作活动都是你管。”","　　婷姐点头：“好。很好。”","　　起身开口：“正好不是被开了吗？你欣赏他你雇回来不就得了？”","　　梁媚呵呵笑着拽住要走的婷姐：“就你这头脑和城府，你照比一个18岁孩子差远了，还好意思发脾气？”","　　婷姐瞪眼：“我维护你和一个毛孩子吵成这样，差点没打起来。你反而还质疑我？”","　　沉默一会，婷姐突然也笑出来：“我真是……我居然从来没见过这号的。真是个人才。”","　　梁媚轻叹：“你说对了，他真是个人才。”","　　“恩？”","　　婷姐是感慨容耀的脾气和口才，但听着梁媚的意思，好像有点认真。","　　梁媚起身抻着懒腰，站在窗前看着窗外。","　　“小黎，会后悔的。”","　　回头看看婷姐：“他如果继续在小黎身边，不用我，不用公司，她早晚都能红。”","　　婷姐惊讶：“有没有那么夸张啊？”","　　指着门外：“就凭他那点小聪明？蹭热度……”","　　“谁不是蹭热度？”","　　梁媚看着婷姐：“这个圈子，艳压，通稿，蹭热度，巴结关系和人脉。谁不是这样？经纪人干的就是这个事，经纪人没本事才要艺人自己没皮没脸去做的。”","　　靠在窗口：“今天我敢放话，在娱乐圈除了韩糖，没有任何谁看着光鲜亮丽，却真的能单纯清高到私下没有过撕资源，没有过丑恶嘴脸。”","　　停顿一下，梁媚出神：“包括我在内。”","　　婷姐愣住，随即安慰：“韩糖还说什么了？她简直……不对。”","　　婷姐惊讶：“你说他是经纪人？”","　　梁媚白她一眼：“你看他做的事和气场，像助理吗？”","　　婷姐点头：“这么个角度来看，助理身份他是有点太跳了。但是如果从经纪人来说……”","　　看着梁媚：“他不是经纪人啊。”","　　梁媚开口：“因为小黎如今也和没经纪人差不多。容耀不是不知道，自然要多做一些。”","　　婷姐嘀咕：“那这么说我多管闲事了？”","　　梁媚揽着她：“我没有这个意思。”","　　示意婷姐：“只是他一不是要艳压踩我，第二只是为了住我近点，找机会和我多接触。最后，我是自己人，我还是当家艺人甚至是老板，我有提携旗下新人的义务。”","　　婷姐皱眉：“就算你说的都对，可是他不怕在你心里留下坏印象吗？得不偿失啊。至少通稿艳压别人，也要想着人家有机会报复。黎若婼就是自己公司的，容耀这么一弄，惹得你不高兴直接就打压，还用找机会？”","　　梁媚无奈：“要么说你总不服气宋一瑶，你也没强哪去。”","　　看着婷姐：“你这什么逻辑？不管我用不用得着，不管容耀是不是说过那样的话，可你质问工作人员给他安排房间，人家打着帮我避嫌的名义，不算是害我，更不是害容耀。第二，即便他根本是为了小黎。但是人家只是想找机会和我多接触一下，私人关系搞好，这难道是坏事？人家也没说打扰我没说影响我什么。你直接就不让人家住，会不会显得架子太大？我被黑的还不够惨？”","　　婷姐低头不语。","　　梁媚坐在她身边：“最后。如果我真有那么小心眼因此不舒服，我也没今天这个地位和成就。那种心胸的艺人走不到这一步，有一个算一个。针锋相对厮杀惨烈从来不会是因为个人恩怨，只会因为利益。表面笑嘻嘻私下动刀枪的事不是常见吗？”","　　婷姐沉默许久，摇头开口：“我还是不信他一个小毛孩子能算得那么细？”","　　梁媚轻笑：“这才是他最大的本事。什么事如果百分百的把握，轮得到你吗？总要冒点风险的。在娱乐圈这个职场什么事你敢说十拿九稳？能有一半几率都抢破头。”","　　看着婷姐：“再说了，他讲的一句话我信。就是李飞昂，张晖晖，林瑞溪的助理，你以为就没有找剧组安排住宿的工作人员争取住我房间旁边？”","　　李飞扬，张晖晖，林瑞溪，都是乘天娱乐的新人，和黎若婼同期或者前后没隔多久被乘天在各大艺校签进来的。而且也都在这部戏里有一些大小角色，和黎若婼依然一样。","　　这个婷姐也了解过，不用问都知道，肯定会的。","　　所以婷姐一开始也没对容耀多生气，说几句搬走就得了。","　　没想到他非得硬顶。","　　“恩……”","　　婷姐点点头：“机会摆在所有人面前，所有人也都尝试过。他不是第一个也不是最后一个，资源就那么多。他有胆量，也有能力。难得的是年纪还小……”","　　呵呵笑着看着梁媚：“哎呀~我这是惹到什么人了？才18就这样，呵呵……”","　　梁媚也笑：“你信不信，我和你打赌，如果有机会再见面，他会跟忘掉这件事一样，好像没发生一般，跟你婷姐长婷姐短的。倒是或许三十岁的你可能反而不如他一个孩子情绪转换那么快。”","　　婷姐被她这么一说，也想起早上一起取东西的时候，人家就是那热情，还很纯真呢。","　　要不是自己多那么一嘴，可能不会闹到现在这样。","　　“我怎么居然还有点愧疚？！”","　　婷姐笑得：“哇这小子好神奇啊。”","　　梁媚跟着笑：“这就是本事。你们都小瞧他当他是小屁孩……”","　　婷姐不解：“你真的一点都不在乎？”","　　梁媚摇头：“不管是当家艺人还是老板身份，我只有赞赏。不会生气，你知道为什么吗？”","　　婷姐疑惑看着她。","　　梁媚看看门口，轻声示意：“公司签了不下十个新人，但是从来不敢保证每一个都红。因为资源就那么多……”","　　探身看着婷姐：“你自己想一想十个梁媚在一个公司，会是什么样？”","　　“我……”","　　婷姐只是这么一想就吓一跳：“好兄弟和董仲花……”","　　话不用说的太明白，道理就通了。","　　好兄弟集团是京圈娱乐大佬集合，也是国内第一家上市经纪公司。董仲花是国内第一经纪人，两者曾经都是独一无二，俾睨天下。标志就在于他们手里的艺人，几乎囊括半个忠国的顶级艺人。","　　四大花旦，姚婧婧和吕晶晶。","　　都在他们手下带着的。","　　后来最鼎盛时期甚至两大势力合作在一起。就是董仲花带着手下艺人加入好兄弟集团，那时候真的是，日全食的感觉。对其他经纪公司来说，简直是暗无天日。","　　但并没有持续多久，因为先是董仲花和好兄弟集团分道扬镳，然后就是聚集了这么多的顶级艺人，纷纷出走。有的自己开工作室，有的就是加入别的有潜质却规模小的经纪公司。","　　然后才有现在群雄逐鹿，百花齐放的年代。","　　这是趋势，娱乐圈就好像宇宙一般。爆炸开始就一直在膨胀。因为资本进入越来越多，国民的生活水平日渐提高。可以在娱乐这一块的支出越来越多。","　　那么资源再也不能是一个或者几个势力霸占。根本吃不掉。","　　新人或许自己知道，或许不知道，都没关系。但总之能出头的永远只是一小撮，每一个都做梦自己是。","　　你不争不抢？你争了抢了都未必是你。","　　想清高去别的职场，娱乐圈什么都有，就是没有清高和超然。","　　即便有也是年纪大了，或者是横空出世的天才。","　　天才在哪都会发光发亮，不局限娱乐圈，所以没有参考性。而年纪大的老艺人，你又知道他年轻时候经历过什么？","　　只是梁媚出神看着门口：“不过小黎倒是好心好意……看容耀领不领情了。”","　　婷姐讷讷看着她，这个她是真不知道什么意思。开掉他还是好心好意？","　　不过也不愿意想了，好累啊。","　　她真的第一次发现，自己不如一个孩子。\n        "]