["　　“各位，真是职业病啊。”","　　宋一瑶到底算是公司高层，见多识广。","　　拍拍手走出门口到围着容耀的记者前：“非得挖点料回去是吧？就不能好吃好喝我们招待着，大家也休息休息。好好把我们上市预热捧一捧，章总和梁媚都等着呢。”","　　记者都笑，正要说话。","　　容耀开口：“是啊。别耽误你们正事，我一直都会在这。不谈完我不走。你们该忙先忙你们的。”","　　宋一瑶看着容耀，平静开口：“这位……容耀是吧？你是来解决问题的不是吗？今天你也看到了，我们的确有事要忙。明天吧，明天上午你来，我们具体谈。”","　　容耀摇头：“有什么不能当着记者说明白的？是我和你们打官司输了……哎你们不是还要我公开道歉吗？”","　　容耀示意记者：“我第一次上电视，我不知道能不能上去啊。我只是觉得你们既然都是媒体，我在这里也对我个人给乘天娱乐以及梁媚女士造成的名称权侵犯诚恳道歉。不过我主要说的是后续……”","　　“什么官司？”","　　“侵犯梁媚什么？”","　　“名称权？黑人家了是吧？”","　　“那是你不对啊小兄弟。”","　　记者都一边拍一边采访。","　　容耀点头：“是我不对。我没说什么啊，官司判决也是我输，然后人家索赔20万，扣掉我账户里的2万，我开始找工作打工。我是孤儿，我18岁还没高考，我能找到的工作你们能想象。”","　　指着不远处：“就那拐角，有个科斯塔咖啡厅，英国连锁。我昨天第一天上班，今天就被开除了。为什么你们知道吗？”","　　“刚刚那个什么张翠桃给你投诉了？”","　　有记者顺着话就说。","　　宋一瑶深呼吸，站起看着容耀：“你非要这么闹大是吗？”","　　容耀皱眉：“我闹大？我好好在那打工赚钱准备还你们还要养活自己，18岁无父无母，你们公司艺人张翠桃跑去告诉老板我和你们公司打官司，我身上背着官司也敢用我？老板知道直接给我开了。”","　　容耀看着记者：“错，杀人不过头点地。我错了就非得逼死我吗？”","　　看着宋一瑶：“你们公司索赔，我不够钱赔，我赚钱打工还你们。你们背后不想我还钱吗？你们故意去把我工作搅黄……”","　　宋一瑶目光阴沉看着他：“你在这样我可报警了。”","　　容耀点头：“你报啊。我们去警察叔叔那里，该我受的刑该我挨的罚我都认，咱们去那掰扯清楚。”","　　宋一瑶皱眉：“有什么值得炫耀的吗？你才是败诉的。”","　　容耀惊愕：“我炫耀了吗？我来你公司求你们旗下艺人去举报我然后开掉我吗？我求着你们的是吗？”","　　宋一瑶开口：“都说了那是误会，我不知道……”","　　“你可不是不知道吗？！”","　　容耀站起：“你什么时候把我当回事了？！”","　　指着记者：“今天要不是他们，你见你都不见我啊。我这种小人物哪配和你说话啊？！你找你秘书就打发我了。”","　　看着记者：“你们不知道吧？只是宋总一个秘书，当着我的面承认就是不宋总故意不见我，晾了一个多小时给我赶走了，叫了保安……”","　　记者皱眉：“这个真有点过分了……”","　　宋一瑶转头：“没有！我们……”","　　“你怎么知道没有？”","　　容耀打断：“你根本都没出面啊。你就让你秘书打发我了。”","　　指着一边站着的姜铭：“宋总秘书，你过来说几句？”","　　容耀指着姜铭对着记者：“就是她！”","　　姜铭抿起嘴角，没有回应。","　　看着乘天娱乐公司的牌子，容耀开口：“一个娱乐公司高高在上，不把十八岁孤儿当人就算了，你们……”","　　宋一瑶脸有点发紫：“你别说了！！！”","　　容耀呵呵笑：“那你说！来宋总，你把我和你们公司的官司好好和记者说说？”","　　“你先避一避好吗？”","　　突然一边的黎若婼闯开记者，上前打断容耀。","　　容耀语气一滞，看看记者，又看看宋一瑶。","　　黎若婼礼貌开口：“宋总，您带着记者先进去吧。”","　　宋一瑶一愣：“你？”","　　黎若婼拽着坐在花坛的容耀：“跟我走！”","　　容耀皱眉要说话，黎若婼转头大眼睛看着他，用最小声几乎是唇语的程度对他开口：“过犹不及……再闹就不好收场了。”","　　容耀一顿，就这么很没出息臭不要个B脸如同一个二哈一样被黎若婼拽走了。","　　宋一瑶深呼吸，随即笑着对着记者们：“人都不见了。去开记者会吧？”","　　记者失笑，调侃道：“哎什么情况？”","　　“美人计啊？”","　　“宋总你这样真是……人家孩子没见过世面的话，真中计了怎么办？”","　　“这什么路子？你们旗下艺人一个去搅黄工作，一个负责安抚？这么迂回吗？就针对一个十几岁孩子？”","　　“这孩子也不简单啊。坐在那都不怵，脾气也大。”","　　“哎呀。宋总我觉得你要小心了，今天这个事感觉没那么简单。”","　　记者嘻嘻哈哈的，倒也不是真的对容耀感兴趣，但是容耀的阐述还有“闹事”太有张力了，想不吸引他们都不行的程度。","　　不过无所谓，今天他们素材不少了，去把记者会开完看后续。毕竟人家请你们来，吃喝玩乐纪念品的，不好当面打脸。","　　只是后续如果还是没处理好，不能怪他们了。这真是大新闻啊，梁媚别看公司在嗨宁这样的小城市，上市后估计就会搬到上嗨或者苝京，毕竟梁媚是苝京人。","　　放全国她都是热度一线的明星，今年也才26岁正当红。","　　直接和她都能联系上的官司，你指望说这么多家媒体放着不弄？不太可能。","　　当然前提还是如果乘天没处理好的情况下。","　　“好好好。”","　　宋一瑶见容耀终于走了，松口气示意记者们：“咱们先进去好吗？先进去。”","　　记者说说笑笑的在宋一瑶和姜铭引领下就走回去了。","　　电梯打开，皱眉走出来的孙正正好碰到宋一瑶，上前要开口。宋一瑶扫他一眼，没理会带着记者都上楼。","　　孙正脸色撂下，迈步就跑出门口四处张望，最终没找到什么，叹口气转身又回去公司了。\n        "]