["　　“真是……”","　　第二天当宋一瑶来到砝苑门口的时候，就看到了容耀。","　　看到他很正常，虽然很烦。但让宋一瑶皱眉的是，容耀和一个男人正在接触交谈。","　　如果是别人他就不在意了，偏偏这个男人她认识。","　　叫吴梁。是南方娱乐的记者。","　　昨天刚刚参加了乘天娱乐记者会的，她有印象是因为，这是大媒体的记者。","　　“宋总。”","　　姜铭询问：“怎么办？”","　　宋一瑶呼出一口气，这事真是麻烦死了。不过她就是负责这一摊的，自然是要硬着头皮上了。","　　“吴记者。”","　　下车走过去，宋一瑶恢复淡定。无视容耀，轻笑看着吴梁：“这里也有发布会吗？”","　　吴梁一愣，推推研究随意开口：“素材嘛。记者肯定就是要钻山打洞去挖料的。”","　　宋一瑶看看砝苑大门，赞叹开口：“在这里钻山打洞？你也不怕直接掉进去？”","　　吴梁呵呵笑，示意容耀：“这位小老弟在外面，我也不需要进去。”","　　宋一瑶皱眉，终于把目光投向头缠着纱布的容耀，语气轻柔：“头怎么样？没事了吧？”","　　容耀看看她，平静开口：“医药费如果从索赔里扣的话，就没事。”","　　宋一瑶轻笑：“保安也受伤了，从哪扣？”","　　容耀嘴角抽动：“也是从乘天扣吧？不然还能赖在我身上？”","　　吴梁示意容耀：“咱们找地方谈，或者我跟你进去？”","　　宋一瑶脸色撂下：“怎么了？吴记者，这就算是一定要和我们乘天娱乐过不去呗？”","　　吴梁呵呵笑：“真的是，动不动把公司名砸出来的口吻，一般都色厉内荏。吴总总是把乘天娱乐挂在嘴边，不知道的还以为多大的企业。”","　　“那我个人可不可以代表自己砸你呢？”","　　突然一辆车过来，下车的一个身影摘下墨镜，就这么淡然的站在吴梁面前。","　　吴梁脸色一变，容耀也看过去，宋一瑶更是惊讶：“你……你怎么来了？”","　　梁媚。","　　显然宋一瑶都不知道，她会来。","　　梁媚看了宋一瑶一眼，没有说话，而是走到吴梁面前：“媒体不少黑我，我一直没起诉过。觉得没必要，但不是我怕。”","　　直视吴梁：“如果我一定针对南方娱乐，你公司不会有事，你回去问问你老总保不保得住你？”","　　吴梁沉默，干笑后退：“至于吗？混口饭吃。”","　　梁媚指着容耀：“他也只是混口饭吃，但惹到我了，我就是要告他。工作都弄没，你要不要试试？”","　　容耀语气一滞，吴梁呵呵笑，耸耸肩后退：“我走，走还不行吗？”","　　只是走之前，看了容耀一眼，没多说，开车就离开了。","　　“梁媚……”","　　宋一瑶要说话，梁媚目光上下打量她，还是没理会。只是看着容耀，轻笑开口：“之前不知道你这么厉害，现在你闹一场，我怕了。亲自来法苑见你，怎么样？会不会觉得我很怂？”","　　容耀讷讷后退，随即开口：“怎么会呢？我都说了三生有幸。”","　　“呵呵。”","　　亲昵揽着容耀肩膀：“走吧，进去解决掉。拖这么久了。”","　　容耀有点不适应，但是人家把他当小孩，他也真的就是小孩一般的感觉。实际上也是。","　　靠。","　　而婷姐一直跟着，路过宋一瑶的时候，摇摇头叹口气没多说。","　　“宋总……”","　　姜铭有点看不懂，但明显感觉到梁媚是对宋总有点不满。","　　不过曾经两人是助理和艺人的关系，或许也是不见外。宋一瑶脸有点挂不住，不过还是进去了。","　　————","　　“呦？亲自来了？”","　　梁媚的名气嘛，不敢说人尽皆知。但官司递到这，砝关肯定还是清楚的。","　　看到梁媚和容耀一起进来，也是有点意外。","　　梁媚笑：“一直以来，艺人都忙。官司法务事宜都是公司代理，希望砝关别觉得我耍大牌。”","　　王砝关没多说，在小会议室里，示意他们都坐。而宋一瑶也跟着进来，坐下直接指着容耀：“昨天打电话不方便，来，现在你重说一遍昨天的经过。我们为什么叫保安赶你走？你又在乘天娱乐门口闹成什么样？”","　　然而一句话，室内氛围瞬间凝固就算了。","　　关键是沉默，谁都不说话。让宋一瑶一时间特别尴尬。","　　容耀低头不语，王砝关皱眉看着她。就连婷姐都很无语，而梁媚面容平静，眼睛都不眨。","　　“……”","　　宋一瑶不在乎其他谁，只是梁媚今天有点怪。","　　“你说完了吗？”","　　梁媚询问。","　　宋一瑶不解：“你……”","　　梁媚转头看向砝关：“我是当事人，我来谈吧。”","　　王砝关点头示意：“你说。”","　　梁媚开口：“本来一件小事，搞成今天这样。甚至之后我们公司也要搬到苝京。所以我觉得，还是趁早解决的好。”","　　王砝关开口：“你想怎么解决。”","　　说完示意容耀：“容耀你说呢？”","　　容耀看着梁媚：“昨天……”","　　“昨天的事就不要谈了。”","　　梁媚打断：“咱们说现在。所以我说一次性解决，把你工作弄没了，你有什么想法直接提。”","　　容耀一顿，试探开口：“取消索赔？”","　　梁媚轻笑：“男孩，大方点。还试探的语气？就理直气壮又怎么了。”","　　容耀接受鼓励，深吸口气：“我要求，取消索赔。”","　　梁媚恩了一声：“不行。”","　　容耀咧嘴看着她，王砝关也不明所以。","　　梁媚笑着：“如果你没去公司闹事在记者那里挂号，一切好说。”","　　停顿一下，梁媚开口：“当然了。如果你没再记者那挂号，我也不会见你，这是实话。”","　　看着王砝关：“我有个提议。索赔不会取消，但是没了工作，我们负责给他找。至少确保他还款完成之后，他自己打算如何看他自己。”","　　王砝关不确定：“你的意思是……”","　　梁媚示意：“当然避开那些记者，我们要对他有所约束。刚刚在门口还看到有记者纠缠他，他保证不会和记者解除那没有用。这是大人的世界，有约束才稳妥。我们旗下有个新人，助理刚好离职了。就让他补上……”","　　“不行！”","　　容耀下意识打断：“这不叫约束。这叫把我拘死在乘天娱乐，给你们打工还不是随便你玩？我欠你们钱，辞职都不行。”","　　宋一瑶也抱怨：“梁媚……”","　　“你别说话！”","　　梁媚看着她，宋一瑶语气一滞，没有开口。","　　梁媚打量容耀，平静开口：“所以，那位新人将以她个人名义和你签合同雇佣你。法律上和我们公司没有任何关系，我们也不想和你有关系，被记者挖出来，还是个事。这样是最好的这种办法，确保你在我们眼皮底下，还能让你接受不是公司限制。”","　　容耀愣住，不确定看着她：“你……你认真的？”","　　王砝关也探身：“薪水福利方面……不会因为他的条件还有跟你们公司的关系，被卡着吧？”","　　梁媚摇头：“和个人签合同，看好了签。”","　　对着王砝关示意：“可以在砝关你的见证下签署。”","　　容耀示意：“薪水……”","　　梁媚笑：“可以透露一下。我们正常助理的薪酬，5000月薪。跟着艺人有提成，而且食宿有补助，交通费出差费用可以报销。”","　　王砝关点点头，看着容耀：“你还有问的吗？”","　　容耀试探开口：“我……我可能还要高考。”","　　梁媚开口：“和你老板商量，你不是我们乘天娱乐的员工。不入我们人事档案。原则来说如果她完全不需要你的话，你愿意去哪去哪，愿意干什么干什么。”","　　说完梁媚看看手机，起身示意：“问题没多复杂，就这样吧？我还有点事。”","　　前后居然不到五分钟。","　　王砝关下意识起身，容耀也跟着一起，宋一瑶和姜铭都茫然互相看着，自然也是往出走。","　　门口的时候，容耀再次追问：“那……那黑名单的事？”","　　王砝关也看着梁媚，梁媚不耐挥手：“都这样了，自然就不追究了。”","　　王砝关摇头：“你不明确撤销……”","　　梁媚笑着看着容耀：“那这样。解决就彻底点，我从你老板那里扣除你的18万，你打工给她偿还。”","　　容耀皱眉：“到底谁啊？！你别说是张萦心，我宁可吊死在你们乘天娱乐门口。”","　　“小容！”","　　王砝关忍着笑呵斥一句。","　　梁媚也笑：“你认识。黎若婼。”","　　“……”","　　容耀不敢置信张大嘴，半响惊愕：“是她？！”","　　随即看着梁媚：“那你说她助理离职了？”","　　梁媚看看宋一瑶：“那就是我们内部人士问题。”","　　容耀虽然还是不懂，但是此刻很是欣喜：“那……”","　　看着王砝关：“那就这样解决了？我没事了？”","　　王砝关笑着点头：“如果后续真的这么办的话。”","　　“不用。”","　　梁媚示意王砝关：“您是我官司的主砝关，我和他都是本人当事人。我现在就口头表示我们撤诉，当他还清欠款。其他的在之后我处理一些问题，再约时间正式签署。”","　　王砝关点头：“你经常会接触法律，知道口头协议尤其当着我这个砝关面，是生效的。”","　　梁媚开口：“我没必要出尔反尔。”","　　王砝关看着容耀，突然笑着：“还不谢谢人家？”","　　容耀好像还没反应过来似的，就这么发呆看着梁媚：“真的……就这么简单的结束了？！”","　　梁媚没在意，对着砝关点点头，朝门外走。","　　只是许久之后，容耀回过神，突然大叫：“媚姐？！”","　　梁媚疑惑回头，容耀手拢在嘴边：“我爱你！！！”","　　“什么？！”","　　几人下意识回头，婷姐皱眉看着他。","　　梁媚也是惊讶。","　　然而容耀觉得或许太直白，手臂比心在头顶：“媚姐！！擦狼擦狼黑！！”","　　“噗！！”","　　梁媚这次是真笑出来了，指指容耀，跟着婷姐一起上车。宋一瑶也表情怪异跟着，随即也走了。","　　王砝关呵呵笑，容耀放下手臂，回头看着王砝关，突然用力抱住他。","　　“哎？！哎？！”","　　王砝关无奈拍拍他后背：“行了行了，别激动。”","　　容耀却眼睛有些红润，不是之前的戏精，这次是真的。","　　后退，对着王砝关行礼：“谢谢你，王砝关。”","　　王砝关避开：“不用这样。”","　　容耀吸吸鼻子，笑着开口：“我以前一直觉得，有钱人操控法律为所欲为，我们小人物不会被倾向。直到真的经历一次，遇到王砝关你，我才明白好人更多。”","　　王砝关拍拍他肩膀：“这话说的。要相信法律，相信正府。”","　　容耀全身心放松，一边开心笑，一边有点就关不住眼角的闸门。","　　“没事了没事了。”","　　王砝关安慰：“以后注意点，不要牵扯这些事了。按照人家说的，好好做。人家也的确犯不着非得针对你。好好学习，别再惹上这些麻烦，法律是严肃的。”","　　容耀都点头听着，这边是开心的笑，放松的哭。","　　但是被容耀逗笑的梁媚，上了车之后，笑容就收起。","　　目光阴沉示意婷姐：“让宋一瑶跟上，去我酒店。让章橙也去。还有那几个人……”","　　婷姐犹豫一下，看着梁媚脸色，最终没多说，还是通知了。\n        "]