["　　“我找你们宋总。”","　　容耀开口。","　　接待小姐回头看看已经关注这边的记者，抱歉示意：“今天我们宋总没时间，你也看到了，一会要忙。”","　　“哦是吗？！”","　　容耀开口：“她哪天不忙？平时我这种小人物，惹到你们了随便你们拿捏。我还款我打工我不找你们！结果呢？！把我工作弄没了！你们到底用不用我还你们索赔金额？！”","　　前台接待小姐焦急，记者本来就敏感，此刻已经下意识掏出照相机和手机要过来。","　　“现在不是说这个的时候，这种事你也不该和我说，没用的。”","　　前台接待小姐下意识拽他要去一边。","　　容耀挣脱开口：“是啊。我可不是知道和你说没用吗？！可你不让我上去啊。”","　　指着电梯，容耀开口：“我不和你一个女孩撕扯，你要么叫人，要么我自己上去。”","　　前台接待小姐叫着：“你再这样我只能叫保安了！”","　　容耀指着一旁：“你叫！你有本事把警察也叫来。咱们就去说说清楚！你们是不是太仗势欺人了？！官司判决我输了我认，我配合索赔配合道歉，我写小说都写不了，我去打工还钱！结果你们公司的人居然还故意把我工作都搞没了！”","　　瞪眼看着接待小姐：“你们不缺二十万，随便谁走个秀就赚回来！我呢？！我自己不吃饭了？！你们不用我还钱，还想我自己饿死吗？！你们有人性吗？！”","　　“你……”","　　接待小姐开口要说话，旁边记者已经过来。","　　“怎么了？”","　　“这小孩谁啊？”","　　“什么事？听说有官司？是乘天娱乐怎么他了？”","　　容耀看着接待小姐：“你叫不叫人？！不叫我和他们说了？”","　　随即询问围过来的人：“你们是记者吗？”","　　接待小姐都快哭了，正在这时，突然两个人进来。","　　一个戴着墨镜的女孩，一个男人护着她走。","　　“张翠桃！！！”","　　容耀突然叫着，分开记者就要过去。戴墨镜的女孩配合助理提醒时候正要摘墨镜给个侧颜装作无意进来，突然被这叫声吓一跳。","　　然后看过去的时候，脸色一变。","　　“你……”","　　张萦心也是没想到他会来，而且这么快。而助理刘强也算是比较机智了，下意识推着张萦心：“先上楼。”","　　“你往哪跑？！”","　　容耀分开记者上前但是人多啊，虽然记者无意中也将张萦心挡住没上去，可是容耀自然也没接近到，一边要过去一边直接喊。","　　“有你这样的吗？！”","　　“就你还是艺人呢？！那么不要脸？！”","　　记者惊讶，这算是不小的料了吧？不管那么多先拍吧。","　　容耀指着脸色难看要冲出去的张萦心：“你现在躲什么啊？！你不是要我危信手机号吗？！不给你你就去老板那告状？说我惹上官司了！！让老板给我开掉！现在你满意了！！我已经被开了！！！你了不起！你大明星！！你想出名是吧？！”","　　容耀对着记者：“我告诉你们，我原本是在旁边的科斯塔咖啡厅打工，我只做了两天。今天她，叫张萦心，以前名叫张翠桃。是乘天娱乐的艺人，她去咖啡厅，我给她点单服务……”","　　“你闭嘴！！！”","　　张萦心终于出离愤怒指着他：“你再叫？！信不信找保安给你打出去！！！”","　　“哎呀？！”","　　“艺人打人？！”","　　“这新人牛逼啊！！！”","　　“拍下来拍下来！！！”","　　张萦心痛快嘴，但是也就真痛快了。记者都拍她，而助理刘强真是心中草泥马万众奔腾。然而没办法，这时候就是少说少错。","　　而容耀还在那加刚儿：“看到了吧？都看到了吧？这就是乘天娱乐！旗下艺人都这个样，逼死人也就不稀奇了。”","　　还是有记者有敏锐触觉，开始采访容耀：“这位先生，请问你是哪位，和乘天娱乐有什么纠葛……”","　　没等容耀说话，突然电梯打开。","　　一个人走出来愣住：“怎么回事？”","　　接待小姐赶忙过去指指容耀，容耀也下意识看过去。","　　“是你？！”","　　宋一瑶秘书，其实是助理。","　　叫姜铭。","　　姜铭脸色一变，皱眉看着他：“你是一定要闹事是吧？你知道对你没好处的？”","　　看着记者：“你们知道他是谁吗？”","　　“姜助理！！！”","　　刘强顾不上张萦心了，第一时间挤过人群跑到她身边耳语几句。","　　姜铭皱眉看了张萦心一眼。","　　容耀嗤笑：“说啊，怎么不说了啊？！你们可有理了，什么都不用顾忌。你介绍一下和记者，说说我是谁？”","　　姜铭示意接待小姐：“保安呢？叫保安。”","　　接待小姐看了容耀一眼，无奈去叫保安。","　　容耀无所谓，看着记者：“她不介绍，我自我介绍。我叫容耀，我十八岁。我今年准备参加高考。我和乘天娱乐……”","　　“你要闹大是吧？！”","　　姜铭脸色难看指着容耀。","　　容耀笑：“我闹大？我闹过吗？你们谁也没见过我啊。你们听过我的诉求吗？你们看得起过我吗？！”","　　指着姜铭：“今天到底是谁来闹？！是谁逼谁？！”","　　姜铭深呼吸，看着刘强已经趁着这边注意力都在她和容耀身上，悄悄把张萦心拽到楼上。","　　姜铭开口：“今天不是我们公司的意思。是个意外……改天我们具体谈。”","　　容耀嗤笑：“别闹。我是写娱乐小说的，你们这招拖延手段我能懂。今天你不是为了解决我不闹事，改天你们别说见我，估计变本加厉出气教训我的。就今天解决吧。”","　　想起前世奔驰女车主的无奈，容耀干脆到接待前台桌上盘腿坐下。去你吗的，男人不干这事？不撒泼打滚？逼到份上，哪有性别之分了。","　　“来啊！”","　　容耀开口：“记者们，我给乘天娱乐预预热，他们之后干什么我不知道。来吧我们先说说我这个事。”","　　“哎你下来！”","　　保安来了，两个穿着制服的，手里拿着警棍上前拽容耀。","　　“别动手好吗？”","　　容耀被撕扯拽下来，手举起到头顶：“别动手啊，这里是你们公司，还有记者在，被拍到你确定这样好吗？”","　　保安也愣住，拽着容耀下来但没动，而是看着姜铭。","　　姜铭对着门口使个眼色。","　　容耀就被两人往门口拽。","　　“一定要动手是吧？”","　　容耀挣扎：“别碰我！我警告你们！！！”","　　“赶紧滚吧！”","　　保安肯定吃谁饭听谁话，拉着容耀就往外拽，因为太用力，衣服都拽坏了。","　　有记者也不嫌事大，探身开口：“哎你们怎么动手啊？什么年代了还兴这一套啊？”","　　“就是。不行你报警，你一个保安就动手，你有执法权吗你？”","　　“狗屁执法权，警察都不敢随意动手，要警告三次才用辣椒水喷你。这直接要打人了。”","　　容耀马上就要到门口，脸色撂下：“我最后说一次，别碰我。”","　　对着姜铭：“要么你就报警，咱们去警察局说。不然你让保安别再动手，不然我还手了。”","　　“还你吗……”","　　保安也是脾气有点大了，直接推了容耀一下。还踹了一脚。","　　容耀趴在地上，坐起一脚踹在保安腿上，这肯定失去平衡，啊的一声趴倒在地。","　　而另一个保安下意识用警棍照着容耀的头给了一下。","　　容耀一档，手臂和头居然都中了。","　　“我擦……”","　　“流血了！！！”","　　所有记者下意识后退，留出门口空档。","　　容耀捂着头，慢慢站起。地上滴答滴答有红色的血迹。","　　容耀看着地面的血液出神，很刺眼。他有多久没流血了？除了手指割破或者牙龈出血……","　　这样程度的流血，从小到大都没有过。","　　这是第一次。","　　手有点颤，不知道是害怕还是疼痛甚至是愤怒。","　　而两个保安也有点愣住，看着一样站在那张口说不出话的姜铭，没有得到指示，只能上前继续推他：“快走！！”","　　“啊！！”","　　突然一个保安倒飞着出去，手捂着胸口哀嚎。","　　而另一个保安看着转头看向自己的容耀，手中警棍再次举起……却被一把夺过，照着他头给了一下。","　　“……”","　　闷哼一声就倒地，看起来好像打晕了。","　　“怎么回事？！怎么回事？！”","　　终于电梯门又打开，下来一个三十出头很漂亮，但表情刻薄的女人，身旁跟着几个挂着工作牌的职员。","　　而同时的是，汤宝和黎若婼也正好赶来，推开门的时候，就看到这一幕。","　　容耀头流血，手拿警棍站在那里。地上倒着两个保安。","　　那边站着姜铭，侧面区域是二十几个记者，正在拍照。","　　“宋总，他……”","　　“你不认识我。”","　　容耀看着宋一瑶，手拿着警棍，头流血，偏偏还带着淡然的笑容：“我都这样了，你这样的大人物不认识我这样的小吊丝，呵。”","　　看着黎若婼：“悲哀啊。”","　　黎若婼咬着嘴唇，汤宝却先一步上前拿着纸巾递过去，容耀没接。","　　汤宝上前对着宋一瑶：“宋总，他就是容耀，和我们媚姐打官司的那个。结果刚找到工作，今天张萦心去咖啡店，故意对他老板说他和我们公司还打着官司，害得他被老板炒掉。”","　　宋一瑶皱眉看着汤宝：“别说了。”","　　汤宝开口：“本来就……”","　　“别说了！”","　　黎若婼已经过去拽住她。","　　宋一瑶看着容耀，平静开口：“这是个误会，我们改天谈。”","　　说完拍手示意记者：“记者会马上开始，请各位和我上楼吧。”","　　记者面面相觑，小步挪动着。","　　又来了几个保安，已经将倒地的两个拖走，然后围住容耀。","　　容耀笑，看着宋一瑶：“好。又是改天，又是误会。”","　　突然对着记者：“你们有兴趣知道前因后果，我就在门口等你们。”","　　指指周围的保安：“不过要快啊。我说不定出门没多久就被打到医院，或者打死。”","　　说完容耀转身就出门，坐在门口不远处的阴凉下，就看着他们。","　　记者想了想，有一个当先就出去的，剩下的也都跟着出去。保安想要弄容耀，但是记者他们可不敢，是公司客气请来的。","　　“哎……”","　　宋一瑶下意识招呼记者，结果看着空荡荡的大厅，只剩下汤宝容耀接待小姐还有助理姜铭，脸色难看。","　　停顿一下，宋一瑶迈步出去。其他人也都跟随，包括汤宝和黎若婼。\n        "]