["　　“你这什么表情？”","　　黎若婼掏出钱包里的钱时，看了容耀一眼就愣住。","　　只见容耀神色复杂盯着她就看着。","　　给黎若婼看毛了。","　　随后结合自己拿出钱包掏钱的动作，似乎明白了什么。","　　“呵。”","　　看着容耀：“怎么？你觉得我是替公司用钱收买你啊？”","　　容耀疲惫：“不然我也不知道你这是什么意思。”","　　黎若婼拉着他坐下，看着容耀，突然笑了。","　　容耀无奈：“又笑什么。”","　　黎若婼开口：“你总说的那句话，咱俩其实不熟。但是影视剧中的邂逅，发生在现实里也挺让人印象深刻的。”","　　容耀摇头：“邂逅这个词给我的冲击力有点大你认为呢？”","　　黎若婼没理他，拿出钱包里的一沓钱，大概有个不到两千，放在容耀手上。","　　容耀当然拒绝了，黎若婼也意料到，当先开口：“你先听我说。”","　　容耀没动，看着黎若婼。","　　黎若婼示意：“一半是帮公司今天的上市预热发布会解决你来闹事的问题，另一半就是帮你。”","　　看着容耀：“你捡钱包在那等着，哪怕后来知道你写小说侵犯媚姐名称权，我也觉得你的品质不坏。你还年轻，你的路还很长。这话不是套话，是认真的。你不要为一时的冲动解气，影响自己的以后发展。张萦心是意外，你放下这个，去想以后怎么让公司在这种问题上不再影响你。好好活下去，哪怕很艰难，挺过去就好。”","　　将容耀握着钱的手合上，黎若婼开口：“就当呢，那天我钱包真的丢了。你也不要遇事总是那么硬气，自尊心那么强。人活在世上，地位高低都有受气的时候，要是都不顾一切暴走，社会就乱了。”","　　容耀皱眉：“这一句三观正得我头皮发麻。”","　　黎若婼起身：“随你。不过反正钱你收下，不要觉得好像是接受公司的安抚，你想多了。公司想安抚你不会只给这么点钱，要么就是干脆不给。”","　　见容耀不说话，黎若婼拿出手机：“来吧。加个危信，电话号码也互换一下。”","　　容耀抬头：“然后带我去酒吧陪陪金主，看我会不会做了？”","　　“呵。”","　　黎若婼忍着笑抬手比了一下，拿过他手机互换危信和号码，随即皱眉：“我发现你这个小弟弟？已经这么压抑的境遇，你嘴怎么还是那么贫呢？”","　　容耀沉默，半响开口：“或许这种心态是我能活下去的唯一支撑了吧？”","　　黎若婼别过头发：“哪至于啊？不就这么点事吗？”","　　容耀皱眉：“你也没多大啊，22而已？怎么搞得思维思想气质那么成熟？”","　　黎若婼一顿，眨眨眼开口：“装的。”","　　容耀敷衍点头：“是，看得出来。”","　　黎若婼轻叹：“所以我只想演戏，我这么年轻，在这个圈子混，还是底层十八线。却也已经见得不少类似的事了。勾心斗角争资源，你看张萦心在咖啡厅那么对你，你也该想象到我在公司什么样。”","　　容耀不解：“她背后有人啊？看着就不像大富之家出身的，我怎么不信能压住你？”","　　黎若婼摇头：“没办法，经纪人看重她这样的，我也不懂。”","　　看着容耀：“可能我只喜欢演戏，不争别的资源。反而让经纪人觉得不上进吧？”","　　容耀开口：“我是外行，写娱乐小说也知道。艺人尤其新人，还能有自己的想法？还不是公司让你干什么你就干什么？”","　　黎若婼开口：“前提是公司觉得你有潜力能做什么，才会要求你那么做。也不缺我一个，还有其他女新人呢。”","　　容耀明白过来：“还是资源分配问题是吧？”","　　黎若婼恩了一声，随即茫然：“不对啊。谁跟你说我们公司内部运作的事了？”","　　容耀笑。","　　黎若婼看着他：“回去吧，再找份工作。公司经过这次事，估计也不会针对你了。其实张萦心的举动就是她自己任性而已，肯定不是公司的意思。”","　　容耀没等说话，突然转角传来汤宝的声音：“还在这呢？”","　　两人看着她，汤宝走过来，先是关心容耀：“头没事吧？脸色怎么那么白？”","　　容耀开口：“没什么……失血过多可能。”","　　黎若婼看他头一眼，确定没事，转头询问汤宝：“你怎么下来了？上面怎么样？”","　　汤宝撇嘴：“让你说中了，趁着章总宋总他们开记者会的时候，孙正正想着怎么给张翠桃脱罪呢。结果被我听到，她想把责任推你身上。”","　　黎若婼皱眉：“怎么推？又不是我和咖啡厅老板说的那些。”","　　汤宝开口：“她的意思是，看不惯这个服务生跟身为乘天娱乐的咱俩关系密切，尤其明知道他是和公司打官司的那个。认为我们敌我不分。”","　　容耀失笑：“她是为这个吗？在她眼里危信和手机号最重要吧？”","　　汤宝开口：“我顶回去了。但明显孙正依然要护着她……”","　　看着容耀，汤宝犹豫一下，抱歉开口：“而且小哥哥，你要有心理准备。孙正想着要报复你，之后不管怎么商量，你都要继续打工还钱的。但孙正会想办法以公司名义通知嗨宁各企业，关于你打官司的事，会影响你找工作。”","　　容耀惊愕，看着汤宝：“这么绝？！”","　　黎若婼愣愣询问汤宝：“孙经纪说的？！”","　　汤宝点点头，关心看着容耀：“之后你怎么办？你不会还真想和公司宋总他们谈判吧？你今天也的确给她们惹了很大麻烦，想和解不太容易。”","　　容耀沉默半响，叹口气揉揉头上的纱布：“我有点累，我先回家了。”","　　走了几步，随即回头将钱放在黎若婼手上。","　　汤宝开口：“小哥哥。”","　　容耀回头，汤宝示意：“别说出去。不然他们立刻就明白是我和你说的。”","　　容耀扯起嘴角：“我不至于傻到那种地步。”","　　黎若婼无奈：“你不傻，但也不要自尊心这么强……”","　　容耀往前走了几步，停下站着不动。半响突然转身来的黎若婼身旁：“你刚刚说什么？”","　　黎若婼茫然：“我说你自尊心别……”","　　容耀打断：“不是。是你说今天我是赶巧了，有记者会。不然平时他们直接就给我按死了？”","　　黎若婼失笑：“按死不至于，又不是……你干什么？”","　　容耀已经朝前走，突然拆掉头上的绷带和鼻子塞的棉花丢在湿垃圾桶，背对两人挥手：“赶尽杀绝的此刻，找靠山要趁早，爱哭孩子有奶吃。”","　　黎若婼和汤宝惊讶，就这么看着容耀居然走了。而且是打车走的？","　　“……”","　　黎若婼皱眉看着他离去，将钱收起。","　　汤宝赞叹开口：“小哥哥真的帅。不止是外表帅，感觉内在更帅。最后这两句话多有内涵，还有拆掉绷带的样子……”","　　“花痴。”","　　黎若婼没好气看着她：“孙经纪前脚和你说，后脚你就告诉他。你这多少考虑一下自己立场好吗？”","　　汤宝撇嘴：“还立场。恶心！一个大公司，高层又是这总那经纪的，针对一个十八岁孩子？！”","　　黎若婼摇摇头，迈步朝着公司走去。汤宝一边看着车离开，一边跟着一起进了公司。","　　毕竟，还要跟宋总汇报刚刚拽走容耀之后的事。","　　至少表面上黎若婼是为了公司解围，公司肯定要过问一下。\n        "]