["　　“吱嘎。”","　　窗户推开，宋倾城皱眉在面前挥挥手扇走什么一般：“这都住得下？都辣眼睛了。”","　　容耀看了一眼，躺在那里还是没动。","　　坐在一边，宋倾城看着容耀，似笑非笑：“大男人，遇事就躺在那里，不解决问题一味逃避？装颓废给谁看？”","　　容耀没动，声音传来：“我是小屁孩，从来不是大男人。”","　　宋倾城开口：“从小你就自主独立，我认识你那天，哪怕不熟，都从来没当你是小屁孩。”","　　容耀身子一颤，慢慢坐起，看着宋倾城。","　　宋倾城看着他：“怎么？这就灰心了？校长不理解你，不接受你放弃高考，你就自己呆在这。又下不了决心去找你心爱的老板，又做不了决定干脆留下高考让校长安心。打算拖下去等待奇迹？”","　　容耀无奈：“宋姐，你来就是怼我的？”","　　宋倾城沉默片刻，询问开口：“什么都不考虑，校长还有你老板都好，包括你自己都不要想。你内心最真实的决定是什么？”","　　“回去！”","　　容耀抬头看着宋倾城：“我只有这一个想法。”","　　宋倾城皱眉：“那么你参考校长的意见，还有你老板的想法，以及你自己前程的考虑，怎么决定？”","　　容耀没说话，半响示意：“我说不出来，但我能表现出来。”","　　说完竖起食指：“参考这一切之后我的决定就是这样。”","　　侧身，躺下，蜷缩双腿。","　　不动。","　　“噗！”","　　宋倾城愣了一会，突然笑出来。过去抬手拍他腿一下：“那点出息！！！起来！！！”","　　容耀翻身，没起来，却看着宋倾城：“起来干什么？哪有解决的办法？”","　　叹息枕着手臂，容耀轻笑：“真是，果然自古忠孝不能两全。”","　　宋倾城有点不高兴：“你是堂堂男子汉，要忠于谁啊？男人给女人遮风挡雨，不是有责任有担当好男人的一种表现吗？”","　　容耀愣住：“宋姐你好认真啊？”","　　宋倾城开口：“不怪校长生气。你明明学习好，聪明，小飞都没法比。经历过事，也闯荡过。一门心思去给人跑腿做助理？放谁谁不生气？”","　　“你知道我不是的。”","　　容耀皱眉：“你怎么也这么想呢？”","　　宋倾城摆手：“穿好衣服，跟我走。”","　　容耀没动，宋倾城回头找衣服摔到床上：“快点。”","　　容耀有气无力的穿着：“去哪啊？真没心思乱逛了……”","　　随即看着宋倾城：“对了你不是早该走了去拍戏吗？”","　　宋倾城笑：“这就嫌我烦了？人果然不能太熟，小时候咱俩见面都不说话的。”","　　容耀无奈：“那时候你比我大那么多，我都没你高呢。”","　　宋倾城把他鞋随手拎过去，眨眨眼看着他：“不是大四岁也不算什么吗？”","　　“我……呵呵。”","　　容耀穿着鞋：“哇宋姐我第一次发现你好幽默啊？也挺能怼人，尤其擅长补刀和记仇。”","　　宋倾城也笑：“行了，走吧……对了。”","　　和容耀一起出门之前，宋倾城看着容耀：“你说你和你美人老板签了还款和打工合同？正规吗？”","　　“正规……”","　　容耀失笑：“你可以把前缀去掉吧？老板就老板，还什么美人？”","　　宋倾城随意笑：“的确挺美的。而且也是同行……”","　　轻叹开口：“最羡慕这种科班出身的，气质就能感受出那种自信和高贵。”","　　容耀恩了一声：“不接地气是最大的缺点。”","　　宋倾城横了容耀一眼，容耀皱眉：“你到底要说什么？”","　　下楼走出单元门：“带我去哪？”","　　宋倾城示意容耀上车：“合同几年的？”","　　容耀系上安全带：“两年。”","　　宋倾城恩了一声，看着容耀：“不就这么点事吗？至于在家里窝臭了都快。”","　　容耀叹息靠在一边：“随便你怎么说吧。”","　　结果启动开走，路线容耀就熟悉了。皱眉看着宋倾城，欲言又止。最后到达目的地都没有说出口。","　　“我们找李校长。”","　　没错，是到了学校。","　　只是门口拦住两人，主要是拦住容耀。","　　容耀低头跟着而已，不说话也不抬头。宋倾城负责沟通：“麻烦你和校长说一声，这次来如果还谈不通，我们就不再打扰了。而且我有办法解决，想和他谈谈。”","　　保安也就是看门的，看看宋倾城。气质和年龄不像孩子，感觉是社会人。打电话说了几句，就真的放行了。","　　容耀看着宋倾城：“宋姐，你有什么办法？”","　　宋倾城没多说，一路走到校长室，敲门进去。","　　校长和秘书在说什么，看到容耀，表情都没变，如同无视一般。","　　反倒是看见宋倾城，还点点头示意：“进来吧。”","　　秘书离开，宋倾城和容耀一起进去。","　　容耀坐在一边不说话低头沉默，宋倾城没理会，对着校长：“还生气吗？”","　　校长摇摇头，对着宋倾城：“你爸妈说你就要去拍戏了。”","　　宋倾城点头：“明天走，机票都订好了。”","　　校长靠在椅背上，看着宋倾城：“找我有事吗？”","　　宋倾城一顿，看看容耀，拍他后背一下：“腰杆挺直~”","　　容耀下意识坐直，但是看着校长的目光，再次低头。","　　宋倾城皱眉，转身对着校长：“别的我不清楚，但艺人这一行尤其还是新人，我多少了解。两年时间，让他去完成心愿。不管结果如何，至少那边那位女孩两年后发展也有了定论。他也算尽心尽力，到时候再高考也来得及。”","　　容耀看着宋倾城，这倒这是一个办法。自己居然没想到，只是看着校长带着期待的目光……","　　“不行。”","　　校长摇头：“我说了我不会管，我都赶他出去了。他随时都能到那边，做自己想做的事。但是你想在我这里获得支持和认可，我做不到。我能不理会就不错了。”","　　看着容耀：“反正我说的话，你从来也没听过。”","　　宋倾城看着校长：“两年时间，他也才20岁，年纪并不算大。”","　　校长开口：“这不是年龄问题，这是原则问题。更是人生态度的问题。”","　　指着容耀：“他才多大？如果一直是这样的三观，今天这个帮他一次他报恩牺牲高考，明天那个帮他一下他再补偿什么。这辈子不用干别的了。”","　　宋倾城点头：“我知道校长你是为他好，是怒其不争，但是……”","　　“你知道就好。”","　　校长将桌上文件拢了拢：“小宋，这事和你没关系。你不用帮他来劝我，实际上我没拦着他。但你一定非得要我口头和精神支持，我都这个年纪了，你们年轻人自己想走什么路，自己走吧。我不赞成也不反对，也保留意见，就这样……”","　　起身示意宋倾城：“你也收拾一下，自己的事业要紧。家里事不要多操心。”","　　这就要送客的意思了。","　　容耀叹口气，起身朝门口走。","　　宋倾城抿起嘴角，起身跟着。","　　只是到门口的时候，容耀开门要出去。","　　突然被一只手按着，将门重新关上。","　　容耀疑惑回头，校长也皱眉看过去。","　　宋倾城转身重新走回校长对面……然后越过，居然来到校长这一侧的桌前。","　　“小宋？”","　　校长不解，宋倾城却没理会，弯腰打开抽屉。","　　“药是在这吗？”","　　校长茫然，宋倾城问完后已经找到。也不难找。心脏病的特效药，肯定是在可以随时手拿得到的地方。要么身边抽屉，要么就是身上。","　　果然，第一个抽屉就找到。","　　宋倾城拿出药瓶，按照剂量倒出10粒……","　　想了想，又多倒出5粒。","　　容耀和校长都大小眼的看着宋倾城，宋倾城将药放在桌上，然后转身倒了杯温水，放在一边之后。","　　回身重新站在隔着办公桌的校长对面，没坐下，而是手插兜，带着笑容。","　　容耀都茫然了，慢慢回身站在她身后：“宋姐……”","　　宋倾城不理会，而是对着校长：“您是不是看不起我？”","　　校长从她怪异举动中，反应过来，失笑开口：“哪跟哪啊？”","　　宋倾城询问：“我弟弟不想上大学，你知道。说过几句他不听也就算了。而我干脆就是中专毕业去外面闯荡，你更是清楚。我们姐弟俩你从来没说不上大学的事，以前我们以为是因为我俩是外人而且有父母，您不会多管外面的闲事。但现在你对容耀的态度，让我觉得你根本就是看不起不上大学和没上过大学的人。”","　　“我……”","　　话还两头堵了？","　　校长皱眉：“我从来没有那个想法和意思。不过你说的对，你和小飞有父母，轮不到我管。”","　　宋倾城不解：“您不是校长吗？除了自己孩子，其他孩子的教育你不管，都不放心上？”","　　校长张张口，宋倾城打断：“您在我们小区，甚至在我们市，有地位，有威望。您不是普通校长，您是所有孤儿无偿教育的儿童村学校校长。每一个，您学校每一个学生都能考大学吗？！谁敢保证这样的升学率？上不了的，考不上的，怎么了？您看都不看一眼，赶走，从此理都不理？”","　　“小宋？”","　　校长哭笑不得：“你这强词夺理了。”","　　宋倾城点头坐下：“好。那我们就好好说说理。”","　　看着在一边张大嘴看半天的容耀：“你也坐吧。”","　　容耀第一时间坐下，腰杆挺直目不斜视。","　　宋倾城抿嘴笑瞟他一眼，不再理会，而是和校长面对面。","　　对视。\n        "]