["　　“校长，消消气。孩子也大了。”","　　“你自己身体不好，别为这事气坏了。也犯不上。”","　　晚上的时候，小辈都没去。","　　毕竟这种事，还是大人去说为好。","　　宋倾城回去把事情大致讲了一下，宋立飞父母其实倒是无所谓。只是觉得容耀不考大学很可惜。但是肯定第一外人没那么强烈的失望感，第二，他们自己儿子不就是对比吗？","　　教育这一块，如今家长越来越重视。","　　但也不是那么普及的。","　　宋倾城当初就是考中专出去的，如今不也很有出息？","　　老一辈观念眼中的出息，能赚钱就行。更不用说，宋立飞他们家唯一的儿子，也是叫嚷不考学的。除了她姐监督总是唠叨，宋家两口子都不操心。","　　你考就供你，你不考，你不是那块料，就随你。","　　多少有些惰性就是，觉得大女儿不错。儿子以后肯定有她姐呢，最不济家里还有房子。随便找个工作在小城，或者开个小店，找个对象，结婚也有婚房。","　　她姐能不管吗？","　　都不用到扶弟魔的程度，家里条件本来也不错。","　　所以听宋倾城说了校长和容耀又仗仗起来了，很热心的当天晚上带了点小吃水果就上门劝架。","　　这种事在东北很平常的。总有类似的调解人，大多数是亲朋好友，但邻居不多。也分情况。毕竟校长子女不在，容耀也没亲人。但是和家里越处越好，如今的年代都是住在楼房，少有以前大院或者平房时候邻里的那种感情。","　　进门聊了几句就劝，也明看出来校长心情不好。","　　给两人倒了水，就抱肩坐在那里。","　　任由两口子说。","　　宋倾城母亲继续劝着：“你看我家小飞，吵吵着不上大学。我和他爸就不管，爱上不上。不上还省钱娶媳妇做买卖……”","　　“你别说了。”","　　宋父拽拽宋母，宋母白他一眼，示意：“那你说。”","　　宋父一顿，凑上前开口：“校长。你是文化人，小飞呢，和容耀也没法比。容耀学习好，以后肯定有出息。突然说不高考了，你肯定心里是过不去的，生气也正常。”","　　校长不耐摆手：“我不生气！他爱怎么样怎么样？”","　　起身开口：“我早该知道，其实哪有什么是一定能变的？江山易改本性难移，他从小就这样。决定的事，十几岁就租房子自己住，然后自己去外面打工赚钱，哪有什么事听我一次了？现在又不想高考，我估计我也劝不动。”","　　“校长……”","　　两人见校长要进屋，起身叫住。","　　校长开口：“你们愿意坐就多坐会。我不舒服，先休息了。这件事也没什么可说的。”","　　指着两人：“你们劝我干什么？他自己放弃以后的路，你们说的对。小飞是和他没法比，因为小飞有你们做父母的，又做姐的帮衬。可是他一个孤儿，除了高考能有什么好发展？我都这个年纪了，能照顾他多久？自己不想想这些，脑子一热什么报恩什么这个那个的。我还有什么话说？搞得我不让他报恩似的。”","　　“额……”","　　说完门已经关上。","　　夫妻俩面面相觑，无奈起身离开了。","　　————","　　“爸妈，怎么样？”","　　回家后，宋倾城在等着。宋立飞和容耀估计吃饭喝酒呢。","　　此刻看着父母回来，上前询问。","　　“什么怎么样？”","　　宋父笑：“老头啊，倔。和容耀一样，文化人就这点真是没招。道理你不用讲，人家比你懂。”","　　宋倾城皱眉沉思，那看来显然，也不出意料，根本没谈进去。","　　倒是宋母坐在一边，好奇看着宋倾城：“我说小飞不高考你天天催。容耀学习那么好，放弃高考你居然还让我们去劝校长？”","　　宋父也看过来。","　　宋倾城抬头，随即开口：“你们不都知道原因吗？他也不是因为不想上学就放弃的。在外面这个年纪，经历那么多事……”","　　出神坐下，宋倾城轻声开口：“我能理解，自己一个人闯荡，突然有个人可以帮你帮得这么彻底，那种感激感恩的心……”","　　两人互相看看，宋父瞪了宋母一眼。","　　宋母上前揽着出神的宋倾城：“包子，以前爸妈帮不上你……”","　　“呵。”","　　宋倾城突然笑了，打断母亲：“妈。你不如叫我小飞他姐更好，包子这个小名……”","　　宋父也笑：“姑娘如今都是做演员的人了，你还提那个小名。”","　　宋母笑着，嗔怪看着宋倾城：“谁让你小时候抓周抓个包子？”","　　宋倾城瞪眼：“那谁让你抓周的时候放包子在上面？！”","　　宋母失笑：“还怪我了？我都没放，包子不知道谁……可能你爸放旁边的。”","　　宋倾城无奈：“那宋立飞抓了什么？都看不出来以后要干哪行，学都不想上。人家是想上都上不了。”","　　宋母撇嘴：“现在你可别拿容耀和小飞比了，容耀不也是不想上学和校长僵起来了？”","　　宋倾城沉默，半响开口：“也好。如今这么说的话，我也的确没什么理由再总逼宋立飞上学。”","　　宋父看着宋倾城：“姑娘。容耀给你找了经纪人，好好干。不过如果在外面太累，回家来。爸妈没大能耐，至少养着你没问题。”","　　宋倾城笑：“知道了。”","　　宋母皱眉：“你不让你弟弟上学了？”","　　宋倾城开口：“他不想上，有什么办法？”","　　“那……”","　　宋父看着宋倾城：“你是有打算？”","　　宋倾城示意：“我带身边吧。做个助理，我身边总得有个自己人。亲弟弟比谁都放心。如果以后我真能发展越来越大，我的事肯定外界知道的越少越好。他锻炼一下，开车，陪我去进组做事，或者干什么。我也需要这么个人，外人还是不够贴心，也没法全心全意信任。”","　　“那也行。”","　　宋父开口：“你在外面一个女孩家的，我们也不放心。正好带着你弟弟，姐俩一起。他跟着你也做点事有出息，你也能有事至少有个自己人帮衬着。”","　　宋母看看宋倾城，突然笑了。","　　宋倾城不解：“妈你笑什么？”","　　宋父看着宋母：“高兴的，是吧？”","　　宋母摇头：“我觉得，容耀这次回来，对姐俩好像都有影响。帮着给介绍经纪人，然后小飞天天也跟他一起。你也不总是和弟弟干架了。包括小飞现在好像跟他姐也挺亲……”","　　宋父茫然：“和容耀有关系吗？”","　　宋母白他一眼，突然示意宋倾城：“大四岁……不算大。”","　　“哎呀~”","　　宋倾城很是无力的笑着起身：“哎呀~”","　　摆手开口：“我不行了。我回屋……”","　　宋母笑：“那么大姑娘，还害臊啊。”","　　“我哪啊？！”","　　宋倾城转头瞪眼：“这都哪跟哪啊？”","　　宋父也不解对着宋母：“你真的是……容耀和小飞同岁。一口一个姐叫着，你怎么想那去了？”","　　宋母瞪着宋父：“你懂什么？！外面男人坏的多，还是找知根知底的多好？”","　　宋父一愣，倒是没再说别的，只是看着宋倾城：“大四岁，不合适吧？”","　　“什么就合适不合适的？！”","　　宋倾城打断：“爸妈，我才多大，你们这么早就需要操心吗？”","　　宋父宋母都笑，摆手开口：“不操心。你从小自己什么事都有主意，你自己看着来吧。”","　　宋倾城无奈进了卧室，然而关门之际，说得可敞亮的母亲，居然特别热衷和宋父再次开始谈论关于两人的事。","　　宋倾城叹口气，不过这样也挺好的。","　　在家，父母甚至不省心的弟弟，都是一家人都互相关心。","　　而在外面她经历那么多人情冷暖，现实复杂。","　　她感觉很开心，而且突然意识到，真的是容耀回来之后，自己事业还有其他都有变化。还都是朝着好的方向变化……","　　坐在一边皱眉，倒是如今他的现状，让人担心。","　　————","　　“容耀呢？”","　　“别提了，不说话躺那也不搭理人。”","　　“恩？”","　　几天过去，宋倾城也要准备一下，就要去横惦了。","　　毕竟这次回来她并不是休息探亲，之前早探过了。也就是现在不红，还能有时间。真如同做到大明星的程度，不得忙得飞起？","　　收拾行李，已经订了机票。先去苝京，然后去横惦。","　　宋立飞回来，顺口问一句。结果得到的答案，情理之中，又意料之外。","　　皱眉看着宋立飞：“至于这样吗？”","　　宋立飞无奈：“一开始还好，和我喝酒聊天就是兴致不高。之后几天，他试着去找校长，校长干脆让门口保安不放他进来。去家里不开门。打电话不接，校长真的……”","　　宋立飞开口：“这次看来真的僵住了。感觉容耀如果不高考，他就当不认识他。真的从此断绝关系。”","　　宋倾城慢慢坐下：“校长这次看来，是真的生气了。”","　　宋立飞开口：“容耀说是失望。他说他也理解，他也不知道怎么办好了。就天天也不复习，不上学，就在家躺着。”","　　宋倾城沉默，随即起身：“走吧，去看看他。”","　　宋立飞靠在一边：“你去吧，我刚回来。说了那么久，我都不知道怎么安慰他了，像我心这么大的，看着都纠结。”","　　宋倾城没多说，出门就找过去。","　　到达容耀住的地方，果然，和宋立飞说的一样。","　　哪怕都还没看到人，只是感受屋内的氛围，就很……","　　呛人？\n        "]