["　　“你越过所有高层给我写信，现在我也帮你把问题解决了，他们也都知道了。你想过怎么面对吗？”梁媚看着她，似笑非笑。","　　黎若婼讷讷嘀咕：“我去道歉？”","　　梁媚笑：“同事之间道歉后都有隔阂，何况你如今算是公司公认的刺头了。”","　　黎若婼叹息低头：“我知道……这不是道歉能解决的。”","　　梁媚手指缠绕她那绺被揪下的头发：“再说你会给那个张什么道歉？”","　　“当然不会！”","　　黎若婼抬头：“我……”","　　“你什么？”","　　梁媚追问，黎若婼偏头没回话。","　　梁媚笑，揽着她：“小黎啊。我看重你，就是因为你不止有我看中的颜值身材和气质，也有一颗还没有被娱乐圈浸染的心。”","　　出神看着黎若婼，梁媚轻声开口：“我只大你四岁，可我感觉我已经老了。不是外表老，而是心。”","　　黎若婼愣愣看着梁媚，有些不知所措。","　　梁媚也没再多说，起身来回踱步，半响回头：“既然你接受，也是你想要的结果，如同你说的，就担负起对公司和对这个你同情的孩子，两头的责任。”","　　黎若婼赶忙开口：“媚姐！你放心……”","　　“哎？”","　　梁媚皱眉打断：“别再媚姐了！”","　　看着黎若婼，梁媚揉着她头发被揪掉的地方，已经红了。轻轻揉了几下，黎若婼虽然没叫没表情，但是身子不由一颤，还是疼的。","　　“你要知道啊。”","　　梁媚语气轻柔：“写信这种事，第一次，也是最后一次。我不会再帮你了，我就是没人帮自己走到今天的。我不是希望你也一定照着我这条路走一遍才平衡。而是我觉得你的性格既然如此，注定要经受这些的。懂吗？”","　　黎若婼咬着嘴唇点头：“我懂。”","　　指着黎若婼鼻子：“也是给你机会。不要再为了外人，和公司对抗。你之后难道还真想被公司雪藏？或者直接开掉？那样的话其他公司也未必会收你。”","　　“我知道~”","　　黎若婼轻声开口：“其实是我任性想当然了。”","　　梁媚笑了笑，挥手示意。黎若婼道谢，转身就走。","　　只是到门口的时候……","　　“小黎。”","　　梁媚突然叫住她，黎若婼回头。","　　梁媚开口：“值得吗？”","　　黎若婼下意识要回答，梁媚指着她：“别再用之前的话敷衍我。我不信。”","　　黎若婼抿起嘴角，看着梁媚：“其实，不值得。”","　　梁媚满意点头：“继续。”","　　黎若婼深吸口气，看着梁媚：“进娱乐圈那天开始，我就知道这是一个最虚荣最现实的职场。甚至我自己都谨小慎微，在公司不管别人只顾自己。不多事，不惹事。”","　　梁媚看着她，静静听着。","　　黎若婼轻声开口：“不知道什么时候我发现，这个社会越来越冷漠。每个人只顾自己，不管别人。包括我也是，开始的时候我最多只是同情他。”","　　扯起嘴角出神，黎若婼笑了：“可是莫名的就坏了规矩写信给媚姐，然后我冲动就承认了。”","　　看着梁媚：“我知道这样为一个外人，不认识的人，不值得。”","　　指着心口：“可我觉得痛快！！从小到大我就是个乖孩子，这是我从来没有过的那种痛快！我经常不多管闲事，我也是事不关己高高挂起的一员。突然我害怕，害怕有一天我真的成为那种冷漠的，只管自己的人。可以冷眼旁观别人起伏，甚至最后同情都没有了。越是害怕，我越是冲动想要去捅破什么，去承认什么，哪怕我害怕的身子发颤。可我就是觉得痛快！！！”","　　梁媚愣住，微微张口看着黎若婼那美丽大眼睛中的光芒。","　　许久之后，笑了。","　　“小黎。”","　　梁媚扶着黎若婼肩膀，目光凝视她。","　　黎若婼愣住，讷讷看着梁媚：“媚姐~”","　　梁媚轻声开口：“杭市这部戏拍完，你或许就不会有行程了。公司出气也好，管教也好，我能做到的最大限度就是不会解约踢走你。但是不只是会被雪藏，你的待遇也会被打压到最低限度。资源会全部倾斜给除你之外的艺人。助理，行程，甚至具体到你那辆二手车，都不再属于你。”","　　点着黎若婼额头：“你确定你真的明白？”","　　黎若婼咬着嘴唇低头，许久之后突然笑了：“媚姐。我现在想说我后悔了，公司就会放过我吗？”","　　梁媚看着她，微微摇头：“应该不会。至少会教训到你绝对听话，才会重新把你放回发展序列。”","　　黎若婼轻声开口：“我有心理准备了……”","　　随即疑惑看着梁媚，语气不确定：“媚姐了解的这么清楚，我不觉得是章总或者宋总已经表态要怎么处置我。更像是……”","　　黎若婼神色复杂：“媚姐曾经也经历过这样的遭遇，但为什么要提前告知我这些？”","　　梁媚笑着放开她的肩膀，没有正面回应，而是开口：“我不想让你对艺人这个职业失望，所以提前和你打招呼。不然你以为我会理你吗？”","　　“媚姐~”","　　黎若婼无奈：“你别怼我了~”","　　“呵。”","　　起身来到黎若婼面前，在她美丽大眼睛中，清晰明亮的显现出自己的身影。","　　梁媚轻轻拥抱着黎若婼。黎若婼不解，也有点不自然，不过最终还是和梁媚抱在一起。","　　却已经被梁媚推开，指着门口示意：“去吧。我知道你这今天经历这些，还有未来要面对的，都需要调整。但我相信你一定可以挺过去的，挺过去，就会成长。”","　　黎若婼被这么一说，确实觉得很疲惫。尤其头也真的疼。一绺头发看着好像不多，是一起拽下来的，没出血就算不错了。但肯定已经红肿。","　　“我走了媚姐。”","　　和梁媚告别，黎若婼就这样出门。","　　虽然结果很遭，可是她为了帮助容耀莫名达到了最理想的效果。","　　至于以后如何，走一步看一步喽。","　　只是她不知道，即便她下楼，楼上站在窗口有一个身影，还是在看着她。","　　梁媚抱肩目送楼下黎若婼开着公司从张萦心那里淘汰下来的二手车离开酒店。","　　嘴角弯起，最后居然笑出来。","　　只是笑着笑着，自己眼中居然也有些晶莹。","　　忘了一部戏爆红后的自己，有多久没有哭过了。\n        "]