["　　“今天两场戏！男的！士兵……要十个！！！”","　　“我来我来！！”","　　“找我！！！”","　　“你！你！还有你！！！你们几个……”","　　“古装扮相的！！！五个！！！两男三女！！要年轻的！！！”","　　“我我我我！！！”","　　“别挤！！！”","　　“你你！！”","　　“还有我！”","　　“说了要年轻的！！！”","　　“我才36！！”","　　“36还年轻吗？！滚！！！”","　　“嘁~”","　　当容耀走在横惦，进入影视城的时候。停好车选好旅店就出来了。此刻是上午十点，按理说不早了。但是还有很多在那等着的群演，以及偶尔就要出来挑人的群头。","　　估计这都不是第一波了。但是人还是很多。","　　可见如今娱乐业的发达，在影视城就是风貌和写照。","　　容耀就这么走着看，说过要来的，直接也就来了。但他也不傻，不会冒碰。已经约好人了，总要有领路的。","　　“容耀！！”","　　“容耀！！！这里！！！”","　　容耀走了一会就听召唤，那边汤宝挥手示意。","　　容耀笑着走过去：“汤姐。”","　　汤宝揽着他手臂：“走啊。请你吃饭……城城等着呢。”","　　容耀好奇：“今天没戏拍？”","　　汤宝开口：“下午呢。”","　　容耀没多说，指着一旁：“不是早起有一波吗？这都十点了，还有那么多要人的？”","　　汤宝看看那边群演，随意开口：“现在剧组多。要的人也多，早上那批挑走，肯定还有别的剧组一直挑的。”","　　和容耀想的差不多。","　　来到横惦影视城的某个出名的饭店，也不在乎吃。","　　进去找到包间，就看到里面坐着摆弄手机的宋倾城。","　　只不过……","　　“哎呀？！”","　　容耀笑着：“戏服啊？都扮上了。”","　　宋倾城也笑，示意容耀：“下午要拍戏啊。穿着找找感觉……”","　　容耀点头：“好，敬业。”","　　正常肯定不用穿着的，找感觉也对。现代人不穿不知道，肯定是不适应的。","　　反正包间嘛，无所谓。","　　“怎么想起来看我们了？”","　　要了饭菜，提前订的。","　　关上门倒饮料，汤宝询问容耀。","　　容耀一顿，呵呵笑着：“总要探班的嘛。”","　　说完也没空手，拎着一些吃的喝的就递过去。有些特产之类的。","　　两人也就收下不客气。","　　倒是宋倾城看看容耀：“我们还想着去杭市顺便看你，可惜戏份还没到。”","　　汤宝招呼容耀吃菜，询问开口：“你怎么有时间？”","　　宋倾城突然开口：“拍完了是吧？”","　　容耀耸耸肩，汤宝瞪眼：“拍完才过来？！肯定有事吧？”","　　容耀无奈：“怎么学得那么歪？就是探班过来的。”","　　汤宝哼了一声，随即收起表情，看着容耀：“是不是……为了若婼？”","　　宋倾城低头吃东西，没多说。","　　容耀轻咳一声：“顺便看看这里的项目多不多……”","　　指着周围：“看来还是很多的啊。”","　　汤宝似笑非笑：“直说吧就，搞得那么见外。我认识黎若婼比你早好吗？”","　　容耀随意开口：“没什么啊。你是经纪人，为你艺人工作。我现在也是考了经纪人证，我也要给我艺人跑行程跑资源。搞那么复杂。”","　　宋倾城看着容耀：“她公司真的要雪藏她？不给资源？”","　　容耀没说话，汤宝开口：“那你这么出来跑……”","　　容耀摇头：“媚姐说过。公司不给，自己跑自然不能拦着，那简直是结仇，不是教训。”","　　汤宝呼出一口气：“那还好。”","　　容耀询问汤宝：“你们怎么样？”","　　示意宋倾城：“这部戏结束后的话，有别的邀约吧？”","　　宋倾城笑了笑，夹菜吃饭。","　　汤宝得意：“排到一年后，我安排的。”","　　容耀轻叹：“有能力有资源就是好，让人羡慕。”","　　汤宝犹豫一下，看着容耀：“要不……我给若婼推荐几个？”","　　宋倾城突然开口：“你的资源都是公司的吧？”","　　容耀咧嘴看着宋倾城：“宋姐你是这样人吗？！是吗？！”","　　“呵呵。”","　　宋倾城抿嘴笑，再次低头吃东西。","　　汤宝也笑着给容耀夹菜：“别误会。主要是……”","　　汤宝轻叹：“我也是新人啊。我的资源是公司的，包括消息渠道都是。我能抠出一点给倾城没关系，自己人。哪怕她只是签给我个人，但我也是属于花姐公司的。然而如果是外面资源，我哪有什么人脉。”","　　容耀恍然，看着宋倾城：“我还想呢。我给你们牵桥搭线，结果你们现在前途大展，开始要排斥我了？”","　　“以前很亲吗？”","　　宋倾城疑惑抬头询问，容耀瞪眼：“我……”","　　突然好奇：“对了小飞呢？”","　　宋倾城开口：“他在剧组帮我盯着呢。下午我拍戏，你俩就能见面。”","　　容耀点点头：“他干的怎么样？还不错吧？”","　　宋倾城示意：“反正就是跟着呗。学东西的阶段。”","　　似笑非笑看着容耀：“比不上你，已经有了经纪人资格证，还帮着老板跑资源。”","　　容耀咧嘴：“你是不是膨胀了宋姐？一句句怼我？忘了我给你牵桥搭线……”","　　“哎呀哎呀！”","　　汤宝笑着打断：“不要总提这个，能帮的我们一定帮。”","　　宋倾城看着容耀：“那你忘了你是怎么能出来回到老板身边的？”","　　容耀惊愕：“非得怼回来？一句都不让？”","　　宋倾城笑得小圆脸都发红，吃着东西都笑。","　　汤宝自然好像也知道，毕竟两人已经经常在一起了。","　　汤宝突然看着容耀：“不说我都忘了。”","　　打量容耀：“那么变态呢你？留着若婼一绺头发干什么？”","　　容耀平静开口：“我呢，失眠。每当失眠的时候，闻一闻发香就容易睡着。”","　　汤宝恍然：“治病用的。了解了解……”","　　宋倾城询问：“上头是吧？”","　　“我……”","　　容耀眯着眼睛看着宋倾城：“宋姐你知不知道你皮了很多？是不信我掀桌子是吧？”","　　靠在一边：“果然同行是冤家真的是……”","　　“呵呵呵。”","　　两人都笑得不行，只是半响宋倾城收起笑容：“说正事。你这么跑肯定不行，毕竟之前你也知道。我找经纪人为的就是，不想太掉价。人家也不当你是回事。你也一样，虽然你是替你老板跑，但你年轻。也没人脉没认识人的话……人家以为你是什么草台班子。”","　　容耀点头：“那您的意思是……”","　　宋倾城看着汤宝：“整理一下吧。回去之后，看看附近剧组有没有刚开戏的，或者还没开准备开的。然后让小飞给你送过去，你开始按照上面的去跑还可以试试，已经开的你跑也没用，演员早确定了。”","　　容耀恩了一声，看着两人语气诚恳：“我就不和你们客气了。如今我这个状态……”","　　汤宝摆弄头发：“小哥哥。报答的话不用多说，我很关心你你知道的。其实我的头发也能治失眠，不然你也留一绺？闻着治病？”","　　容耀随意开口：“我怕闻了之后一睡不醒，这辈子就没了。”","　　“哈哈哈！！！”","　　“容耀！！！”","　　宋倾城笑得乱颤，而汤宝是瞪眼呵斥。","　　这回换成容耀低头吃饭了。","　　汤宝也气笑，反正就是闹呗。","　　————","　　“汤姐。”","　　吃饭结账，都有事呢。包括容耀也不闲着，回酒店等着，估计小飞到时候也会过来。","　　容耀付钱的，虽然两人要抢。没抢过他。","　　只是离开的时候，容耀拽住汤宝示意。汤宝疑惑：“怎么？”","　　容耀皱眉：“影视城我是跑来了，我还有个目标是电视台。只是你说，我该怎么跑？”","　　汤宝沉思，随即摇头：“不好弄。娱乐公司都是以公司名义和电视台有合作和沟通的，你个人的话，打着乘天娱乐名义在影视城还可以，比较是推演员演戏。但如果是在电视台，人家心想你乘天娱乐就派个小助理小经纪人来谈事？”","　　容耀一顿，点头开口：“懂了。”","　　汤宝示意：“电视台除非你有什么消息渠道。有确定项目，还可以试一试，专门盯着。”","　　容耀愣住，那边宋倾城等着。容耀点点头：“谢谢汤姐了。”","　　汤宝摆手：“说这些干什么？”","　　轻叹看着容耀：“我是从乘天出来了，但是你和若婼都还要留下承受之前的事。我也担心她的发展，不过目前只能面对。”","　　示意容耀：“有事再找我。”","　　容耀答应着，目送两人开车离开。","　　自己也转身回去。","　　到了酒店，连上网络。","　　容耀看着几家电视台的信息。","　　那有个屁用？人家有什么内部项目，不管是综艺还是电视剧，肯定不会暴露出来的。至少在筹划的时候。","　　至于电影都是电影公司去制作，这个更没有门路。","　　容耀叹息的时候，敲门声响起。","　　容耀过去开门……","　　“容大装，真是你啊。”","　　“尼玛~”","　　“呵呵。”","　　没说的，就进来了呗。","　　只不过此刻宋立飞的模样，成熟很多。不是气质是外形。","　　穿着不算西装，但也很正式。头发剪得很利落，拿着公文包……","　　“哇。”","　　容耀拍手：“今时不同往日了大飞哥，社会人了呗？”","　　“嘁~”","　　宋立飞坐在一边，拿出几张纸：“这是他们整理的，收到的消息。”","　　容耀收起笑容接过，宋立飞开口：“意思是你尽快。因为这样的消息变动比较大，今天是，明天就不一定了。”","　　容耀恩了一声，看着外面天色，已经晚上了。今天是不行了，肯定要明天开始。\n        "]