["　　“小容。”","　　孔琛弹弹烟灰：“我叫你一声小容，咱们也都心平气和，和你说的那样。”","　　容耀点头，认真听着。","　　孔琛开口：“投资方塞人不是没有，很正常。包括导演自己选人，也不全是演技或者角色合适。也考虑人气，考虑影响，考虑人情。”","　　容耀抿起嘴角，等待他继续。","　　孔琛掐灭烟头，开口道：“你说我不教你们，还觉得你们新人占便宜，那我就教教你们。”","　　孔琛开口：“除了郑于，郑于因为……对了。”","　　指着容耀：“你说你们是乘天娱乐的对吧？那你们该清楚，梁媚怎么红的？就是郑于那部清穿剧，三年前让梁媚爆红。至今圈内编剧几乎只有他一个有选角权，但已经不是因为他是编剧，而是因为他自己成立工作室，他自己是老板。”","　　竖起食指：“塞人的，投资方，导演，或者什么人情人脉。可是编剧不多。几乎没有。因为什么？”","　　看着海燕：“除了因为你们编剧在圈内的整体产业链，地位的确不高以外，也因为买了你们剧本才立项。立项后才挑演员。也就是说，挑演员之前你们已经出售了剧本，选角权和你编剧这个环节没关系了。你最多就是建议。”","　　容耀没说话，海燕也沉默。","　　孔琛喝了口水：“你别说，金庸老爷子，那是享誉华人世界的小说作家。他的武侠小说翻拍了多少版？可是没有说他指定哪个演员去演，哪个公司去拍。最多就是拍完后，他评价一下，对哪个版本满意或者不满意，哪个角色演员很合适，哪个不合适。”","　　容耀呼出一口气，掰着手指，笑着开口：“导演。说的有道理，但话说回来。”","　　看着孔琛，容耀开口：“不说塞演员的事，从一开始你没看得上我们海姐的剧本，到现在你们明显看上了。可是协议前后都是没变的，态度和诉求甚至条件都可以改，没有什么事是一定的对吧？”","　　孔琛沉吟：“你要这么解读也不是没道理。”","　　看着容耀：“那就意味着，你不能把这个当条件，来和我谈。最起码协议中从头至尾没谈过我买你剧本一定要用某个演员。”","　　容耀想了想，看着孔琛：“那孔导演，是不是我继续兜售剧本，以这个为条件。总会有人松动甚至答应，并且也不会给价格低于你开出来的。”","　　孔琛皱眉：“说好心平气和不对峙的，这是发脾气？”","　　“没有。”","　　容耀解释：“孔导演，你该理解。人之常情啊。是，即便你说的对，那既然谁都注定不用我的演员，那么我是不是肯定将剧本在同等价格下，卖给我们更亲近的公司，或者团队？”","　　示意孔琛：“是你你也这么做啊。演员如果演技形象年龄都差不多的情况下，你也会挑个顺眼的，或者关系好的。”","　　孔琛沉默片刻：“协议……”","　　容耀无奈：“导演，不对峙，好好说，你该知道，协议是规矩。但不是决定性的。不然娱乐圈哪有赤果果撕资源的现象存在？就是良心账嘛？你遵守规矩，其实没人奖励你什么。你不守规矩撕资源，这种事也有的是，一样没谁追究。然后人家也混得风生水起，背后说他怎样无所谓，该合作还是合作的。我说的您一定懂。”","　　助理看看孔琛，孔琛想了想，看着容耀：“就是说，你还是想试试。”","　　容耀开口：“我完全明白您刚刚的意思，也赞同。可是人都要争取，法律摆在那还有那么多人去触碰，当然这是负能量我们不提倡。可是圈内的事不涉及到法规什么的。这个规矩的打破我认为总会有人理解。毕竟我们都是新人……”","　　指着海燕和黎若婼：“我们三个都是，我们需要机会。新人想出头靠作品也不容易啊，什么都按照规矩来，哪有我们出头之日？”","　　孔琛沉默片刻，爽快开口：“这样。我们大家互相的条件诉求都充分了解了。”","　　看着容耀：“今天也谈不出结果，我们回去商量一下。你们自己呢，也好好想想。”","　　容耀走过去，和孔琛握手：“还是那句话，既然大家都互相尊重，那么就心平气和。互相理解。”","　　孔琛笑，拍拍容耀的手：“我也还是那句，你是个人物。这么年轻，能力就体现出来，以后这个圈子肯定有你一席之地。”","　　容耀呵呵笑：“借您吉言。”","　　不多说，这次助理礼貌相送。容耀就感慨，助手啊，永远要看领导脸色做事，累不累？","　　但是累不累，也是为了混口饭吃。","　　只能努力，有真本事，去哪都可以理直气壮。当然，承受的苦难也会更多。","　　————","　　“到时候会适当降价。”","　　回去的路上，张婷先被送走。依然只剩下海燕黎若婼容耀。","　　容耀开车，和海燕打招呼：“但是你放心，不会让你在剧本收入上吃亏。到时候我老板的片酬会把你损失的部分补齐。”","　　看看后视镜：“老板，是吧？”","　　黎若婼出神，听到容耀开口，茫然抬头：“什么？”","　　容耀笑，看着海燕：“财迷，提到钱就装傻。”","　　海燕也笑：“不至于的。”","　　看着容耀：“你帮我谈妥，如今你的诉求也是我必须要努力帮着完成的。我不会说话，而且已经是你全权代理。你就谈吧，什么结果我都接受，毕竟既然剧本好，名气有了，钱以后有的是机会赚。”","　　容耀感激：“谢谢海姐了。”","　　暂时也不适合离开，折腾。海燕和他们住在一起，反正房子也大。","　　回去时候等着呗，谈判也怪累的。","　　到家之后，海燕去休息了。客厅容耀坐在那思考，不自觉的黎若婼坐在他身边他都不知道。","　　“你不用……”","　　黎若婼欲言又止，容耀回过神：“什么？”","　　黎若婼开口：“孔导演说的有道理，所以你不要为了我这么坚持。”","　　容耀打量她：“又来了。我为你努力，你在那整事。”","　　黎若婼抿嘴笑：“我不是打退堂鼓……”","　　“不是就好。”","　　容耀起身踱步，回身看着她：“我只能这样。不这样我乱跑去给你跑行程，累得要死我不在意，但是那些角色没什么大用。我是18，你已经22，对演员来说不年轻了。媚姐红的时候才多大？娱乐圈红的注定是少数，不红的就一辈子了。翻红比爆红更难。”","　　黎若婼摆弄手指：“我是不想你……”","　　“你就交给我吧。”","　　容耀打断，坐在她身边：“你也看我全程怎么做事了，我没出格吧？我没犯忌讳吧？你就是对我不放心……”","　　“我没有~”","　　黎若婼嘀咕，靠在一边开口：“只是我第一次知道你做事这么难。”","　　看着容耀：“突然有点理解孙正了。”","　　“我呸！”","　　容耀皱眉：“黎若婼！你是不是在那不要脸呢？没原则到这种程度了？”","　　“我不是那个意思！”","　　黎若婼失笑：“我是说经纪人这个职业，不是说他能被理解。”","　　结果说曹操曹操到，电话打来了。","　　居然是孙正，破天荒的给黎若婼。","　　黎若婼去一边接说了几句，挂断看着容耀表情怪异。","　　“怎么了？”","　　容耀询问，黎若婼开口：“孙正。让我们回苝京公司述职。”","　　“毛线述职。”","　　容耀开口：“又不是公司职员，自己在外面辛苦跑行程还特么述职，他自己不知道我们为什么被留在上嗨？”","　　黎若婼一顿，看着容耀：“反正暂时也没什么事，该回去看看了。”","　　上前大眼睛看着容耀：“我还一次公司没回去过呢。”","　　容耀咧嘴打量黎若婼：“你奴性怎么那么强？公司对你这样，你还这么依赖留恋？”","　　黎若婼失笑：“那你还真想让我耍单帮？我离不离开公司是不是解约，我一个新人根本没有话语权。你不也是致力于不想我边缘化吗？”","　　容耀一想，也是。","　　看着黎若婼：“没法解约，还有媚姐一直提携你。倒也只能慢慢摆脱现状，重新回到主捧序列里。”","　　黎若婼开口：“那就……走吧？”","　　容耀恩了一声：“走吧就。”","　　收拾东西，和海燕打个招呼。两人订机票就走了。也没什么可表述的。","　　然后下车，就打车自己去呗。不过先把酒店订好，毕竟在苝京两人都没房子。","　　去四合院也不合适。","　　就顺利来到乘天娱乐在苝京的公司，望京国际商务中心。","　　一路抵达……","　　“你怎么这么熟悉？！”","　　黎若婼都惊讶了，简直都没有任何阻碍的，容耀直接带着她就来了。她都是第一次来而已。","　　容耀陪她等待电梯，出神看着电梯闪烁的数字，轻笑开口：“因为之前去苝京帮汤姐和宋姐谈合作，我私下来过一次。只是没进来。”","　　黎若婼看着他：“你来干什么？”","　　容耀面无表情看着她：“绑炸药给这炸了。”","　　黎若婼抿嘴笑：“那不用绑，不值当的。”","　　容耀嘁了一声，电梯门打开。","　　黎若婼迈步进去，却见容耀站在那只是看着：“进来啊！”","　　容耀看看她身后，摇头开口：“人满了，你先上吧。”","　　黎若婼下意识看着周围空间就自己的电梯，啊的一声跑出来。","　　看容耀忍着笑的模样，抬手用力捶他后背。","　　容耀呵呵笑着拉着她进去，黎若婼喘息着，脸色都发白：“你混蛋你~”","　　容耀还是笑，黎若婼揪着他耳朵：“我警告你再开这种玩笑……”","　　“哎呀。”","　　容耀拽着她手拉下：“回公司和见鬼有什么区别？这里就是魔窟，你的地狱。”","　　黎若婼又给他一下，没说话。却还是小心看着周围。","　　容耀呵呵笑，电梯要开门的时候，随意踩他一脚。","　　容耀扑着鞋面的时候，到达楼层。走出去的时候，当先就看到那个熟悉的前台，前台看到两人也是一愣。","　　很热情和两人打招呼，尤其和容耀。","　　感觉比黎若婼还熟似的。","　　“来了？”","　　直到有个声音响起，姜铭站在门口看着两人。","　　那么显然马上要见面的，就是宋一瑶了。\n        "]