["　　“这什么店啊？！”","　　“这么乱？”","　　“外面还站着人！不是咖啡厅吗？弄得跟肯德基似的！”","　　“我不想坐，我站这等不行吗？”","　　那边的确站着一个女孩，挺漂亮的。但是看着就趾高气扬，一副富家千金吃涮肚的排场。","　　容耀不解：“她点了什么？”","　　刘经理无奈：“咖啡，要外带。你外带就坐一边等着呗。非得站那等，直接挡着道。服务员要请她去一边，她就开始嚷起来了。”","　　容耀明白过来，尤其总部英国大老板就在外面的时候，这不是给刘经理上眼药吗？对着刘经理比了OK的手势，容耀就走过去。","　　轻轻拽开要回应的女服务员，容耀礼貌示意：“您好女士。您是外带还是在这休息？下面有些乱，上面清净，咱们别理他们怎么样？”","　　对方摘下墨镜，打量容耀：“服务员不错啊，这么帅呢？”","　　容耀忽略她身边有个跟班，男性，二十六七岁。长得有点娘。此刻听她这语气也是赶忙劝着：“咱们去楼上吧。你如今这身价也慢慢往上提了，这里离公司近，下午开招待会都是记者，好好上去待会行吗我的姑奶奶？”","　　漂亮女孩冷哼一声：“我就不。我就看……”","　　“女士。”","　　容耀示意笑着：“其实今天这么乱有原因的，我们老板带人过来看业务成绩。这家连锁店嘛，肯定要拓展多开分店才行。”","　　指着门口：“你看那就是老板。”","　　漂亮女孩看了一眼外面要进来的白人：“这老外他就是老板啊？”","　　容耀神秘示意：“快，咱上二楼。别让他看见。”","　　漂亮女孩冷哼：“怎么？怕见人？”","　　容耀示意：“您当然不怕。我就怕他见到您，就凭您这气质外形，直接就膨胀了，还以为我们小咖啡厅多上档次呢。”","　　看着漂亮女孩：“一个老外，咱不给他长脸。”","　　漂亮女孩呵呵笑着：“你是这里服务生啊，你这么说你老板？”","　　容耀嗤笑：“打工而已。我才来上班第一天，只服务楼上，楼下不归我管。您上楼上体验我专门服务多好？”","　　漂亮女孩轻哼一声，迈步朝楼上走：“好啊。看看你服务多周到。”","　　我特么……","　　容耀思考，自己刚刚的话是不是没毛病啊？从她嘴里说出来瞬间就有点三俗了呢？","　　不过也没多想，跟着一起上楼领路。","　　而那边刘经理和辛蕊看到都松口气，对她竖起大拇指。","　　果然，她上去之后，下面瞬间就安静下来。没多久老板就进店，开始带人看流水看环境看服务。","　　今天已经基本刻意不让往楼上领人了，目的就是在楼下看着客人多的感觉。","　　因为本来科斯塔咖啡厅就不是非得两层不可，一边为了精致就是一层。只是嗨宁这里的地段好而且二层楼反而划算便宜才都租下。","　　下面开始招待老板和客户视察，容耀就领人去了楼上。","　　“都没人啊。”","　　“是，上面客人少。平时能多一些，今天特殊情况，不过即便平时多一些，也不如楼下。”","　　容耀一边带她上来，一边介绍：“如果以后你想清静一些坐在这，选楼上。”","　　漂亮女孩撇嘴：“我喜欢热闹。”","　　容耀失笑：“那好那好，楼上楼下都随便。您……”","　　随即明白过来：“您已经点完单了是吧？那您随便坐，一会好了我给您送上来，或者叫您下去？”","　　漂亮女孩开口：“我在这喝。”","　　容耀点头：“那您随意。”","　　容耀转身就下楼了，但是坐在那里因为隔着屏风根本看不到还有别的客人，别的客人能在最角落的位置看到他们。","　　“冤家路窄。”","　　汤宝撇嘴嘀咕一句，黎若婼下面踢了汤宝一下，汤宝喝咖啡没说话。","　　然而那个女孩坐在那等着，对着助理抱怨：“真是。有工作忙，非得叫回公司干什么？”","　　跟班笑着：“你还抱怨。这是孙哥给你争取的机会。公司今天要在嗨宁开上市预热发布会，媚姐章总宋总还有一堆高层都在。记者从苝京上嗨杭粥胡南都赶过来了。你要是一会无意中回公司露露脸在媒体面前，这机会多难得？”","　　女孩一顿：“就我自己？”","　　跟班开口：“你就偷笑吧。本来是不想让其他新人回来的，黎若婼都没什么事，也都不让来公司。按在家里看剧本，其他的更不用说了。”","　　正好容耀上来，端着女孩和跟班叫的冷饮：“您的饮品到了。”","　　女孩示意放桌上，容耀摆放上去。","　　女孩嗤笑看着根本：“别拿我和黎若婼那种没行程的十八线小透明比较好吗？她天天就在家抠脚而已？我这还忙着好几个封面呢……”","　　容耀手一顿，这么巧吗？她认识黎若婼？新人都有对头？","　　“张翠桃！！！”","　　“噗！！！”","　　容耀没等想明白，因为不出意外没那么巧合，她说的抠脚的黎若婼就是角落那位吧？","　　结果突然一声炸响，那边汤宝拍桌子从屏风走出来，给这边女孩和跟班吓一跳。","　　而容耀就笑喷了。","　　“妈呀！”","　　女孩拍着胸口看着汤宝：“你……你从哪冒出来的？！”","　　随即看着容耀不满：“你笑什么呢？！不是说楼上没人吗？！”","　　容耀好不容易忍住笑：“我是说人少不闹，怎么可能一个客人没有。”","　　女孩，张翠桃瞪着容耀：“还笑？我名字很好笑？”","　　容耀赶忙摇头：“没有……”","　　随即轻咳一声背身站到一边。","　　然而这边汤宝就过来了：“你刚刚说谁抠脚呢？！”","　　张萦心抱着肩膀走过来：“这么巧啊，你们也在这？没戏拍到这喝咖啡？”","　　随即脸色撂下看着汤宝：“我警告别再叫我之前的名字，叫我张萦心！！！”","　　汤宝冷笑：“你一个村花跑到县级市装什么千金小姐？！你以后再说抠脚我就叫你张翠桃。在我这，抠脚和翠桃是一回事！！”","　　随即惊讶看着黎若婼：“还挺押韵？”","　　“你！”","　　张萦心指着汤宝就要骂。","　　她助理已经过来拉着她：“好了好了。一个公司的在外面让人看热闹。再让人拍到就不好了。”","　　随即对着黎若婼和汤宝点点头，去了另一边。","　　那边坐下后，容耀干脆也就蹭过去询问汤宝：“她谁啊？你们公司的艺人？”","　　“嘁。”","　　汤宝坐下，声音不小：“仗着会发嗲，进了公司后一个劲往上爬。你爬你的，可总想着踩人……”","　　那边刚坐下的张萦心站起：“你没完了是吧？！你一个小助理……等一下。”","　　张萦心突然看着容耀：“你和她们认识啊？对了我说你怎么有点眼熟……”","　　张萦心仔细看着他，随即开口：“我是不是……在哪见过你？”","　　容耀想了想，摇头开口：“应该没有吧？不然我肯定有印象。”","　　张萦心嗤笑：“刚刚不是还笑我吗？”","　　看着助理：“但我好像真的见过他。”","　　助理看看那边汤宝和黎若婼，又看看容耀，突然对着张萦心耳边说了几句。","　　张萦心恍然拍手：“对了。那天看的你在公交车站……我说你们刚刚怎么在一块。”","　　张萦心看着那边汤宝，又看着黎若婼，嗤笑开口：“还说不是以身相许？这不是没戏拍就过来找小鲜肉了？若婼你不是一直努力工作不考虑其他吗？装纯装露馅了吧？”","　　容耀皱眉看着张萦心，这女的奇葩啊？这样素质能做艺人？！还是朝着偶像发展？！","　　她是不是对偶像有什么误解啊？","　　黎若婼当没听到，汤宝站起：“你当谁都是你呢？见到男的就想往上扑一下？发发嗲……”","　　“容耀！”","　　辛蕊突然在楼下叫着，容耀告别几人下楼。","　　到一楼还能听到上面的互怼声，容耀只能感慨。怪不得同样都是美女，有的就万人迷，有的就是交际花。","　　领教了，领教了。","　　不过只看这一点就能感受出，黎若婼在她公司似乎有点被排挤吧？而一看那个张翠桃就是有点仗势欺人的感觉。差不多年纪的话，黎若婼除了自身涵养不和对方计较，就不信如果她比那个张翠桃更受宠，张翠桃敢吗？","　　这样的女人是最能看出火候的，知道谁惹得起谁惹不起，该贴着谁。","　　果然啊，任何职业和领域，都没那么简单。","　　前世他自己写书做宅男，真的有点不够接地气，不够贴近生活。没有体验就乱写。","　　根本不知道内部是什么样的。\n        "]