["　　“怎么样？”","　　当黎若婼回到房间的时候，容耀坐在那里晃悠着腿，期待询问：“媚姐没让你搬走吧？”","　　黎若婼看看他，平静摇头：“没有。让我继续住在这。”","　　容耀笑着过去：“我就说嘛。咱俩第一天一起工作，这默契不用提前招呼，直接就打配合了。”","　　伸手示意：“give，me，five。”","　　黎若看着他等待击掌的手，照头给了他five。","　　“你干什么？！”","　　容耀揉着头皱眉：“还入戏了？”","　　黎若婼看着容耀：“收拾东西吧，我一会亲自给你订票。你如今已经不在征信黑名单，可以坐高铁和动车。”","　　容耀愣住，打量黎若婼：“再演就过了啊。”","　　看着周围：“有摄像头？”","　　黎若婼别过头发，坐在一边大眼睛看着他，就这么看着。","　　容耀不解后退：“搞什么？”","　　黎若婼开口，语气轻柔：“你太小了。太年轻，你现在不该工作，你还不适应。你应该接受一下系统教育，回去高考。这里不适合你。”","　　容耀平静点头：“我以为这件事我们早就达成共识的。目前的阶段，还有我个人的想法，面对主观和客观的现实，我不会去高考。”","　　黎若婼一顿，随意摆手：“随便你。但是我这里不用你，至于你是愿意回老家，愿意在哪打工，都随意。”","　　容耀失笑：“合同假的吗？我们可是签了的。”","　　黎若婼轻笑：“你自己也经历过官司的，你该知道，你个人和背后站着乘天的我，打官司没用。何况这个合同……”","　　“你到底搞什么？！”","　　容耀打断她：“媚姐章总都没说什么，何况你是不信我吗？我真的没有在下面和那位工作人员说过媚姐坏话。我只是要求换房间而且前提是，不会惹麻烦。”","　　黎若婼点头：“实际上你是不是惹麻烦了呢？”","　　容耀还要说话。","　　黎若婼不耐摆手：“行了行了！我累了，这件事就这么决定，你也回去吧。”","　　容耀胸口起伏看着黎若婼，半响点头：“好，明天在谈，你冷静一下可以吧？”","　　说完转身就走，黎若婼开口：“不需要冷静，就这么定了。我马上订票。”","　　看着容耀：“你身份证号码我记得，手机号我也知道。注意查收信息。”","　　容耀身子一顿，没回头，没回应，关门离开。","　　第二天……","　　————","　　“你是下午六点的火车，我看看有没有时间送你。”","　　“……”","　　早上一起吃饭的时候，黎若婼若无其事对着对面的容耀开口。","　　容耀眉头紧皱看着她，随即当啷一声，筷子丢在餐盘里，端起摔进回收车就走了。","　　周围都好奇看着，甚至路过进来一起吃饭的梁媚时候，容耀都目中无人一般直接过去。","　　婷姐张口要呵斥，没礼貌，心情好就媚姐媚姐的叫又擦狼黑又要搬过来住近点，心情不好见人都不会打招呼。","　　结果被梁媚拉住。","　　倒是唯独黎若婼从始至终低头吃饭，并没有特别情绪。","　　示意婷姐去打饭，这里坐着的都是剧组人员，大概都到齐了。","　　一边打招呼，一边坐在黎若婼对面。","　　黎若婼疑惑抬头，赶忙开口：“媚姐早。”","　　梁媚恩了一声，支着下巴看着黎若婼：“你得请我吃饭啊。”","　　黎若婼萌萌眨着眼睛，很是不解。","　　梁媚轻笑：“我可从来没说让你开了容耀给交代，甚至我都觉得他做的非常不错。以至于我都想让他给我做助理……”","　　黎若婼咬着嘴唇没回应。","　　梁媚开口：“结果你借着给我交代的理由，就真给他赶走了？”","　　探身询问：“不后悔？”","　　黎若婼一顿，平静开口：“我没说他做错，我只是觉得他不适合我，而且他欠管教，少约束。进入社会还太早，会容易走偏路。”","　　梁媚笑：“你是他母亲，还是他姐？或者是什么？责任感那么强。”","　　黎若婼扯起嘴角：“他太能闹腾了，我怕早晚把我折腾死。让他回老家闹腾吧，那里是重工业基地，扛得住。”","　　“呵呵。”","　　梁媚笑出来，看着黎若婼的表情，慢慢收起笑容。","　　因为黎若婼是说笑，但她自己的情绪，肯定多少有些低落。","　　估计也只有梁媚看得出来。","　　“小黎。”","　　梁媚开口。黎若婼抬头。","　　梁媚示意：“你知道张萦心要进组演个小角色……”","　　黎若婼抿起嘴角，恩了一声。","　　梁媚轻叹：“我说过我不管你了，但我从来没说过不让你自己努力争取上进。太听话你去做文秘，做公务员，去为人师表，但别混娱乐圈。你心里知道只是你不太适应，但容耀没做错什么，反而出乎意料的出色。”","　　黎若婼没说话。婷姐拿过饭菜过来，去了一边吃。","　　梁媚喝了口稀饭，看着黎若婼：“当然我也知道你是想成全他？让他有个好前程？不用因为背着官司还跟你一起受苦度过最艰难的一段日子。”","　　黎若婼轻笑：“说一千道一万……媚姐。”","　　黎若婼看着梁媚：“他也的确不合适这个职位。之前你随口和我说你在砝苑提出的解决办法，我只想他能早点解决官司，没想过后续。现在看来，是我想得少。”","　　梁媚轻笑：“和你有什么关系？办法是我想的，实际上来说我也认为赶走他是你的损失。”","　　黎若婼没说话。","　　梁媚开口：“任何人都有优缺点，艺人更是如此。做不到的事需要别人补全，才会有助理和经纪人存在的价值。你自己不努力不争取，还否定他们存在的意义，当然我不只是说容耀。可你以后也不要经纪人和助理了？”","　　黎若婼抬头：“公司短期内也不会给我派助理了吧。”","　　梁媚没回应，示意黎若婼：“吃饭。你自己想好，我说过我不管的。看你自己的运气如何。”","　　黎若婼咬着嘴唇，收拾盘子：“媚姐你慢用，我吃好了。”","　　梁媚没说话，黎若婼转身离开，将盘子放在回收车里。顺势也看到容耀咋进去的餐盘，散乱在车里。","　　黎若婼一顿，随手慢慢把容耀餐盘都摆好，转身朝着门口走去。","　　————","　　“第5集，第2场，第3组戏……准备。”","　　“开始！”“啪！！”","　　周围没了声音，在一个内景，豪华别墅的卧室，同时也是吴安柏的卧室。万嘉身为闺蜜和同学同吴安柏在一起。","　　这场戏是吴安柏因为康子锐的误会在家里患得患失。","　　容耀默默站在外面看着，其他还有很多里面演员的助理。","　　但不说这部戏本身容耀就觉得一般的同时，黎若婼的角色不但戏份不多，还不算讨喜。","　　实际上他的思绪也并不在这里。","　　看看一旁一边化妆一边也在观看的梁媚，容耀犹豫片刻，慢慢走过去。","　　“媚姐~”","　　容耀开口，语气放轻。毕竟在拍戏，不过好在离现场远，还隔着门，倒是不会影响。","　　梁媚似笑非笑看着他：“看得见我了？早上的时候刚起来？眼睛被眼屎糊住了？”","　　容耀惊愕：“媚姐你这么美这么有魅力一个女神居然说什么屎怎么污秽的字眼？”","　　梁媚笑着没回应。","　　容耀一顿，语气诚恳：“媚姐，我没有为了换房间说你坏话。”","　　梁媚恩了一声：“这点分寸我相信你肯定有的。”","　　容耀看着她：“你能和黎若婼说说，让她……”","　　“这是她自己的决定。”","　　梁媚打断：“我也说过我不再管她了。”","　　容耀疑惑：“所谓不再管她的意思是……”","　　梁媚笑了笑。","　　容耀探身：“媚姐，不是说签合同，留在身边看着吗？这就放心让我走了？”","　　梁媚点头：“合同签了就行。当时砝苑我也没说一定让你在谁身边，你提过高考，我让你和她谈……”","　　“你一边去！”","　　婷姐刚刚离开不在，此刻走回来看到他，直接不耐烦推开：“拍戏呢不知道安静点？！在这问什么问的！？”","　　容耀看看婷姐，没多说转身重新站回去，继续看着黎若婼拍戏。好像从始至终没有刚刚的插曲发生过。","　　————","　　“cut！！”","　　或许不是特别重要的角色，所以演的戏份也都是过场戏，没那么重要。一遍过，演员下来补妆，场景继续布置整理。准备下一场。","　　没有真正见过是不知道的，拍戏从来不会从第一集第一场第一组开拍。原因就在于场景的使用。","　　统筹学应用特别广泛，在许多职场甚至生活中的细节都能体现。","　　最简单就是，下面条等待烧水的时间你准备撕包装，准备碗筷。或者说下饺子煮着的时间你剥蒜弄蒜酱。","　　这都叫统筹。","　　同一时间可以不耽误的尽可能做更多的事，场景也一样。","　　一个场景最好可以拍摄所有涉及到这个场景的戏份，然后挪到下个场景继续，就自然不可能按照集数顺序前后拍摄。","　　今天就已经算是提早了，从第六集开始拍。因为最先布置的场景就是内景。","　　外景麻烦，牵涉到方方面面。不像内景，可以随便布置。刚开拍大家要磨合要适应，所以选择相对比较容易进情绪的这个房间。","　　吴安柏的戏份自然也排到前面。","　　“喝口凉茶。”","　　助理都跟过去了，自己服侍的艺人都已经下来休息。","　　容耀把杯子递过去，示意黎若婼：“去火。”","　　黎若婼随手接过，听容耀一说，有平静放在一边：“我没火。”","　　容耀一顿，将手里的一个小保温盒拿出来，里面是切好的水果：“润润喉……”","　　黎若婼摇头：“染上口红不好。”","　　容耀：“……”","　　深吸口气，剧本递过去：“我画好了，下场戏你的对白用红笔标注。走位还有……”","　　“不要乱动啊。”","　　黎若婼拎过剧本，皱眉打开嘀咕一句。","　　“……”","　　容耀眯着眼睛，看着黎若婼。","　　黎若婼似乎察觉到，转头看着容耀，随意开口：“你下午就要走了。回去收拾东西吧，这里不用你了。”","　　容耀深呼吸站起，半响又蹲下：“我还要蹭顿饭呢。中午不是要供个盒饭？”","　　黎若婼恩了一声：“好歹也算进剧组了，蹭顿饭也好。回去有得吹。”","　　我特么……","　　容耀看着她的侧脸，曾经是那么美的侧脸，大眼睛，长睫毛，红润小嘴。","　　如今怎么看，怎么冷漠。","　　容耀呼出一口气，呆在一边不说话。","　　等下一场戏之后，容耀看了一会，终于还是转身提前走了。","　　一顿饭也没蹭。","　　而黎若婼也第一次NG，因为她的眼神不对，无意中，甩到了场外……\n        "]