["　　“爸妈在家呢？”","　　“……”","　　“车我开。”","　　“……”","　　“咦今天没和我抢啊。”","　　“……”","　　“你这么看着我干什么？”","　　“……”","　　宋立飞上楼后，自然容耀问他和校长说什么了。但宋立飞随口遮掩过去，容耀居然就不问了。而且不听校长说，他都没发现，容耀的确看起来有心事，只是平时他大咧咧的，男人怎么会那么关注同样是男人的情绪。","　　一般男人也不会在男人哥们兄弟面前表露太多。","　　所以经过校长提醒，宋立飞看着容耀的模样，更加确定，这家伙最能装了。校长说的一定是真的，只是自己平时看不到，或者他不会让自己看到而已。","　　那么也没多呆，陪他去领了驾照。宋立飞正常来说就会以为他很开心的，可是没想到他只是看着驾照出神很久，没有什么开心不开心，反而有些怅然的揣进兜里就算了。","　　宋立飞没多说，第一次没那么直。送回家就离开。","　　然后第二天来火车站接宋倾城，从下车到上车，宋立飞从始至终都看着宋倾城，目光怪怪的。宋倾城本来就比宋立飞有头脑有城府，善于察言观色，尤其还是自己弟弟。","　　直接就问。","　　“没……没什么。”","　　宋立飞摇头，坐在副驾驶：“你开吧，回家，爸妈做饭等你呢。”","　　宋倾城狐疑看看宋立飞，没多说启动汽车开走，随即示意：“我要进组几个月拍戏，这次是女二。汤宝找的。”","　　宋立飞恩了一声：“你觉得容耀介绍汤宝给你，算是为你尽心尽力了吧？”","　　宋倾城想了想，笑着开口：“是挺好的。能力，性格，想法都好。得谢谢容耀……对了。”","　　疑惑看着周围：“容耀今天没和你一起来？”","　　宋立飞恩了一声：“人家也不你弟弟，也不是你男朋友，接你还用过来吗？”","　　宋倾城皱眉：“乱说什么呢？”","　　白他一眼：“狗嘴里吐不出象牙。”","　　宋立飞嗤笑：“我是狗嘴？你是我亲姐，你什么嘴？”","　　宋倾城笑：“好，这才是我印象中的宋家大少。”","　　宋立飞侧身看着宋倾城，就看着。","　　宋倾城不解：“你怎么下车看你就奇奇怪怪的。有话你就说，是缺钱还是有什么事？车我留给你，我进组用不上。行了吧？”","　　宋立飞不耐：“车你不留给我，说得好像你能开的走似的。”","　　宋倾城看他一眼：“你就跟我来能耐。”","　　宋立飞探身：“我问你啊。”","　　宋倾城没说话等待，宋立飞试探询问：“我说容耀不是你男朋友，你说我乱说。这个所谓的乱说，从何说起呢？”","　　宋倾城茫然：“本来就乱说啊。他和你一般大，小我四岁呢。从小看着你俩长大的……”","　　“看谁啊？”","　　宋立飞开口：“我天天往外面跑，你看得着吗？他小时候比你现在都能装，用得着你看？”","　　宋倾城脸色撂下：“你接我就是为了故意怼我？到底想说什么？”","　　宋立飞轻咳一声，示意宋倾城：“有没有可能……你什么时候……或者说……”","　　宋倾城不耐烦：“到底什么！”","　　宋立飞一顿，翻身坐回去：“回去再说吧。”","　　宋倾城打量他：“神经病啊？”","　　没再多说，一起回去。","　　————","　　“容耀？”“校长也在啊。”","　　进屋的时候，正好看到容耀帮忙，她还以为回错家了。","　　宋倾城和宋立飞的父母，怎么说呢？看起来就是很普通的北方中年夫妻那样。但是家庭条件确实是不错，当然，也不至于是大富之家。就是小康。","　　但是要知道，在北方，小城市。小康也不多。毕竟工资薪水甚至个体户的收入肯定比不上大城市。也正因如此，消费低，有点条件就能显得鹤立鸡群。","　　宋家三套房子，一新一旧，一套还租出去了。","　　四十六七岁的年纪，毕竟宋倾城才22，宋立飞更是18。当初计划生育，宋立飞出生还罚款来着。","　　宋倾城是不知道，原来还请了校长和容耀一起吃饭。","　　不过这也正常，以前只是容耀和他们来往不多，但校长一直都是老邻居啊。从小还给宋倾城宋立飞补课来着。宋倾城考出去后就少了。宋立飞只是坐不住而已。","　　“回来了？”","　　“把外衣脱了。”","　　“宋姐。”","　　容耀打招呼，她父母也示意。","　　自己家客气什么，宋倾城换了衣服坐回去的时候，校长坐在那里看电视。毕竟年纪大，谁用他做什么？而且校长本来在这一片，甚至在市里都有社会地位的。","　　容耀要帮忙，宋立飞推着他坐下：“你是客人，别忙活了。我去厨房。”","　　容耀失笑看着宋倾城：“懂事多了啊？”","　　宋倾城也笑：“车上还怼我呢，什么懂事？”","　　容耀询问：“回来探亲，这次真的是探亲吧？”","　　宋倾城点头，掩饰不住的喜悦：“原来汤宝真的在高层有办法。一部不错的戏，我能演女二，虽然是翻拍以前热剧，但也算真正的主要角色了。”","　　容耀惊讶：“不错啊，女二？那女一谁？”","　　宋倾城摇头：“并列女一。就是那部曾经很火的还君明珠，讲述公主找父皇的故事。”","　　容耀恍然：“那我知道了。”","　　随即询问：“拍多久啊？”","　　宋倾城开口：“几个月总要有的。”","　　容耀一顿：“在哪？横惦啊？”","　　宋倾城笑：“横惦有戏份，大部分是。但是也有去杭粥的，毕竟苏杭两地，肯定是戏里主角谈情说爱必不可少的地方。”","　　“呵。”","　　容耀点头：“杭粥……”","　　沉默片刻，容耀看着宋倾城：“行啊。这就进入主流演员序列，其余的就是看你怎么把握机会。如今不是以前了，消息闭塞，二十六七岁都算新人。现在出名就要趁早，二十出头一炮而红的有的是。”","　　宋倾城轻叹：“我也想。不过慢慢来吧，脚踏实地。”","　　容耀探身：“你倒是借机会试试自己积累人脉。”","　　宋倾城惊讶看着他，容耀失笑：“别多想。我是说不管她的人脉还是你的人脉，最终1+1大于2，可以互补的。”","　　宋倾城想了想，点头开口：“说的对……不过。”","　　突然笑出来：“哇没接触不知道。怎么私下汤宝那么大咧咧的，一点不像女孩。看着好像职场精英的架势，风风火火的。实际上真的是，嫉恶如仇，恩怨分明，心怀坦荡。”","　　容耀开口：“我打赌你这么直接和她说，她听不出来你是调侃。还以为你夸她。”","　　“哈哈。”","　　宋倾城笑出来，很灿烂的模样：“真的是，她还美滋滋的。啊我真的是……不知道说什么了。”","　　只是弯起嘴角，出神开口：“可是少有的，在外面闯荡那么久，可以那么温暖，那么有安全感。”","　　看着容耀：“谢谢你了，真是找对人。”","　　容耀点头：“改天我也听听她私下怎么评价你，我估计也是各种夸。毕竟你知道她如今的条件了，不管是经济还是人脉背景，不是一般人是看不上的。她可真不算是纯粹的新人经纪人。”","　　宋倾城恩了一声，目光带着一点仰望：“带我见了花姐一面。看她和花姐的感觉，就是侄女一般。花姐儿子也不小了，她也认识。拎过来就逗着玩。可能两家关系真的很好。花姐也和我说了几句话，说我有潜质，让她好好带着。”","　　两人这么聊天的时候，没多久就开饭了。","　　可是两人没注意，一旁看电视的校长，坐得不远。而且一直偶尔观察两人。","　　说说笑笑，很是和谐。","　　不知道怎么有种错觉，两人没有什么年龄差一般。尤其谈工作的时候，居然容耀给意见居多。而且实际上也是容耀促成宋倾城找经纪人的实质进展。","　　两边还都挺满意？","　　这就是宋立飞口中的聊得来吧？看他们亲姐弟相处都没这么和谐。","　　校长觉得自己这个年纪，胡思乱想有点为老不尊。","　　但他对容耀很关心，尤其容耀小时候因为他的疏忽，性格和想法都偏激。现在更是要严格把关，不能让他被任何事影响又恢复以前。","　　只是看起来，容耀和宋倾城在一块的时候，这么和谐的话，为什么背后还黯然神伤呢？","　　如果说不是宋倾城，怎么脱口而出小了四岁？","　　难道真有别的女孩？","　　当然他从来也没有确定就是宋倾城，只是小四岁太有局限性了。有没有那么巧也是小四岁但不是宋倾城的？如果有就是更复杂的问题了。不过还是要先确定是不是宋倾城再说。","　　不知道宋立飞问得怎么样了？","　　估计是没来得及吧？","　　“吃饭吃饭……”","　　“容耀，校长，来吃饭了。”","　　开始往上端，校长自然就不用动了，过去坐着就行。","　　容耀要去帮忙端菜，基本也不用他动手。","　　宋立飞和母亲就足够，然后宋立飞父亲倒酒倒饮料的，身为一家之主张罗着。","　　也是有时间，问问大女儿的工作情况。","　　大女儿自然也不瞒着，把容耀的帮忙讲述一下。其实早就知道了的，只是容耀一直和宋立飞一起，没怎么见过他父母。今天也是难得，让夫妻俩刮目相看。","　　拿容耀当个大人一般对待，然后就开始了。","　　别人家的孩子怎么怎么样，让宋立飞和他多学学。","　　宋立飞在父母面前更皮实，一边不耽误吃，一边还撇嘴表示，容耀能这么快考下驾照，都是他帮忙的。还问容耀是不是。","　　容耀呵呵笑，举杯敬了飞哥一杯。","　　期间又是容耀和宋倾城挨着坐的，两人闲聊，校长和宋立飞父母闲聊，宋立飞偶尔两边插嘴。","　　其乐融融。\n        "]