["　　“宋总。”","　　“坐吧。”","　　说起来。宋一瑶负责的是对外公关的工作，宣传，还有一切对外事宜。而孙正呢，就是艺人的经纪人。手下就是一批助理。","　　两人的职务是不冲突的，偶有交集但是各自有各自的领域，可以说互不统属的平级但是。","　　公司是梁媚，章橙和宋一瑶三个人出资建立的。也就是说除了公开的职务，章橙是CEO，宋一瑶是公关部经理，梁媚就是旗下艺人，实际上三人还是老板。上市之前，公司就她们三个最大。","　　所以孙正要称呼一声宋总，不管实际上孙正是多听话，也要有个主次和等级观念。","　　那么如果不是宋一瑶训斥他，就是章橙了。总之是免不了。","　　相比之下，他还是希望宋一瑶训斥，如果是章橙，事就大了。","　　“那个张什么？张翠桃？”","　　宋一瑶看看门口，孙正无奈：“张萦心。改名了已经。”","　　宋一瑶看着孙正：“到底怎么回事？现在有时间了，你好好给我交代清楚。”","　　孙正刚要说话。","　　宋一瑶探身：“你知不知道给我搞得很被动，章总很不高兴多说了我几句，这艺人你怎么管理的？还能信任你吗？”","　　指着孙正：“艺人自从交给你以后，我们轻易不会参与。结果怎么样？你别以为我们不知道，底下人很多都议论你有倾向性。”","　　孙正本来只是听着，此刻不说话不行了：“是，怪我。但是我只怪我不够强硬，不然怎么可能让底下人的议论传到你耳朵里。”","　　宋一瑶惊讶：“哎你这什么话？”","　　孙正无奈：“实话啊宋总。其实今天的事，你不找我我也要和你说的。你只看表面好像张萦心在咖啡厅无意中一句话让那个叫容耀的没了工作，然后过来闹。可实际上来说，你知不知道黎若婼和她助理当时就在容耀咖啡厅，而且聊得很热烈。”","　　宋一瑶皱眉想起：“你说什么？对了……”","　　宋一瑶恍然，今天下午容耀闹的时候，自己怎么商量安抚容耀都不走，黎若婼直接拽走了，那么听话？","　　“黎若婼和她助理同这个小子什么关系？”","　　孙正平静开口：“不知道。反正张萦心去咖啡厅的时候看到他和黎若婼以及汤宝在咖啡厅有说有笑。黎若婼好像带着笔记本电脑还有剧本。你知道张萦心我要推她走偶像路线的，近期内部也听说韩国偶像团体的忠国成员陆续要和他们公司解约回国发展。将有一段不短的时间会是流量时代。我们也要先一步做好准备。”","　　宋一瑶皱眉：“就这个张萦心？”","　　孙正摇头：“张萦心有很多缺点，还是农村出身素质不高。但这些对我们娱乐公司来说，包装一下就行，可就是因为缺点多素质不高，但是她会听话。她知道去别的公司她未必会被看中，而且外形也的确能勾人，看我们怎么营销了。”","　　宋一瑶开口：“得教训。这样乱来给公司添麻烦……”","　　孙正开口：“宋总，我不是包庇张萦心。但是要说添麻烦，梁媚给公司带来的麻烦多不多？可她就是设定好的要走黑红路线，这些我们是比其他同行有更多经验的。”","　　不等宋一瑶说话，孙正开口：“不过我的确教训她了。一个月时间不给她安排行程和通高，去影视学院进修，也算是教训的同时充实一下自己。长长记性。”","　　宋一瑶恩了一声，随即开口：“那黎若婼和她助理……”","　　随即皱眉：“她助理挺烦人的。那么多嘴……”","　　孙正笑：“还威胁我呢。说如果我敢包庇张萦心，就一定找到章总那里告状。说张萦心是管容耀要手机号和危信号人家不给，她才报复故意搅黄他工作。”","　　宋一瑶看着孙正：“实际来说是不是呢？”","　　孙正开口：“她说不行调监控，或者找人家咖啡厅经理问一下。”","　　宋一瑶失笑，只是目光冰冷：“她和砝关想一块去了。砝关也说调监控。”","　　孙正惊愕，这个真是没想到。暗自好笑这真是汤宝注定要背锅，已经不全是人为因素。","　　果然，宋一瑶脸色撂下：“被一个小崽子弄的，还内忧外患了呢。”","　　孙正也无奈：“调监控当然不能容忍，还嫌知道的人不多？！”","　　宋一瑶轻叹：“记者那边怎么答对还不知道呢？”","　　孙正开口：“但我问过张萦心，她嘛，我说了素质不高。农村出身，所以撩一下看起来挺帅的小鲜肉也正常。其实是想推荐他来公司做练习生。”","　　宋一瑶皱眉：“她不知道我们公司和他打官司？还要拽来做练习生？”","　　孙正开口：“所以认出之后就不要了，而且直接告状咖啡厅老板让他失业。”","　　探身示意宋一瑶：“赶上的时间段不好，我们今天开记者会。如果今天没有记者在呢……”","　　宋一瑶一顿，没有说话。","　　孙正开口：“当然了。不管怎么说，终归张萦心是惹了麻烦的。我也给她教训了，我只是想说她的忠诚度还是值得赞赏的。不像黎若婼和她助理，话里话外都站在对方那边，你不也感觉到了吗？”","　　宋一瑶点头：“我当时没反应过来。闹那么大，那小子感觉就是要撕破脸了。结果小黎一拽他他就走，那个叫汤宝的还在那说张萦心的责任……”","　　孙正平静开口：“所以我和你透个风，我不知道汤宝到底会不会找章总，因为前提是我要开了她。”","　　宋一瑶语气一滞，看着孙正：“就这么开了？”","　　孙正摇头：“这次的事，怎么也要有个交代。可是你让张萦心交代吗？为了一个打官司的小子，就把我们旗下培养的新人开掉？不现实吧？正好汤宝也好多次都不听话，没个尊卑等级观念的，说话毫无顾忌。只是我不确定她是不是什么金主啊或者有背景啊有什么人脉安插进来公司实习。我也问问你的意思。”","　　宋一瑶看看孙正：“那我和章总汇报的时候就说她的责任？”","　　孙正点头：“倒是她可能会去闹……”","　　“嘁！”","　　宋一瑶不耐摆手：“就这么定了。今天这么大的事，不开掉一个真是说不过去。她去哪闹？我这她说话我也不信，章总什么身份？会见她？”","　　孙正开口：“还是确定一下，别真是谁安插的。”","　　宋一瑶开口：“不可能。有背景的我心里都有数，不可能让我不知道。如果我真不知道，我还不高兴呢。”","　　孙正笑：“好，那就这么定了？”","　　随即起身：“不过黎若婼呢？她不会……”","　　宋一瑶嗤笑：“还都反了天了？助理来就来走就走，都要签保密协议。黎若婼敢多嘴以后不想在公司发展了吗？合约在手里都。”","　　孙正示意：“听说梁媚对她……”","　　宋一瑶一顿，摇头开口：“就是挖掘签下她而已，梁媚那么忙，还要做公司拍戏工作，哪有心思关注一个新人？”","　　孙正点点头：“不过也的确差点给你惹麻烦，如今开了个助理给上面交代一下，好在没有真的影响发布会。现在那个容耀怎么处理？”","　　宋一瑶沉思：“你的意思……”","　　孙正失笑：“肯定要教训啊。一堆记者看着，一个十八岁孩子，和我们打官司败诉的，今天大闹我们公司。眼看要进京了，眼看要上市了，什么影响？让外界一看，我们太好欺负了？一个小孩都摆不平？”","　　宋一瑶手指敲敲桌子，点头开口：“你说的对。”","　　孙正示意：“我意思是，他钱还是要还。打工还是要打工，不过不能离开嗨宁的同时，我们将把他背官司的事……”","　　探身对着宋一瑶：“透漏给嗨宁工厂和企业。”","　　宋一瑶惊讶，随即赞叹：“还是你狠。”","　　孙正开口：“不过不能离开嗨宁，这个需要你让律师团队去弄。毕竟禁锢一个人，恐怕不是那么容易。”","　　宋一瑶点头：“不来硬得来软的，总之必须达到目的。”","　　孙正示意：“而且，开了黎若婼助理肯定要开。但是就这么开掉，难保她闹事。以防万一，一举两得。直接让她去运作这些事，她不做就以不服从公司规定开了她。她要是做，那么做完也是开了她，而且她背锅，什么她都说不出来，算是临开掉前榨干剩余价值……”","　　“哇~”","　　宋一瑶靠在椅背上：“我有点怕你，你这狠成这个样，得罪你的人真的该小心啊。”","　　孙正开口：“我是不是为公司，是不是为你摆脱章总责罚？”","　　宋一瑶想了想，摆手开口：“那个助理的事你随便，不过针对那小子教训他，你等明天我去趟砝苑谈完再说。你不知道，砝关极度倾向那个小崽子，现在人就在他那。我们这次真的，不退一大步是不行了。而且这次是我们不占理，稍后再说吧。”","　　孙正开口：“那这件事就这样了，我现在就去找黎若婼助理。”","　　宋一瑶一愣，失笑开口：“这么迫不及待给她挖坑？你一个经纪人也是，自己手下助理都管不了？”","　　孙正轻叹：“所以我怀疑她是有什么人撑腰，或者是你和章总梁媚的关系进来的。不然她脾气比我大，我都不知道是仗着什么。”","　　宋一瑶笑着没多说，孙正走出去了。\n        "]