["　　“就是这里？”","　　“你没看牌子上写着吗？”","　　杭粥。浙省的省会。","　　如果不是被上嗨遮住了光芒，杭粥应该也是极为绚烂的城市，尤其古代上嗨地位比苏杭差远了。多少文人墨客还有商贾名……名流，在这里留下了美名。","　　当然现如今依然是美丽又发达的城市，毕竟省会嘛。","　　中豪大酒店，四星级。12层。","　　进了大厅后，容耀还想着怎么带着老板开房，但肯定现如今老板是老手了，容耀才是新人。","　　在老板指点下，看到一楼特地开辟一个地方。上面写着《新时代》剧组演员报到处的字样，显然剧组是已经有专门安排事宜的工作人员。在今后拍戏的时间，都将协助演员在酒店的日常生活。","　　第一件事，就是入住。","　　“有什么讲究吗？”","　　容耀是新人，新人最忌讳的是什么？自以为是。","　　容耀迈步过去要帮忙登记，这是小助理的工作范围。但是没有急着就过去，而是询问黎若婼。","　　黎若婼一顿，随意开口：“没什么讲究。”","　　容耀皱眉停下，看着黎若婼。","　　黎若婼也回视：“干什么？”","　　容耀呼出一口气：“那就是有了，只是你不知道或者不习惯去执行而已？”","　　黎若婼随意笑：“本来就是嘛。”","　　指着容耀：“还有我不想打消你积极性，我也希望你可以这么积极主动但是你要明白，你是辅助我协助我的，以我的意愿为准……”","　　“我呸！”","　　容耀活动一下身子，一米七六怎么了？","　　看着黎若婼：“就你那生活不能自理的好习惯，我辅助你饿死啊？！现在这是我的工作范围，你给方尊重一点。”","　　“哎呀？”","　　黎若婼都惊讶打量容耀：“瞬间气场就强大了许多。”","　　容耀嗤笑：“不知道欠钱的是大爷吗？”","　　黎若婼看看周围，手隐蔽放在肋下，嘴唇不动声音却传到容耀耳边，还有点痒。","　　“出来之后就不是你了对吗？”","　　“你要是又飘了赶紧给我落下来，这里不是你飘的地方。”","　　容耀呵呵笑着，要拿开她的手也拿不开，还挺疼。","　　干脆就直接朝前走，挣脱黎若婼，估计从她这里也问不出什么。","　　————","　　“小姐姐？”","　　很巧，是一个女孩。其实长得不错，二十六七岁，就是有雀斑。不过素人来讲，现实生活中有的是人追。","　　容耀直接一句给人叫愣了，这么轻佻的称呼眉头紧皱。结果看到容耀，瞬间舒展。","　　帅只是其中一部分，还有一点就是……嫩。","　　看着就是18岁左右的样子，叫一声小姐姐是正常的。又嘴甜又礼貌。","　　“怎么了？有事啊？”","　　女孩拢了下鬓角，别过头发这种动作独属于他老板。","　　“小姐姐。我是乘天娱乐重磅推出的年度新人黎若婼助理，是新时代剧组主要演员，进组报道。”","　　女孩茫然对照演员名单表格：“这么多头衔吗？女几啊？”","　　容耀屁股就被踹了一脚，虽然很隐蔽。","　　“他乱说的。”","　　黎若婼走过来：“我是黎若婼。我饰演吴安柏。”","　　“喔。”","　　女孩看看黎若婼，就很工作化的点点头：“9层0922。”","　　随即递过去一个房卡，示意黎若婼：“身份证，要登记。”","　　黎若婼拿出包要找身份证，容耀凑过去看着女孩手里的名单。","　　女孩下意识拿开，带着点笑意：“看什么？”","　　随即好奇看着容耀：“你真是助理啊？看着高中生似的。”","　　容耀笑：“小姐姐你真有眼力，我就是高中毕业，上不起大学，然后走投无路给艺人做助理打工混口饭吃。”","　　“呵呵。”","　　女孩开口：“这叫走投无路吗？”","　　容耀点头：“我也想学习经验然后自己做艺人……你觉得我行吗？”","　　容耀打量自己，询问女孩。","　　女孩笑着：“行，外形条件不错。”","　　容耀也笑：“我也这么想。”","　　“身份证。”","　　一只白皙的手伸进来，挡开容耀和女孩越凑越近的距离。","　　女孩看看黎若婼，收起笑容就要登记。","　　“等会小姐姐。”","　　容耀拦住：“我问一下，我新人。是不是剧组演员都住一层？”","　　女孩开口：“主要演员是，其他次要演员戏份少的当天拍完，当天拍不完的，安排在三星级酒店，不在这里。”","　　容耀目光变幻：“那媚姐肯定住在这吧？”","　　女孩好奇：“你不是乘天娱乐的吗？你不知道？”","　　容耀无奈：“我新人嘛，再说那种大明星，是不是同公司的，她也都是大咖。我一个小助理敢打听她的起居，真能闹。”","　　容耀眼睛一转，示意女孩：“小姐姐……”","　　“你赶紧的吧。”","　　黎若婼不耐烦打断，女孩看她一眼，低头继续登记。","　　容耀脸色撂下，回身推着她肩膀：“你……自己先上去。别耽误我和小姐姐聊天，赶紧的……”","　　说完招手示意一个服务生：“麻烦你！帮忙把行李给他搬上去谢谢。”","　　服务生礼貌过来，拉着黎若婼行李箱，毕竟容耀吩咐的。两人明显一起。","　　但是行李拉走去等电梯，黎若婼无奈没走：“你要干什么？”","　　看看女孩：“别给人添麻烦。”","　　容耀干脆没理她，示意女孩：“小姐姐。你这么漂亮，一定知道媚姐住在哪个房间……我刚刚都看到了。”","　　女孩笑着点头：“也没什么。同楼层，早晚也知道。她是0902。”","　　容耀突然按住黎若婼身份证，女孩疑惑看着他。","　　容耀呵呵笑：“小姐姐，帮个忙……”","　　“安排到梁媚附近房间是吗？”","　　女孩似笑非笑。","　　黎若婼愣住，这才明白他意思。","　　还无师自通了。这当然就是黎若婼没告诉他的某些讲究。","　　谁不愿意和大咖住得近点？抬头不见低头见，慢慢就有机会多接触，人脉的积累，就是资源。","　　这是硬道理，在娱乐圈。","　　而同公司，有这样私下和当家花旦在一起的机会，容耀不知道黎若婼和梁媚的私人关系。","　　但正常职场来说，肯定有需要够着点的对象尤其容耀。","　　在砝苑，对媚姐的印象真是急转直上。就想上……不是。就印象特别想往上拔高。","　　“小姐姐你是这么看我的吗？”","　　容耀突然表情严肃：“我怎么会是这种人呢？！”","　　揽着黎若婼手臂：“我家老板黎若婼是一个一心只想演戏的艺人。其他什么都没想过……”","　　小姐姐呵呵以之。","　　黎若婼很是无语，拽着容耀就要走。","　　但哪怕容耀一米七六她也拽不动。","　　“但是！”","　　容耀看着女孩，笑得灿烂上前拿着黎若婼身份证：“但是你看，我们老板黎若婼的生日居然是0903你说巧不巧？”","　　女孩看了一眼，惊讶张大嘴：“这也行？！”","　　容耀点头：“就是这么行……你说行不行？”","　　女孩不置可否。","　　“你可行了吧？！”","　　黎若婼拦住他容耀拽着他：“赶紧走，别丢人了！”","　　容耀皱眉：“这么有什么丢人的？！”","　　示意一脸为难的女孩：“你看人家根本管不了这个的。你在这胡说八道什么？”","　　容耀不耐推着她：“人家服务生电梯等你半天了！赶紧过去。”","　　说完招手示意：“服务生！麻烦你把她也打包送上去！”","　　服务生倒是过来了，当然不会打包。","　　黎若婼脸色撂下指着容耀：“你别乱来！”","　　但容耀已经推着她过去，黎若婼虽然不放心，但显然周围很多人已经看着，生拉硬拽更多事。","　　“真的是……”","　　目送她离开，容耀还对着女孩：“操不完的心。”","　　女孩无奈笑着：“你这个小弟弟真是……”","　　容耀一口一个小姐姐，人家现在也就顺着叫小弟弟了。","　　容耀看着没人，也收起笑容：“小姐姐。你是内行，我的确是新人。你告诉我可操作性有没有？没有我就真不为难你了，毕竟大家也不熟，你犯不着为我乱来背锅。”","　　女孩失笑：“你也知道是乱来是吧？”","　　容耀呵呵笑，拿出手机：“小姐姐加个危信。看你就面善，有缘分是吧？”","　　“哈哈。”","　　女孩失笑：“什么年代了？缘分老不老土点？亏你还这个年纪？”","　　容耀点头：“就是，直接点呗。”","　　女孩倒也真的拿出手机，和容耀加个危信。","　　名字显示，李晓敏。","　　“敏姐？”","　　容耀加了备注：“我很少和人加危信的。”","　　还递过去通信录示意：“不信你看？”","　　李晓敏看了一眼，弯起嘴角：“看不出来。”","　　容耀开口：“怎么样敏姐？行不行？”","　　李晓敏想了想，平静开口：“倒也不是不行。”","　　容耀眼睛一亮，不过知道肯定没那么简单，所以等待着她专业人士，所谓的办法。","　　“正常来说剧组安排酒店和房间，艺人接受而已。”","　　李晓敏开口：“除非大咖演员有特殊要求，也是剧组来协调安排。所以艺人在进驻之前，不提要求就是剧组看着办。”","　　容耀点头听着，李晓敏看看周围：“你带着的艺人想和梁媚近点，这种事很正常，谁都明白。坦白说今天不是你一家来要求，其他你公司艺人，在这部戏里的演员，他们助理也问过。”","　　容耀拍手：“明白。小姐姐要什么？口红好吗？”","　　“呵呵呵。”","　　李晓敏笑：“我口红够用。而且实际上安排谁不安排谁住梁媚旁边，对我来说都无所谓。”","　　容耀开口：“小姐姐，我就说咱们有缘。我叫容耀，我新人。我十八岁，我得努力工作。你体谅我小小年纪出来工作，给个机会。以后真有一天用得着我，你说话。”","　　李晓敏这样的话听得多了，可是莫名的，或许容耀就是年轻而且给人外形印象都好。","　　想了想，李晓敏点头：“安排容易。但是如果梁媚知道后不满意的话，锅可得你自己背。明白吧？”","　　容耀愣住，皱眉沉思：“她会不满意？需要我背什么锅？”","　　李晓敏劝着：“所以说啊，没有风险就轮不到你了。那几个想要我安排他们家艺人梁媚房间住得近的助理，最终都放弃了。犯不着的事，还有可能偷鸡不成蚀把米。”","　　容耀犹豫一下，示意李晓敏：“敏姐你直说，什么风险？”","　　李晓敏开口：“虽然安排都是剧组决定，但是根据咖位和角色重要度排列房间。不止是房间，其他什么都是要对应知名度和咖位的。你突然插进去，会不会得罪别人，会不会让梁媚觉得没分寸？她好像还是总制片人。”","　　容耀恍然：“那我问一下，正常来说紧挨着媚姐的房间应该给谁？”","　　李晓敏开口：“男一号啊。”","　　容耀皱眉。","　　李晓敏体谅开口：“这样。其余的还有一些角色重要程度的安排，不过很多是年纪大的，也过气的。你可以挑一个。”","　　“哎？”","　　容耀摇头：“咱可不做这事。谁都有过气的一天，哪能那么势利？”","　　李晓敏笑：“好，年轻人，保持住。”","　　容耀试探开口：“男一号？谁啊？”","　　李晓敏开口：“香.港人，余乐言。不过年纪也不小了。而且在内地没有媚姐咖位大热度高。”","　　容耀皱眉：“挺帅的是吧？”","　　李晓敏失笑：“你想什么呢？”","　　容耀开口：“他有没有特地要求一定住媚姐旁边？”","　　李晓敏目光变幻：“没有。”","　　容耀询问：“那其他房间是不是配置不同？”","　　李晓敏开口：“都一样。或许是因为最靠后，所以0922，你带着的艺人分配的房间，多个客厅。而0903，你老板生日的房间，只是多个小厨房。但酒店这里，一般用不上。”","　　容耀恍然：“就是说正常来讲，0922比0903好一些是吧？”","　　李晓敏都做时间不短了，自然听明白了。示意容耀：“怎么着？不挑个软柿子捏捏？要扛个硬的？”","　　容耀呵呵笑：“敏姐别闹。咱就是软柿子，还捏谁啊？”","　　看看容耀，就看着。半响李晓敏点头：“好，容耀是吧？我记住你了。”","　　递过门卡：“0903，去吧。”","　　容耀挥手：“敏姐，多谢！”","　　说完转身很开心的离开，李晓敏看着他背影，不由也笑。","　　这可真是……","　　第一次遇到这么有趣的小孩，倒是给她枯燥的工作，带来一抹亮色和愉悦。\n        "]