["　　“正好买到的新衣服就派上用场了。”","　　下午回家，在家里。","　　容耀收拾行李，黎若婼的，容耀暂时不方便帮着收拾。太多女士用品，她自己弄。容耀只是提醒一些要带齐的物品，别落下就行。反正大不了先去买也来得及。","　　而他的行李就比之前多了。现在买的衣服，最起码一个行李箱，全带都装得下。还有鞋呢。直接穿着就好。","　　“留两套。”","　　装是装得下，不过有新家了，什么还都放一个箱子里可哪走，一点都没排面。咱现在也住着上亿的房子了。闹呢？","　　然而黎若婼看着他，突然开口：“装上吧都。反正行李箱大。”","　　容耀一愣：“用不着……”","　　“让你装上就装上。”","　　黎若婼突然不耐烦的起身，回屋里了。","　　容耀惊讶看着她，只是没多久，黎若婼再次出来。拿着的居然是一个红包？","　　“给你！”","　　容耀茫然接过：“这什么啊？”","　　黎若婼转身朝着卧室走：“我以为你生日早过了，原来你是生日是农历的。今天你十八岁成年。算是礼物吧。”","　　关门之际还听她嘀咕一句：“小熊也没抓到。”","　　砰地一声，门就关上。","　　容耀不敢置信起身看着她的卧室门，哪怕里面没有动静他还是久久看着，半响目光真的就是18岁成年的那种复杂。","　　有恍然，有欣喜，也有感激，还有温暖。","　　原来，今天老板这么奇怪非拽着他买衣服逛学校抓娃娃，是因为知道是自己的生日。","　　这样一来，就都解释得通了。","　　她看过自己身份证，也可能听到自己电话了。","　　打开红包一看，眉头皱起。","　　一沓，五千。","　　这就有点多了。","　　————","　　“咚咚咚~”","　　“咚咚咚咚~”","　　“咚咚咚咚咚~”","　　黎若婼出离了愤怒，在床上用枕头捂着耳朵也挡不住的声音。","　　许久之后翻身下床怒气冲冲开门大叫：“吵死了！！干什么？！”","　　此刻已经晚上八点，照比黎若婼之前下午就回房间睡了的时候，已经过去几个小时。","　　黎若婼本来当初去咖啡厅看剧本，就是因为只要在家就想睡觉。很莫名的那种。","　　加上容耀又不让人省心，不睡觉干什么？结果就被吵醒。","　　“咚~”","　　声音突然消失，容耀在厨房，看着黎若婼……手里拿着菜刀。","　　黎若婼吓一跳，大眼睛眨啊眨的：“你……你要干嘛？”","　　随即才看到肉馅，再桌上。","　　黎若婼恍然，揉揉头发上前：“剁肉馅？”","　　容耀点头：“包饺子。”","　　黎若婼抱怨坐下：“现在都有搅拌机弄好的肉馅，你非得拿回来自己剁干什么？”","　　容耀开口：“习惯了。过年或者过节以及谁过生日的时候，儿童村家庭都是自己剁陷包饺子，然后自己擀皮。在学校更是，一堆学生。大一点的干活，小一点的就玩。老师们带着家属跟着一起……”","　　黎若婼支着下巴听着，随即突然抬头：“这话说给我听的吗？意思我要洗手跟着干活？！”","　　容耀无语看着黎若婼，半响开口：“你对干活这么抵触？”","　　“嘿嘿~”","　　黎若婼只是笑。","　　容耀摇头：“坐着吧。我自己足够了。你以后就等着吃就好。”","　　黎若婼有些不自然：“这些会不会显得太懒了？”","　　容耀随意笑着：“不会，我说出去都觉得丢脸。”","　　黎若婼脸色撂下，容耀当没看到。","　　黎若婼轻哼一声，随即突然皱眉：“过生日？那么多孩子……”","　　容耀笑：“按月份过，一年也就12次。况且sos儿童村的特点就是家庭式收养，和传统孤儿院不一样……”","　　黎若婼愣愣看着他：“那你不也有人收养吗？”","　　容耀沉默，随即询问：“你喜欢什么陷的？”","　　“芹菜。”","　　容耀将肉馅放进盆里：“行吗？”","　　黎若婼点头：“可以。”","　　容耀开始和陷儿，偶尔尝一尝，又要加点盐。","　　黎若婼起身过去翻开扣在那里的盆，是醒好的面。","　　“我也帮忙吧。”","　　说完拿过来开始揉，然后揪成一块一块的擀皮。","　　容耀惊讶：“你也会啊？”","　　随即笑着：“不是很抵触吗？”","　　黎若婼随意揉着面：“小时候我可是听话懂事帮忙做家务的乖宝宝。”","　　容耀看看她的手：“长大后皮肤养回来了是吧？”","　　黎若婼也看看自己手，无奈对着容耀：“你一定要这样吗？”","　　容耀呵呵笑，黎若婼白他一眼：“还有习俗啊，就包饺子？”","　　容耀随意开口：“我们包饺子还习惯包钱。”","　　黎若婼拍手：“这个我知道。谁吃到钱今年都会发财之类的。”","　　容耀指着饺子：“我这里也包了。”","　　黎若婼好奇看着，刚刚擀皮也没看到：“是吗？包了多少？”","　　容耀平静开口：“5000。”","　　“什么？！”","　　黎若婼吓一跳，随即明白过来，怎么可能。","　　容耀看着黎若婼：“哪有你这样的？生日礼物没有就算了，蛋糕也没一个。就直接给个红包？”","　　黎若婼开口：“我也不知道你喜欢什么。对我来说那个我惦记好几年的小熊是我最在意的。我想抓出来当礼物，你还在一边叨叨叨的烦死人。”","　　容耀笑：“好，等你生日的时候，我去把小熊抓出来送你。”","　　黎若婼指着他：“你认真的？！说话算话！！！”","　　容耀不解：“你至于吗？找人弄出来很轻松啊。100块钱有的是人帮你。”","　　黎若婼不耐：“外人弄怎么能一样？！”","　　容耀一顿，笑着开口：“礼物的事再说，那人家红包都送个888或者666，你送个5000是怎么回事？”","　　黎若婼轻哼：“我没送个250就算你走运了。”","　　停顿一下，黎若婼开口：“别的生日无所谓，我都不会理。但是18岁标志着真正的成年，很有意义的。却没想到你的18岁生日居然是在我这里过，而且是经历那些事之后。”","　　容耀轻叹，看着黎若婼：“老板。你真都没有必要对我那么……那么关心体贴，我怕我会忍不住依赖你，感激你，在乎你，暗恋你，最终就想要占有你。”","　　“呵。”","　　黎若婼笑喷出来，看着容耀：“哇。如果那样简直是恩将仇报，那是人能干出来的事？”","　　容耀手上的筷子丢在桌上，看着黎若婼：“怎么就恩将仇报呢？很委屈你啊？”","　　指着自己：“就这身材，这外貌，这灵魂，尤其是年龄优势。你40的时候，我正好36。你知道一个男人36意味着什么吗？”","　　黎若婼忍着笑听他瞎掰：“意味着什么？”","　　容耀竖起拇指：“意味着一个男人最黄金最高朝，体力和脑力最巅峰的年龄状态就是这一年。”","　　黎若婼眨眨眼看着容耀，就这么看着，试探开口：“那不就是说……过了36之后就开始逐年衰败了？”","　　我特么……","　　容耀想用擀面杖捅死她的心都有。","　　因为听她这么一说莫名的，就很悲伤。","　　就想把完整的镜子打碎！","　　于是容耀干脆低头不说话了。但是黎若婼看着他的包饺子的手都发颤。","　　哄小孩了就当，黎若婼忍着笑询问：“你一个男孩比我小那么多，怎么干什么活都会就算了，做饭这一块也比我顺手。”","　　容耀平复情绪，抬起眼皮看她一眼，平静拿过擀面杖，拽过一块她揪好的面团擀饺子皮：“你也不差啊。”","　　黎若婼眼睛微微眯着笑：“当然。其实我去酒店住，都是在那里做饭的。”","　　“对了。”","　　容耀皱眉：“我还想问呢。你收拾东西带那些锅碗瓢盆还有电磁炉干什么啊？自己租房住？”","　　黎若婼不解：“酒店啊。”","　　容耀惊讶：“酒店有厨房吗？可以自己做饭？这么高档吗？”","　　黎若婼笑：“所以是用电。”","　　看着容耀：“拍戏有时候最少一两个月，多了更长。我就有时候习惯自己在屋里弄吃的。”","　　停顿一下，黎若婼开口：“这次这部戏，媚姐做总制片人。公司也有投资，可能时间会更长，要到七月吧。”","　　容耀倒不在意时间，多长都有。只是好奇奇怪：“剧组不是供三餐吗？”","　　黎若婼呼出一口气：“是……”","　　随即抱怨：“你问那么多干什么？”","　　容耀哭笑不得：“怪我问多？我是助理啊。艺人奇葩的习惯我总要掌握了解内情吧？”","　　黎若婼瞪眼：“这叫什么奇葩？”","　　容耀摸着下巴：“你有轻微社交恐惧症，是不是？”","　　黎若婼一顿，大眼睛眨啊眨：“听起来特别时尚带感，我配吗？”","　　容耀摇头：“不，你不配。你这颜值，不得有人上赶着找你社交，你清闲不了。想恐惧都难。”","　　“找我社交？”","　　黎若婼面无表情看着容耀：“我就觉得这个词汇特别别扭你怎么想？”","　　容耀轻咳一声低头包饺子：“我才18，我有多少词汇量？我不是很懂。你想多了吧？”","　　没等黎若婼审视的目光将他穿透。","　　容耀呼出一口气转移话题：“案子终于了解后，加上下午让你进组的电话，马上就要开启我事业里程的时刻，突然揭开我尘封的记忆。”","　　“呵呵。”","　　黎若婼笑：“还……还尘封的记忆。没落灰吗？”","　　容耀也笑，随即看着黎若婼：“我不知道我小时候怎么那么在意自己孤儿身份。在校期间我打工每月辛苦赚那点钱，你知道做什么？”","　　黎若婼摇头：“做什么？买文具？或者买书？”","　　容耀笑，答案显然不是。","　　黎若婼想了想：“总不会是追星吧？浪费钱？”","　　容耀开口：“租房子。”","　　黎若婼茫然：“你那里收养的家庭不包吃住吗？”","　　容耀点头：“什么都包，只要你是孤儿。”","　　黎若婼不解：“那为什么……”","　　容耀看着她：“我就是不想什么都被包，能挣脱一点是一点。”","　　黎若婼明白过来：“你自尊心太强了，强到扭曲的程度。”","　　想了想，黎若婼笑：“好像现在也没强哪去。”","　　试探询问容耀：“你这么在意你孤儿的身份？”","　　容耀笑：“所以我说我现在想起来，自己也不知道为什么。”","　　黎若婼一顿，询问容耀：“那……意思你现在不在乎了？”","　　容耀摇头：“人以后有多大的成就，和你出身有什么关系？家庭美满，家境富裕的孩子，长大了成为败家子的有的是。家境不好，无父无母，艰苦成长，最终反而成就事业的，也有很多。反而更励志。”","　　黎若婼沉默，半响点头：“你以前是宁可自己出去打工赚学费都不想要助学金，现在是宁可要助学金都不要我的资助？”","　　看着容耀：“可不可以这么理解？”","　　容耀无奈：“两回事，我不都说了不高考了吗？”","　　黎若婼嗤笑：“小屁孩就是矫情。”","　　容耀手停下，突然拿起饺子馅盆对着地上示意黎若婼。","　　“你干什么？！”","　　都还没包几个呢。","　　“快放下！！”","　　黎若婼忍着笑指着他：“手把盆放下！”","　　容耀摇头：“你对我的羞辱，让我的手特别生气，就想把饺陷盆扣地上你说怎么办吧？！”","　　黎若婼抿嘴笑：“手还能生气呢？越过你人格和大脑？”","　　容耀直接就要甩出去。","　　“别别！！！”","　　黎若婼上前要够着，容耀背到身后抵挡。","　　“呵。”","　　黎若婼笑：“那你说怎么办？”","　　指着容耀拿着饺陷的手，黎若婼示意容耀：“你哄哄它，让它别多心。我不是针对它。我是说你整个人都是……”","　　“你来哄吧。”","　　容耀摇头：“它嫌我丢脸，认个女人做老板那么没出息。它罢工了。”","　　黎若婼笑着点头：“果然随他主人，自尊心那么强。”","　　说完真的过去弯腰凑到容耀手旁边，语气轻柔：“你别在意~我不是冲你~赶紧包饺子吧~我还等着……啊。”","　　突然容耀另一只手抓了点面粉，直接扬在黎若婼脸上。黎若婼凑得太近根本躲不开，叫了一声第一时间就追着容耀打。","　　容耀当然也是因为第一时间放下饺陷就跑了。","　　“你给我站住！！！”","　　“不行！腿也不听我的了！！你哄哄它？”","　　“哄个屁！！直接打折！！”","　　“这么暴力的吗……哎呀？！”","　　被飞腿踹屁股，容耀趴在地上。","　　沙发挡着容耀的身子，只有黎若婼上半身能看到。","　　至于下半身抬腿又跺下去踩什么？","　　显而易见了。\n        "]