["　　“小蛮。”","　　“你回来了。”","　　回到酒店，黎若婼回去，容耀直接去了袁小蛮房间。","　　“吃了吗？”","　　“带了什么？”","　　袁小蛮笑着接过容耀打包的饭菜：“没吃饱。”","　　容耀皱眉：“盒饭一般？”","　　袁小蛮一边拿出来，一边开口：“我妈说我最近有点胖，让我控制一下。”","　　容耀看看袁小蛮：“也不用吧。你才17岁，个子又高，还抽条呢。这时候就减肥，怎么也要20岁以后。”","　　袁小蛮看着他：“那我就使劲吃了？”","　　容耀起身：“用力！”","　　攥着拳头：“加油啊。”","　　说完就要走。","　　“你去哪？”","　　袁小蛮叫住他：“还没说跑的怎么样？看着好像心情不错。”","　　容耀回身：“是不错。至少有进展。”","　　袁小蛮一边吃着，一边开口：“恭喜你了。什么样的好剧好角色？”","　　容耀呵呵笑摆手：“还八字没一撇呢，等真的弄好再告诉你。”","　　袁小蛮看着他手里另一个袋子：“那个不是给我的？”","　　容耀看看袋子，示意袁小蛮：“给韩糖的。不是说消息最重要吗？我消息来源就是她帮忙的。人家也看不上我别的，咱们有点心意，会做人一些。”","　　袁小蛮表情怪异：“她给你消息来源……看不上你别的？”","　　容耀一愣，随即开口：“怎么了？你想表达什么？”","　　袁小蛮轻笑：“年轻人，社会很复杂，要把握住自己。”","　　“哈？！”","　　容耀看着袁小蛮：“你说不是我想的那个意思吧？”","　　袁小蛮笑着吃东西：“自己琢磨去吧。”","　　容耀恩了一声开门：“我自己琢磨去了啊。”","　　将门关上，容耀失笑朝着韩糖门口走去。结果这次倒是没有刘晓云，反而是两个保镖站在那里。","　　容耀咂咂嘴，干笑上前：“还没下班啊？”","　　不打不相识，其实保镖对容耀也没什么恶感，但前提是不要涉及到韩糖的任何事。","　　“你怎么还没完没了了？”","　　保镖对容耀都有点无奈，容耀点头：“没事。我不进去，我就是吃饭的时候，打包两个菜，给糖姐宵夜。你们给我送进去就行。”","　　容耀递过去，保镖接过。","　　容耀挥挥手转身就走……","　　没到楼梯拐角，就被叫住。","　　“容耀。”","　　容耀回头，韩糖拎着打包的菜在门口。","　　容耀走回去，韩糖看着容耀：“怎么不进来？”","　　容耀随意开口：“太晚了，影响不好。”","　　韩糖失笑：“你还在乎这个呢？”","　　突然收起笑容看着两个保镖：“你们拦住的？”","　　保镖没说话，容耀赶忙解释：“不是，和他们没关系。”","　　韩糖一顿，看着两人：“有没有关系都好，今天我说明白点。他是我新交的朋友。过程还是拜你们所赐。不是你们打他一顿，可能我俩都不认识。现在你们装敬业拦着挡着的？是不是有点晚了？”","　　显然保镖也是自己家人，比较亲信至少。说话也都直接随便。","　　“那你随意吧。”","　　两个保镖都笑，韩糖白了他们一眼，示意容耀：“进来。”","　　容耀试探走进去，然后跳出来，然后又走进去，然后又跳出来，看着两个保镖：“真的不管了？”","　　两个保镖活动一下手腕，容耀嗖的一声就进去还把门关上。","　　两人对视一眼，也都无奈笑了。","　　————","　　“坐。”","　　韩糖穿着家居服，即便都是长腿长袖，好身材也一览无余。","　　容耀无所谓坐下，目光自然就礼貌一些的转开：“刘姐不在？”","　　韩糖恩了一声，将菜打开，笑着用筷子夹着吃。宵夜嘛，不用配饭，而且就是田螺和干炸刀鱼。","　　“今天又是一天没见。”","　　看着容耀：“怎么样？谈的？”","　　容耀笑：“进展不错，我直接碰巧见到编剧了。”","　　随即好奇：“编剧说还没正式签约，就是个意向。”","　　韩糖惊讶：“可我打听的是已经……”","　　恍然明白过来，嗤笑开口：“可能是怕我抢先？”","　　容耀摇头：“编剧说，这倒是常态，不是针对谁。不管东西好不好，看上了就要先占上。看不上再说。”","　　韩糖恩了一声，看着容耀：“不过你打算是从编剧入手？”","　　容耀呵呵笑：“有点特殊情况，但我有信心。而且我已经签了编剧做她经纪人。”","　　“啊？！”","　　韩糖惊讶：“喂你给你艺人跑行程，你自己事业蒸蒸日上啊。”","　　容耀耸耸肩：“都是为了大家的工作嘛。”","　　韩糖沉吟片刻，开口道：“无所谓。反正……加油。有需要帮忙的，和我说。”","　　容耀一顿，看着韩糖：“不过话说回来，到时候你看看剧本，挑个角色？”","　　示意韩糖：“真的，这个剧本绝对好。”","　　韩糖皱眉：“你为什么这么确定呢？我不是很理解……”","　　容耀叹息：“说不清，不过你信我就好。”","　　韩糖点头：“我信，但你知道我目前好几部电影在手，等着拍摄。电影周期不确定，有时候会很长。至少近几年……”","　　“懂懂。”","　　容耀无奈：“我也是多余，在你面前炫资源。呵呵……”","　　韩糖笑：“也别这么说。说明你有好事能想着我……”","　　容耀起身：“以后吧。莫欺少年穷，我才18，我相信我以后的发展，总有一天能帮到你。”","　　韩糖点头：“我比你更坚信，努力。”","　　容耀没多说，就出去了。","　　然后就撞到刘晓云了，准确说是刘晓云撞到他。","　　可是却不给他好脸色，容耀无奈：“刘姐……不用这样。我才18，你家艺人大我6岁，你怎么总好像我在撩她似的，防色狼呢？”","　　“呵~”","　　韩糖跟过来：“大六岁怎么了？你这个理由不充分。”","　　容耀瞪眼：“那我还去医院……”","　　“你说什么？！”","　　刘晓云脸色撂下瞪他，容耀深呼吸，干笑摆手：“没什么。我走，我躲远远的。”","　　韩糖脸颊有点红，还是笑着追出来：“你刚刚说去医院干什么？！你是不是开车呢？！”","　　容耀背身摆手：“没开车，我开刀呢！”","　　说完就在拐角楼梯口消失。","　　刘晓云嘀咕骂了几句，倒是两个保镖呵呵笑。","　　“你俩笑什么？”","　　韩糖瞪两人一眼，拽着刘晓云：“你进来！我跟你谈谈！”","　　刘晓云跟着进去，就当先看到桌上的外卖。都不是她买的，肯定是谁就不用想了。","　　刘晓云失笑：“我说韩大小姐。你家世背景强到娱乐圈没有不忌惮的，一点小恩小惠小邂逅，就打开你少女心扉了？一个18岁孩子而已，怎么就这么让你看中呢？！你看不出来他够着够着就是想在你身上占点便宜。”","　　韩糖看着刘晓云：“我愿意。想过来够着我的人多了，不都想在我这弄点资源好处。只是我没理而已。他即便是这样的目的，我也不觉得有什么。我看得顺眼就好。不然要这样的背景干什么用？做事都不能随心所欲。”","　　刘晓云张张嘴，惊讶看着她：“我居然无言以对。”","　　韩糖抱肩笑：“不需要你有言以对，我朋友少。这个朋友我挺喜欢的……”","　　示意刘晓云：“我警告你，以后不要再明着暗着搞事，我很认真。”","　　刘晓云一顿，撇嘴嘀咕：“我也是为你好……”","　　“我知道。”","　　韩糖皱眉：“但我不用！退一万步说，真有哪天他坑我骗我害我，不都说我有背景吗？我自己搞不定啊？还用你帮我防备？”","　　刘晓云叹息：“好。有道理，你开心就好。”","　　“不然呢？”","　　韩糖看着她：“我进娱乐圈拍戏都是为了玩而已，不让我开心你以为我是来找罪受的？”","　　刘晓云哭笑不得：“我多事，好吗？”","　　韩糖平静开口：“也别这么说，终归还是有为了工作的成分。”","　　刘晓云瞪眼：“只是有成分？！”","　　韩糖笑：“不和你废话，操心正经事吧。之后我电影的行程规划，你把心思放在这上面。我私下和谁交流你就别管了。”","　　“好好好。”","　　刘晓云上前也就真的是和她聊关于电影的事。","　　至于容耀……","　　——","　　“小蛮？”","　　“怎么了？”","　　容耀下楼，又想起什么，再次上来找袁小蛮。","　　袁小蛮疑惑开门，容耀进去：“对了那个剧本不错。如果说你有时间，就给你安排一个角色？”","　　袁小蛮惊讶：“你都能安排角色呢？”","　　容耀笑：“反正剧本真不错，有好事我也不能落下你是吧？”","　　袁小蛮一顿，看着容耀：“我没猜错，黎姐是女一号？”","　　容耀点头：“这是当然的啊。”","　　看看袁小蛮：“对了你们和好了吧？”","　　袁小蛮随意开口：“本来也没什么坏，何来好不好的说法？”","　　容耀恩了一声：“反正就……”","　　“不过我怕没时间。”","　　袁小蛮看着容耀：“如果想要不错的角色，我父亲我自己人脉也能弄得到。但是我妈要求我不能所有事放在拍戏上，而且还有我京戏也需要时间……”","　　容耀点头：“理解。那就再说了。”","　　告别袁小蛮，袁小蛮看着容耀背影离开，弯起嘴角，关上门。","　　挺好，还能想着她，好像从小到大，很难得有同辈人给予她这样的体验。","　　不自觉又想起那天，自己MP3耳机挣脱后，BGM闪现，他救下自己的一刻。","　　还有他在看到自己刀马旦亮相后，傻傻的样子，那一幕。","　　想想，都有趣~\n        "]