["　　“接下来怎么办？”","　　张婷先一步走了，表示有事随时联系她。","　　然后就一起回到上嗨住处。","　　坐在一起，三个人，黎若婼询问容耀。","　　海燕也看着他，容耀想了想：“其实，还是要先评估一下剧本的价值。我们自己觉得好没用，就如同他觉得不好我们也不信一样。得有第三方参与进来。即是让我们有更立体的，对剧本的评估。也是给对方施加压力。”","　　海燕恩了一声：“没错。”","　　黎若婼一顿，轻声开口：“要不……找媚姐……”","　　“少来。”","　　容耀第一时间打断：“我信媚姐，但我不信乘天娱乐。”","　　皱眉探身：“笑话！乘天对你好的话，我还用今天这么拼了命的给你找工作吗？！不帮忙就算了还打压也就算了，好事还能轮到他？别说我不甘心别说我小气，你把剧本给乘天娱乐，你信不信根本不可能轮到你。还主角？配角都未必。”","　　海燕狐疑看着容耀和黎若婼，她是真不知道，其实也是有疑惑只是没多问过。乘天娱乐也不是小公司啊，听说马上要上市的。尤其还有当家艺人人气花旦梁媚坐镇，怎么会让旗下新人自己跑行程？自己公司拍的戏就足够养着了，还用自己到外面跑？","　　肯定有隐情。","　　黎若婼嘀咕着：“媚姐不一样……”","　　容耀开口：“我就问你，如果霓凰郡主角色给张萦心的话……”","　　“那当然不行。”","　　黎若婼第一时间开口，随即抿嘴笑，抬腿踢他一下。","　　然而容耀瞬间腿压住，然后夹着不放。","　　“啊~”","　　黎若婼挣脱的瞬间就踢了一脚，不小心就踢到不该踢的地方。","　　容耀捂着小腹倒在地上，反正坐在沙发前位置也不高。","　　“呵呵。”","　　海燕笑着看，对她来说，这两个年纪都不大，她都快三十了。这俩一个18一个22。","　　“活该~”","　　黎若婼脸颊红润，忍着笑开口。","　　“过分了啊！”","　　容耀叫着：“我还处男呢！你给我踢废了你负责吗？！”","　　“啊~”","　　海燕笑着拍手，黎若婼抬手又要打，容耀干脆头顶过去：“打死我算了！打死吧！”","　　“滚~”","　　黎若婼推开他，比了一下：“还闹。”","　　容耀呵呵笑，看着海燕，收起笑容：“你说呢？找谁？”","　　海燕摇头：“问问价还是有必要的，不过……”","　　容耀点头：“毕竟协议还是签了，对方没明确不要的情况下，海姐是新人，还是尽量不要和对方闹得太僵。对她以后发展不好。”","　　黎若婼一顿，轻叹开口：“也是啊。这个圈子其实很排斥打压新人的。后面没人帮衬，他们很容易联合起来……”","　　容耀开口：“那也没那么绝对，总之我们都还是第一次。归根结底，机会对我们更重要。只是对方欺人太甚，我们不能真的就什么都顺着他们节奏来。”","　　海燕看着容耀：“那找谁？我要真是投稿的形式往别的影视剧制作公司投，到时候的确互相是不会拿对方怎么样，针对我一个新人编剧还是很轻松的。再说圈里除了几个顶级编剧，整体这个行业就是弱势的。强势的是导演，演员，以及投资方，没听说编剧有多少地位和话语权。”","　　这个的确是现状，容耀本身自己也写过东西。小说作者都比编剧有地位。至少小说作者如果成为大神，有粉丝拥护。名利双收。编剧的话，一部作品成功都会记功劳给导演和演员，很少夸编剧写的好。反而一部作品失败反而会骂编剧脑残。","　　“找韩糖？”","　　容耀开口。","　　黎若婼皱眉：“你怎么就知道个韩糖，什么你都找她。”","　　容耀无奈：“我可不就是认识她嘛。再说了……”","　　示意海燕：“海姐才是这部戏的编剧，我即便是经纪人也是要辅助，她的担心有没有道理我都要维护。找韩糖，至少她不会看中这部戏而强占。即便强占我们也有话说。拿给别人，人家如果喜欢，要买的话你不卖得罪人，卖了还得罪人。”","　　海燕开口：“有道理。那就……麻烦问问她。”","　　黎若婼没多说，容耀起身：“让她帮忙问问，调查一下。如果说出价，这部剧本价格大概一集多少。”","　　容耀看着海燕，海燕开口：“四线和枪手不说了。估计也就一万或者更低。三线1到5万，二线5到8万，一线10到20万，甚至还能要到30万。”","　　容耀惊讶：“一集啊？”","　　海燕点头。","　　容耀询问：“他给你多少？”","　　海燕叹息：“2万，而且当时看不低了。因为我几乎没有写过影视剧剧本的经验。三线到二线之间。”","　　容耀开口：“不能一概而论吧？”","　　海燕开口：“当然。毕竟还是以剧本的质量为主。”","　　容耀起身：“好，那我就有底了。我去问问……”","　　黎若婼看着容耀要走，好奇询问：“发电子邮件呗。”","　　容耀摇头：“不保险。我就过去盯着她让她看。让她问。”","　　黎若婼似笑非笑：“你盯着她？小心再挨揍。”","　　海燕茫然：“再挨揍？是已经挨过？”","　　容耀干笑：“你听她乱说，她自己想揍而已，YY呢。”","　　“嘁~”","　　黎若婼撇嘴进了卧室，海燕把剧本给他。肯定打印了好多份的。自己有打印机怕什么。不过保险起见还是带了电子版的在U盘里。","　　容耀开车就去了。","　　显然韩糖还没拍完戏，不过也快了。在容耀去找到她的时候，袁小蛮的戏份已经结束离开。","　　容耀直接找到韩糖，把自己的事讲明，求她帮忙。","　　——","　　“什么样的剧本啊？”","　　此刻在横惦，晚上，韩糖酒店房间。","　　韩糖都好奇打量容耀：“让你这么看重？”","　　容耀剧本递过去：“你偷偷帮忙估量一下，这应该值多少。别管作者名气经验，只说剧本质量。”","　　韩糖接过：“行……我尽快。”","　　吩咐刘晓云，刘晓云再次面无表情进来看着容耀。","　　容耀无奈：“云姐，别这样好吗？这事麻烦你了，你别暗中给我使绊子，我承受不住。”","　　刘晓云瞪眼：“你别在那给我上眼药！！！搞得我故意会坏你事似的，韩糖怎么看我？”","　　容耀笑：“对啊咱们就不要互相防备好吗？和平解决所有问题多开心是吧？”","　　说完起身：“对了。我还给你们带礼物了。”","　　给刘晓云一支口红。不贵，但显然也不便宜，拿得出手。因为容耀大致知道肯定韩糖也是吩咐刘晓云帮忙。","　　“嘁~”","　　刘晓云很嫌弃的模样，倒是韩糖很开心接过送她的一瓶香水。","　　“哇~”","　　韩糖笑着：“迪奥啊？还是真我系列。”","　　容耀憨笑：“你什么没见过？一点心意~”","　　韩糖看看刘晓云：“你不要就给我~”","　　刘晓云看着韩糖，又看看容耀，将口红收起：“好，我给你这个面子。”","　　容耀呵呵笑：“云姐赏光，赏脸。”","　　刘晓云失笑：“人家是越年轻自尊心越强，你怎么这个年纪就这么滑头嬉皮笑脸的。”","　　容耀笑：“那如今做事艰难，混饭吃嘛。”","　　韩糖一顿，看着容耀，收起笑容。将目光又投向刘晓云。","　　“好好好！”","　　本来刘晓云还没什么触动，结果看韩糖的目光心揪了一下，赶忙保证开口：“我肯定做好行了吧？”","　　容耀呵呵笑：“多谢多谢~”","　　“你少来！！”","　　刘晓云后退示意容耀：“卖惨别对我，我比你惨。不受这个。”","　　一边到门口一边指着韩糖：“你给她看吧。她从小锦衣玉食根本没不了解民情，你卖惨给她看，她母性可泛滥了。”","　　“你滚吧你~”","　　韩糖丢个抱枕过去。","　　刘晓云关门，韩糖嘀咕什么，随即看着还坐在那的容耀，轻声开口：“不太顺利……是吧？”","　　容耀一愣，点头开口：“不然就签了，还用过来问什么。”","　　韩糖皱眉：“我听张婷说了，对方很不尊重？让助理谈？”","　　容耀呼出一口气：“就是看不起呗。当你新人，剧本有大纲前，其实人家不太看好，我不是和你说了，对外宣传签了，其实就是个协议而已。然后我们用心写出来了，质量还有剧情所有一切，比大纲好太多太多。结果对方还是想用协议的价格签。而我带着我老板，带着张姐一起，可是人家理都不理。我们走了还来电话威胁……”","　　韩糖沉默，半响开口：“不用怕。剧本真的好，根本不愁卖。”","　　示意容耀：“倒是协议有点麻烦。谈不拢才能卖，不是谈不拢，你们是新人如果自己找下家，容易被打压。”","　　容耀点头：“所以先问价，我们不急。我不信他们看不出剧本很好。其实就是欺负我们新人想压价，最终如果他们喜欢，一定还是会提价。如果接受不了，那也是他们放弃。我们可以继续卖。”","　　韩糖忍着笑：“你带着你老板去……这个问题好像有点……你要有心理准备。”","　　容耀呵呵笑：“尽力，反正……也是条件之一。那不然我干吗这么费心费力？我有我诉求啊。”","　　韩糖出神看着容耀，笑着开口：“你对你老板真好。”","　　容耀点头：“那是因为没人知道当初她对我有多好。”","　　收起笑容，容耀看着韩糖：“你不知道我为什么这个年纪在外面给她跑行程对吧？”","　　韩糖疑惑：“是……你也没说过。”","　　容耀恩了一声，就没说了。","　　韩糖还等着，结果看容耀这样，惊讶开口：“不说了啊？”","　　容耀好奇：“我说要和你讲述什么了吗？”","　　韩糖失笑：“好好。没事了是吧？没事了就……”","　　“你这夜景不错啊。”","　　容耀干笑走到窗前，韩糖白他一眼，起身也走过去。闲聊，然后，看夜景。\n        "]