["　　“这么香啊？”","　　“小黎呢？”","　　“我靠！！！”","　　两人进来就议论嘀咕的时候，容耀什么都顾不上，赶忙跑向厨房的锅。","　　打开一看松口气，幸好幸好。差一点点就烧干了。不过这样更好吃，因为汤汁少，豆角和排骨的滋味就更浓。颜色也更好看。","　　盛出来之后，其他菜也没凉。","　　容耀示意两人：“就咱们四个，自便。我去叫老板。”","　　梁媚好奇：“小黎怎么了？不舒服？”","　　容耀笑：“不是，最近可能也累。晚上饭还没吃，我让她睡一下，醒来就能吃东西。多开心？”","　　“呵。”","　　婷姐死死咬着嘴唇，她平时很严肃和暴躁的。此刻不能破坏形象，但是还是很难忍。","　　梁媚咂嘴看着容耀：“有点过了啊？”","　　容耀嘿嘿笑，不理会就进去了。黎若婼睡得很香，因为姿势都变了，侧身背对门口夹着被子。微微打起鼾声。","　　容耀过去，轻轻晃着她：“老板？老板？”","　　黎若婼咕哝一声醒来，大眼睛看着容耀还有点迷蒙。","　　容耀开口：“吃饭了。”","　　黎若婼恩~（二声）了一声再次翻身。","　　容耀示意：“媚姐婷姐都来了。”","　　“啊~”","　　黎若婼赶忙坐起，下地穿鞋。","　　容耀无奈：“不用这样。”","　　趿拉着鞋就出去了，容耀跟着一起。","　　“媚姐~婷姐~”","　　容耀关上卧室门，黎若婼已经走过去给两人拿饮料。不过驻足看着容耀坐的一桌菜，还偷偷闻了闻，然后笑得眼睛眯起。","　　“小黎。”","　　婷姐坐在那：“你吃苦遭罪都是自愿的，如今你助理回来了，不如再赶走吧。感觉他会成为祸害。”","　　容耀嘿嘿笑也不在意，给两人盛饭。","　　米饭香喷喷，然后菜也都色香味俱全。","　　“赶不走了。”","　　黎若婼叹息给梁媚倒饮料，白了容耀一眼。","　　梁媚示意容耀：“给我盛一勺就行。”","　　容耀皱眉：“减肥啊媚姐？也不胖啊。”","　　梁媚开口：“那你觉得为什么不胖的？”","　　容耀一顿，盛了半碗放过去：“偶尔一次没什么的。”","　　梁媚没多说，四个人一起坐下，自然容耀和黎若婼一边，梁媚婷姐一边。","　　“唔~”","　　婷姐尝了一口：“真不错。”","　　惊讶看着容耀：“你小小年纪还有这手艺呢？”","　　容耀笑：“穷人孩子早当家嘛。”","　　随即示意梁媚：“媚姐，会吃的，肯定吃豆角。排骨不稀奇的东西，哪都买得到。”","　　梁媚夹了一筷子，送到嘴里尝尝。","　　不是很习惯，容耀看着周围，可能接触的人不一样，职业不同。","　　梁媚黎若婼包括袁小蛮宋倾城吃东西，就都是慢条斯理的，看着有种美感。反之汤宝和婷姐以及宋立飞这些，就是正常吃而已。","　　“唔~”","　　梁媚点点头：“真的是，不枉你总是吹嘘一场。”","　　容耀呵呵笑，推着红肠盘子：“尝尝这个。”","　　梁媚好奇：“哈红肠？秋林吧？”","　　容耀开口：“秋林是卖给外地人的，本地都吃商委红肠。排队买。”","　　黎若婼看着容耀：“商委？品牌不就秋林还有哈肉联吗？”","　　容耀开口：“商委没其他两家营销那么好，但是很地道。肉不柴，而且咸淡软硬适中。味道最浓。”","　　婷姐轻笑：“这么讲究？”","　　容耀夹着排骨示意黎若婼：“你多吃点。”","　　黎若婼恩了一声吃着：“我自己夹。”","　　梁媚看着容耀：“你劝我们吃豆角，给你老板夹排骨，我总感觉这是套路呢？”","　　容耀笑：“怎么会？只是……”","　　容耀看着黎若婼侧脸：“我们老板在我离开的这段期间，可能拍戏太累，都瘦了。”","　　“喂！”","　　黎若婼手肘给他一下瞪他，她是瘦了，但怎么也不可能是拍戏累。","　　示意梁媚：“媚姐你别听他乱说。”","　　梁媚笑：“是吗？他乱说的话，那就说明你的确是拍戏累瘦的。”","　　“媚姐~”","　　黎若婼脸颊红润嘀咕一句。","　　容耀揉着胸口皱眉：“你啊，你就知道欺负我教训我，就知道被窝里横！”","　　“噗！！”","　　梁媚喷饭，婷姐都表情怪异看着他。","　　“你说什么？！”","　　黎若婼放下碗筷，手指在他耳朵比着。","　　“抱歉抱歉！”","　　容耀干笑拉下她的手：“窝里横，多了一个字。”","　　示意还笑着的梁媚，容耀开口：“高中都没毕业就出来打工，就怕人看不起说文化低，能多用字就不少用字，不然人家会笑你。”","　　“没事。”","　　梁媚开口：“用的好，用的好。”","　　黎若婼抱怨：“媚姐~”","　　转头看着容耀：“你会不会是第一个性骚扰老板……重点是老板而被警察抓的员工？”","　　容耀敷衍摆手：“你等我转移个话题先。”","　　看着梁媚：“媚姐我文化程度不高，能不能办个经纪人证？听说助理是不用办证的。”","　　梁媚收起笑容，看着容耀：“你真不走了？”","　　容耀点头：“我已经转学了，去苝京念书，高一下学期开始。两年后的这时候我会回去高考。”","　　示意黎若婼：“你知道我模拟成绩多少吗？”","　　黎若婼伸手要够着凉菜，隔着豆角排骨的大碗：“多少啊？”","　　容耀拿个空碗给她夹了一筷子凉菜放在面前，婷姐碰碰梁媚，梁媚瞪她：“你碰我干什么？”","　　指着婷姐：“你一个女助理，不如人家男助理细心。”","　　婷姐抱怨：“喂！他这已经不是单纯助理工作范畴了，夹杂着太多的个人情感。”","　　“婷姐~”","　　黎若婼失笑：“你们都说什么啊？”","　　随即看着容耀：“到底多少？300？400？”","　　见容耀笑着不说话，黎若婼撇嘴：“总不至于500吧？都两年没回去上课复习了。”","　　容耀呵呵笑：“632。”","　　“哈？！”","　　梁媚都惊讶了：“这么高？！比我都当初高考都高。”","　　容耀看着梁媚：“媚姐你多少？”","　　梁媚开口：“我583……”","　　“啪！！！”","　　突然从后面，容耀被搂头狠狠给了一下。","　　容耀咧嘴揉着头，皱眉看着黎若婼，随即就回避视线，给她夹菜她也不动。","　　就这么看着容耀。","　　婷姐也没说话，默默放下碗。","　　梁媚看着嘿嘿笑的容耀，又看看面无表情死死盯着容耀的黎若婼。也是轻叹：“反正……要是学习好，两年后你年纪也不大。”","　　容耀看看黎若婼，她还是看着自己，眼圈有点红。但不是哭，纯粹就是瞪出血丝的。","　　容耀嘀咕：“最后一次了啊。男人不能被打头的。”","　　话音刚落，啪的一声又一下。","　　哪怕容耀手挡着后脑，都有前冲力，可想而知力道。","　　“不吃了不吃了。”","　　梁媚起身擦擦嘴：“这员工暴力就算了，还以为老板多文静温和，现在看来都一个样啊。”","　　婷姐也点头起身：“一脉相承，一脉相承。不是一家人不进……呵呵。”","　　“媚姐不吃了？”","　　容耀还问呢。","　　梁媚笑着挥手，随即示意容耀：“经纪人证，让婷婷给你办吧。不能白吃你一顿饭。”","　　婷姐没多说，两人一起开门走了。","　　就剩两个人的时候，容耀无奈终于没法回避黎若婼的怒气和目光：“外人面前你给我点面子好不好？”","　　看着黎若婼：“我本来就年轻，和资源打交道不容易被信任。你再打击我……”","　　“你闭嘴！”","　　黎若婼突然打断，起身朝着旁边走去。","　　蹲下收拾容耀行李：“现在才五月份，不到六月。还来得及高考。你的成绩，考个好学校没问题。”","　　容耀一顿，坐在那里随意看着：“是啊。两年后，也不是问题。”","　　黎若婼别过头发，突然起身：“容耀！你是不是一定要逼我？”","　　容耀笑：“我逼你什么了？”","　　指着门口：“你如果不回去，非得跟着我，好，我也不能把你怎么样。我就和媚姐说，我故意不拍戏了，让公司封杀我。以后你跟着我也没工作干，明白吗？”","　　容耀皱眉：“自爆啊？！不是你怎么就跟我俩……”","　　起身看着黎若婼：“张翠桃和那个娘娘腔欺负你的时候，你怎么一声不吭呢？”","　　黎若婼点头：“对。我就是窝里横，我就是跟你有本事。随你怎么说！！”","　　容耀沉默片刻，眼珠一转呵呵笑着过去坐在她身边。黎若婼不耐背身不看他，容耀再次追过去扭头和她对视。","　　黎若婼只是眼珠动，看着他。","　　“老板~”","　　容耀轻咳一声：“是这样。我觉得呢，也是缘分你知道吧？”","　　黎若婼还是不说话，只是看着他。","　　看他怎么掰。\n        "]