["　　“婷姐，我还车。”","　　容耀没有一定要见到梁媚的意思，回去还有事呢。","　　交了钥匙就要走的时候，婷姐却叫住容耀。","　　“等一下。”","　　婷姐上前示意容耀，容耀疑惑：“还有事啊？”","　　婷姐询问：“你……其实没打算今天还车吧？”","　　容耀一愣：“倒是的确因为有事过来的，顺便还车。不过即便不是今天，明后天也会过来。”","　　不解看着婷姐：“有事吗？”","　　婷姐想了想，看着容耀：“小黎呢，比较天真，不是笨也不是傻，相反其实很聪明。”","　　容耀点头：“说但是吧。”","　　婷姐瞪他一眼，却也的确说了但是：“然而她对自己事业方面，还有人情来往，有点固执。有你在就好多了。”","　　容耀狐疑打量她：“你这算关心我老板吗？”","　　婷姐开口：“你的意思呢，梁媚也清楚。她是自己亲自签约小黎进公司的，而且对你你也该发现，她是态度不错，至少没摆架子对吧？包括还亲自解决你官司问题。”","　　容耀恩了一声，出神片刻，轻叹开口：“我也知道，我总和媚姐臭贫，放别人估计早就不高兴了。但是媚姐对我俩的确照顾……”","　　婷姐示意容耀：“咱们上车说。我和你聊聊。”","　　容耀一顿，跟着婷姐上车，至少没人听。","　　“是这样。”","　　车上，婷姐示意容耀：“你们走之后，其实梁媚也和我聊起过。现在虽然她没和你谈，而且也不会在这时候和你明说，但我现在和你说的，其实也是她的意思……你能理解吧？”","　　容耀点头：“媚姐要说什么？”","　　婷姐看着容耀：“不管你是以后也做艺人也好，还是说你要做经纪人。终归你还是回到这里了，给小黎做助理开始。你个人，还有她，不管谁，事业都要拓展。之前你也该清楚小黎的状况和困境才选择回来，你现在这部戏拍完，就该面对了。”","　　容耀沉默片刻，询问婷姐：“就是说公司真的不再管她了。不再给她工作？”","　　婷姐点头：“至少短期内……”","　　容耀皱眉沉思，半响开口：“那我再问一下。公司不给，我们自己跑来的，或者外面主动邀请她，重点是主动邀请她……”","　　看着婷姐：“公司会不会依然阻拦，做为惩罚？”","　　婷姐目光变幻，带着笑意：“这个公司倒是没说。”","　　没等容耀说话，婷姐开口：“但是我觉得，是自己本事的话，惩罚是一回事，自断后路性质就变了。公司还在发展，着重培养新人。惩罚是必要的，但目的还是为了以后更好和公司配合。”","　　容耀点头：“我当这是媚姐的承诺，不然我也没法努力了。”","　　婷姐看看容耀，笑着开口：“也难怪梁媚看重你们，有头脑，一点就通。”","　　容耀失笑：“我自己想到的，谁点了？”","　　婷姐摆手：“好，你自己想到的。”","　　随即看着容耀：“还有两件事。其实也都是补充。”","　　容耀开口：“我听着。”","　　婷姐示意：“第一，如今童星不少，梁媚就算。不耽误考大学考艺校，梁媚可是就在上大学之前，已经开始拍戏，好几部还都不错。”","　　容耀惊讶：“你是说我？”","　　婷姐点头：“梁媚的意思就是这样。而且关键你俩现在的状况特殊，不要只是你努力推她往前走，你自己是不是也要努努力……”","　　“我没太懂。”","　　容耀不解：“我不努力吗？”","　　婷姐摇头：“不是说你为她争取行程工作资源这方面，我是说你个人的发展，比如有些资源你自己是不是也要试试。毕竟东方不亮西方亮，她如果没起色至少你有机会，也能拽着她。或者你俩一起配合着往前走。”","　　看看周围，婷姐凑上前：“你要知道，你实际上和乘天没有关系。你得不到乘天团队帮助的同时，这是弊端。但好处就是同样你没有小黎限制那么多，懂不懂？”","　　容耀愣愣看着她，明白过来了。","　　就是说，梁媚是鼓励他也从幕后走向前台，哪怕他现在都还不算是幕后。","　　这样的好处是，如果容耀有起色，身为艺人和身为经纪人，人脉掌握还有区别。做艺人哪怕是配角客串，也是经常呆在剧组，和其他演员有接触甚至慢慢拓展人脉的话。","　　“懂了。”","　　容耀点点头，婷姐询问：“你不是有什么抵触吧？我印象中你第一次去乘天，听说差点被当做练习生。后来汤宝和张萦心也和你提过，虽然没那么正式……”","　　容耀想了想，看着婷姐：“抵触不至于，况且解决问题的话，还想那么多？肯定是不说不择手段，但至少什么办法途径都要用。”","　　婷姐笑着：“那就好。”","　　示意容耀：“你是，算自由人吧。没有经纪公司，而且年纪还小。既然给小黎做经纪人，自己如果有机会，自己签约自己上。都无所谓，也是顺便了。”","　　容耀恩了一声，随即开口：“第三点呢？”","　　婷姐收起笑容：“第三点就简单了。做助理，你也没毕业，大学都没上，做几顿饭给黎若婼喂得胖胖的，就是本事了。可是做经纪人你觉得重点在什么？”","　　容耀不确定：“脸皮厚？”","　　“呵呵。”","　　婷姐摇头：“这也算本事，但是不是决定性的。”","　　容耀皱眉：“等你指教呢。”","　　婷姐看着容耀，探身示意：“这是梁媚托我转达的。”","　　指指容耀眼睛：“是眼光。”","　　容耀后退，看着婷姐，又摸摸眼睛。","　　婷姐看着容耀：“好资源谁都想抢，竞争激烈，大公司也是如此。真的出来就标榜是谁的不是谁的，就不存在竞争的说法。”","　　容耀开口：“请指教……认真的求教。”","　　婷姐开口：“你不是科班出身，经纪人也没科班。你年轻，给你开导一些基础，其他只能自己琢磨。”","　　容耀恩了一声等待，婷姐示意：“什么是资源？在娱乐圈来说。”","　　容耀讷讷开口：“资金……”","　　“错。”","　　婷姐示意：“资金哪都有，不局限在娱乐圈。甚至都知道娱乐圈赚钱，最不缺的就是资金。”","　　停顿一下，婷姐补充：“当然，资金某种程度上，也算资源。这里面的事很复杂，但不是我要说的。”","　　看着容耀：“剧本是资源，电影是资源，电视剧是资源，综艺节目是资源，广告代言，杂志封面，这些是资源。”","　　握着手：“能创造出这些，这些就是资源。同样，谁能创造出这些，他就掌握着资源。依然的，不是他创造的，但他有第一手的咨询，或者说他的名声人脉，可以让创造者主动找的他推销，又或者他可以调配和调动，在某种程度上，也等于掌握。”","　　容耀认真听着，婷姐等他消化一下，继续开口：“我讲不了太多，我也是听梁媚说的。我只说，为什么眼光重要？一个资源放在那，好还是不好，不会有人第一时间做出明确判断。就需要眼光。或者说一个好资源摆在那，谁先发现拿下，并且护得住，就眼光。”","　　指着容耀：“你几乎没有任何优势，唯一拥有的，或者可能拥有能争取一些的机会，就是靠你眼光。”","　　轻叹开口：“但我不知道，也没什么信心，认为你一个新手还这么年轻没经验，就可以有敏锐的目光和嗅觉。而且这只是第一步……虽然是最重要的一步，可还需要后续。”","　　将车钥匙丢给容耀：“总之难度重重，唯一确定的优势就是你俩都年轻。慢慢来吧。”","　　容耀皱眉沉思着，只是被丢过来的车钥匙打断了。","　　“这是……”","　　容耀不解看着车钥匙，婷姐下车关上门，透过车窗：“你媚姐给你的，算是私人借用。以后跑行程或者送黎若婼去哪，也都需要车。”","　　容耀愣住，笑着开口：“替我和媚姐说一声……我爱她。”","　　“一边去。”","　　婷姐也习惯了，瞪他一眼：“别总没大没小的。”","　　容耀皱眉：“哪有大小啊？媚姐不过大我……”","　　容耀想了想：“8岁？也不到10岁呢。依然是年轻女孩范畴，不能因为咖位和气场就忽略的。”","　　婷姐不耐：“懒得和你废话。”","　　随即示意容耀：“自己琢磨吧。梁媚能帮你的不多，能帮的都尽量了，其余的就是看你自己。这和你呆在《新时代》剧组还不同，现在开始就是你要努力真正做一个经纪人的时候了。只是在家做饭把老板喂饱根本没什么大用。”","　　说完已经转身离开。容耀愣了许久，启动汽车离开。","　　倒也没客气。","　　因为的确，相比目前即将要面临的困境来说，一辆车算什么。","　　“咔嚓。”","　　“哐。”","　　一路回去很快，因为容耀一边开车一边想事的话，没多久就回家了。","　　“回来了？”","　　厨房方向居然有声音。","　　容耀疑惑过去，发现黎若婼正好端着两个盘子放在桌上，招手示意：“吃了吗？没吃一起吃点？”","　　容耀不解：“你才吃饭？”","　　黎若婼嗤笑：“是啊，你想起我了？”","　　容耀笑着坐下：“其实我也没吃呢。”","　　黎若婼惊讶：“你没带人去吃饭？”","　　容耀摇头：“她们急，我送到杭市就算了。”","　　黎若婼点头：“那一起吃吧。”","　　容耀叹息：“哇，第一次吃到老板做的饭哎~”","　　黎若婼抿嘴笑，瞪他一眼，不多说，就吃呗。\n        "]