["　　“你没事吧？”","　　还是胡同口，不过两个壮男守在出口。两人坐在死胡同的台阶上。","　　女孩拿着纸巾给容耀擦拭着弄脏的衣服还有脸：“受伤了吗？”","　　女孩关心询问。","　　容耀一直面无表情就看着她而已，就看着。","　　只是偶尔她拿纸巾帮他擦什么，他后退而已。却是眼睛都不眨。","　　“呵。”","　　女孩也能感受到容耀的情绪，摆弄纸巾，开口道：“我一会让他们给你道歉，然后需要开医生还是赔偿，你提就好。”","　　容耀看看守在那还盯着他看的两个……保镖？","　　询问女孩：“就是说，我报警基本没什么用，还可能会遭到报复是吧？”","　　女孩看看容耀，轻笑开口：“你还年轻，不用对社会抱有这么负面的印象。”","　　示意容耀：“你可以报警，而且完全不会有什么报复行为。当然你不信我，也不信警察，那我也没办法了。”","　　询问容耀：“我如果说，我是请求你别报警，咱们私了。你是不是会心里舒服一些？！”","　　容耀沉默许久，点头起身：“我想还回来，他们打我多少下，我也打他们多少下……”","　　看着女孩：“不过分吧？这样我就不报警了。”","　　女孩一愣，咯咯笑着：“好啊。公平。”","　　说完招手示意两人，两人走过来等待。","　　女孩看着两人的表情就完全没对待容耀那么和蔼了。","　　“是我插队。”","　　女孩开口：“本来就是我不对，你们反而过来报复？很过分。”","　　两人没说话，女孩示意：“还把人打了。现在人家打回来，你们不许还手。”","　　两人依然没说话，算是默认吧？","　　算是吧？","　　可是看着容耀的眼神……","　　容耀本来想过去的，下意识又不自觉躲在女孩身侧。","　　其实容耀也挺怂的，打得过的就容易飘，打不过的，就……就不打呗，无所谓，无所谓。","　　“你们干什么？”","　　女孩或许感受到了，皱眉看着两人：“再这样你们不要跟着我了。我很讨厌你们这样，不是一天两天了。”","　　两人一顿，表情缓和许多，上前对着容耀开口：“小兄弟，是我们不对。”","　　另一个也开口：“我们职责所在，希望你谅解。打回来吧，我们也是有点冲动，你还回来。”","　　擦……","　　这么一说，容耀是面上人啊，到底有点反而不好下手了。","　　“那……”","　　容耀一人怼了一拳：“那我象征性还了？”","　　两人笑了笑，就退开重新回到路口。","　　气氛很温和。","　　“哎！”","　　容耀整理一下，叹口气对着女孩：“也是我嘴贱，算扯平了吧。”","　　女孩也笑，无奈询问容耀：“你刚刚真的……插队就插队，你说就好了。还什么这么巧好久不见，玩梗呢？”","　　容耀呵呵笑：“生活压力大，不自己找找调剂，怎么活下去？”","　　停顿片刻，容耀感慨：“结果差点给自己命调没了，真的是……”","　　女孩呵呵笑，随即打量容耀：“对了看你好像很年轻，也就十七八岁，不到二十。穿着打扮也不像群演，你是演员吗？不用上学的？”","　　容耀看看女孩：“说出来你不信，我是经纪人。”","　　“哈？！”","　　女孩惊讶：“你？！”","　　容耀拿出经纪人证给她看，女孩接过：“还真是啊？”","　　随即嘀咕：“容耀……你叫容耀？”","　　将经纪人证还回去，女孩询问。","　　容耀点头：“是，我叫容耀。”","　　看着女孩：“未请教……”","　　女孩刚要说话，容耀脸色一变：“不用了！！！”","　　女孩疑惑，容耀深呼吸，语气温和：“就……不用了。我不是很敢知道。”","　　“呵。”","　　女孩看看两个保镖，对着容耀：“不至于吧？艺人都有保镖的。很稀奇吗？”","　　容耀惊讶：“又是艺人？”","　　女孩茫然：“又是？”","　　容耀心想自己无意中认识的女孩都是艺人，不过一想这里是横惦啊，那么多剧组在这，碰到一两个艺人不要太正常。","　　也就不多说了。只是抱歉开口：“我……对艺人了解……暂时没那么多。所以没认出你……”","　　女孩笑：“正常。我虽然演了不少戏，好多还是大戏。但是一直都不红，加上我年纪也不大，入行比较算晚吧……”","　　“你要去哪？”","　　女孩看着容耀脸上还是有淤青：“要不我送你去医院？”","　　容耀拿出手机看看脸，果然眼角还有侧脸有点肿：“哎……”","　　叹息看着女孩：“其实这点伤没事，但下午我还要去跑剧组，顶着这么个脸，本来就没人理我嫌我年纪小，现在更没人谈了。”","　　示意女孩：“附近有卫生站或者小区诊所之类的，你要是认识地方送我去，看看能不能弄一下？”","　　“好好。”","　　女孩很诚恳，带着容耀就上车……","　　只是上去前，容耀还是……有点……","　　“怎么了？”","　　女孩询问停下的容耀，容耀轻咳一声：“有点不敢上，再给我拉到哪处理掉……”","　　“呵呵。”","　　女孩哭笑不得：“不至于的。你怎么……呵呵。”","　　女孩笑得不行，却是对两个保镖摆手，然后对着容耀：“就我自己，开车载你，可以吧？”","　　容耀回头看看两个保镖上别的车，咧嘴开口：“他们不还跟着吗？”","　　女孩随意笑着上了驾驶位置：“那我还怕你呢。”","　　容耀惊愕：“什么我不至于？！你不也不信任我吗？”","　　女孩招手：“上车吧。”","　　容耀无奈，不过还是上车了。","　　然后就朝前面进发。","　　————","　　“大夫，没事吧？”","　　“没事，擦点药，明天就能消肿。小伤。”","　　“明天？！”","　　没去什么卫生站社区诊所，就去的医院。不过不远。","　　进去挂号还有其他都没什么，一路就来到外伤这里，医生看了看，都不当事。","　　倒是容耀很是无奈：“今天好不了是吧？”","　　医生疑惑看着容耀：“要今天自己就能没事，那样的伤你来医院前就好了。”","　　容耀咧嘴，女孩偷笑。","　　这医生挺能怼人啊。","　　“去开药吧。”","　　“谢谢大夫。”","　　一起出来了，保镖取了药，对容耀好像有点不打不相识？客气程度如同前后两张脸似的。","　　不过容耀无所谓了。","　　重新上车，这次就是保镖开车，女孩和容耀坐在后面。女孩细心帮忙整理容耀脸上的纱布，容耀自己对着手机也看着贴上纱布的脸，有药关键是，消肿祛瘀的。","　　“还是要说声抱歉。”","　　女孩看看保镖，对着容耀开口：“打人总是不对，还耽误你工作了吧？”","　　容耀靠在椅背：“今天看来是不行了。”","　　看看女孩，容耀开口：“对了。你……也耽误你工作了吧？”","　　女孩一愣，摇头笑着：“我倒是无所谓。”","　　随即突然开口：“你说你是经纪人？那你跑到这的工作是……”","　　容耀开口：“我手里有艺人啊，虽然是新人。我也得跑行程，在杭市刚结束一部戏，不能在家干呆着。不然我这个经纪人多无能。”","　　女孩皱眉：“我还是不信，你这个年纪做经纪人……你多大了？”","　　容耀一顿：“26。”","　　“呵。”","　　女孩笑：“比我还大两岁呢？”","　　前面保镖看看后视镜，没说话。","　　容耀也笑：“不要以貌娶人，我看着年轻而已。”","　　女孩询问：“不过……你是自己带着艺人？没有经纪公司吗？经纪公司不给安排资源？”","　　容耀摇头：“新人多，安排不过来，就自己跑。”","　　女孩点点头：“想找什么角色？顺利吗？”","　　容耀开口：“都是和你一样不信任我年龄的，基本对话都没对上，就给我打发走了。一上午都是。”","　　女孩笑：“这个你也别怪别人，再说很多剧组能进来，都是开机很久了，最起码也是已经开机。你现在要找……”","　　容耀无奈：“那我怎么办？我只能这么找，没开拍的剧组我又得不到信息。”","　　女孩沉吟片刻：“想找什么角色？”","　　容耀一愣：“你……有办法？”","　　女孩笑：“说不定呢。”","　　“真的？！”容耀侧身叫着。","　　“你吓到我了~”女孩吓一跳，嗔怪开口。","　　前面保镖倒是很淡定。","　　容耀抱歉：“不是……如果你有办法。咱们的事就扯平。”","　　女孩表情怪异：“不是已经扯平了吗？”","　　容耀嗤笑指着脸：“闹啊？他们打我那么狠，我就一人象征性还了一下！这就叫扯平？真的是……”","　　保镖再次看过来，容耀赔笑：“是不是大哥？”","　　保镖表情怪异，没多说。","　　容耀示意女孩：“不是看你面子我能这么算了？”","　　“呵。”","　　女孩点头：“是，看我面子也没让我插队啊。还顽梗……”","　　容耀干笑开口：“原则问题。”","　　对着女孩：“你是不是真有推荐？就是你拍戏的剧组？”","　　随即好奇：“你……是女一号吗？那也……有推荐权对导演？”","　　女孩随意开口：“角色不会太重要。配角吧，女二女三都排不上，如果你觉得……”","　　容耀皱眉：“这样啊。”","　　轻叹开口：“我家艺人是不挑，只是她的颜值还有身材以及演技，气质各方面来说，演女配是剧组的损失。而且我也怕她演女配，艳压女一号就不好了。”","　　“哎呦~哎呦呦~”","　　女孩笑得不行：“妈呀，那用不起啊。还是算了吧。”","　　容耀赶忙开口：“别啊！”","　　轻咳一声，容耀笑着：“不过你走运，我第一个跑出来的资源，开张酬宾，要个彩头，戏份角色重要度可以让步的。”","　　女孩还是笑，随即开口：“到底什么样的。资料我得看看吧。”","　　容耀示意：“有啊！我随身带着的，你有电脑就行，或者我还有打印出来的资料，都齐全。”","　　女孩想了想，示意保镖：“靠边停车。”","　　对着容耀：“那我现在看看吧。”","　　容耀茫然：“你看？不是导演看？”","　　女孩点头：“我看完就能推荐导演了。”","　　容耀没多想，拿出资料：“那看吧，好好看。”","　　后面开车跟着的保镖停车过来询问，开车的保镖示意，他也就上来一起等着。","　　女孩没多说，坐在后面抽出资料，倒是看得认真。\n        "]