["　　“呵呵。哈哈……”","　　一起跑到一边，其实没走远，就在拐角而已。","　　容耀坐在乘天娱乐背身，黎若婼接过刚刚汤宝去附近药店买的包扎消毒用的药品和纱布，帮忙给他擦着伤口然后一圈一圈包扎。","　　伤口没多大，看着流血多吓人，其实就指甲盖大点的伤口，已经止血了。涂抹药膏缠几下就行。","　　而汤宝在一边笑着看着容耀，容耀也眨眨眼：“过瘾吧？”","　　汤宝笑着点头：“至少触及到灵魂了。”","　　黎若婼皱眉转头：“你还说？你不上去看看，张萦心不知道会和孙哥怎么说呢。”","　　汤宝一愣，脸色撂下，转身就跑。","　　容耀疑惑：“孙经纪是谁？”","　　黎若婼一顿，没多讲。","　　容耀也没再说话，但是黎若婼突然发现容耀好像在发抖。","　　胸口起伏不定，呼吸也有点急促。","　　“你很疼啊？”","　　黎若婼询问：“我轻点？”","　　容耀茫然抬头，随即开口：“还……行。”","　　黎若婼不解：“那你怎么发抖？”","　　容耀开口：“我……我有吗？”","　　黎若婼示意：“你看你手。”","　　容耀低头，发现自己的手，的确是发抖，而且不止手发抖，心砰砰跳，身体也跟着一起无法控制的抖动。","　　容耀此刻呼出一口气，有些瘫软的靠在墙壁上。害得黎若婼一圈纱布差点缠空了。","　　“至于吗？”","　　黎若婼开口：“还是你饿了？”","　　容耀扯起嘴角：“没有。第一次和人激烈的吵架和争论……有点不适应。”","　　黎若婼表情凝固，抿起嘴角看着容耀稚嫩的脸。","　　想起他的年纪。","　　虽然聊天也好，接触也好，黎若婼对他不多的了解，觉得他的心理年龄不像是18岁的年纪，言谈举止也不像只是高中毕业。不是说多有素质之类那些比较宏观的感触，是一种知识面还有感悟的深度。（-_-||）","　　可是，却不能忽略他到底只有18岁，孤儿早熟也只是孩子而已。经历这些事别说他，自己如果换位思考能不能承受得住。","　　黎若婼没再多说的此刻，倒是容耀抬头看着近在咫尺的黎若婼，反而慢慢的不再发抖，不再疲惫，心慢慢恢复正常跳动。","　　不知道是不是近在咫尺的黎若婼，身上自带的香气飘进鼻子的原因让容耀安心。","　　只是容耀已经跳过去回味刚刚自己前世今生第一次这么大范围的争论和对抗。反而如同看三维立体图一样，看着眼前二次元海报，变成真人。","　　脑子什么都没想，只有莫名的数学公式在计算。","　　18和22。","　　19也才23。","　　92在19是27。","　　00在14也已经14。","　　14对比22。","　　23对比27。","　　然后22对比18，大了4……","　　就这么一通算……","　　“哎你鼻子也受伤了？！”","　　刚给容耀缠好头的黎若婼，突然看到容耀流了鼻血。","　　容耀摸摸鼻子：“啊……年轻，火力壮。”","　　黎若婼失笑，赶忙抬着他下巴：“仰头！”","　　容耀就乖乖仰头，黎若婼摘了买的棉花揪下一团塞进他鼻子里。","　　又用纸巾给他擦掉留在鼻子下和嘴边的血迹。","　　后退看着容耀，头缠纱布鼻子堵住，不由笑了：“这战斗力？带伤上阵更强大啊？”","　　容耀摸摸头又摸摸鼻子，他数学是最烂的一科，不知道刚刚在乱算什么东东，此刻自然也就不算了。","　　容耀摘下棉花，不流血了，随手丢开看着黎若婼，有些虚弱的脸色发白，逞强开口：“拽我过来之后呢？给你们公司解决麻烦了，回公司他们会给你安排更好的行程是吧？”","　　黎若婼一顿，退到一边看着容耀，轻笑开口：“我和我公司自然比和你的关系更牢靠。和你也不是很熟，你自己都说了。”","　　容耀挣扎起身还有些摇晃：“那还说什么？”","　　说完就要往外走。","　　黎若婼皱眉：“你站住！”","　　容耀回头：“你什么立场和我说话？”","　　黎若婼语气一滞，看着容耀：“但是我不是为了公司解决问题，光脚的不怕穿鞋的。但如果穿鞋的被光脚的踩脏了，你觉得穿鞋的踩光脚的，谁疼？”","　　容耀开口：“穿鞋的疼，光脚的脚缝夹着钉子呢。”","　　黎若婼笑，看着容耀：“是吗？别说大了，就说全国吧，那么多家经纪公司，哪一家没点负面新闻没点恶心事？随便一个光脚的去闹就能闹跨闹出事，你觉得现在还有几家经纪公司能存活？”","　　容耀皱眉沉思，没说话。","　　黎若婼以为他是没话说了，继续开口：“你还年轻，别那么天真幼稚。今天只是你碰巧了，公司有大活动。不想这时候有差池，让你钻了空子。你就以为自己可以无法无天揪出点什么让公司难堪？能达到目的吗？你自己想吧。”","　　容耀沉默许久，坐在一边：“那你说我该怎么办？不闹？忍着？”","　　看着黎若婼：“我刚没有一句话是夸张是污蔑是故意抹黑你们公司。宋一瑶宋总，我只是听说，我一次没见过。但是起诉我的是她代理梁媚，结果就打发一个秘书给我晾一边也就算了。我小人物而已。我老老实实打工还钱，可是张翠桃呢？要不是今天这个情况，我估计我一辈子都见不到她。”","　　黎若婼皱眉：“这不是你来闹的理由，而且关键也于事无补。你是来出气的还是解决问题的？你说几句就算了，我敢保证宋总已经对你有印象，不管好坏。可你坐在外面又开始说那么多，最后公司有的是钱和人脉摆平这些记者，你有什么？你真以为记者最后为了新闻会帮你吗？这里是娱乐圈，不是时事不是民生不是政智频道。你是死是活其实真不重要，而且说到底你不占理的。你官司是输了的。”","　　容耀靠在一边没说话。","　　黎若婼上前，抬手整理他头上纱布：“而且你看你也没落下好。今天有记者保安还给你打成这样，没记者你以为你能一个打十个？你来公司闹事保安赶走你，报警都不会站在你这边。懂吗？”","　　容耀拨开她的手：“所以你有建议啊？直说好了。”","　　黎若婼拿出钱包，容耀目光变幻。","　　希望她拿出钱包，不是自己想的那个目的。\n        "]