["　　“唔~”","　　睡得真的很稳，至少一睁眼的时候，反正外面看着就是上嗨的标识，这是进入市区了。","　　然后半眯着眼睛，听着容耀好像正在用蓝牙耳机打电话。","　　“啊~我知道……”","　　“那我接你？”","　　“您已经到了？”","　　“那行啊。你来吧……”","　　“地址，JA区，然后……”","　　“确定不用我接您？”","　　“呵呵，是，哪怕是上嗨你都比我熟~”","　　“那好。”","　　电话挂断，黎若婼咕哝一声，假寐不过不会睡了，就是闭眼睛缓一会：“谁啊？一会要过来？”","　　容耀开口：“你醒了？”","　　黎若婼笑，揉着眼睛：“真的很稳，我睡得很好，都没感觉颠簸。”","　　容耀开口：“也不可能颠簸。都是高速，要么就是平坦的路。两个这么大城市，还有坑坑洼洼的道？真能闹。”","　　黎若婼靠在一边看着他，弯起嘴角：“行啊，助理你称职，又会开车……”","　　看看手机，黎若婼出神：“9号了？”","　　容耀一顿，恩了一声：“是啊。高考刚结束。”","　　黎若婼没再说话。","　　容耀看看她，随即接着刚刚的话：“我不是说了，我在苝京挂了户口。是小时候收养我的校长，他亲侄女又嫁给他朋友的儿子。然后我挂在她家户口，学籍也是他们帮我落下来的。只不过当天我去，那位李阿姨有事先走了，去了外地。等她回来我又走了，这次她有机会，正好路过这，说要看看我。”","　　示意黎若婼：“可以吧老板？”","　　黎若婼开口：“有什么不行？不也是你住的地方？问我干什么？”","　　容耀笑：“毕竟你是我老板，房子也是你租的，我得征求你意见。”","　　黎若婼撇嘴：“都答应了才问我。”","　　容耀呵呵笑：“不闹，一会做好吃的给你。”","　　黎若婼拍拍小肚肚：“还吃啊~瑞溪都说我胖了~”","　　容耀示意：“做清淡的，凉菜是不是爽口？黄瓜粉皮和千张。”","　　黎若婼点头：“那个的确是……”","　　随即偏头嘀咕：“那做锅包肉吗？”","　　容耀咧嘴：“你不能吃点别的吗？天天就这个啊？”","　　黎若婼平静询问：“你还会别的吗？”","　　容耀愣住，想了想：“那还是锅包肉吧。”","　　“呵。”","　　黎若婼比了一下，容耀叹息：“做人得有上进心，逆水行舟不进则退，不创新早晚被淘汰。”","　　“别念叨了~”","　　此刻已经进了小区门，黎若婼探身看着：“哇~不出门不知道家的好。”","　　容耀点头：“哪怕在剧组住了几个月，在新家只住了几天而已。”","　　“你就怼我~”","　　黎若婼咬着嘴唇捶他手臂，容耀皱眉：“开车呢~咦？”","　　容耀茫然：“这话好熟啊。”","　　恍然笑着：“我终于会开车了，也能对别人说这句。”","　　黎若婼笑着白他一眼，然后就到了。开始停车搬东西回家。","　　还是和之前一样，黎若婼看着，容耀搬。她也习惯了，要是以前她脸皮不会那么厚，怎么也要象征性做点什么跟着一起干活。现在也有惰性了，就看着他干活就好。","　　反正嘛……他说让自己变通的，自己还是善于接受别人意见的。","　　恩恩，就是这样~","　　“哎？！”","　　黎若婼进去的时候，东西没有搬家那么多。就是一些行李箱，还有锅碗瓢盆，两趟就完事，而且也不累。","　　结果一看好像和自己离开的时候不一样了。","　　倒不是离开久，而是明显有很多新东西，不是自己的。那就是容耀的了。","　　“你回来的时候先回家了？”","　　黎若婼询问容耀，容耀正整理行李箱和锅碗瓢盆，见黎若婼询问，就开口：“那我肯定要先回来啊。我从老家去苝京办事，豆角还有特产没法带，闷着的话会变质的。就走之前让校长帮忙把我东西还有特产一起先邮过来。我在上嗨下车然后到家把东西规整才去的杭粥。”","　　黎若婼点点头，去容耀卧室看一下。反正他也没关门。","　　里面果然，不再是曾经容耀就一个小包行李箱就算了。已经放了很多他的东西。看起来也有年头了。应该是他小时候用的，或者上学时候在老家用的。","　　什么被子啊，床单被罩，还有平时穿的衣服，还有书本等等。","　　看着书本，黎若婼别过头发坐下翻了几页，皱眉站在卧室门口对着客厅的容耀：“我说。你别天天催促我什么上进之类的，你自己既然决定了要考艺校，之前我和你说的，你也要开始学习才艺和特长，为艺考做准备。”","　　容耀愣住：“我说过吗？包括艺校？”","　　黎若婼面无表情大眼睛看着他，容耀呵呵笑：“啊啊，那就是说过，说过。之后我就练。”","　　黎若婼哼了一声，随即将书丢开，继续打量房间：“钢琴再说，不过吉他你要练。首先男孩嘛，乐器掌握正规点的就是钢琴。但是吉他比较主流大众，也用得着……恩？”","　　黎若婼揉揉眼睛看着角落墙壁就挂着一把吉他，有点旧，但绝对是吉他。","　　眼花了？凑近摸了摸，现在自己言出法随了吗？","　　说吉他就真的出现了吉他？！还买什么？","　　拎着吉他走到门口，黎若婼询问容耀：“这是你的吗？”","　　容耀将电磁炉放在厨房上，探身看了一眼……","　　“我靠~”","　　容耀咧嘴骂了一句，故作镇定上前：“从哪弄的？”","　　黎若婼看着他，指指背后：“你房间，墙壁角落。”","　　容耀点头：“是吗？好神奇啊。”","　　黎若婼眯着眼睛，看着容耀：“这是什么？”","　　容耀惊讶：“你不知道吗？”","　　容耀上前拿过吉他：“你看这外形，这曲线，明显是一个葫芦啊。”","　　“恩~”","　　黎若婼嗤笑：“是吗。葫芦绑着六根弦干什么？”","　　容耀表情严肃：“六根弦说明是六娃啊，六娃会隐身……”","　　容耀扬手把吉他丢进卧室床上，拉着黎若婼出来门关严：“隐身了，看不见了，看不见就是没事了。来我们去做饭……”","　　“你给我滚！！”","　　黎若婼推开他：“你早就会吉他，你早就有个人才艺。是不是？”","　　容耀摸摸下巴，无奈开口：“那你看，小时候装帅嘛，谁都会摆弄两下，会摆弄不代表就算才艺，对不对？”","　　黎若婼呼出一口气：“你骗我，你不是什么要等着学才艺考艺校，你就是要故意等两年再考是不是？！”","　　没等容耀说话，黎若婼揪着他：“现在回去考试！！别给我废话又说什么转学籍的！！”","　　容耀后退轻咳一声：“昨天正好考完，今天9号，来不及了。”","　　笑着上前：“两年之后再谈，我们说好的嘛~”","　　“我打死你也是说好的！！！”","　　黎若婼处理愤怒暴走了，容耀第一时间就跑。","　　默契，还是要强调的是，默契。","　　一瞬间容耀就明白她不止是因为这一件事要打他，而是导火索而已。她早就想好好收拾他一顿了，从认识到现在。容耀自己都心里明白，可见他可能的确欠打。","　　压抑了很久了也是。","　　容耀直接就跑，但是他居然嘀咕了黎若婼要打他的心。","　　他以为绕着跑，她累了就不追了，就没事了。结果黎若婼越追越暴虐，好像越战越勇一样。","　　“哎？！那么执着呢？！”","　　容耀没想到是这么个情绪，赶紧跑到自己房间就算了。","　　隔着门锁上，总没事吧？","　　皱眉看着床上的吉他，听着哐哐砸门声。","　　容耀蹲在床边暗叹，失算啊。百密一疏。","　　的确当初刚回杭粥进组，她还是不同意他留下。最终什么户口到苝京什么学籍签入学校从一年级开始，其实都不管用。因为不敢怎样，高考还没考呢，他依然随时可以回去考，这不是能说服黎若婼让他留下的理由。","　　什么是？","　　考艺校嘛。考艺校的话，只是文化课分数高低不是主要的，关键是艺考和才艺。","　　容耀用这个借口让她同意可以缓两年再考，因为学才艺也不是一朝一夕的事。比如形体比如舞蹈比如声乐和唱功这些都需要练习，的确不是马上就可以考艺校的。哪怕颜值再高总要走个过场。","　　所以黎若婼才让他留下。","　　可是突然就看到容耀居然有吉他，是，有吉他不一定会弹。","　　虽然这有点不符合逻辑。但是结合容耀在黎若婼这里的印象，结合容耀其他事比如工作能力，比如学习成绩。","　　那么他不可能有吉他却不会弹。如果他早就会弹吉他，说明什么？说明他不是没才艺，他可以今年就考。他说什么艺校之类的，不说是骗她，至少是故意拖延，把高考到底拖过去了。今年不行了。","　　这个混蛋！","　　“你出来！！！！”","　　黎若婼在外面踹门，声音老响了。","　　容耀咧嘴回头：“你至于吗？”","　　“哐！！”“哐哐！！！”","　　门响起的声音，算是回答。","　　容耀感觉是用脚踹的，因为声音和门的震动就能感受到。","　　“哎呀我……”","　　容耀很是无语，结果紧接着，没声音了。","　　容耀疑惑站起，跑到门口，偷偷侧耳听……","　　突然表情惊恐，因为他听到了助跑的声音。","　　“哐。”","　　容耀赶忙闪开，一米七二，不到一百斤，助跑把门撞开……","　　什么水平？！","　　“容耀！”","　　黎若婼揉着肩膀，站在门口指着他：“我忍你很久了！你骗我不是一次两次，当我傻是吧？今天我不让你知道一下谁是老板谁你债主！！你真的是要爬我身上来了！！！”","　　“不是你听我……喂！！！”","　　容耀惊愕看着她背后抽出一根棒球棍？","　　“哎？！”","　　容耀后退：“不至于啊~不至于的。”","　　“当啷！！”","　　直接朝容耀丢过来，虽然没砸到也吓一跳。这是真要动手了。","　　“我特么……”","　　“你还敢说脏话？！”","　　容耀真不敢再绕圈了，直接越过她朝着门外跑去。是大门外，鞋都没穿。","　　“你给我站住！！！”","　　黎若婼再次追出去，这次是没忘拿钥匙。可见对他恨得直咬牙的程度，今天是非打到不可了。","　　“铃铃铃~”","　　跑出小区容耀没穿鞋，手机倒是在兜里。响了之后下意识拿起，容耀回头看，黎若婼居然又追出来。","　　容耀一边接通一边跑：“喂……”“李阿姨您到了？”“进小区就行……”“正好我去接……”“没事不远。小区直走就行……”","　　黎若婼拿纸盒丢他，容耀被砸了一下，可见离得不远了。","　　“你怎么还那么能跑？”","　　容耀回头都快哭了：“今天非打到我不可吗？！”","　　黎若婼咬牙叫着：“我说过我忍你很久了你个混蛋~你还跑？！”","　　容耀开玩笑一样，真跑还跑不过她？","　　只是……","　　“哎呀~”","　　黎若婼好像跌倒了。容耀下意识停住，回身跑过去：“没事吧？摔倒了吗？！”","　　黎若婼目光闪现得逞的意味，揪着容耀领子：“不跑了是吧？！”","　　容耀无奈拽着她手：“你玩赖啊你！”","　　“我……”","　　黎若婼一手揪着他领子，一只手臂扬起就要照头抽过去。","　　“啪~”","　　容耀没躲，但是也没感觉落下。","　　随即就看到一只手，突然握住黎若婼的手腕拦住。","　　黎若婼茫然看着旁边，容耀也不解看过去。","　　一个极美的女孩，正皱眉看着黎若婼：“你打他干什么？”","　　而不远处旁边，也站着一个面容疑惑，很美的中年女人。正是李阿姨。","　　这位拦住黎若婼手臂的极美女孩……","　　不是袁小蛮，又是谁？\n        "]