["　　“好了。”","　　互相签字三份合同。艺人一份公司一份剧组一份。","　　不管新人还是大咖，签约都要本人的。公司没法代替艺人签约。这是必然。","　　这个电视剧的小角色，就是公司给的资源。毕竟她还是新人。","　　虽然已经签约公司，可是距离大四毕业还要7月份才正式结束。","　　“《新时代》这部戏，进组的时候会通知你。”","　　张副导让助理把各自合同都分配好，签了字之后，也就算结束了。并且剧本也正式交给了黎若婼。","　　黎若婼起身道谢，送走张副导。坐在那里看着合同，嘴角不由弯起，露出甜美笑容。","　　胖女孩探身看着，撇嘴开口：“你又不是第一次拍戏了。大一开始至今都没断过，需要这么美滋滋吗？”","　　黎若婼白了胖女孩一眼：“你懂什么。”","　　翻着剧本，黎若婼开口：“一个好演员就是要把每部戏都当做第一部戏那样对待。认真，感恩，珍惜。”","　　胖女孩支着头，半响轻叹：“真是……明明可以靠脸吃饭，非要认真演戏。”","　　黎若婼皱眉：“我早就看透一个道理，在我还没入行的时候，就发现艺人这个职业。人气来的快去的也快，总有过气的一天。但是好演员永远不会过气，只要你演得好，一定会有人一直记得你，认可你，欣赏你。”","　　手里捧着剧本，黎若婼带着憧憬看着窗外：“那才是永恒的，靠颜值靠热度靠流量靠年轻去争取的热度流量人气，总有随着老去散掉的一天。我才不要做那种开始就知道结果的职业，我要做可以一直走下去甚至随着年龄增长而越来越有地位，越来越受人尊重的艺人。”","　　看着胖女孩：“怎么做到这一点？就是好好拍戏，塑造每一个好角色，心无旁骛，用作品说话。”","　　胖女孩轻轻拍手，赞叹看着黎若婼：“说得真好……简直把我们媚姐说的一无是处。”","　　“你要死啊！”","　　黎若婼吓一跳赶忙看着门口，抬手抽她一下：“我什么时候说媚姐了？她演技很好的！”","　　胖女孩撇嘴：“很好还会被黑……”","　　“你闭嘴吧！”","　　黎若婼瞪眼：“我真的，我不跟你开玩笑，我早晚开了你！！”","　　“开了谁啊？”","　　突然门口一句话传来，两人下意识看过去。","　　汤宝只是愣了一下，倒是黎若婼脸有点发白：“媚……媚姐。”","　　果然是梁媚，走进来看了汤宝一眼：“我怎么听到谁背后说我坏话？”","　　汤宝要说话，黎若婼赶忙拽着她：“没有的媚姐，怎么会呢？”","　　随即笑着：“媚姐你来公司了？”","　　梁媚又看了汤宝一眼，没理会，招招手示意黎若婼。","　　黎若婼走过去，梁媚笑着揽着她：“今年就要正式毕业了吧？上戏大学四年，学到了什么？”","　　黎若婼轻声开口：“学到了拍戏不能停，要一直磨练。”","　　梁媚点头：“好。记住唯一你是我亲自挑选的，其他你同期的新人都是我陪公司一起挑而已。好好拍戏，我看好你，别给我丢脸知道吗？”","　　“我知道的媚姐。”","　　梁媚恩了一声，随即走出去。","　　黎若婼呼出一口气，瞪了一眼汤宝：“叫你别乱说话！！怎么就改不了？！”","　　汤宝呵呵笑：“我也没说什么啊。”","　　随即示意：“要我说你还怪我，你自己和媚姐都说得上话，还被张萦心那么欺负挑衅。你就该直接和媚姐说张萦心和孙正的事。”","　　黎若婼一顿，看着汤宝：“能不要多事就不要多事。这里不是学校了，职场多复杂你自己该多加注意。”","　　汤宝皱眉：“有事能和高层说就直接和高层说，搞那么复杂。”","　　黎若婼无奈：“我和媚姐没多熟。不算一起拍戏合作，私下见面都不超过五次。人家的咖位对你和蔼点是提携新人，你自己不能心里没数赖上去。”","　　汤宝撇嘴：“就你想得多，在那装……”","　　“哎呀行了。”","　　黎若婼嗔怪：“走吧！不是去找钱包吗？！真是……我生活费还在里面呢，你敢弄丢我就这个月去你家吃去！！”","　　胖女孩赶忙朝外跑：“那可不行啊！我自己还不够吃呢！！”","　　“喂！！”","　　黎若婼哭笑不得，不过也是收拾好合同剧本，就追出去了。","　　还是这个天真烂漫，充满梦想的年龄。在这个阳光明媚的公司内，只是不知道，这样的梦想，将会经历多少困苦。","　　可以，坚持多久……","　　————","　　这个世界真的是……","　　容耀坐在公交车路口等车，等待的时间还在思考着目前的窘况。","　　思考来思考去，好像真的要找工作了。","　　很惆怅啊。","　　好虐的人生啊。","　　他从来没写过虐文，突然经历这么压抑的情节，一点缓冲和思想准备都没有。","　　只是长得帅……有个屁用呢？！","　　“小帅哥。”","　　突然一辆宝马小跑停在路边，车窗打开一个二十四五岁的美女招手：“银泰城在哪啊？”","　　容耀抬头，愣愣看着背后那个大楼顶清晰硕大的“银泰城”三个字，又看看美女车主，又看看三个字，又看看车主。","　　美女忍着笑看着容耀：“小帅哥，去哪啊？载你一程？”","　　哪个宰？","　　容耀摇头：“我要去银泰城。”","　　美女车主笑：“还挺傲娇啊？”","　　拿着手机：“加个危信啊？”","　　“危信账号被封了。”容耀平静开口。","　　美女车主撇嘴，按上车窗开走，然后飘出一句：“装什么装？”","　　“我特么……”","　　容耀看着车开走的方向，都说我只出卖灵魂的！","　　再说你又没问价……","　　起身干脆朝前走，不想再这等公交了。他有点乱，自己现在并不是单纯的穿越那么简单，还背着现实的官司压在身上，他想多愁善感都没有心情和时间。","　　“吱嘎~”","　　好像踩到什么了，声音还挺有质感。","　　低头看着，草丛边搭出来的一个皮质钱包在地上，上面还有一个清晰的脚印，他的。","　　弯腰捡起，下意识打开，一沓钱还有几张信用卡。只是身份证的位置是空的。","　　“呵。”","　　容耀笑了。知道自己现在没钱账户被冻结了，就让自己捡钱包？","　　系统对自己还算是……至少没有让他饿死的意思？","　　只是，人家都是拿走钱和信用卡，身份证留在钱包里丢掉。这是反着来的，身份证拿走了，钱和信用卡留在钱包里？","　　可以这么违和的吗？","　　轻叹口气，容耀看着钱包很久，转身走回站点的座位上坐下。","　　做人啊，不管多难，还是要有底线……虽然这是一句空话。难到一定程度，底线是什么？","　　尽量吧。","　　容耀看着不远处，公交车还没来。","　　既然捡了钱包，就等一等吧，看看失主会不会过来。如果不来就没办法了，身份证都没有，也不知道找谁的话。自己就笑纳了。","　　刚说完，不远处自己要等的公交车，已经进入视线。目测开到这里停下，可能也就不到一分钟。","　　这是老天都让他收下，那还客气什么？","　　直接把钱包揣兜里，起身拿出两块领钱等待。","　　“嗡嗡~”","　　“呲~”","　　“银泰城站点到站，前门上车，后门下车。请给老人和孩子让个座，谢谢。”","　　“哐当。”","　　“k221路公交车，前方到站……”","　　公交车开走。下车的人也都四散各处离开站点。","　　只是看着座位的地方，还有一个人坐在那里，手拿着一个钱包。","　　不是容耀是谁？\n        "]