["　　“孙哥，真不怪我~”","　　楼上，记者会在召开的此刻，孙正是不需要参与的。","　　而且他也没法参与，头疼。","　　张萦心在他身边一阵闹，他要想着怎么去处理问题。一旦发布会结束，章总和宋一瑶是都要问责的。今天事闹这么大，压下去不是不行，那要费多少人力财力和人情？","　　“你行了！”","　　孙正不耐看着她：“不怪你怪谁？！不是你多嘴非得和人家老板说他惹官司，人家能被开除？”","　　张萦心语气一滞，嘀咕开口：“那……那我不还是不忿吗？”","　　孙正瞪她：“你不忿什么？！让你过来在媒体前露脸，你非得去什么咖啡厅？！你不多事能惹出今天的乱子？！你……”","　　“那你不说黎若婼？！”","　　张萦心辩解：“我是……我是看不惯，那个小子明明和我们公司有官司在身，结果黎若婼和她助理在那隐蔽地方和那小子约会，说说笑笑的，完全不把官司当回事。”","　　孙正一愣，看着张萦心助理刘强：“是这样吗？”","　　刘强看了张萦心一眼，张萦心瞪他。","　　刘强无奈低头：“黎若婼和汤宝的确在那家咖啡厅楼上，看起来呆得时间还不短，那个服务生和我们公司有官司的，同她们的确好像很熟。”","　　张萦心笑着揽着孙正手臂：“你看我说吧孙哥，就是这样的。我要不是看不惯她们两个没有立场还和公司打官司的小子来往那么密切，我也不会一时冲动就告状……”","　　“是吗？”","　　突然一个声音响起，几人看过去。","　　果然，办公室门口，汤宝似笑非笑走进来，看着张萦心：“哎呀幸亏若婼提醒我上来，不然真是被你颠倒黑白了。”","　　孙正眉头一皱，看看汤宝：“说什么颠倒黑白呢？”","　　张萦心也看着她：“我说错了吗？你俩不知道那小子是公司打官司的对头？不知道他写小说黑我们媚姐，你俩还跟他有说有笑的。”","　　汤宝点头：“是，你说的对。”","　　看着张萦心：“可是我们若婼可没说要人家危信，要人家电话。还要带着人家出去陪酒，会不会做就看人家了。这话是不是你说的？！啊？！”","　　“你……你放屁！！！”","　　张萦心心虚，脸颊一红看了孙正一眼，色厉内荏指着汤宝：“你一个小助理在这……”","　　“刘强！”","　　汤宝不理他，直接对着刘强：“我说的是不是真的！你敢撒谎出门就被车撞死！吃饭噎死！！被雷劈死！！！”","　　“我……”","　　刘强无奈看着汤宝，最终叹息低头。","　　孙正瞬间就明白怎么回事了，不用看刘强的表情，只是听汤宝说的内容，风格明显就是张萦心的。","　　只是……如果真的就认定是张萦心的错，他肯定吃挂落。","　　而刚刚好像听说黎若婼反而帮忙解决了问题？","　　孙正看着汤宝：“好像若婼刚刚给那个叫容耀的从记者那里带走了吧？是不是？”","　　汤宝只是跳脱，不是傻。看着孙正：“孙经纪。甩锅的前提是，确定能甩出去。若婼即便平时没得到你什么照顾，可是终归挂在你名下的。不是张萦心，而是责任在黎若婼那里，你就不用担责任了吗？”","　　孙正语气一滞，皱眉看着汤宝：“你说什么甩锅又责任的？真甩锅担责任，你一个助理在这上蹿下跳的。”","　　汤宝失笑：“我说张萦心怎么那么重的等级观？在孙经纪你这传下来的？”","　　指着自己：“我是小助理，我有没有资格和宋总章总澄清一下我们刚刚看到的事实？”","　　孙正摆手：“就不用你说了。我会带着萦心去解释。”","　　汤宝笑：“就像她刚刚那么解释啊？什么看不惯我俩和公司打官司的小哥哥关系密切？然后她特别忠心公司，毅然决然给人家工作搅黄了，替公司出气？”","　　看着孙正，汤宝收起笑容：“孙经纪，你平时对张萦心多偏心，对若婼多无视，是你远近亲疏可以理解。但是今天你要是为了维护张萦心泼黎若婼脏水！我一定和章总说明一切。”","　　指着窗口：“咖啡厅离我们公司不远，咖啡厅经理我认识。不行咱们去找经理，咱们调监控，看看到底张萦心当时怎么撩人家小哥哥的，人家不给危信不给手机号，她就故意告诉人家老板……”","　　“你放屁你！！！”","　　张萦心终于怕了，要是调监控铁定什么都能看出来。","　　急忙揽着孙正肩膀，张萦心开口：“孙哥，你看她不就是胳膊肘往外拐？”","　　汤宝皱眉：“会说话吗？虽然特别不想搭理你甚至觉得和你一个公司恶心。但你以为这是你一个人的公司啊？！黎若婼不是公司的艺人？！她还是媚姐亲自签下来的，谁是外人？”","　　孙正一直看着汤宝，就这么看着。半响轻轻拍着张萦心手，笑着示意汤宝：“好，那这么看来外人只有一个了。”","　　其实对着汤宝：“都推在那个叫容耀的身上，是不是我们就都不用背锅了？”","　　汤宝皱眉后退：“孙经纪……”","　　孙正打断：“那你是不是一定要维护一个和我们公司打官司的小屁孩，而要至同公司艺人被训斥？”","　　汤宝开口：“前提是她活该。她嚣张的时候，针对我们若婼的时候怎么没收敛呢？”","　　看着孙正：“孙经纪你说过一句话吗？！现在出事了，我们还得维护她？她谁啊她？不出事嚣张的时候怎么没想着大家一个公司呢？！”","　　孙正慢慢收起笑容，看着汤宝，突然对着刘强：“你们所有艺人助理对我都是这个态度吗？”","　　刘强赶忙开口：“哪有啊。我们都很服从孙经纪你的。”","　　孙正点头看着汤宝：“看来就你一个啊。”","　　询问汤宝：“早我就发现你这脾气有点怼天怼地谁也不服，我以为只是你性格直，现在看来不需要等级观念，你是根本不把任何人放在眼里。包括我这个上司在内？”","　　汤宝扬起下巴：“我只是讲理。我看不惯张翠桃这样没德没素质要什么没什么的，居然还被当个宝。”","　　孙正恩了一声：“这就上升到商业运作层面上了。你们若婼哪都好，就是不争不抢一门心思演戏。行程不好安排，如果她愿意的话，其实她比萦心要更有潜力。”","　　张萦心不愿意了：“孙哥~”","　　孙正目光冰冷看她一眼，张萦心很少看到孙哥发火，低头嘀咕不说话了。","　　看着汤宝，孙正笑着：“调监控的话就别说了，人家能直接开除，就不可能为了一个已经离职的员工监控随便给你看，你又不是执法机关。说来说去你不还是为了若婼不平？肯定不是为了那个容耀吧？”","　　孙正拍拍刘强肩膀，话却是对汤宝说的：“反正呢，做领导的，手下觉得不公，领导还是要检讨。以后我尽量多关心若婼，你觉得呢汤宝？”","　　汤宝狐疑看着孙正，她当然知道这是领导是上司。只是她觉得自己没说错也没做错的情况下，自然不怵什么。何况平时他虽然顶着领导经纪人的名，其实他又帮过黎若婼什么呢？","　　此刻姿态放这么低，显然依然是为了张萦心。","　　“随你们。”","　　汤宝开口：“反正我就这意思。只要别牵扯我们若婼，别甩锅给我们，你们想怎样随便。但如果真的要为了保全张翠桃牺牲若婼，我一定捅到章总那里。”","　　孙正点头，突然正色：“不过这件事肯定不会这么算了。他借着记者会的机会，给我们惹出这么大乱子。我们到时候损失的人情还有公关让记者放弃报道的费用，已经不是20万的事了。”","　　汤宝脸色一变：“孙经纪，和我说这个干什么？”","　　孙正笑了笑：“你总是对我，对公司好像很多不满。但这就是现状。人不犯我我不犯人已经过时了，我们不主动犯人就算我们正派，谁惹我们，我们一定要还击回去。不然让外界看笑话，谁都觉得我们好欺负。”","　　张萦心最热衷了，因为今天容耀让她很不开心，第一次吃孙哥的挂落：“孙哥你要怎么打压他？”","　　孙正轻笑：“他还是要打工的，还是要还钱。我们在嗨宁总有人脉，到时候把他打官司的消息放到当地工厂企业中去……”","　　汤宝惊愕看着孙正：“张萦心来一遍还不够？！你居然还要借着公司的名义来一遍？赶尽杀绝？”","　　孙正目光变幻，看着汤宝：“不然怎么给公司挽回损失和面子？怎么震慑别人？”","　　汤宝抿起嘴角，看着孙正：“孙哥说给我听，像是震慑我似的。”","　　孙正笑：“大家自己人，你想多了。”","　　汤宝看看孙正，摇头开口：“和我无关。”","　　随即转身离开，消失在拐角，笑容慢慢收起。目沉吟不语。","　　“孙哥没事我先回去了。”","　　刘强示意孙正，孙正点头：“回去休息吧。”","　　“我还没走你就敢走……”","　　“你闭嘴！”","　　张萦心正要说话，孙正呵斥一句。","　　刘强没理会直接走了，孙正皱眉坐下。","　　张萦心撒娇：“孙哥~你看看他们，都不拿我当回事。”","　　孙正斜眼看着她：“我看你是飘了。仗着我照顾你，什么你都敢做。你眼里还有谁？”","　　张萦心嘟嘴嘀咕，坐在孙正身边不说话。","　　半响偷偷看着孙正脸色，起身过去悄悄朝门口去。","　　“上哪？”","　　孙正都没看她，只是呵斥一句。","　　张萦心开口：“给你买红牛~”","　　孙正气笑了，半响摇头：“过来，坐下。”","　　张萦心乖巧答应，坐在对面。","　　孙正皱眉沉思，喃喃开口：“关键今天梁媚也在。她是当家艺人，不是普通老板。章总和宋总问责我总有办法应对，可是如果让她知道的话……”","　　张萦心张张口，半响不确定：“让她知道怎么了？”","　　孙正斜眼看着她：“章总注重制度，因为她是经纪人转CEO职位。公司需要快速进入正规化管理，可终归是经纪人。对艺人对新人的要求，看得更全面。”","　　张萦心一顿：“那宋总呢？”","　　孙正摇头：“不说别的，今天的事，代理梁媚官司的是她。她自己是主要责任，甩还甩不脱呢，顾及不到你。”","　　张萦心讷讷开口：“意思是媚姐……”","　　孙正轻叹：“她本来就个性十足。被全网黑艰难走到今天的地位，不管行政却是当家艺人更是老板，以前入行早吃的苦多，眼睛里更加不揉沙子。如果让她知道的话……”","　　张萦心嘟嘴，半响忿忿开口：“灌汤包总针对我！一口一个张翠桃！！！那个死小孩听了笑我，我一时没忍住……”","　　孙正失笑：“怪你自己，进公司的时候不把名字改好，还觉得自己名字挺拿人呢。”","　　“孙哥~”","　　张萦心抱怨，孙正摆手：“行了行了。”","　　看着那边发布会现场门口，孙正轻叹：“以后小心点吧。这次你得休息一个月。算是堵住宋一瑶的嘴，和章总也有交代。”","　　“孙哥！！！”","　　张萦心还要争辩，见孙正面无表情看着，嘟嘴忿忿坐回去。随即开口：“那要是汤宝和黎若婼说出去呢？”","　　孙正摇头：“黎若婼不会的。她身为公司艺人，敢因为一个外人对自己公司同事对上层告密，就是站在整个公司对立面。哪怕梁媚保她，也没法时刻看着她。”","　　看着张萦心：“何况我也不觉得梁媚和她关系多密切。就你一天天当回事，不收敛总是针对她。”","　　停顿一下，孙正眯着眼睛：“至于汤宝，梁媚助理那就过不去……”","　　张萦心没话说了，忿忿抱怨撒气：“我不管。那就把刘强换了，你看他刚刚什么态度！”","　　孙正回过神，嗤笑看着张萦心：“你以为人家愿意跟你呢？”","　　“嘿！”","　　张萦心抱怨：“跟我怎么了？我有孙哥罩着，早晚红起来。到时候他不也水涨船高鸡犬升天？”","　　“呵。”","　　孙正笑：“成语用的不错。”","　　指着张萦心：“做好准备，一个月时间，去进修，上学。好好充实自己，为了红的话，黑料少点。别出去总是丢人现眼！”","　　张萦心惊讶：“还上学啊？”","　　见孙正看过来，张萦心知道无法争辩，开口道：“换了刘强！！”","　　孙正无奈：“好，换他。给你换个新助理。”","　　张萦心这才笑出来。","　　孙正眯着眼睛看着汤宝消失的方向，不止你换助理，别的助理，也要换换了。\n        "]