["　　“那人谁啊？”","　　保姆车上，自然也有张萦心，毕竟她的车嘛。","　　孙哥叫孙正，是乘天娱乐的经纪人，目前带着新人。除了张萦心和黎若婼，还负责几个男艺人。","　　乘天娱乐是11年新成立的。公司的配置也算成熟，但终究只有两三年发展史。孙正算是年轻有为手中也有资源和人脉的。自然能者多劳。","　　孙正让两人上车，张萦心撇嘴而已，就不好多说。","　　只是刚刚也看到那个“小帅哥”，张萦心不由随口一问：“看你们说了半天，好像还有肢体接触，不像是丢钱包还钱包那么简单吧？”","　　汤宝脸色撂下：“你哪只眼睛看到有肢体接触了？你当人都是你呢？看到帅哥就想肢体接触一下？！”","　　“你说谁？！”","　　张萦心瞪眼指着他，黎若婼拽住汤宝：“你行了。”","　　孙正回头看过来，黎若婼一顿，开口道：“刚刚那个男孩挺有意思的。原本是下午来过公司，我们以为是练习生结果他还说不是。捡了钱包那么巧，我感谢他，给他钱不要，就随口问他有什么需要帮忙的，他说能不能让我们公司别告他。”","　　突然停下，黎若婼询问：“孙经纪，公司最近有什么法律诉讼吗？”","　　孙正看看还撇嘴嘀咕的汤宝：“法律事务天天有……”","　　随即皱眉看着黎若婼：“倒是诉讼和控告……”","　　看着几人：“最近有一件。关于写网络小说作者涉及用梁媚为原型而且是直接用她名字创作的，被公司发现。梁媚发展要突破新阶段，公司近期可能要谈上市，她做为公司顶梁柱，个人名誉名声对股份和公司盈利都有影响。就抓个典型控制一下。”","　　胖妞不嘀咕了，惊讶询问孙正：“还真是被公司告了？”","　　张萦心嗤笑：“不要钱就算了呗，还问人家有没有要帮忙的？捡了钱包还想以身相许啊？”","　　胖妞瞪眼：“你别把你脏心烂肺的事安在我们若婼身上好吧？”","　　“汤宝！！”","　　黎若婼又拽她。","　　没错，胖妞叫汤宝。","　　因为胖，脾气也是有点，看起来憨憨厚厚还有点外向傻乎乎的，其实脾气和外号也差不多，里面滚烫，开口就容易伤人。","　　所以外号灌汤包。当然亲昵一点的叫小汤包了。","　　“你再说一遍？！”","　　张萦心脸色撂下。","　　孙正皱眉看着张萦心：“有点涵养，以后面对公众媒体也一点就着吗？”","　　张萦心憋闷，抱怨指着汤宝对着孙正：“你看她啊孙哥，一个小助理一个劲怼我……”","　　看着黎若婼：“仗着自己是媚姐钦点的新人是吧？有背景了不起啊？”","　　黎若婼无奈：“你说我就算了，你不要说媚姐！我和她没见过几次。”","　　汤宝皱眉：“你和她解释什么？她不也是……”","　　“也是什么？”","　　孙正看着汤宝，轻笑开口：“汤宝，护着自己艺人是助理的职责，这点你做得很好。不过你这脾气，好歹也是自己公司的同事，怎么张口就要打架的气势？”","　　汤宝要说什么，黎若婼手在下面攥着她手握紧。","　　汤宝一顿，没说什么，嘀咕开口：“还不是你偏心……”","　　“你说什么？”","　　张萦心瞪眼。","　　孙正也目光一凝，黎若婼摇头：“没什么。”","　　示意孙正：“孙哥，那好像还是个孩子，居然已经和公司打官司了？真想不到。”","　　孙正深深看了汤宝一眼，回头笑了一声：“现在什么人没有。看着年轻，估计都不到20岁。第一次经历官司，已经判决了好像。要赔偿20万，一个18岁孩子能有什么办法？听说还不是本地人，没有亲朋好友帮衬。”","　　黎若婼询问：“不过什么网络小说？还写到媚姐了？怎么还起诉判决那么严重？”","　　张萦心嗤笑：“少见多怪。没看过网络小说啊？现在很多大IP都是网络小说改的……”","　　随即一愣，看着孙正：“倒是网络小说可以涉及到现实人物吗？”","　　汤宝撇嘴：“你不也是不知道？说人家少见多怪？”","　　张萦心脸色难看对着汤宝：“你……”","　　“我想起来了。”","　　黎若婼突然开口：“是不是有一种题材，写娱乐明星的？我在以前也追星的时候，好像有帖巴里粉丝写过明星的小说，虚拟个主角然后和明星有接触……”","　　疑惑看着孙正：“可是那是粉丝啊，也不会写黑明星的情节。这个难道是……”","　　孙正摇头：“具体我也不了解。估计就算是没黑谁，但是直接写明星名字，近几年来是不多了。也是有点太嚣张，抓住他一点都不冤枉。”","　　张萦心笑，看着孙正：“刚刚瞟了一眼，真得挺帅的。关键是气质……”","　　汤宝笑：“你还能看出气质……”","　　张萦心指着汤宝：“你是非得和我……”","　　“对了孙哥。”","　　黎若婼暗地给了汤宝一下，对着孙正开口道：“你说叫我上来聊两句？”","　　孙正看看汤宝，眉头皱了一下，不过还是开口：“没什么，就是嘱咐你之前在公司签的新戏《新时代》，算是梁媚老东家制作，章总和梁媚担任制片人，角色戏份不轻。梁媚还记得在上戏门口偶遇你的情景，钦点的你。而且里面有其他公司艺人，男主还是港台艺人，你不要丢脸，好好演。”","　　黎若婼赶忙保证：“放心孙哥，我会认真努力的。回去我就开始看剧本……”","　　孙正恩了一声：“慢慢来。过阵子才开拍，而且你进组要稍后。”","　　黎若婼答应一声。","　　张萦心好奇：“孙哥。之前听说媚姐解约老东家时候还闹得不愉快，这怎么还合作上了？又是制作电视剧又是担任制片人……媚姐几个东家？”","　　孙正笑：“要么说你还嫩，以后见识得多了就不稀奇了。私下该打还是打，对方也不忿梁媚被捧红就自己解约开公司。但是也过去几年了，表面上还是一团和气当做没发生似的。这就是娱乐圈……”","　　回头看着张萦心和黎若婼：“做好心理准备吧。”","　　黎若婼干笑没多说，张萦心嗲嗲开口：“我不管~我有孙哥在，什么我都不怕。”","　　孙正呵呵笑着：“我也不是什么都罩得住啊。金主多得是，敢得罪谁啊？”","　　张萦心瞟了黎若婼一眼，探身开口：“孙哥。我有什么新戏啊？你就只想着别人~”","　　孙正无奈摇头：“我新联系以前带过的艺人接触到的卫视台导演，有个综艺可能有能合作的大咖男艺人。你把握住，或许能结交自己人脉，人家随便提你一下，就够你热度暴增的，这个机会很多公司都在抢，有些二线女艺人也想上，我争取给你了……”","　　“哈哈哈哈哈哈！！！！”","　　突然一阵大笑，给一直没存在感的司机，也是张萦心助理小刘都吓一跳。更别说张萦心和孙正了。","　　两人都看向汤宝。","　　张萦心瞪眼：“你有病啊？！抽什么风！？”","　　黎若婼皱眉拽着她：“你笑什么？”","　　汤宝拍手笑得发颤：“原来这部戏是媚姐钦点小黎，我还以为是孙经纪给联系上的。哈哈哈哈。”","　　孙正面容平静，看着汤宝：“那又怎么了？”","　　“没什么！”","　　黎若婼开口：“孙哥我们到了，停车吧，谢谢你们了。”","　　汤宝还是笑着和黎若婼说什么，而孙正还是看着汤宝。","　　张萦心不耐对着助理小刘：“停车停车！！！”","　　小刘找个地方停车后，黎若婼拽着还笑着的汤宝下车：“孙哥我们走了。”","　　结果刚下车直接被张萦心催促，门是因为启动就开走自己带上的。可见速度之快。","　　不过黎若婼倒是不在乎，松口气瞪着笑得脸通红的汤宝：“不怪张萦心说你，你有病啊？！明知道媚姐过来说过的，背后议论她都被听到，现在孙哥你都敢怼？！你不知道那是你直属上司？助理和经纪人，整个团队是孙哥带着的。你在那抽什么风？”","　　“嘁~”","　　汤宝脸颊通红，笑得。但此刻撇嘴，明显刚刚也是故意。","　　“就看不惯那个样。”","　　汤宝拉着黎若婼朝前走：“明明对你的工作一点都不上心，还装模作样嘱咐几句。对张翠桃就自己亲自挖资源给她，嗲几句就各种爱护，真是偏心到没眼看了。”","　　黎若婼失笑：“那你自己知道就得了呗？这么跳不怕被辞退吗？哪有没被你议论过得罪过的？你家有矿啊？！”","　　汤宝嗤笑：“没矿，但是有房。”","　　黎若婼一愣，汤宝不耐：“再说我说的不对吗？你看孙正简直把张萦心当宝似的。给你联系过综艺和代言吗？”","　　黎若婼一顿，随意开口：“又不是说什么工作都不给我，戏都没断过，我又不在乎什么综艺还有热度之类的。”","　　汤宝开口：“我是替你不值。你不比那个张翠桃有气质多了？颜值甩她八条街。明明是同岁，你看她好像历尽风尘的一股媚俗。孙经纪是瞎了眼了……”","　　随即疑惑：“或许男人都喜欢这样的？”","　　“你别乱说了。”","　　黎若婼揽着她肩膀朝前走：“我和你讲，我对我现状很满意，只要有戏拍就好。我不喜欢和人家争什么，他爱对谁好对谁好，这是公司不是宫斗，还需要非得都讨好他吗？”","　　指着她额头：“你收敛点，我警告你认真的。你别为了给我鸣不平出口气把自己搭进去。今天我拦了两次，不然孙哥肯定骂你。”","　　汤宝嘀咕：“我又不怕~”","　　黎若婼指着自己：“我先声明，我就是个新人。他对我根本就不怎么看中。明明给张萦心配车就算了，还明着顺路捎着你我都不避讳。显然也没拿我当回事，你再这么顶我护不住你，章总也不认识你个小助理。现在工作不好找……”","　　“哎呀行了行了。”","　　汤宝不耐：“还不都是你。装得绿茶一般不争不抢可敬业了，你要是能争取一下努力抢一抢，还轮得到我给你出头？”","　　黎若婼脸色难看：“小汤包你说谁绿茶？”","　　汤宝后退：“我说你。”","　　“我不恁死你？！”","　　黎若婼直接就追，汤宝呵呵笑着赶忙跑。","　　两人欢快的声音，回荡在马路。","　　也正好映衬了这个美好的季节。\n        "]