["　　“你行啊你？”","　　章橙也看着宋一瑶：“你做梁媚助理的时候怎么没看出你有这机灵劲呢？！张萦心惹事，你转眼休息一个月就当惩罚了？然后报复那个小孩？”","　　宋一瑶偏头：“我没觉得这样有什么不合适……”","　　“是吗？”","　　章橙失笑：“一起出钱开公司，把宣传和公关这一块给你管。你就这么管的？现在连我说话都不听了？厉害厉害……”","　　张萦心开口：“我觉得媚姐你怎么偏向外人……”","　　“你闭嘴。”","　　一旁一直没插话的婷姐指着张萦心：“哪有你说话的份？！”","　　张萦心撇嘴嘀咕几句。","　　婷姐惊愕：“你说什么呢？！大点声！！”","　　孙正呵斥张萦心一句，示意婷姐：“她新人，你别计较。”","　　婷姐嗤笑看着梁媚：“这一批新人都很可以。真棒。”","　　梁媚没理会，看着黎若婼：“你呢？还有什么想说的吗？”","　　黎若婼咬着嘴唇，摇头不语。","　　梁媚看着孙正：“没话说了？张萦心怎么处理的？”","　　孙正开口：“休息三个月，去进修。停了行程暂时。”","　　梁媚笑：“一个月变三个月？好严重啊。”","　　随即好奇：“对了你刚刚又说她去赶行程了？这不也没休息吗？”","　　孙正无奈：“关上门，都是自己人。你想说什么怪谁都行。不过有句话她说的对，你怎么好像替外人鸣不平吗？”","　　梁媚惊讶：“我替外人？”","　　指着张萦心：“外人没想对我怎么样的时候，是这个所谓自己人要人家危信没要到，把人家搞得失业了。然后人家才上门闹，差点给公司造成极大的影响。这个逻辑关系是个成年人都能理得清，你一句外人内人就能解释通？”","　　不解询问孙正：“那我如果因此承受了损失呢？谁赔我？一句自己人就可以都免除了？那她以后是不是可以都打着我的旗号，出去到处惹是生非最后我来收拾烂摊子？给我抹黑？反正都是外人的错，反正自己人不用承担责任？”","　　宋一瑶皱眉：“这话不是这么说。我都讲了昨天记者会是意外，他来闹之前都不知道这里开记者会。退步一下就行了，哪怕报复不报复是后话，至少别一下子索赔什么的都不要，还什么找工作签进来。不对他狠点，初衷是什么？不就是为了让那些黑你的都警醒别再乱喷？你这样谁都可以肆意妄为了。”","　　梁媚失笑：“话还能反着说的？一个只是写了我名字的，没黑我的你起诉。那么多黑我骂我的你不去管吗？你能警醒谁啊？”","　　宋一瑶语气一滞：“你又没看他书……”","　　孙正也开口：“梁媚。黎若婼赚钱我不少分一毛，张萦心赚钱我不多拿一块。我不会用个人情绪捧谁压谁，只会用我专业眼光去判断谁更有培养价值。你如果针对张萦心，就是不信任我的眼光。”","　　伸手示意：“如果你因为张萦心是我带来的就以为我什么都护着她，我没话说。反正都是给公司赚钱。合同都和乘天你们几位老板签的。我又不多赚一个子，费力不讨好。”","　　梁媚点头：“你说的。”","　　指着张萦心：“休息一年。”","　　笑着开口：“你不还是孩子吗？不差这一年吧？”","　　张萦心死死咬着嘴唇，看着孙正。","　　孙正不理会，张萦心嘀咕：“媚姐你怎么知道那么清楚？”","　　梁媚气笑了：“所以你指望抹掉自己过错让人家背锅的办法，就是没人知道？”","　　看着孙正：“还有问题吗？”","　　孙正摊手：“你随便。你自己公司的艺人……”","　　章橙开口：“我有问题。”","　　几人看向章橙，章橙不解询问梁媚：“也是啊，你怎么知道的这么清楚？特地找人查过？”","　　宋一瑶皱眉抬头：“你不可能查到。很多事外界和公司消息没法共通的……”","　　看着黎若婼：“除非……有谁全程经历。”","　　婷姐突然开口：“容耀说的。”","　　几人狐疑对视，黎若婼咬着嘴唇沉默。","　　孙正开口：“容耀不会知道我们要通知嗨宁企业他背官司的事，除非有人告诉她。而除了我和宋总，只有两个人知道。一个是拒绝执行的汤宝，但她会告诉容耀，容耀不知道怎么联系梁媚。而汤宝可能会联系梁媚，但婷姐负责筛选邮件，梁媚不会看……”","　　几人似乎明白了什么，将目光投向低头的黎若婼。","　　宋一瑶眯着眼睛：“小黎，进来你一句没说。梁媚叫你来到底为什么？真是容耀告诉梁媚这些事，不用你旁听。”","　　梁媚看着宋一瑶：“我发现你真的……是有外心了？找到金主了吧？自己要和孙正独立出去？”","　　指着张萦心对着孙正：“好聚好散，合同解约，你们带走怎么样？”","　　孙正无奈：“我哪有这个意思啊？你这简直不讲理了。”","　　梁媚笑：“和你们还能讲理呢？你们给人搞掉工作，又要报复人家。赶尽杀绝。”","　　孙正语气一滞，也看着黎若婼：“怎么一提她你就这个态度？”","　　询问章橙：“指责我维护照顾张萦心，章总你不觉得梁媚身为老板，对黎若婼也有点特别吗？”","　　宋一瑶起身：“如果是容耀说的，那才是颠倒黑白。我当时在砝苑就想拦住。孙正说的对，汤宝即便发信息给梁媚，婷婷筛选也不会给她看。但小黎不一样，她是梁媚亲自挑选的。”","　　黎若婼在来的时候，已经在电话里听到梁媚关于官司的决定，尤其知道是她亲自去了解决的。","　　此刻下意识皱眉：“宋总。他一个孩子，为什么一定要和他计较呢？”","　　宋一瑶看着她：“昨天我就发现你的立场有点不对劲，他在那闹谁说都不管用，你去一拽就走……”","　　看着张萦心：“你说那个小孩和小黎有关系是吧？”","　　张萦心冷哼：“就是！我看得清清楚楚。”","　　梁媚失笑：“你们是不是当我死人？！”","　　孙正开口：“那就追究汤宝吧。她昨天还是我们公司的人，这样情况下却把消息告诉外人……”","　　梁媚刚要说话……","　　“我说的！”","　　黎若婼突然开口，看着所有人：“我给媚姐发了邮件，把一切都告诉她了。和容耀无关。”","　　所有人都惊愕，各种表情都有。","　　婷姐咧嘴看着黎若婼：“你神经病啊？！是不是傻？！”","　　梁媚也惊讶张大嘴，半响也噗的一声笑，看着黎若婼，怎么看怎么可爱。哪怕此刻她皱眉的神情那么认真和压抑……。","　　然而就在这时。","　　“果然是你这个贱人告密！！”","　　张萦心突然上前抓着黎若婼的头发表情狰狞咬牙切齿。","　　“你干什么！”","　　“放手！！！”","　　“干什么呢？！”","　　几人吓一跳赶忙过去呵斥，黎若婼也挣脱开用力揉着头发的时候，张萦心够狠，手里已经有一绺头发，而孙正当然是拦着她的。","　　梁媚上前看着黎若婼：“没事吧？”","　　黎若婼眼泪已经流出，或许是疼的。或许是委屈的，或许是愤怒。","　　“我没事。”","　　揉着眼睛，将泪水擦干却好像脸有点花看着梁媚：“我最无助的时候最失去信心最失望的时候写过一封信给你！我很开心媚姐你看到了，也开心你终归还是你，是我仰望的媚姐！！”","　　然而指着张萦心：“可你呢？损人不利己！仗势欺人！！嚣张跋扈！！你也配做艺人？！就因为你让一个18岁孩子直接丢了工作？！还挨了打！！你还算是人吗？！我就是要捅出去！！让你遭报应，公司捧你真是瞎了眼……”","　　“你……”","　　张萦心抬手一耳光就要打过去。","　　黎若婼瞪眼看着她，因为躲和挡都来不及了，来得及的只是扬着头让她打！谁怕谁？","　　“啪！！”","　　“啊！！！”","　　一巴掌抽在她脸上。","　　给所有人，都抽懵了。当然，最懵逼的，是张萦心。","　　因为捂着脸挨耳光的是她。","　　至于打人的，是面容平静揽着黎若婼抱住的，梁媚。\n        "]