["　　“报应啊~”","　　容耀站在银泰城的一栋办公楼前，仰天长叹。","　　没有时间去适应穿越后的三观，确定自己真的穿越后，而且还不是时光倒流而是穿越到异时空的平行世界，他知道判决和电话都不是诈.骗。","　　是真的。","　　第一时间拨打回去，找到了本案的王砝关。","　　具体见面要在28号。因为那一天是王砝关的办公日。刑事诉讼不知道，民事诉讼砝关是轮值的。周一到周五每个砝关办公日都有排班，王砝关是星期五。后天。","　　但是既然判决书已经收到，关于道歉和索赔总要有执行的计划。容耀不止是去应对，最起码后续情况要了解一下。不过王砝关很人性化，还是允许容耀中午饭口的私人时间过去聊聊。然后把情况简单扼要说明一下。荣耀脸都没洗就赶紧去，18岁而已，他没摊过这么大的事啊。","　　但真正见到王珐关了解之后，其实情况不复杂，为什么说报应呢？","　　因为人是一个人，书是一本书。但是前世容耀的那本是因为用了现实明星谐音被404之后，重新原创的名字。还顺利到完结。可是在这个平行空间呢，书里原创的名字，是现实中真正存在的明星。","　　最关键的是，他没在传统网络小说平台更新，那样的话，不用说更新出来，直接就过不了审核。","　　前世他都不怎么用危信的，最多就是刷刷抖M。这一世居然可特么新潮了，在危信连载然后接受打赏。就没人提醒了，也没人审核了。想怎么写怎么写，好嗨呦。然后人生就到达了高朝！","　　真的写了现实当红明星的名字还用了真实还原的人设。","　　被抓住，然后起诉，判决。","　　这就是报应……","　　靠。","　　然后呢，终归是平行空间，而且现在是14年。刚写没多久，所以牵涉到的明星，几乎就那么一位大咖。毕竟这一世这本书在14年刚写，离完结差很远呢。","　　梁媚，乘天娱乐最大牌的一姐，还是股东。","　　也是容耀倒霉，因为写她的，黑她的多了去了。一告一个准，只是一般没有多严重的情况下，艺人轻易不会起诉的。也要考虑自己的名声问题还有社会舆论压力。","　　只可惜14年她有很多个人发展计划和公司发展计划，一直以来她都被黑得很惨，现在却要抓个典型遏制一下。","　　容耀其实也没怎么黑她，毕竟砝苑判决都没认定容耀侵犯梁媚名誉权，只是判决他侵犯名称权。","　　然而和前世一样。在娱乐小说这一块，他很有名气。但感觉这一世的他，比前世好像更刚。不让用真名他也不原创，非得用。以至于很多网络小说平台直接给他账号封了，身份证不许注册小说作者账号，怕他写的东西惹事。","　　其他小说网站也是如此，刚成这个样，容耀头皮发麻。","　　这也是他转战危信去写还是没有悔改，还自得于自己写作风格比较真实，明明是编的，偏偏很多人信里面的情节就是真的。人物也是。","　　最终乘天娱乐发现后，认定给他们公司和旗下艺人造成了极坏的影响。就把他起诉了。","　　不复杂，事呢，大概就这么个事。","　　只是容耀欲哭无泪，他怎么知道他随便乱起的原创人物，还有个平行空间真实存在这些活人，而且还真的是明星呢？","　　他想辩解很难了。只是他不知道这个世界的容耀跑哪去了。从他依然是在那个房间那张床上醒来，恐怕是替代了？要么就是融合了？","　　总之没法操心太多。","　　王砝关听了容耀大致讲述的情况而且，即便只是写了没几章，如果前世今生两人差不多的话，应该都不是特别乐中在书里靠黑明星而吸取眼球赚成绩的风格。实际上也是，王砝关也说就是倒霉，抓他典型，对方就要起诉他。","　　那么因此，王砝关私下给他建议就是，还是沟通为主。并且已经以砝关名义，提前给对方打了招呼。今天下午两点人家有时间能见他一面，希望他把握机会。因为人家原本是不想要有什么沟通的。本来这个起诉都已经判决了。","　　而他账户里还有两万存款，已经被先一步冻结并扣除了。他手里现金已经没多少的情况下，十天内还要开始全数额偿还剩余的18万。","　　他能做的就是还钱，毕竟都已经判决了。十八万不算少，但对于这种案子来说，也不能算多。然而对于容耀来说的话，也是一笔不小的支出。","　　还是在容耀开新书没有收入之际危信公众号被封，存款还被冻结第一时间扣除给对方做为赔款！","　　哎。","　　此刻的容耀已经听从王砝关的提醒，来到位于银泰城附近区域的乘天娱乐公司所在地址门前。","　　犹豫很久想着这些糟心事，最终还是硬着头皮走进去了。","　　至于为什么嗨宁这种县级市会有一家娱乐公司，还不小。他分析没在北上广深这样的大城市注册是因为，有优惠政策。","　　不是这场官司容耀也不知道嗨宁小城还有这样的和他业务沾边的公司。当然，前世估计是没有的吧？","　　没再多想，这次是没法如同他以前宅男生活一样回避得掉的事。只能咬牙进去了。他还是有点缺乏真实感，因为这事他就是背锅啊，虽然不冤，报应。可是……哎。","　　迈步进去了，只是因为有心事，也没注意旁边一个立起的牌子。","　　上面写着乘天娱乐报名招收日。","　　——","　　“您好，下午两点……我约了你们公司……”","　　“恩？”","　　容耀过去找前台说话，楼四层，不高。稍微有点旧，所以一栋四层小楼都是乘天娱乐的。估计这是优惠的一部分吧。","　　容耀刚要说明情况但多少没经历过这个，有点吞吞吐吐之际。","　　对方是个女孩，24、5岁大概，挺可爱的。","　　看着容耀，突然惊讶笑着：“哇……这么帅……”","　　“啊？！”","　　容耀茫然，回头看看周围，指着自己：“说我呢？”","　　他自己长什么B样自己心里能没数吗？","　　没等女孩回应，大门又进来七八个，有男有女，大概18、9岁的模样。","　　女孩示意几人：“你们一起去，别忘在门口复印身份证然后交给接待你们的老师。”","　　容耀不解，他都没预约啊。事都没说，对方知道他来干什么的吗？","　　然而想再问没时间，男孩女孩们一起就朝电梯走去。还特地热心叮嘱懵懵的容耀跟着。容耀宅男一个嘛，也就懵懵跟着了呗。","　　虽然还是觉得好像哪里不对。","　　并且想问问其他人，也感觉他们情绪很复杂。","　　男生都斜眼看着他，容耀看过去的时候又装没看到背身。","　　而女孩倒是经常看着他，还偷偷笑指指点点的。","　　四层楼也有电梯，抵达二楼的时候。看着他们一个个都去复印身份证。然后交给走廊尽头一扇门口站在那里招手对着男孩女孩们的中年男人，一个个就都进去了。","　　包括容耀。\n        "]