["　　“都坐吧，男女分开……这个不错啊。”","　　当容耀和这些男孩女孩们一起进去的时候，是一个宽敞的练习室一般的地方。","　　这种地方以前写娱乐小说的容耀了解，都是给艺人或者爱豆以及练习生们训练的地方。","　　不过现在国内也有了吗？应该是的吧。受到日韩偶像影响，国内也开始重视这一块了。","　　两边还有镜子。","　　此刻呢，靠墙一排是有椅子。而对面靠窗是五个男女坐在那里，还有桌子和资料。而刚刚收身份证复印件的男人也坐在空位上。示意他们都先坐。","　　不过看到容耀的时候，导师下意识夸了一句。","　　容耀不解，又说他帅又说他不错的，是知道他侵犯乘天娱乐旗下艺人名称权还打官司，嘲讽他吗？","　　他还看看镜子，只是被一群同龄男女挡住，加上距离有点远也看不清。","　　“来吧先自我介绍。一个一个来。”","　　况且这边已经招呼了，容耀没多想，那边已经开始。容耀是坐在边上的。应该是最后。","　　看着这几位，容耀觉得，至少年轻气息扑面而来。他明明也是这个年龄，在家写书很少接触同龄人。群里的还有书友年纪其实都比他大，有代沟。（O(∩_∩)O）","　　至于漂亮嘛，几个女孩都长得很靓眼。男孩一个个帅气青春阳光，还带着点跃跃欲试，容耀多少有点自己长得一般的自卑。尤其身旁这个还在小声嘀咕，听着好像是准备好的自我介绍。","　　“我叫张丽，95年出生。今年19岁。身高一米67，体重48公斤。我爱好唱歌跳舞，尤其是街舞。可以给大家表演一下……”","　　没等说完，坐在前面五人中间的那位戴眼镜的中年人摆摆手：“先自我介绍。一会有时间表演才艺。”","　　对方坐下，接下来一次介绍。","　　“老师好，我叫李明，94年出生，今年20岁，身高……”","　　“大家好。我叫……”","　　“老师好，我……”","　　不用表演才艺，介绍就比较简短了。","　　恩……才艺。","　　我靠！","　　“等一下。”","　　轮到容耀的时候，他再傻也该明白了。这好像是招收练习生啊。","　　“我不是……”","　　“容耀是吧？”","　　对方似乎就在等着他，其他几位也都笑。","　　而几位男孩女孩们看着容耀，带着一点点羡慕甚至嫉妒的复杂情绪和目光。这些就是容耀关注不到的了。因为明显误会了。","　　拿着身份证复印件，对方和周围几位交头接耳：“很年轻啊。”“形象也好。”“最主要是气质，带点成熟和忧郁。”","　　容耀咧嘴，说我吗？不是说我吧？瞎啊你们？！","　　“几位听我说……”","　　容耀开口：“我不是练习生，我是……”","　　“你当然还不是练习生，要等我们判断是不是录取。”","　　对方笑着打断：“还挺有自信，不过你的条件真的很不错。”","　　收身份证复印件的那位，估计就是今天的主导。","　　看着身份证，开口道：“96年，今年才18岁，不错。正好还是考学的年纪。”","　　询问容耀：“你……高考了吧？要报考什么艺校吗？”","　　“我不是……等会。”","　　容耀哭笑不得，却突然愣住。96年？","　　失笑看着对方：“我就说你们弄错了，身份证都不对吧？我不是来报名做练习生的。我是00年……”","　　几人面面相觑，突然爆笑。","　　“哈哈！！”","　　“18岁还要装00后啊？”","　　“很有点综艺感。”","　　“呵呵，你今年才14吗？”","　　容耀一想，下意识拿着身份证看去。","　　果然，1996？","　　容耀欲哭无泪，也是啊。还是00后，14年都不够判刑的年纪。早上脑子懵了，没想到这一点。","　　只是虽然还是18岁，可人家穿越都是变年轻啊，比如84变96臭不要脸，他为什么01变成96？还变老了？！","　　打量容耀，坐在主位那个老师笑着：“这是开始才艺表演了吗？要做演员是吧？”","　　其他几位老师也都笑。","　　那几个男孩女孩都撇嘴。之前想主动表演，老师都打断说一会给时间。人家这位直接表演上了，老师还附和地笑着。人比人气死人啊。","　　“不对……”","　　既然年龄都变了，外形呢？难道自己是魂穿？不是肉穿？！","　　“我……”","　　容耀下意识看看一边的镜子，这回没人挡着他了。","　　“我去！！！”","　　容耀不敢置信跑到镜子前，差点贴上去。","　　“我……我这么帅了吗？！”","　　他是认真的。前世他的脸都没眼看。你以为他传纸条给校花被校花告老师是因为她热爱学习吗？理由太真实，不忍直言。","　　此刻镜子里一个帅到掉渣他一个男孩都忍不住要弯的脸。他说像女人就行，他可没说真的就是男孩长得帅也行啊？！","　　自己现在长这样吗？","　　“哈哈哈哈！！！”","　　他不知道自己一句“真心话”，几位老师已经爆笑。","　　不是他的话多幽默，而是他的表现太跳脱了。","　　居然被自己帅到惊恐的程度？！你有的治？！","　　而那几位男孩女孩即便心里是酸的，也终归跟着一起笑。","　　毕竟都是这个年龄的孩子嘛，心态终归还是健康单纯的。","　　那位老师笑：“这还演没完了？”","　　左右两边老师也笑着：“有点呆萌，算是一个记忆点吧？可以好好设定一下。”","　　另一个也开口：“主要还是颜值，近几年圈内我没见过这么先天条件好的。”","　　“……”","　　容耀越来越懵比了。","　　“不是……”","　　容耀很是无语：“即便我年轻条件好，但我要解释一下，我真的不是练习生……”","　　“恩？”","　　几人看着容耀愣住，没再笑。","　　半响中间的那位老师开口：“差不多了。可以收戏了，再这样下去就过了你知道吗？”","　　旁边的那个也提醒：“天赋好。但是经验少，还嫩。不过没关系，慢慢来。”","　　容耀愣愣后退，居然跌坐在椅子上。看着身份证，又看着镜子。他感觉视线中的镜子有点扭曲模糊。","　　就在这时，突然敲门声响起。","　　之前一楼的接待女孩喘息开口：“抱歉刘老师。有一位叫容耀的在这吧？”","　　坐在中间的老师疑惑指指坐在地上的容耀。","　　女孩表情怪异，上前开口：“你是约好来见宋总的？她在三楼等你呢。”","　　容耀愣愣抬头，半响扯起嘴角，起身朝门口走去。当然也没忘了对几位老师行礼告别。","　　“恩？”","　　“还真不是练习生？”","　　几个老师有点懵，倒是练习生几个孩子，都松口气。","　　接待女孩跟着，只是看着容耀就这么走了，坐在中间的练习生老师不解叫住女孩：“哎？怎么回事？”","　　女孩回头抱歉开口：“他不是练习生。他……”","　　女孩看看几位同样好奇的练习生男孩女孩们，没有说下去。","　　刘老师示意其他几位：“你们继续。”","　　说完跟着接待女孩一起出去，门关上。","　　“怎么回事？”","　　刘老师重新询问，接待女孩无奈：“搞错了。他是一个网络小说作者，写娱乐题材的。然后小说涉及到了公司媚姐，给他起诉了。砝苑那边打电话给我们，希望可以事先还是沟通一下见个面。刚刚我看他那么年轻，颜值还那么高。我就以为他是来报名的练习生……”","　　刘老师惊愕，半响叹息：“我也以为是呢。可惜了。”","　　随即询问接待女孩：“官司很严重吗？”","　　接待女孩失笑：“我哪知道？”","　　随即好奇：“刘老师，你看中了？”","　　刘老师一顿，摇摇头：“没事了，你回去吧。”","　　女孩告别离开，刘老师沉吟半响，迈步重新回去。\n        "]