["　　然后的时间，半个月就拍完了黎若婼的戏份。","　　但不能闲着，因为离开剧组，和韩糖以及袁小蛮还有宋倾城汤宝告别后，容耀带着黎若婼就回家。并且邀请海燕带着团队来家里。反正住处地方也大。","　　目的是什么？","　　又能好好写剧本，方便容耀随时指导剧情，摩擦碰撞。","　　同时也是让黎若婼站在那里，可以直观的把霓凰郡主就按照她的身材样貌气质去塑造。","　　甚至黎若婼都开始研读剧本，以一个演员，以及读者旁观者的身份去评判剧本的好坏和问题。发现了直接讨论更改。","　　大家都忙。","　　但是乐趣绝对是有的。一开始黎若婼是不知道这个剧本和剧情，只是知道容耀和海燕在讨论一个剧本和她有关。算是给她拉来的资源，然而因为海燕和她两个助理一起来了。","　　随着每天写剧本改剧本讨论剧情，黎若婼自然参与进来后才明白。才终于明白容耀忙了这么半天，给她找来的资源和行程是多么的宝贵和强大。","　　开玩笑，她是演员啊。科班出身的。","　　她会分辨不出剧本的好坏？这个剧本一出，基本就是大制作了。而她居然被容耀要求直接量身打造女一号，她有点兴奋。甚至有点不安，真的可以吗？","　　只是剧本就在这，编剧就在这。每天讨论的同时容耀甚至还网购了cosplay的衣服让她穿。看她古装扮相。还找了汤宝专门帮忙借了戏服，汤宝疑惑容耀这真的是开张了，之前一个小配角拍完，又要上什么大戏？","　　可别忘了他宋姐。","　　容耀笑，肯定忘不了，当然之后再说了。先搞定剧本。","　　就这样，剧本很快就在一个月的时间，写了四十集。本来嘛，说好十集就能谈，但容耀觉得还是写完好。第一不费事。平时创作剧本哪怕有大纲都要反复琢磨，肯定慢。","　　但如今不同是在于，容耀干脆就是把每集情节都侃出来了，她盲打就好。最多是润色，找错别字。场景剧情还有一些边角再设计好点。即便如此也节省了大量的时间。","　　“呼~”","　　终于又过了半个月，此刻已经是七月上旬。","　　这一天，海燕抻着懒腰，举手站起，所有助理，包括研读剧本的容耀黎若婼都看着她。","　　海燕笑着看着几人：“我宣布……琅琊榜剧本！正式敲定！！”","　　“……”","　　“……”","　　“喔喔喔~”","　　只有容耀一个人拍手欢呼，却发现两个助手直接倒在一边。而黎若婼忍着笑轻轻拍手，被容耀推了一下。","　　“什么情况？！”","　　容耀起身：“都没人庆祝啊？”","　　两个助手，二十六七岁，和海燕也算网上认识。就一起做事。","　　累得不行，因为他们是体力劳动，哪怕只是打字和整理，耗费精力真不是一般人可以的。","　　那不止是挑错别字，除了内容的东西是海燕打，其他的语句还有场景校正等等都需要他们去考量。","　　总之很辛苦。","　　“确定吧？”","　　其实已经完成，刚刚海燕宣布是从头到尾以编剧作者身份再整体确认一遍而已。","　　容耀询问海燕，海燕点头。容耀示意：“趁现在有时间，去把版权正式注册了。”","　　海燕起身：“那……”","　　容耀开口：“我送你。然后两位助理休息……”","　　看着黎若婼：“老板你订餐，或者定饭店，庆祝一下，好好吃一顿。咱们也……”","　　“知道了。”","　　黎若婼挥手：“你去吧。”","　　不多说，各自做各自的事。轻松把版权弄好后，此刻也标志着，这部完成创作的40集琅琊榜剧本，就属于海燕了。","　　“我还是有点过意不去……”","　　海燕还是欣喜的，但是看着开车的容耀，有些抱歉。","　　容耀摇头：“我还是那句话，各取所需。”","　　轻叹开口：“以前啊，说实话我也做过出版的梦。或者成为编剧。”","　　海燕皱眉：“你现在也可以啊。”","　　容耀出神，是可以，但只能原创了。他没放弃，他还是想着有一天，可以写书。只是至少目前，他有更需要做的事。","　　“不说这些……”","　　容耀开口：“之后就给正午送过去吧。”","　　示意海燕：“而且我觉得具体谈判那天，我们有必要带着律师你觉得呢？”","　　海燕笑：“你是我经纪人，咱俩合同都签署了。你考虑呗。”","　　对着容耀：“不过之前说好你安排演员进来，不用支付佣金。其余的费用肯定都是我来了。”","　　容耀笑：“不用那么细，一切目的是完成我们的诉求。”","　　此刻琅琊榜版权都注册好了，也不用打印出来。只是先给他们看看的话，用电子邮件形式也可以。即便有人盗取也没用，谁敢弄出来就告谁。","　　车上就用笔记本把电子邮件弄过去，电话里也通知正午负责人注意查收。对方很诧异，剧本创作的这么草率吗？40集一个月就出来了？海燕有信心，也不解释。你们慢慢看就行了。","　　等他们主动联系。反正现在好剧本在手，真不怕要不要。","　　“40集……”","　　都弄好往家走，海燕询问容耀：“是不是少点？”","　　容耀摇头：“给导演拍摄的空间，估计他自己就会拍着拍着就超出去了。”","　　海燕也笑，随即好奇：“那之后你想好怎么谈吗？”","　　容耀开口：“简单。成不成另说，但是我们诉求就这样。第一剧本的价格每集多少。第二，量身打造的角色给一个演员，不要全部话语权，也要不到。但是这是条件之一。”","　　看着海燕，容耀目光变幻：“海姐，之前我都尽心尽力，现在到了这一步了，该是我的诉求要你帮忙了。”","　　海燕无奈：“你放心吧。再说是你去谈，你想怎么样全权代表我。”","　　容耀笑：“那咱可就说定了？”","　　海燕看看容耀，突然开口：“小容。”","　　容耀恩了一声等待，海燕笑：“我总觉得你同样是经纪人，但你对黎若婼和对我肯定绝对不会相同，而且是永远不会一样。”","　　“呵呵，呵呵。”","　　容耀除了笑，能说什么？","　　海燕轻叹：“别怪我多嘴。可我感觉小黎对你就是弟弟的感觉，暂时没有别的。”","　　容耀耸耸肩：“无所谓啊。我们之间的事，不是你想那么俗套。我们一起经历很多的。”","　　海燕笑：“好，我不多嘴了。”","　　开车回去，吃饭庆祝。助理居然还没醒，就不吵他们了。","　　一直等了三天后，果然，这次是之前海燕想要预约却约不到的导演，孔琛主动联系的。","　　约他们谈剧本购买问题。","　　当然了，这三天容耀也没闲着，要找好律师。这方面一定不能省钱，而且还要找专业的，有能力的。","　　虽然和韩糖因为拍戏结束就分开，但是就冲着这背景还有家世以及她的颜值和身材还有好性格，这个朋友容耀交定了。","　　打电话让她推荐一个好律师。贵点无所谓，然后韩糖直接把她专属律师就派过来了。一位30岁的知性美女，叫张婷。韩糖介绍的，自然就不用说了。而且本来就是在娱乐圈提供帮助给韩糖的，经纪约，还有影视约各种娱乐圈的合同法规她是专业对口的。","　　根据容耀和海燕的诉求已经拟好合同。当然只是范本，具体肯定需要更改的。或许对方还有一份呢。","　　这样一来，就有底了。","　　孔琛联系他们的时候，四个人，包括黎若婼，容耀是不想她去的。但是海燕表示，直接带人去，能更好表达诉求。毕竟这也是海燕要兑现容耀承诺的积极性，容耀也不好说什么。","　　黎若婼更是没意见，如今看容耀真的把事搞得这么大不说，还弄得这么好。因为剧本真是实打实摆在那的，她是内行自然也明白这肯定是个大项目。海燕对容耀都言听计从，也真的容耀在剧本剧情帮助海燕的，让黎若婼刮目相看。","　　“你好，我们和孔导演约好的。”","　　“啊，谈剧本是吧？你们上四楼……”","　　还是那个招待人员，海燕领头去，大家一起朝电梯走的时候，容耀对着海燕开口：“今天不午休？”","　　海燕失笑看着容耀：“你有点记仇啊。”","　　容耀哼哼两声，黎若婼咬着嘴唇，偷偷掐他一下。","　　容耀看着她：“干什么？”","　　黎若婼和他也认识这么久了，多少了解他性格。尤其那天回来把张萦心和于铁刚狂整就将他小心眼记仇还有怼人的本事展现的淋漓尽致。","　　“一会好好谈，不许飘不许跳~”","　　黎若婼轻声开口示意，容耀拉着她的手从肋下拿开：“我尽量。”","　　黎若婼瞪眼：“不是尽量……”","　　容耀呵呵笑握着她手，黎若婼皱眉挣脱开：“别不要脸~”","　　容耀还是笑，倒是旁边两个看过来，也都神色异样。","　　“叮~”","　　电梯打开，几人一起出去的时候，就已经有一个助理过来，礼貌领着几人去。","　　只是疑惑看着四个人，没想到来这么多。","　　当然也没说什么，直接去了一个会议室等待。","　　五分钟大概，一个四十岁的中年男人，戴着眼镜，很有气势的就进来了。","　　看着几人也是愣住，不过没多说：“海燕是吧？”","　　一面之缘，要确定一下。","　　海燕点头：“孔导演……”","　　然后依次介绍经纪人容耀还有律师张婷，唯独到黎若婼的时候，孔琛眉头皱了一下，不过没多说。","　　反正马上，就要谈了。\n        "]