["　　“回来了。”","　　“宋总……”","　　“……”","　　容耀就随意坐在那，对着低头看着文件的宋一瑶。倒是黎若婼礼貌打招呼。","　　宋一瑶皱眉看了容耀一眼，不过不动声色，放开文件，看着黎若婼轻笑：“怎么样最近？”","　　黎若婼客气：“挺好的。”","　　宋一瑶看着周围：“新公司不错吧？”","　　黎若婼指着门口：“出电梯就过来了，还没来得及看呢。”","　　宋一瑶示意：“去转转。好像飞昂他们也都在吧？刚刚杀青新时代回公司。”","　　“那……”","　　黎若婼有点不确定，意思是和容耀单谈？不过他俩有什么谈的？结果宋一瑶直接按了电话：“姜铭，带小黎在公司四处看看熟悉一下。”","　　姜铭进来，示意黎若婼。","　　黎若婼那只能起身了，却还嘱咐随意坐在那没说话的容耀：“那你……好好的啊。”","　　什么意思自然知道，好好说话别怼人。","　　容耀当没听到，黎若婼也没法多说，就出去了。","　　只剩下两人的时候，宋一瑶可能也是懒得和容耀废话：“听说你签约了编剧，还到处兜售剧本？”","　　容耀恩了一声：“总要吃饭嘛。”","　　宋一瑶皱眉：“一点归属感都没有，有好事不想着自己公司？”","　　容耀咧嘴看着她，宋一瑶示意：“把剧本卖给公司吧。公司对古装项目一直也很热衷。价格和正午一样，其他事公司替你扛。”","　　容耀看着宋一瑶，就这么看着。半响毫无意外的笑了。","　　“呵……呵呵呵……”","　　容耀就看着宋一瑶笑，也不回话。","　　宋一瑶瞪眼：“笑什么？”","　　容耀一顿，突然好奇揉着头看着周围：“奇怪。我在哪，我是谁，我在这做什么？”","　　宋一瑶皱眉：“别在那搞事，把编剧叫过来。”","　　容耀继续看着宋一瑶：“您哪位？贵姓啊？”","　　宋一瑶眉头紧皱，没再说什么，而是目光逼视容耀。","　　容耀嗤笑：“宋总，你想谈你自己找她……”","　　竖起手指：“但是，我是为你好。你自己和她谈，或许能谈成。但是你要和我谈，不是看你是女性，我一口唾沫啐你脸上。”","　　宋一瑶一顿，反而笑了：“脾气不小，那么记仇。”","　　容耀叹息：“真的是……不出去跑一趟我也觉得自己挺不错的，可是现在我知道，谁都当我小孩一般……”","　　想了想，容耀更正：“不是小孩，是当我弱智。”","　　宋一瑶靠在椅背上，抱肩看着容耀，开口道：“别废话了。提条件是吧？”","　　容耀开口：“非得走这么一趟，你是抱着侥幸心理我做黎若婼的舔狗，就也舔乘天？”","　　宋一瑶笑：“倒是听说了。在剧组的时候把小黎照顾的无微不至。都胖了一些我刚刚看……”","　　容耀询问：“别提条件，远不到提条件的步骤。我就问你，卖给你了，女一号给谁？”","　　宋一瑶一顿，平静开口：“肯定有考量的。梁媚是第一选择。”","　　“呵。”","　　容耀开口：“玩这一套？媚姐可不缺资源，我也不信她会和我们老板抢。何况也抢不到。”","　　宋一瑶皱眉：“自己资源跑外面去卖，说出去让人笑。”","　　容耀摊手：“笑什么？笑也不是笑我，再说谁和你自己资源？我是你们公司人吗？自己人你还用我给黎若婼跑行程？你们公司现在还在雪藏她呢。”","　　宋一瑶看着容耀：“如果真雪藏她，你跑来什么资源公司也不会同意她去演。”","　　容耀点头：“那你们高层先商量好，是不是以后外戏内戏都不许她演，就是彻底雪藏封杀。如果是咱们再谈。”","　　宋一瑶看着容耀：“你是觉得公司不敢？”","　　容耀笑：“没，哪有乘天不敢做的事？我只是还对你们抱有一丝期望，你们没那么臭不要脸。”","　　宋一瑶惊愕：“你说什么？！”","　　容耀看着她：“我说你们臭不要脸。你拿自己公司艺人的雪藏与否威胁外人？你脑回路是扭曲的吧？什么逻辑这是？无耻到脑残的地步也是没谁了。”","　　“容耀！！！”","　　宋一瑶拍着桌子：“这是你和我说话的态度？！”","　　容耀咧嘴：“我是欠你钱啊，还是吃你饭啊？我现在的困境就是你造成的，我也是后来才知道，当初如果不是黎若婼，你和孙正还打算私下给嗨宁企业通报我惹官司的事找不到工作，还要报复我呢。你让我多尊敬你？”","　　起身看着宋一瑶：“回来就叫我说剧本的事啊？脸怎么那么大？”","　　“你……”","　　宋一瑶胸口起伏，看着容耀。","　　容耀点头：“别你了。你就这点本事，三个高层，我最看不起你。你真是反派我还高看一眼，一个经纪人上子弹你就能在前面开枪。白痴一个。居然也能是合伙人之一？”","　　走到门口开门，容耀回头：“呸~”","　　“你！！你！！！”","　　宋一瑶脸色气得发白，容耀已经将门在外面关上。","　　就听里面哗啦啦摔东西的声音。","　　容耀叹息，这个国家真的是，或者哪个国家都一样。腐败的原因就在于白痴窃居高位，还自以为是。","　　不给两句难听的一个个当自己多了不起似的。","　　迈步朝前走，几乎都不认识人。呆着也没意思，就是不知道黎若婼去哪了。","　　“容耀是吧？”","　　一个三十岁男人走到容耀面前，容耀下意识以为是孙正。印象中两人好像没见过，但对方介绍后，容耀知道不是。","　　是章橙的助理。","　　容耀轻咳一声，面对章橙，他就不能这肆无忌惮了。","　　做人一定要学会见人下菜碟，这是一个贬义词，绝对是。但是没有人，哪怕讨厌这个词的，每个人都会这么做。或多或少而已。","　　尤其在职场，一片和谐和谁关系都好，不一定是好事。","　　想往上发展就要爱憎分明。不信你自己品。","　　不过前提是，你一定要清楚知道谁可以得罪，谁不能得罪。","　　“章总。”","　　“回来了？坐。”","　　章橙气度摆在那，位置也是。被助理带着进了，容耀坐下，礼貌开口：“章总，不会也是问剧本的事吧？”","　　章橙一愣：“也是？”","　　随即明白过来，看着容耀：“宋一瑶已经问了？”","　　容耀没说话算是回应。","　　章橙摆手：“你同不同意是你自己的事。乘天靠一个剧本养活的话，倒闭算了。”","　　容耀笑着竖起拇指：“虽然我不是乘天娱乐旗下员工，但是我特别希望自己可以真的在章总手下做事。”","　　“呵。”","　　章橙无奈：“你说以前要是这么会说话办事也不至于，摊上官司之类的。”","　　容耀呵呵笑。","　　章橙靠在椅背上看着他，询问开口：“我听说你又回来了。高考都放弃，彻底和小黎绑在一起？”","　　容耀点头：“高考不放弃，两年后考。至于工作，我本来和她签署合同就是两年时间的助理工作。好坏都要兑现承诺，而且她目前情况也需要我。”","　　章橙看着容耀，语气温和：“新时代结束后，公司就没给小黎安排工作。这是当初说好的。赏罚都该分明，你自己也开始给她跑行程，还真跑了个外戏的小角色，听说认识了韩糖？”","　　容耀一顿，笑着开口：“机缘巧合，邂逅，邂逅而已。呵呵。”","　　章橙也笑，看着容耀：“没想到，你还真有点做经纪人的潜质。”","　　看看门口，章橙示意容耀：“叫你来，没别的事。想知道你以后具体的工作计划，看看有什么我能帮忙的？”","　　“解除黎若婼的雪藏。”","　　容耀直接开口。","　　章橙平静点头：“不是不行。但我说了，赏罚要分明。”","　　容耀皱眉：“章总，真的赏罚分明，张萦心你们可是有点惯得不像样，甚至丢脸丢到外人那。你知道我那么多事，不会新时代剧组时候张萦心的表现你没听说吧？”","　　章橙沉默，看着容耀：“赏罚要分明，但前提也是要规避一些不可抗力因素。”","　　容耀目光变幻：“孙……正？”","　　章橙笑了一声，没回应。只是开口：“你对经纪人这个职业怎么理解？”","　　容耀看看章橙，章橙目光带着鼓励。","　　坦白时候容耀是没准备的，但既然问到这了……","　　容耀活动一下身体：“您记得汤宝吧？”","　　章橙点头：“有印象。”","　　容耀开口：“她说过一句话，对我很有启发。”","　　直视章橙：“我认为经纪人掌控资源的模式已经过时了，即将淘汰。章总您最该懂的，要么经纪人往上升职做老板，要么经纪人下调做助理。而经纪人掌控人脉的工作不可能也不允许再放入一人手中，而应该让整个团队去把握。这样更健康，即能确保团队比一个人决策能力更准确，效率更高，还能防止经纪人尾大不掉，反过来影响公司高层威信。更会因为野心膨胀破坏公司权力架构。”","　　章橙愣住，看着容耀，就这么看着。","　　容耀询问：“章总，您觉得我说的有道理吗？”","　　章橙看了他一会，轻声笑出来。","　　轻轻拍手鼓掌算是鼓励，而容耀也笑，至于两人笑什么，恐怕只有两人知道了。\n        "]