["　　“容耀。”","　　“哎！二姑。”","　　中午的时候，领盒饭吃。就几集，肯定也不会常住，就不做饭了。","　　给黎若婼打了盒饭吃，知道她好像在袁小蛮和李岚面前有点不自然，容耀也就不和她过去了。毕竟怎么说呢，你的亲朋好友和黎若婼也没关系。打个招呼就好，人家没必要非得处成什么关系。","　　加上这是工作。","　　倒是李岚中午过来，带了几个估计是外面弄得小菜。","　　“谢谢二姑。”","　　容耀放在一边示意黎若婼，黎若婼一边吃饭，一边也道谢。","　　李岚看着容耀：“倒是巧了是吧？”","　　容耀笑：“是，没想到是一部戏。我还以为你们是在杭粥……”","　　李岚开口：“这是部大制作，在杭粥取景，在横惦拍摄，估计还要去外地。”","　　容耀点头：“进组后也明白了，估计是投资不小。”","　　李岚询问：“你是怎么进来的？人家介绍啊？”","　　容耀摇头：“自己跑的吧。也是走运，无意中认识韩糖……”","　　李岚目光变幻：“小容，她什么背景你知道吧？”","　　容耀挠挠头：“听说一些……”","　　笑着开口：“不过跟我也没关系。”","　　李岚恩了一声：“你心里有数就好。有事记得找二姑……”","　　容耀答应着，李岚起身走了。","　　容耀坐回去，看着黎若婼，两个小菜都没动。","　　容耀不解：“怎么不吃？”","　　黎若婼还是看着剧本，一边吃饭：“不太合胃口……”","　　容耀不耐拿过剧本：“小时候你家人没教你？吃饭就认真吃饭，不要看东西。”","　　黎若婼笑，没多说。","　　倒是韩糖又走过来，端着盒饭，穿着戏服，很是随意洒脱。","　　“你不是说你要走吧？”","　　韩糖询问：“今天不去跑行程了？”","　　黎若婼也打招呼：“糖姐~”","　　韩糖点点头，看着容耀。","　　容耀偎着黎若婼笑：“我们老板离不开我，非得赖着我陪她，怎么办呢~”","　　“你滚！”","　　黎若婼推开他，韩糖惊讶笑着：“你们这是什么关系？怎么看着有点不太正常？”","　　“没有~”","　　推着容耀：“离我远点！”","　　容耀笑着示意韩糖坐，站在一边：“总之就是，关系非常莫逆。就是有句俗语叫命运共同体。就说的我俩。”","　　“哎呀~”","　　韩糖笑：“这么厉害，都共同体了。”","　　看着黎若婼：“你条件这么好，公司怎么不管你？”","　　容耀皱眉：“这个你昨天问过了！而且你当我面问这个问题特别不尊重你知道吗？！”","　　“喂！”","　　黎若婼瞪他，韩糖失笑：“我怎么不尊重了？”","　　容耀看着她：“怎么就我给她跑行程就是公司不管她的表现呢？！就不能是把我安排给她做经纪人是公司对她未来的重视吗？！”","　　“哈哈。”","　　韩糖笑着：“好好，重视，非常重视。”","　　“你别乱说话~”","　　黎若婼手在后面轻轻掐他，容耀叹息：“当然了。我也知道你们都看不起我……”","　　“没有！！”","　　韩糖当先叫着：“谁啊？！哪有看不起你~”","　　黎若婼对着韩糖：“糖姐你别听他乱说~”","　　韩糖没理会黎若婼，看着容耀：“你别灰心，你把你在肯德基玩梗的那股劲用出来，一定可以的。”","　　攥着拳头示意容耀：“相信你。”","　　容耀惊喜看着韩糖，目光带着期待：“真的吗？你真的相信我？！”","　　韩糖忍着笑后退：“好吧我知道你又顽梗，其实你并不是那么在意我对你的信任。”","　　容耀瞪眼：“知道你还在那……安慰我真的是特别善良热情~”","　　韩糖好奇怎么变脸这么快，下意识回头发现助理刘晓云带着两个保镖过来，站在她身后。","　　而再看容耀前后反差极大的善意讨好的表情，韩糖就想笑。","　　然后她自己都不知道对着容耀和对着刘晓云的两种表情反差也极大。","　　“别总带着他们在剧组乱晃！”","　　韩糖皱眉看着刘晓云：“我的名声都是你们给我搞坏的！烦死了！”","　　刘晓云笑：“我可没有，我又不是你家人派的。”","　　韩糖瞪着两个保镖，保镖却还看着容耀。","　　容耀还是赔笑的怂狗模样，两个保镖都哭笑不得。","　　黎若婼悄悄拽着容耀：“谁啊？”","　　容耀回头：“昨天你没见到？”","　　黎若婼摇头：“没注意。”","　　容耀开口：“大明星都有保镖的。”","　　黎若婼皱眉：“贴身的没有吧，都是去活动临时雇的。”","　　容耀茫然看着韩糖带着三人走的背影，又看看保镖，随即点头：“那就是她助理说的，自己家人派的。”","　　黎若婼恩了一声，突然给他头一下：“你以后和人说话能不能注意点？就这样还想当经纪人？”","　　容耀叹息：“你别打击我了！”","　　起身叫着：“我肯定能想出办法的！！！”","　　“容耀。”","　　身后有人叫他，容耀回头，是袁小蛮。","　　容耀要过去，黎若婼撇嘴：“吃个饭给你忙的。”","　　袁小蛮看着黎若婼，黎若婼已经吃饭了。","　　容耀咧嘴看着黎若婼，袁小蛮已经先走一步。容耀也就过去。","　　“有事啊？”","　　到一边，容耀询问。","　　袁小蛮开口：“你找行程，自己跑肯定累。也摸不到门路，怎么不找我？”","　　容耀摇头：“这种事还能一直找门路吗？总要自己经历一遍的。”","　　袁小蛮笑：“谁说不能一直找门路？这个圈子其实就是这样的。没有门路的才会自己去闯。”","　　容耀得意看着她：“那我不还是找到了？而且还和你一个剧组呢，厉不厉害？”","　　袁小蛮点头：“厉害。”","　　容耀询问：“既然你这么说了，你有没有什么好的推荐？”","　　袁小蛮开口：“内部消息不难搞，很多好戏大制作等着立项建组找演员。”","　　容耀期待看着她，袁小蛮开口：“不过你有没有考虑一个问题？”","　　容耀摇头：“没有。”","　　“呵。”","　　袁小蛮笑：“我都没说，你直接就没有。”","　　容耀恩了一声：“你这么问一定我没考虑到的。”","　　袁小蛮看看他，开口道：“你想过没有，这个消息渠道啊，不难搞的前提是人家已经立项才传出消息。那时候肯定轮不到你啊。”","　　容耀愣住，皱眉沉思。","　　袁小蛮开口：“所以消息渠道很重要，但对你来说也不是最重要的。最重要的是，你需要更提前一步比人知道，但这个不现实。所以你试着反其道而行，某些别人看不上的，潜力股你懂吗？你可以试着去谈一谈。”","　　容耀眼睛一亮：“有道理……”","　　皱眉看着袁小蛮：“可是……”","　　袁小蛮点头：“我也知道。这样一来比你之前乱跑还难，但却已经是唯一一条路了，对你来说可行的。现在已经立项的剧组，即便没找好，也不信你。你以为你一个十八岁的孩子有个经纪人证就和你对话啊？哪怕你背后靠着乘天娱乐。”","　　看着袁小蛮，容耀诚恳讨教：“不然你说我怎么办？”","　　袁小蛮示意：“渠道的确是第一步，有了消息才好去跑。不过不要这么冒碰去跑，那没用。还掉价。有目标，有计划的。有针对性的。你一个人做不到广撒网多捞鱼，针对性去跑还有点希望。”","　　容耀咧嘴：“小凤，你说了跟没说一样。”","　　袁小蛮笑得好看，看着容耀：“你自己说的，总有些事要你自己经历。既然你也不屑于门路，那你就自己总结去吧。”","　　说完袁小蛮就回去了。容耀站在那半响，叹口气却没回去，而是在四周乱逛。","　　“快点过来！一会都站好……”","　　“下午戏份是……”","　　“那套戏服……”","　　一路在横惦走着，周围都是剧组。","　　容耀偶尔走走停停在那看着，就仿佛重新回到曾经官司判决开始找工作的期间。","　　就感觉周围路上剧组行人艺人都有自己的工作，都有明确的目光和路线。唯独自己，不知道怎么走。","　　周围最近认识的碰到的，都和他灌输如何做好经纪人。似乎已经初步认定他的职业，这也是好事。","　　不过袁小蛮的说法也点醒了他。","　　结合昨晚看自己曾经写出来结果又被别人截胡的小说，自己的被删了或者审核不通过，而其他突然就雨后春笋冒出那么多。","　　容耀突然愣住……","　　脑子闪现一个……袁小蛮讲述的，和自己昨晚的随心之举。明明不相关却好像有种莫名联系的东东在里面。","　　第一时间转身就回去，黎若婼打电话问他在哪，容耀都只是让她先呆着。","　　回到房间，重新看着那些东西。","　　容耀觉得自己思路，好像越来越清晰。\n        "]