["　　“靠。”","　　容耀被保安架出去的时候，容耀回头看着乘天娱乐。","　　“对待00后这么不友好的吗？”","　　容耀暗叹，谁让现在他是90后了呢？不是00后了。","　　坐在台阶上，容耀思考着。","　　怎么办？","　　刚刚其实机会挺好的，都见到正主了。而且还是老板之一，当家花旦。","　　然而话都搭不上直接被当做脑残粉给轰出来了。","　　再次看看乘天的招牌，哥就是脑残粉也不是粉你，装什么装？","　　只是突然表情凝固，目光出神。","　　至于自己粉着的那个人，这一世还在吗？","　　如果在的话，应该和她是一个公司。但是现在才是14年……","　　而且这一世的世界时空都不一样了。","　　“铃铃铃~”","　　突然电话铃声响起，也打断容耀的遐想。","　　拿起一看，也正好就是他想联系的。","　　“王砝关。”","　　“怎么样？见面了吗？”","　　王砝关对他虽然职业操守没有偏的那么明显，但其实很显然多少是倾向容耀的，在这个官司里。","　　此刻主动打电话询问，明明今天不是他办案子的时间，说明心里是把容耀的事，当回事的。","　　“恩……算是见到了。”","　　容耀开口。","　　王砝关不解：“算是？”","　　容耀无奈：“那位什么宋总助理带我去门口等，说她有会要开。结果我等了一个多小时……”","　　“见到了吗？”","　　容耀笑：“没有啊。她秘书直接过来说，宋总已经出去忙了。让我先走。”","　　王砝关：“……”","　　容耀继续道：“我说那我明天来。她说可以，随便，但是需要预约。我就问她是不是其实不想见我，碍于你的面子……”","　　“她怎么说？”","　　容耀轻咳一声：“她说是。”","　　王砝关笑：“容耀，别在这添油加醋，那没用。”","　　“我没有。”","　　容耀表情严肃：“我发誓，就是原话。”","　　王砝关沉默，随即转移话题：“那你说算见到了？”","　　容耀答应着：“是啊。但是我要走的时候，很巧碰到梁媚了。”","　　王砝关惊讶：“正好啊，她是正主……”","　　容耀无奈：“别提了。我也这么想，我就过去要聊。结果被保安赶走不说，我感觉她好像不知道有这么个案子。”","　　“额……”","　　王砝关一顿，随即开口：“这倒也不是不可能。她有自己公司代理一切，出庭都不需要的。”","　　容耀叹息：“那我怎么办？王砝关你面子他们也不给吗？”","　　王砝关开口：“容耀，你年轻我不怪你。不过注意措辞以后。我是公务员，还是执法者。这里面不涉及到面子的事。”","　　停顿一下，王砝关示意：“而且话说回来，人家是原告，你是被告。官司都已经判决的情况下，人家见不见你，真的就是个人意愿。没法强求。”","　　容耀皱眉：“那我现在……”","　　王砝关趁势片刻，示意容耀：“这样吧。距离最后还款期限还有时间。我尽量和他们沟通，争取让你们见面。不过呢，你自己的生活生存都要考虑，你也要吃饭。写小说暂时你不要想了，我查过你除了危信，其他主要小说网站也都已经被封了身份证注册的账号。也不允许再申请。你要先找个工作打工赚钱养着自己，然后每月多少钱还款，分期还是肯定的。除非你有渠道弄来18万。这样一来你有工作，有薪水收支，我也有名义让他们坐下来谈，至少怎么还款也要说清楚。”","　　“找工作？”","　　容耀有点懵。前世没找过，而且写小说养自己。","　　这一世不行的话，他能做什么？","　　“我……”","　　“我什么都不会啊？”","　　王砝关笑了：“容耀，你别怪我说你。这个年纪，你高考都没考呢。20岁都不到，以后是不是上大学不说。但是很多外地来浙省打工的都是你这个年纪。给饿死了吗给霉团做做骑手送外卖，去袜子厂皮革厂做挡车工上色工，做什么都能吃饭，三四千都拿得到。你写书是好职业，但如今你摊上官司了，还非得这么不现实，还是没饿着是吧？”","　　“我不是……”","　　容耀赶忙解释：“我只是写小说而已，别的我真的什么都没做过。我也不知道是不是找工作一定能找到。找到也未必能养自己不说，还有还钱这一块。即便我花销不大……”","　　王砝关示意：“我最后多说一句。这个你只能受着。关键你这个案子太明显了。别的娱乐小说至少是谐音，甚至原创。被举报还有小说平台屏蔽删改的环节。你这自己用危信写，然后书里还用明星真名。关键被人抓了个正着，没办法的事。”","　　容耀哑口无言。","　　王砝关开口：“就这样吧。有事我会通知你和你沟通，至于你自己的现状，不要执拗。年轻人吃点苦也是好事。”","　　容耀还是礼貌开口：“知道了，谢谢你王砝关。”","　　挂断后，容耀收起手机。","　　正好手机屏幕模糊映衬他现在的脸。","　　看着心情能稍微好一些。","　　虽然说一觉醒来哐当一口锅就背上了，只是有这张脸，这辈子也就值了……吗？","　　“靠！”","　　容耀起身，大不了这颜值这年龄，去做鸭子！！","　　吗的……","　　几个月就给你赚回来！别以为不懂行！！","　　恩……","　　迈步朝前走，其实只是说说而已。","　　他宁可出.卖.肉.体也不会出卖灵魂，他是有原则的人。","　　恩……","　　等等，是不是说反了？","　　“哎呀~”","　　“抱歉。”","　　可能低头走路没看到人，路口拐角的地方，撞到谁了。","　　好像还是女孩。","　　容耀下意识道歉，然后朝前走。","　　消失在拐角。","　　倒是被撞的不是一个女孩，而是两个并排走。撞到的是其中一个有点微胖的。","　　“哇刚刚过去的那个男孩好帅啊。”","　　胖女孩揉着手臂，还喃喃自语。","　　“是吗？”","　　另一个女孩戴着墨镜，身材高挑，询问胖女孩。","　　胖女孩跟她一起朝乘天娱乐门口走。","　　“这个方向？”","　　胖女孩思考着：“他刚刚是从乘天娱乐出来？”","　　戴墨镜女孩没有注意刚刚的男孩，听她这么一说，指指一旁招练习生的牌子：“不会是面试练习生的吧？”","　　胖女孩拍手：“有可能。”","　　说完拽着她进大厅：“去问问。”","　　墨镜女孩失笑：“你至于吗你？”","　　结果胖女孩没理会，来到接待前台直接询问接待女孩，大家都是同事，互相认识。","　　“小丽。刚刚那个是今天来报名的练习生吗？这颜值炸天了都，还带着点忧郁……”","　　“呵。”","　　墨镜女孩摘下墨镜：“忧郁你都看得出来？”","　　随即揉揉头发很茫然看着旋转门：“我怎么没注意？”","　　接待女孩叫小丽，看看门口方向，看不到肯定。但也知道是谁。","　　轻叹开口：“是啊。颜值那么高，我也以为是面试练习生的，还给介绍到二楼刘老师那里。”","　　胖女孩惊讶：“难道不是吗？看着也就十七八岁，而且长得……”","　　“走吧！”","　　墨镜女孩催促：“还要签新戏呢！”","　　胖女孩和接待女孩挥挥手，两人一起等电梯。然而电梯停在四楼一直没下来，墨镜女孩等不及，直接催促她从楼梯走。反正总共也才四楼而已。","　　但是胖女孩有点不情愿，不过还是被推着进了楼梯口。\n        "]