["　　“咚咚咚~”","　　“来了。”","　　第二天早上的时候，容耀起来和校长吃了早饭，校长就去学校了。","　　本来他也不怎么去学校，都是自学。而且今天星期天，放假。","　　哪怕高三哪有星期天的说法？搞笑真是~","　　“宋姐？！”","　　开门一看，不是宋立飞，居然是宋倾城。","　　容耀惊讶，宋倾城手插兜看着容耀：“怎么？很意外啊？”","　　容耀咧嘴：“真奇了怪了最近，每个人都好像变了似的？”","　　宋倾城一顿，询问容耀：“你是嘲讽我没红是吧？站门口也没人认得出来？”","　　容耀侧身：“请。大明星您请。”","　　宋倾城笑了笑，走了进去。容耀将门关上，去冰箱询问宋倾城：“喝什么？”","　　宋倾城摇头：“不喝凉的，有热水吗？”","　　“我去看看。”","　　容耀去了饮水机，倒是有。倒了一杯放在她面前，她拿起手捧着暖手，没喝。","　　“你很少上来啊。”","　　容耀坐在对面：“今天是有事？昨天怎么没说？”","　　宋倾城开口：“没事，上来取东西。”","　　容耀茫然：“你？有东西？落在这？！”","　　宋倾城似笑非笑：“听说你藏了我一绺头发，还拿了我签的合同，撕碎了还保存着。”","　　“哈！？”","　　容耀下意识想笑，突然表情凝固。看着宋倾城的目光，眉头皱起：“宋姐，你怎么知道？”","　　宋倾城开口：“不是大四岁也没什么吗？小飞和校长都说你暗恋我？那我就主动上来问问。听说自从苝京回来之后，魂不守舍，心事重重，黯然神伤……”","　　“你是中专毕业吗？”","　　容耀打断：“确定不是北大中文系？”","　　“呵。”","　　宋倾城笑着看他一眼，随即放下杯子：“我问过汤宝了。是在外地南方，帮过你的那个女孩？也是演员。叫黎若婼？”","　　容耀呼出一口气，起身开口：“出去走走吧。有点闷。”","　　宋倾城没多说，看着容耀穿着外套，一起出去。","　　太北方，四月份雪有的地方也没全化。","　　“我没想到校长居然……呵呵。”","　　容耀轻叹：“有那么明显吗？”","　　宋倾城看看容耀：“没有。至少不经常和你一起的人，看不出来。”","　　容耀失笑：“他们以为是你呢？”","　　宋倾城也笑：“谁让你直接‘大四岁也没什么’太有局限性了。一下就把我套住，人在外面走，锅从天上来。”","　　容耀无奈：“我也不是说关系就是……”","　　疑惑看着她：“这话都和你说了？！”","　　宋倾城开口：“是校长和小飞说，两人不知道怎么想的，结合一点所谓的蛛丝马迹就确定了目标是我，旁敲侧击，最终我问了汤宝才知道的。”","　　看着容耀：“他们关心你，但没有直接和你说，估计也是怕刺激你。因为看着你的样子，大几岁不是问题。不过如果进展顺利也不会每天睹物思人……”","　　神色异样，宋倾城开口：“但是一绺头发的事，汤宝都不知道。说你怎么那么变态？”","　　“呵呵。”","　　容耀干笑：“我自己也这么觉得。”","　　突然收起笑容，看着宋倾城：“她就是为了给我求情，把事情越过高层捅到梁媚那里。然后当场被一个同公司受宠新人抓头发，抓掉了一绺。”","　　宋倾城点点头，不一会开口：“我大致听说了。”","　　看着容耀：“显然她也不是因为你做的不好而开掉你。赶你回老家也是为你好。汤宝知道你回到牡单江后的情绪，也后悔告诉你。让你左右为难。”","　　容耀没说话。","　　宋倾城等了一会，看着容耀：“你打算怎么办？”","　　容耀突然站定，呼出一口气，出神好久，看着宋倾城：“不知道。”","　　宋倾城开口：“不知道？”","　　示意容耀：“要么走要么留，有什么不知道的？”","　　容耀开口：“走，让校长失望。留，我自己过不去。宋姐你是我，你怎么做？”","　　宋倾城一顿，平静开口：“如果不是怕校长失望，那么你自己放弃高考，不怕自己失望吗？”","　　容耀摇头：“人生有很多事，是有排列顺序的。我此刻我心中，至少高考没那么重要。”","　　宋倾城皱眉：“你现在去又能帮她什么呢？考了大学上了大学之后，学业有成，再去帮她报恩也好，补偿也好，为了事业也好，不是两全其美吗？”","　　“呵。”","　　容耀笑：“别说四年，半年后我过去，都不知道她什么样了。以她现在的境况来说还用不用得着我？”","　　宋倾城开口：“你现在去又能扭转什么呢？以你的能力阅历，还有学历来说。”","　　容耀看着她：“她为我背负这么多之后，还让她自己承担。而我居然全身而退，轻轻松松的考学过上正常生活。我心里过不去。不管怎样，哪怕我没什么作用，至少我去了，可以和她一起分担。可以挡在她前面，去承受本该我去承受的一切。”","　　宋倾城也站定：“你要明白。你是孤儿，你不是出生大富之家。你除了奇迹，想有所作为就只有考学这一条路。如今的年代没谁觉得上过大学就一定有出息，但是没人如同我那个傻弟弟会真的抗拒，觉得不考学反而会有所作为。普通人更多，普通大众占大多数，出路不多。”","　　直视容耀：“你知道你放弃的是什么吗？确定后果可以接受？”","　　容耀点头：“我知道，而且我能接受。”","　　宋倾城看了容耀许久，笑着转身朝前走。","　　容耀跟着一起，宋倾城开口：“那么问题回到最初……”","　　示意容耀：“可能校长会失望。”","　　容耀无奈：“你早这么说不就不用犟了？”","　　宋倾城失笑：“谁和你犟？这是你自己的事，我帮你分析而已。”","　　“我用你帮我分析？”","　　容耀斜眼看着她：“你经纪人都是我给你找的。”","　　“哎呀？”","　　宋倾城惊讶：“气场这么强了？敢和我这么说话？”","　　容耀笑：“咱俩都差点被撮合到一起了，客气什么还？”","　　打量宋倾城：“你不是上门找我第一句话就是要头发吗？”","　　宋倾城忍着笑：“你还真是不把四岁差距当回事啊。”","　　容耀耸耸肩没回应，宋倾城突然开口：“我真好奇，什么样的小姐姐让你这么情深义重。亲弟弟都比不过。”","　　容耀叹息：“你可别让小飞听到，他估计又要和你怼。”","　　“他？”","　　宋倾城踢着地上的雪：“他估计巴不得我早点嫁出去，不用在家……”","　　“这你可冤枉他了。”","　　容耀打断，宋倾城看着他：“我冤枉他？”","　　容耀摇头：“在苝京的时候，他和我说，以前觉得你管他，他不服。现在看你工作其实一个人也挺难，他想了，去你身边帮你。只是不知道做什么。”","　　宋倾城愣住，低头朝前小步走着。许久之后询问：“什么时候说的？”","　　容耀开口：“就是那天一起吃饭的晚上，我俩挨着的时候。”","　　说完看看周围，都走到小区门口了。","　　询问宋倾城：“宋姐开车来的？”","　　宋倾城看着他：“借车？”","　　本来想她开车送一段的容耀，突然想起，对了自己驾照办下来了。","　　“是，我想去找校长。”","　　宋倾城车钥匙给他：“也该主动点，别总让他担心。”","　　容耀恩了一声：“是我不好，习惯什么事自己想。结果让校长担心，再说这么猜来猜去的，下次指不定给我猜谁身上了。”","　　宋倾城脸色撂下，突然扯过车钥匙：“怎么？猜到我身上，你很没面子吗？”","　　容耀愣住，赶忙赔笑拿过钥匙，却没扯下来。","　　“哪敢啊？”","　　容耀开口：“还提到面子？最大面子的事了这就是，我是怕再猜到别人没宋姐条件这么好，我落差一大就不想活了。”","　　钥匙松开，宋倾城看着容耀：“以前没发现你有点渣男的潜质。果然穷人孩子早成家。”","　　容耀敷衍点头：“因为以前没管你借过车。”","　　突然反应过来早当家和早成家的区别，容耀面无表情：“宋倾城我觉得你中专毕业文化程度不高我可以原谅你。但下不为例，好歹我小你几岁，你越来越没个姐姐样了。”","　　皱眉看着宋倾城：“好神奇！我身边人怎么接触久了总是换人设？记得小时候看到你多高冷啊？被你看一眼真的浑身发抖的程度。”","　　宋倾城笑：“这么夸张？”","　　示意容耀：“走吧。别让校长担心，那么大年纪了。”","　　容耀没再多说，挥挥手道谢转身要走……","　　就被拽住。","　　容耀疑惑回头看着拽着自己的宋倾城。","　　宋倾城更是疑惑看着他：“给我撂下？！你开车跑？不先给我送回家吗？”","　　“呵，呵呵……”","　　容耀尴尬，随即撇嘴：“原来不是完全借我……”","　　“我给你得了呗！”","　　宋倾城坐在副驾驶，容耀开车。","　　只是路过她的住的住处，宋倾城示意：“算了。今天我也没事，陪你去学校吧。当兜风了。”","　　容耀也无所谓，没多久就抵达学校。宋倾城坐在副驾驶等着，容耀进学校门后，学生不熟也无视，但很多老师和容耀打招呼，他都客气回应。","　　因为他在学校也算出名，学习好嘛。学霸总会受老师青睐。","　　一直到找到校长室，感觉里面好像没人，不过还是敲敲门听了一声近，轻轻推开。","　　挺好，果然没人。","　　“你怎么来了？”","　　校长放下笔，摘掉花镜看着容耀。","　　容耀走进去，坐在校长对面笑着：“宋姐刚刚找过我……”","　　叹息看着校长：“有事你直接问我好了，何必绕那么大一圈，还猜她身上了。”","　　校长一愣，也是笑了：“谁让你小时候想法那么极端，我也怕你敏感，没有先问你。”","　　随即皱眉：“所以的确不是她？另有其人？”","　　容耀沉默，摇头开口：“不是你想的那样……”","　　校长恩了一声：“我听着呢。”","　　容耀组织语言：“就是……那位帮我解决问题，送我回来的女孩。”","　　看着校长：“她叫，黎若婼。”\n        "]