["　　“什么啊？”","　　关上门之后，黎若婼哭笑不得。当然，她的确是故意的。她平时不争不抢，也不吵不闹。但不代表没脾气。今天除了因为生气张萦心故意还得容耀没工作，还因为汤宝听到她居然有意怂恿孙正把责任推到她俩身上。","　　不理你不和你一般见识，不代表就要什么忍。","　　话谁不会说？大家都是新人。仗着自己有经纪人照顾就能只手遮天？真是开玩笑。","　　不过这样也好，车不车的无所谓，坦白说本来就是旧车，何况还是张萦心用过的，她是不太想用。","　　但是听说她一个月不许接通告，倒是的确挺解气。只是黎若婼下意识觉得，真有这么简单吗？孙正就这么眼睁睁看着他一直捧着的张萦心被停止工作一个月？","　　去问问汤宝，这种事只能她俩商量。毕竟两人也不完全是置身事外。只是……汤宝呢？","　　黎若婼下意识看着没发现，却看到很多工作职员，乘天娱乐的同事都表情怪异看着她。","　　黎若婼不解往前走，和谁对视谁都低头继续做事。不对事又都看着她。","　　“怎么了？”","　　找到一个相对熟一点的，孙正助理询问一下。","　　不是说关系好，只是因为是孙正助理，所以平时接触相对多。","　　孙正助理看看黎若婼，轻叹开口：“没什么。”","　　黎若婼失笑：“没什么是什么？”","　　“之后会给你安排新助理的。”","　　孙正助理开口。","　　黎若婼表情凝固，果然看着汤宝工作的位置，桌子已经空了。她摆放的小盆栽仙人球，手办，还有她的一些杯子文具都已经不见。","　　“小黎，你来一下。”","　　孙正门打开，示意黎若婼。","　　黎若婼抿起嘴角，走进去直接询问：“孙哥，汤宝呢？”","　　孙正看看外面的人，一个个都开始工作。","　　孙正将门关上，示意黎若婼：“坐。”","　　黎若婼皱眉坐下：“汤宝去哪了？”","　　孙正开口：“她辞职了。如今已经不是乘天娱乐的人。”","　　黎若婼眯着眼睛，看着孙正：“孙哥，刚刚还一起上来好好的。我去见宋总没多久，你说她辞职了？”","　　孙正摇头：“你自己打电话问她。”","　　黎若婼语气一滞，深呼吸放轻语气：“那理由呢？”","　　孙正开口：“理由很简单。给她分配任务，她不做，不服从公司安排，自然就辞职了。”","　　黎若婼疑惑：“什么任务？”","　　突然想起刚刚汤宝在楼下说的，黎若婼看着孙正：“不会是……对嗨宁企业散布关于容耀背官司，让他找不到工作的任务吧？”","　　孙正一愣，笑着开口：“汤宝果然下去就说了。不出意外，那个容耀也知道吧？”","　　想了想，孙正开口：“无所谓。砝苑知道都没用，我们也不是栽赃陷害，只是说出实情。”","　　黎若婼死死咬着嘴唇，看着孙正。","　　孙正摇头：“小黎。鉴于你下午到底还是帮忙拽走容耀，不管你俩私下什么关系，终归立了一功。没你事，你不要插手了。至于汤宝……”","　　探身看着黎若婼：“汤宝为什么走，你确定一点前兆都没有？一个助理应该是维护自己艺人的，是辅助艺人，在外面提醒艺人言语还有举止的。反倒是我看了你提醒她多次要注意说话方式。她真的适合这份工作吗？或者说她的心真的和乘天在一起吗？”","　　黎若婼开口：“孙经纪的做法难道就是和公司一条心的标准？”","　　孙正失笑：“你指责我？”","　　指着自己：“至少我，张萦心，没有和公司打官司的人关系密切。反而致力针对，你可以觉得我们报复心强，我没必要和你解释什么。但至少我们是站在公司一面的。而汤宝和你……”","　　看着不说话的黎若婼，孙正没有说下去，而是开口：“总之汤宝辞职，也算是和公司走不到一起的必然结果。她对我的成见太深，甚至直言公司恶心，她不走，也会开了她。这件事已经没有什么余地反转，接受就好。”","　　黎若婼低头没说话。","　　孙正靠在椅背上：“当然了，或许我有做的不对的地方，也有让她不满的地方。”","　　指着门口：“小黎，刚刚她辞职的时候和我说了，会去把事情告诉章总。我说她随便，不管是找宋总或者找章总都可以去找，甚至愿意找媒体曝光什么也随便。前提是会不会得到她想要的结果同时，能不能承受后果。这话我也对你说，不要搞得那么复杂。”","　　失笑开口：“下午的容耀敢那么闹，因为他是外人，他是圈外人。他不懂行所以乱来，我们理解。你和汤宝呢？难道也要不懂规矩？”","　　黎若婼胸口起伏，抬头看着孙正：“孙经纪，不管你说什么，一定要报复打击容耀的理由，汤宝都看不惯辞职，我都觉得和容耀被张萦心告密搞得他被开除，最终来闹乘天记者会让张萦心惹事甩锅有关系。”","　　孙正点头：“不是有关系，就是因为这个。”","　　看着黎若婼：“我是一定要维护自己公司和公司艺人的，这是我经纪人的职责。至于汤宝，她说公司恶心。可我还觉得对她难以理解，明明是公司发薪水养着的员工，动不动就帮着外人。至少我是做不到因为一个和公司打官司的十八岁小子，反而开掉我们自己公司一个潜力新女星？”","　　黎若婼深呼吸，嘴唇紧抿。","　　孙正看着黎若婼不说话，语气温和：“已然如此了，我劝你和那个容耀保持距离，宋总和我已经一致通过，给那个叫容耀的小孩一个深刻教训是必然要做的事，你自己考虑自己的以后。不要再学汤宝。”","　　起身给黎若婼拿了瓶饮料打开递过去，黎若婼没接，他笑着放在她面前，开口道：“刚刚宋总也来电话和我说，你下午表现不错，要给予奖励。张萦心的车我之后调给你，至于助理呢，刘强已经不给张萦心做了。不如就安排给你……”","　　“没事我先出去了。”","　　黎若婼起身直接就走。","　　孙正点头：“但是不要和梁媚多嘴，她最近在公司比较多。一直拍戏，章总宋总都不想她太操心这些事。”","　　黎若婼攥着拳头没说话。","　　孙正靠在桌前示意：“汤宝要找梁媚我当她说笑，但你不同，我知道你和梁媚能说上话，你是她亲自挑的。但她不管行政。如果你越过我，宋总，甚至章总，把消息递过去。你该知道那是坏了规矩，你将站在公司行政的对立面。”","　　黎若婼迈步推门离开。","　　孙正目光看着黎若婼的背影，笑着摇摇头坐回去。","　　他和公司的关系比较复杂，按理说公司的新人嘛，都是公司要着重培养的。身为公司经纪人，也要和公司一条心。","　　但捧谁都是捧的情况下，又不可能都捧。","　　这时候就体现经纪人自主权的时候了，尤其经纪人的人脉和公司有重叠，但同时也有自己独属的。","　　这才是经纪人在圈内公司内甚至公司外都是瑰宝的原因。","　　也有极大的自主权。","　　至于是不是以后一直会这样……","　　至少现在，他不是很在乎一个温吞不上进的新人。\n        "]