["　　“我感觉你这样跑不行的。”","　　刚见面，发小。就给他泼冷水了。","　　容耀无奈看着他：“喂。”","　　然而宋立飞坐在他身边，语气郑重：“我认真的。”","　　轻叹开口：“不出来不知道，做事真辛苦。我都想象不出我姐当初一个女孩，怎么熬过来的。”","　　容耀皱眉：“怎么了？你受委屈了？”","　　宋立飞摇头：“我倒是没有。主要就是照顾好我姐，别的事有汤姐在都没事。”","　　看着容耀：“但我见过的真的是，剧组那些人啊，捧高踩低的。对着上司点头哈腰，对着下面的就各种刁难。我问我姐为什么这样，她说每个人都这么过来的。都积累了很多怨气，在这个名利场是非圈。积累就需要发泄，一层层往下传。最底层的没法传递了，要么退出，要么就努力不择手段往上爬。”","　　容耀沉默，想起自己也是刚刚结束在剧组的工作。","　　不是自己回来的话，黎若婼不也是经受张萦心的欺负，还有其他同事冷眼排挤？满满的负能量。","　　容耀看着宋立飞：“总要试试的对吧？”","　　看着宋立飞：“而且你现在明白你姐的辛苦了？”","　　宋立飞平静开口：“我和我姐说了。我打算回家……”","　　“哈？！”","　　容耀看着宋立飞：“退缩啊？”","　　宋立飞笑：“当然不是，我要复习一年，准备高考。”","　　容耀愣住，看着宋立飞，就这么看着。半响拍拍他肩膀：“行，宋立飞，算你狠。”","　　宋立飞呵呵笑，随即看着容耀：“我肯定是比你早上大学了。”","　　容耀很欣慰，倒是宋立飞起身：“你慢慢看吧。我还要回去……过年回家的话，再见面了。”","　　容耀恩了一声，送宋立飞到门口。","　　“小飞。”","　　容耀叫住他。宋立飞疑惑回头，容耀伸出手。","　　宋立飞惊讶：“握手啊？！”","　　但容耀没缩回去，宋立飞沉默片刻，伸手和他用力握住。","　　“咱们都好好的。”","　　容耀看着他，宋立飞点头：“好好的。”","　　互相看了一眼，宋立飞转身离开。容耀目送他，消失在拐角。","　　————","　　“你好，我想……”","　　“你谁啊？要拍戏了。别挡着……”","　　“我是乘天娱乐经纪人。我想……”","　　“乘天娱乐？！你？！你多大啊？”","　　“这是我经纪人证……”","　　“有事吗？”","　　“是这样，我旗下有一位艺人想要……”","　　“演员都找好了。”","　　“……”","　　————","　　“您好，我是……”","　　“乘天娱乐的？听说了。怎么你们开始出来给艺人找资源？”","　　“……呵呵。我年轻嘛，出来锻炼。”","　　“你们艺人叫什么？”","　　“黎若婼。年轻漂亮的新人……你们导演在吗？”","　　“导演不在。你和我说吧。”","　　“您是……”","　　“我是剧务。”","　　“……”","　　————","　　“您好……”","　　“要演戏找群头……你这形象不错。叫什么？”","　　“我叫容耀。不过我是经纪人，我是想给我们……”","　　“去找群头吧。我们这边要临时演员都和群头说了。你想演就留下。我可以做主。”","　　“不是您听我说……”","　　“桑尼！！要开拍了！！！”","　　“我……”","　　“麻烦你先出去？”","　　“……”","　　————","　　让宋立飞这盆凉水给浇的，真是拔拔凉。一上午跑了几个剧组，就是这么不顺利。","　　关键话都递不上去，怎么搞？","　　容耀坐那喝口水，在那发呆。","　　这样也不是个事，没认识人吧？这么冒碰真的没什么希望，可是有认识人，那容耀也不用这么费劲了。汤宝和宋倾城就算认识人，但是能给他的帮助也就这么多。毕竟大家说起来，都算是新人。没有一个混起来的。想帮衬都不容易。","　　何况如果能帮上，黎若婼和汤宝先认识的，自己和宋姐也都这关系了。能帮早帮了。他们尽力了都。","　　容耀事先是想过的。自己一定要努力，要舍掉脸皮和自尊，这些都是不必要的。","　　可是最终连让他施展的机会都没有，果然很多小说真的都是主角光环金手指。容耀叹口气，将水喝完送进垃圾桶。","　　饿了，吃饭。","　　不管那么多，下午再战。","　　都是有个肯德基就近，容耀也不管了。买个汉堡吃完继续。剧组吃饭时间，正好估计也有空闲。他吃个汉堡快，吃完就去。","　　“排队。”","　　人还很多，容耀也没想不排队，就有人提醒。","　　那就排呗。","　　终于排到他这的时候，突然有个身影一边打电话一边就站在他前面。容耀皱眉看着她，女孩还是。看着也就汤宝那么大年纪。","　　然后呢，正好自己身后没人，而肯德基服务员回头拿餐也没看到，就要询问女孩吃什么。","　　女孩还在打电话，听服务员问，不由就要开口的时候。","　　容耀咧嘴，就这么真的插进来了吗？！","　　这样真的好吗？","　　“这么巧？”","　　容耀拍拍她。","　　女孩回头，很美，容耀都不知道自己碰到的女孩都挺漂亮的。这几率放在人均上早成发达国家了。","　　不过如今也见了那么多美女，容耀有很强的抵抗力了。","　　只是愣了一下，平静笑着：“好久不见。”","　　女孩茫然：“我和你……认识吗？”","　　容耀突然变脸推开她：“不认识你插什么队？！”","　　“哈！？”","　　女孩被推懵了，服务员也忍着笑，询问容耀买什么。","　　女孩此刻拿着手机，眨眨眼，才反应过来。脸通红，不过倒是有礼貌，站在容耀后面：“对不起，我刚刚打电话没意识到。”","　　容耀斜眼看她：“长得漂亮就能插队啊？漂亮的我见得多了。”","　　女孩尴尬笑，容耀拿过汉堡和可乐，坐在一边就吃。","　　女孩也买了东西，看看容耀。而容耀只是吃，根本没看她。","　　女孩走了。","　　就一个插曲嘛，至少容耀是这么想的。","　　结果……","　　“唔~”","　　吃完擦擦嘴，抻着懒腰容耀就走出去。再买块口香糖，嚼着去去口气，继续跟人家胡侃。这一次不能再让随便什么剧务就轰出来了。关键还是长得嫩，人家看着都不像经纪人。","　　有什么办法？","　　嘴皮子不能平时就用来怼人，得用在正地方见效是吧？","　　然后……","　　“你过来一下。”","　　“哎？！哎？！！！”","　　说着是你过来一下，但是是两个壮汉给容耀劫走的。","　　就是拐角胡同，死胡同。","　　“干什么？！”","　　推搡着给容耀堵在那，容耀脸色一变，这俩可不是保安。","　　容耀的战力从来都不低，虽然以前没打过架，但不打不知道自己那么能打……","　　也要分人。","　　比如眼前两个穿着夹克衫普通身材的人，容耀看着就感觉，有一种吊丝都看得出的气势。","　　像是经常打架的。而且刚刚夹着他过来的那力气，感觉如同铁箍一般死死扣着。","　　小心为妙。","　　“什么事啊？点错香了吧？”","　　容耀后退，对方也没怎么逼近。容耀再次回头看看，恩……死胡同。","　　“不懂礼貌啊？”","　　两个男的大概二十七八岁，其中一个比较硬朗的，对着容耀：“对待女孩那么粗鲁呢？”","　　容耀茫然：“我？！我最喜欢女孩了，怎么会粗鲁呢？”","　　“少废话！”","　　另一个上前：“哪只手碰的？”","　　“碰什么？”","　　容耀挣脱却挣脱不开：“我碰谁了？！”","　　刚刚那个也上前要教训，容耀脸色一变，就要发狠。","　　但感觉好像可能没什么用。","　　果然，突然推开男人转身就要跑……","　　失败在于推开的步骤。","　　因为，没推开，反而被人家拽住一下撂倒。","　　“吗的！”","　　那就没得谈了呗？！","　　容耀觉得昨日又重现，当时也是保安给容耀先弄倒，容耀当时格斗技天赋瞬间点上。躺在地面直接踹对方腿给对方踹倒，现在又是一个好时机加上他已经有了经验……","　　“唔~”","　　容耀捂着腿，人家纹丝不动，他有点疼。","　　“反抗？”","　　两人过去，一顿拳打脚踢。幸好容耀拼命护住脸，英俊的相貌……","　　也没能保存。","　　“住手！！！”","　　突然一声大喊，容耀欣喜。有救了。","　　只是听声音有点不对劲！？","　　女人的声音。","　　再看一眼，瞬间心一沉。算是认识，一面之缘。","　　手里还拎着肯德基的袋子，插队女孩。","　　“你先报警……”","　　“你们干什么呢？！”","　　容耀正要让她走，可是她已经穿过两人来到容耀面前，将容耀扶起：“你没事吧？”","　　容耀咧嘴看着她，实际上嘴角也有点疼。","　　“马上就有事了。”","　　容耀抱怨开口：“你跑进来干什么？！你报警啊！！你现在进来俩人一起了！！”","　　女孩一愣，不确定开口：“报警……没必要吧？”","　　容耀惊愕指着后面死胡同：“不报警你看能跑吗？！我一个都打不过，怎么护着你出去？！”","　　无奈起身对着两人：“和她没关系。你们不管因为什么打我，咱们继续。她肯定不会报警，报警估计也来不及抓你们。快点打完你们赶紧跑吧，我不想伤你们。”","　　“呵。”","　　女孩笑出来。","　　容耀瞪眼：“你还笑？！”","　　女孩上前，也有点咂嘴看着他身上的脏乱还有脸上的淤青以及嘴角的血，语气轻柔：“你放心，没事了。”","　　随即瞪着不知道怎么停下来的两个人：“你们干什么呢？找你们找半天！！！”","　　两人开口：“对不起二小姐。”","　　容耀一愣，惊恐后退看着女孩，又看看两人：“二……二……什么？！”","　　指着几人：“你们一伙的？！”","　　女孩也抱怨看着两人：“什么年代了？还什么二小姐！！？”","　　指着两人：“你们走！！”","　　两人面无表情看着容耀，女孩瞪眼：“让我说第二遍吗？”","　　容耀插话：“你是二小姐，可能需要说二遍吧？”","　　两人又要上来，容耀现在是有点怕了。这不是单纯认错人，容耀现在才明白，好像就是女孩找人打他。","　　我靠，碰上茬子了吗？！","　　嘴贱的下场啊。\n        "]