["　　“怎么带这么多人？”","　　终归还是问了，在一起坐下，助理也拿了水过来之后。","　　孔琛靠在椅背上，审视几个人，最终目光落在海燕身上。虽然说剧本给了很大信心与她，但是海燕终归还是新人。被孔琛的气场压迫得有点不自然。","　　反而容耀不同，虽然18岁，但是经历官司的事，闹乘天娱乐，经历的确容易让人成长。更别提他比海燕更有信心这部戏有多好。可以说是在前世，十年来少有的口碑和收视以及男女老少受众极广的电视剧。可以当正剧看，也可以当偶像剧看，可以当宫斗看，怎么都可以。所以有底气。","　　“我自我介绍。”","　　容耀碰碰海燕手臂让她淡定，对着孔琛：“我叫容耀。是一名经纪人，海燕女士的剧本商谈工作，我全权负责。”","　　孔琛打量容耀，轻笑开口：“经纪人？你多大？”","　　很不尊重人，特别不尊重。你和客户谈判的时候直接用轻视的目光问人家多大年纪？潜台词其实还有就是，你个毛没褪干净的毛头小子，在这跟我装什么面上人？","　　黎若婼看着容耀，紧紧抿起的嘴角，可是却很淡然笑着告知对方自己年龄。还自黑自我调侃确实年轻。黎若婼出神想着，或许他去外面给自己跑行程，经历的都是这些。","　　“我年纪其实不重要。”","　　容耀拿出身份证和经纪人证：“如果你质疑我的身份，我可以……”","　　“呵呵。”","　　孔琛笑着也打断容耀的话：“你出去和谁谈都要先把身份证和经纪人证给人看一眼吗？”","　　容耀深呼吸，默默收起：“那我觉得……”","　　“直入主题吧。”","　　一旁的助理突然面无表情：“我们孔导演时间有限。”","　　容耀看看她，也是一位女士。大概三十岁。","　　不过容耀没多说，拦住下意识要开口的海燕，看着孔琛：“好，如果不质疑我的身份。我们直入主题。这部剧本相信孔导演也看了，所以才找我们谈。那么我觉得首先……”","　　“协议不是签了吗？”","　　孔琛有点不耐看着容耀：“价格还有要求就按上面的来。还那么麻烦干什么？”","　　起身开口：“我以为就海燕自己来，直接签了就得了。”","　　“孔导演。”","　　容耀下意识起身叫住，孔琛示意助理：“你谈吧。我还约了刘制片……”","　　助理点头。孔琛走了。","　　容耀惊愕，随即笑了。吗的，助理又见助理。曾几何时自己在乘天娱乐就被宋一瑶助理姜铭晾了，连宋一瑶面都没见到。","　　这个社会啊，是不是真的软的怕硬的，硬的怕横的，人善被人欺？是这样吗？不闹一下都见不到人？","　　“协议我拿过来了。”","　　助理真的像模像样的，将两份文件推过来：“根据协议，又正式起草了合同。你们看看没问题就签了吧。”","　　海燕接过，犹豫看着容耀。","　　容耀轻叹将合同接过，助理皱眉：“要编剧本人签署。”","　　容耀没理她，对着一旁的张婷：“张律师，协议签署一定要签合同吗？”","　　张婷摇头：“协议有法律效益，但并没有那么大。很多客观和主观问题存在的情况下，都可以不用继续履行。”","　　助理脸色一变，看着容耀：“你们这是什么意思？”","　　容耀询问张婷：“大纲时候定价，真正出了剧本后，剧本在大纲基础上，水准高了不止一档，协议的价位就不合理了。现在我们不打算签署合同，没问题吧？”","　　张婷看看助理，轻笑开口：“完全没有任何问题而且还有对方故意压价的嫌疑。”","　　容耀点头看着海燕：“走吧。”","　　海燕看看助理，也是憋了一口气，起身就走。","　　“你们……”","　　说走就走，一点留恋没有。也没有什么留恋的意义，和助理谈什么？别说容耀这种有心理阴影的。正主孔琛连话都没和黎若婼张婷说几句，就是店大欺客而已。并没有大家平等做生意的想法，当你就是个没见过世面的小编剧。","　　虽然实际上也是，但是他们还是不了解海燕甚至容耀对这部剧本的看重。","　　就走出来了。","　　“真走啊？”","　　黎若婼下意识拽着容耀，容耀看着她：“不然你以为欲擒故纵呢。”","　　黎若婼懵懵上车：“难道不是吗？”","　　海燕也看着容耀，容耀开口：“是，所以更应该走。这也不是去买衣服，装模作样走几步被人叫回去。”","　　海燕笑，张婷也笑。黎若婼咬着嘴唇，掐着容耀肋下：“是海姐的剧本，你别搞砸了。”","　　“没事。”","　　海燕开口：“我信容耀。而且明显刚刚就是签了，价格也不合适。”","　　回头看看办公楼，海燕开口：“我投稿的时候就以为正午是一个很专业口碑很好的团队。现在看来，只要为了利益，都是一样的。”","　　一起上车开走，结果没多久，没意外的，海燕电话响起，是孔琛。","　　海燕开了公放，让容耀也听。","　　“海燕。什么意思？协议要作废呗？”","　　容耀停车，示意黎若婼开。自己坐在后面和海燕一起：“我是容耀，她经纪人，我替她谈。”","　　那边语气一滞，继续开口：“那你们什么意思？”","　　容耀语气平静：“我们觉得价格不合适，所以回去考虑一下。”","　　没等孔琛说话，容耀打断：“孔导演，什么协议的法律效益这种话别说了。我都没介绍你直接就走，不知道你助理和没和你说过，我们带着律师的，很专业。协议的法律效益有多少大家都懂。你是大导演，她是小编剧。但人民币都一样，谁都可以雇律师，别用对待小孩子的态度对待我们。小孩子写不出让你看中的剧本。”","　　孔琛愣了片刻，轻笑开口：“好。就是说，协议无效。我们法律上不能把你怎么样，你们也不在乎在圈内能不能继续混下去？”","　　容耀笑出来：“孔导演，见面之前觉得你高高在上，我们仰望。接触之后真的，形象直线下降。你喜欢这个剧本，咱们提价，咱们谈。买下来。你不喜欢你就别说这种话，咱们各自安好。现在你这算什么？开始威胁了？那传出去呗？是谁在那仗势欺人，当别人傻子？！这部剧本你要是看不出有多好，你就有负盛名。你就是没眼光，名不副实。如果你看出剧本好，还在那装模作样，咱们看看圈内对你的评价如何。你还觉得自己只手遮天呢？你连横惦你都遮不住，我这话撂这。”","　　“呵呵。”","　　孔琛气笑了：“这口才，怼人都不带重样的。”","　　容耀恩了一声：“还有话说吗？我不会先挂断的，还是尊重你是知名导演。我等你挂断。”","　　孔琛沉默片刻，随即开口：“好。随你们。”","　　没多说，挂断了。容耀将手机递给海燕，笑着开口：“怎么？担心卖不出去吗？”","　　海燕摇头：“又不是这一家大公司。”","　　轻叹开口：“只是我觉得，这家团队的口碑和能力，都是极好的。”","　　容耀开口：“有好东西怕卖吗？再说你一个新人，现在不是你考虑对方团队的层次吧？”","　　“怎么说话呢？”","　　黎若婼看着后视镜瞪他一眼。","　　容耀撇嘴看着海燕：“我是你经纪人，对吧？我说这些你感情上很难接受？”","　　“我哪有啊？！”","　　海燕失笑看着黎若婼：“以后你不要呵斥他，你越这样他反而话越狠，不如让他正常说呢。”","　　张婷都笑，黎若婼看了容耀一眼，容耀无奈对着海燕：“互相伤害是吧？回去我又要跪键盘了。”","　　海燕嗤笑：“你就想吧。你们什么关系，跪键盘都轮不到你。”","　　“哎呀！？”","　　容耀挽起袖子看着海燕：“果然是编剧啊。我好久没碰到和我互怼超过三个回合的对手了。”","　　活动着下巴：“你该敢到荣幸，因为你将接受我认真的对待……”","　　“呵呵。”","　　海燕笑着躲闪，黎若婼无奈看着张婷：“一点办法没有。”","　　说完回头：“你说你，说你孩子气还不高兴，什么事都指望你呢，没个正型。”","　　容耀笑着贴上去：“老板你想我怎么样呢~你说就好了撒~”","　　“我想你滚~”","　　黎若婼推开他的脸，容耀呵呵笑，海燕也吐槽他小舔狗。","　　气氛很和谐一点没有因为和对方闹得不愉快而压抑的此刻，一直没怎么说话的张婷目光变幻，没人知道她其实是韩糖的朋友。还沾点亲戚那种。","　　她不是随便介绍过来帮忙的律师。","　　她是一个大律师事务所的高级合伙人之一。本来这种小case是不用她来的，但她很好奇，因为韩糖基本没异性朋友。即便有也不需要她介绍律师。","　　结果一见，是个小孩，就更感兴趣了。","　　一直暗中观察，发现没什么特别。长得帅有意思而已。可是就是因为没什么特别，反而特别。","　　特别在于，让人不由自主就觉得很简单，很开心。","　　哪怕是面对和深处复杂阴暗的现实，依然是这样的感觉。","　　这可就不一般了，也更因为如此，她有点开始怀疑和好奇韩糖和他之间，是什么关系。","　　哪怕明显看得出，他和他所谓的老板之间，有点琢磨不透的，暧.昧。\n        "]