["　　“认识乘天之前，我就写娱乐小说是不是？”","　　容耀开口，黎若婼恩了一声，还是面无表情看着他。","　　容耀继续：“然后呢，和乘天打官司，我就半只脚踏入娱乐圈。而跟着老板你呢，我就干脆是娱乐圈的人了。”","　　挽着黎若婼手臂让她转过来，黎若婼倒是没再抗拒，只是看着容耀：“想说什么？”","　　容耀示意：“那之前我差点还被你公司当练习生挖掘，然后汤姐也劝我是不是去做练习生。练习生我是不做的，我又不想当偶像是吧。”","　　示意黎若婼：“可是你还带我去艺校了呢。上戏逛了一圈，我突然有个想法，我要报考艺校学表演或者学什么，你认为呢？”","　　黎若婼愣住，别过头发看着容耀，讷讷开口：“你……认真的？”","　　容耀皱眉：“我是想认真。但是你自己清楚的，艺校文化课成绩不看重，但是才艺不行啊。我什么都不会，今年就考，艺考估计都错过了。是吧？”","　　黎若婼语气一滞，看着容耀：“你是这么打算的吗？”","　　容耀点头：“所以啊。正常来说一年专心复习学才艺就差不多了，但我还要工作的情况下，两年后咱俩不拖不欠，我可以轻装上阵，才艺也学差不多了，然后离开你去考艺校，正式上学以后毕业也踏入娱乐圈，咱俩做同行了就。”","　　拍手看着黎若婼：“不正常吗？”","　　黎若婼犹豫：“可你考那么高分……”","　　容耀呵呵笑：“你怎么就一点不怀疑我是不是树新蜜蜂呢？”","　　“什么？”","　　黎若婼皱眉，手指支着他头：“你哪来那么多新词？”","　　出神坐在那里，黎若婼低头：“可惜……”","　　“没什么可惜的。”","　　容耀不耐打断：“正常高校，差一分都可能两个天上地下的选择。但是考艺校，顶级就那么三四个。文化课分够就够了，反正毕业也是做艺人，不是搞科研。高考成绩重要吗？在已经确定以后的路线后？”","　　黎若婼不确定看着他：“你……真的要报考艺校？上戏？”","　　容耀笑：“这个再说了，不是还有苝影吗？”","　　黎若婼面无表情看着他又。","　　容耀一愣，拍手叫着：“上戏！！就上戏！！上戏好啊上戏妙，上戏是我老板的……”","　　“呵呵。”","　　黎若婼笑出来，捶他手臂一下。","　　容耀拽着她：“可以了吧？是不是不要再重复纠结高考的问题了？是不是？！”","　　黎若婼看着容耀：“反正，如果你的外形，要考艺校，其实的确很轻松的。而且文化课也够的话，就是学才艺。”","　　黎若婼想了想，别过头发：“小品表演、朗诵（台词）、演唱(自备歌曲1-2首)、形体(自备舞蹈、武术或体操等)、命题表演、艺术特长展示、综合素质。”","　　看着容耀：“对你来说，两年时间准备，应该不难。”","　　询问容耀：“对了你会唱歌吗？没听你唱过。”","　　容耀嗤笑：“我当然……不会。”","　　差点没把舌头咬掉。吗的，前世他可不是会唱吗？而且不止一首，不止当代的。还跨代呢，往前跨。","　　但是这一世金手指文抄都被撅折被禁用的情况下，他跟不会是一个样的。这个空间和世界的任何一首原创歌他都不会。","　　虽然偶尔听过，都是好歌。","　　“歌你都不会？”","　　黎若婼惊讶：“我就算是不太会的了。至少也会一两首。”","　　容耀轻咳一声，目光波动，似乎要落泪但却倔强晶莹。","　　“我是孤儿，我去不了KTV，我没有娱乐活动，我也……”","　　“可以了可以了。”","　　黎若婼不耐打断：“就不用卖惨了。反正两年，不会就学。”","　　容耀呵呵笑：“好尴尬啊，现在卖惨人家都不触动了？”","　　黎若婼撇撇嘴，嗤笑看着他：“就你？值得谁可怜？”","　　容耀推着她坐在饭桌前：“我不可怜，我可恨。快吃饭吧。”","　　黎若婼拿起筷子嘀咕着拨弄，随即筷子拍桌上：“都凉了！！！”","　　“呵。”","　　容耀笑着端盘子：“好好，我给你热。”","　　黎若婼忍着笑看着容耀背影去热菜，容耀还叹息嘀咕：“哎。我老板得吃热的啊，盒饭都吃不下去，凉的饭菜怎么行？”","　　黎若婼比了一下：“你骂谁呢？”","　　突然敲门声响起，容耀疑惑去开门，结果脸色就撂下。","　　于铁刚在门口下意识后退，畏缩看着容耀：“落……落下东西了。”","　　“你……”","　　容耀敢要指着他开喷，正好对面门打开，婷姐站在那皱眉：“差不多行了。”","　　容耀语气一滞，突然笑着揽着于铁刚：“你……怎么这么没有仪式感呢？你应该在门口骂一阵然后开门取东西是吧？做人不能没有气节……落下什么了？我帮你找找啊？”","　　就这么揽着于铁刚进去了。","　　婷姐笑了一声，关门回去。","　　梁媚正好洗澡穿着浴袍出来：“又打人了？”","　　婷姐无奈：“没有。人家看到我之后，可热情了，给人勾肩搭背带进去的。”","　　“呵。”","　　梁媚笑着坐下，也放松的蜷缩在沙发上。","　　婷姐一顿，看着梁媚：“话说真的有点……要是真考了六百多分，居然放弃高考也回来？”","　　梁媚笑了笑：“考多少分不重要，没人理解我为什么看重一个小毛孩子，还是和我打过官司的。”","　　看看婷姐：“包括你在内。”","　　婷姐摇头：“不包括我了。”","　　轻叹开口：“我也有点佩服他。至少我这个年纪，估计扎个辫子可哪跑着玩呢。哪经历这么多事。”","　　看着婷姐，梁媚开口：“不局限哪个职场和娱乐圈，就具体到个人。前途和情谊哪个重要？”","　　婷姐犹豫：“不好说吧。”","　　梁媚点头：“只能选一个的时候，怎么选呢？”","　　婷姐摇头：“以前可能人淳朴，选情谊的多。现在不好说了。”","　　梁媚开口：“你错了。任何时候都是前途更重要，选前途的也更多。和人品质无关，而是社会压力大，每个人都有自己的生活生存甚至家庭责任要背负。选前途没有任何意外，而且注定普通人更多。”","　　婷姐恍然：“这时候如果突然冒出一个选情谊的……”","　　看着梁媚：“不是一般人。”","　　梁媚笑：“当然了，两年还可以再考嘛。但那只是说说而已，考不考他自己决定，但是现在她义无反顾选了回来，显然高考在他心里，肯定比不上他老板。”","　　“呵。”","　　婷姐开口：“你居然也煞有介事的说两人是老板和员工关系？”","　　示意梁媚：“我就觉得这小子，对小黎的情况不正常。”","　　梁媚点头：“不可能正常。亲朋好友对你好，为你付出牺牲，都是正常逻辑该有的。一个非亲非故的，对你这么好。为你牺牲一些，你让他怎么单纯对待这个非亲非故的人？”","　　眉头皱起：“倒是容耀还是不了解小黎。看着谁都能欺负一下，不争不抢不吵不闹，然而很多事是很倔强和较真甚至死性的。以后感觉容耀头疼或者心疼甚至伤心的时候，会有。”","　　婷姐惊讶：“这你都能预判？”","　　梁媚白她一眼：“不过也不一定，看容耀自己了。明显他再次回来，比以前更强势……”","　　赞叹开口：“他怎么那么能打架？骂人还能骂死人，天生事精战斗人员。呵呵，去做保镖吧笨蛋。”","　　“哈哈。”","　　婷姐也笑，没再多说。","　　而被称为笨蛋的，正在对着另一个更笨的蛋，灌输什么。","　　————","　　“来你坐……头没事了吧？”","　　“没，没事……不坐了。”","　　黎若婼正在吃饭的时候，正好看着容耀将于铁刚揽着进来，不由放下筷子。","　　于铁刚想了想，对着黎若婼开口：“若婼，刚刚对不起……”","　　黎若婼没等回应，容耀皱眉拽着她：“跟谁俩呢？若婼是你叫的吗？”","　　“容耀！”","　　黎若婼叫了一声。","　　容耀瞪她：“吃你的饭！”","　　黎若婼咬着嘴唇，瞪他一眼，继续吃饭。","　　容耀拽着于铁刚坐下：“就你们做那些事啊，道歉已经没意义了你知道吗？”","　　于铁刚低头，容耀沉默片刻，语气温和拉着他坐下：“但是呢。这笔账啊，不会记你身上。而是以后找张翠桃算账。”","　　于铁刚没说话，容耀拍拍他肩膀：“你看啊，你比我大。可张翠桃是个二货，是个贱人……”","　　“容耀！！！”","　　黎若婼瞪眼：“说话注意点！”","　　容耀恩了一声，看着于铁刚：“你比我懂，你也该比她聪明。你分析一下啊。不管张翠桃和我老板最后怎么斗，她依仗的就是孙正孙经纪。你别看媚姐不管我们老板，那也是因为老板有别的事，需要得到惩罚。不代表她愿意让人去欺负她亲自挑选进来的新人。”","　　指着于铁刚胸口：“你除非以后改行，不然的话你就这么跟着她一溜邪气的，最后吃亏的是你。”","　　后退看着他：“你至少比张翠桃聪明，你自己分析一下利弊取舍。”","　　于铁刚一顿，下意识揉揉头发，无奈开口：“我就是一个小助理……”","　　“我也是啊。”","　　容耀开口：“我也是。你放心吧，我没要求你怎么样，比如说以后见到我们躲着走之类的，我只是说啊，你哪怕为了你自己，以后不要跟着张翠桃一起针对我们。如果她暗中又有什么坏点子，你能劝住就劝住，不然吃亏的第一个是你。你劝不住呢，你给我透个风，我也有所防备是吧？”","　　叹息开口：“不管怎么说，目前还不是我们主动反击的时候。我们有自己的难处，但是你一个助理当炮灰，像今天这样，你认为有必要吗？你能捞到什么好处呢？回去即便告诉孙正，他最多不还是打压我老板不给资源？”","　　示意那边吃饭的黎若婼，容耀开口：“实际上现在也就是没给嘛。是他应该躲着我们，再变本加厉欺负人，我们是光脚的，你们是穿鞋的，今天谁丢脸你自己没数吗？”","　　于铁刚低头沉思，半响起身：“那个……我还要回去。不打扰了。”","　　容耀笑着相送：“没打扰，以后我们都是同行，之前不了解互相，就有了冲突。之后勤沟通，没问题的。都是给公司给老板做事是吧？”","　　于铁刚讷讷点头，就离开了。","　　偶尔还回头，发现容耀一直站在门口，笑容满面挥手相送。","　　一直到走廊尽头，容耀居然还站在那，都快看不见了。","　　于铁刚打了个冷颤，这不是一般人。打人的时候那么暴力，然后笑容满面和你和蔼聊天又那么亲切礼貌。","　　自己这是遇到个什么人啊？","　　惹不起惹不起……","　　赶忙敲门进去，但是容耀刚刚的话，他却已经听进心里了。\n        "]