["　　“该胖了~”","　　晚上吃了饭之后，又是容耀做的。","　　黎若婼大口大口，吃了一整碗饭，更别说菜了。","　　吃完揉揉肚子，很是皱眉嘀咕着。","　　容耀一愣，随即劝着：“没什么啊。你一米七二不到一百斤，太瘦了，胖点好。”","　　黎若婼看着空的盘子和空着的碗，为难开口：“总这么吃，戏服都穿不进去，还怎么演戏？”","　　容耀恩了一声刚要继续劝，就见黎若婼埋怨的目光看着容耀。","　　容耀惊讶：“怪我咯？”","　　黎若婼撇嘴：“又什么立志做个好助理。你就这么害我，恩将仇报，真的是……”","　　我特么……","　　容耀打量黎若婼，黎若婼推开椅子起身：“不吃了！”","　　坐在一边沙发生闷气。","　　“呵，好好好。”","　　容耀点头：“你可不是不吃了嘛。”","　　上前指着盘子，容耀故作茫然：“老板你帮我回忆一下，我记性不好。今晚吃的什么菜来着？”","　　指着一个空盘子：“这是个什么菜？啊？”","　　又指着另一个：“这又是什么菜？我怎么没印象？看不出来都。”","　　“呵。”","　　黎若婼抿嘴笑，大眼睛瞪着容耀：“你骂谁呢？”","　　容耀轻哼：“谁作我骂谁。”","　　黎若婼抬手指着她要说话，容耀不耐招手：“过来，有正事。”","　　“干什么~”","　　黎若婼不愿意动，耐不住容耀召唤，还是过去了。","　　容耀把她手机拿过来：“微勃你是不是没注册呢？”","　　黎若婼恩了一声：“不喜欢那东西，也不认识几个人。”","　　容耀皱眉：“你签约公司这么久，公司也没给你注册吗？”","　　黎若婼想了想，看着容耀：“我好像没有吧，他们有。”","　　容耀叹息：“你说就你这样的，怪不得人家不管你。”","　　黎若婼面容平静看着容耀：“你也可以不管。而且你现在……”","　　“你住口小蛮腰！！”","　　容耀瞪眼呵斥。","　　黎若婼一愣：“你说我什么？！”","　　容耀不耐：“你别以为你长得漂亮就可以总是任性。”","　　黎若婼表情怪异：“喂！你是不是……”","　　“大长腿了不起啊？！”","　　容耀继续打断：“我警告你小仙女你要听我话不然你红不了你知道吗？”","　　指着黎若婼的脸：“以为颜值通天就能为所欲为那你就错了。”","　　黎若婼看着容耀，忍了半天没忍住，噗的一声偏头笑出来。随即瞪他：“你真是花样太多了。”","　　容耀也笑，叹息开口：“没办法，你太抗拒这些了。但是你又不可能离开这些的，毕竟你选择了这个职业。”","　　黎若婼收起笑容，嘀咕开口：“那没有不弄这些成功的吗？”","　　容耀摇头：“少。而且还是早期了。老艺术家可以。那时候其他渠道少，所以作品过硬，容易让人记住。但也因为渠道少，你知道和老艺术家同期同龄但不出名的有多少？比现在多多了。”","　　黎若婼没说话。","　　容耀坐在她身边：“第一我再次强调我不会害你。第二我给你举个例子，问问你。”","　　黎若婼看着他：“问什么？”","　　容耀开口：“这部戏，就你现在拍的。除了你饰演的吴安柏这个角色，你最喜欢获得和诠释哪个角色？”","　　黎若婼想了想，看着容耀：“那……艾迪的角色。她和我的想法很一致。”","　　容耀恩了一声：“可你为什么现在就拿不到呢？”","　　黎若婼失笑：“我才是新人……”","　　容耀开口：“那你以后即便不想去走秀，去商演，去做偶像，可你总有想要得到的好角色，但是咖位却得不到。你是不是只是为得到一个好角色也要努力呢？”","　　黎若婼叹口气，看着容耀：“你也不用这么劝我。我不至于像你想得那样不上进好吗？我只是……”","　　“那就行了！”","　　容耀拍手：“我知道你佛系，一切随缘。还是那句话，你不抗拒就行，其他的我的工作，我规划好吗？”","　　黎若婼无奈笑着：“你到底想我干什么啊？”","　　容耀示意：“注册微勃号……你大学没注册吗？”","　　容耀不解询问。","　　黎若婼开口：“我说了我没什么兴趣对这些，我朋友本来就不都。平时几乎也都没时间……”","　　说完抢过手机：“我自己注册~”","　　其实容耀也知道她没多抗拒，至少没想象中所谓不上进的那种评价。根本不至于。只是不太喜欢争抢和勾心斗角以及走偶像路线。其余的，发展啊，红啊，谁不想？不想进这个圈干什么？","　　所有说自己只想演戏的那些艺人听听就好了。因为你真的只想演戏不想其他本身就不符合逻辑。除非一炮而红，如同葛大爷那样，自此之后基本就是演戏而且都是男一。不然的话，你只演戏不想往上爬，永远基本就只能演个配角而已。这样的艺人也早就淘汰出娱乐圈了。要么就是家里有矿，演戏就是爱好而已。","　　容耀不太担心黎若婼这一点，所谓扶不上墙也只是气话而已。","　　其实他老板还是可以扶上墙的，或者自己就扶上去了，有自觉不用别人催促。","　　只是避开一些她不太适应擅长和排斥的部分就好。","　　这不就是助理和经纪人该做的那部分工作吗？","　　两人的磨合很顺利。","　　“是要用自己头像是吧？”","　　黎若婼一边注册一边询问，容耀开口：“不一定，但最好是自己的。以后红了后，也方便更多人认识你。毕竟你又不是素人。”","　　“恩。”","　　黎若婼一路顺畅注册下来，容耀这边自己也搞自己的。","　　黎若婼偶尔看一眼，推他一下：“你自己都没注册还跟我说教？”","　　容耀咧嘴：“老板，你总是叫我小屁孩，可我的确才18啊，我现在注册很晚吗？”","　　黎若婼一愣，吐吐舌头：“又忘了你还没成年。”","　　“我成年了！”","　　容耀没好气看着她。","　　黎若婼后退大眼睛看着他：“成就成呗~你吼什么~”","　　容耀不耐：“赶紧赶紧！”","　　黎若婼嘀咕着，注册完成的时候，容耀也刚好完成。","　　“我看看。”","　　“我也看看。”","　　容耀要看黎若婼的正常，助理要监督啊。黎若婼居然要看容耀的，也无所谓。","　　容耀看了第一眼，就咧嘴。","　　“你咋那么爱用剪刀手？！”","　　容耀皱眉：“老不老土点？一个剪刀手占半拉脸……”","　　黎若婼抢过手机：“怎么样呢？！你以为你的很好啊？！”","　　指着容耀手机：“还说我照片用自己的，你不止照片没用你的脸，名字取什么东东？钢铁渣男？！”","　　容耀呵呵笑着拿过来：“我取什么名字有什么所谓，我又不是明星。普通人就是要标新立异，而名人才应该简洁明了，让人一目了然这是谁。因为名人艺人明星的名字本身已经就是标识。”","　　黎若婼看着容耀：“渣男就算了，还钢铁？！钢铁渣男？！你要渣到什么程度？”","　　容耀开口：“其实我这就是直男的表现。”","　　黎若婼不解，容耀解释：“别人做渣男要甜言蜜语去勾搭去渣，把自己伪装成暖男魅力男。而我是如同直男一样，勾勾手指主动过来让我渣。那么一般女权就肯定会觉得我太装，就会避开我。”","　　“我呸！”","　　黎若婼啐他：“什么乱七八糟的。”","　　容耀笑着不理会，肩膀撞她：“快点快点，关注了。回关回关。”","　　果然，黎若婼看到容耀是她注册后第一个关注的，只是看着钢铁渣男的名头，黎若婼失笑：“好违和啊。想吐……”","　　容耀瞪眼：“别墨迹快点！！”","　　黎若婼咬着嘴唇关注，容耀呵呵笑，然后发了第一条微博：“实名认证一下。@黎若婼，这是我宇宙超级霹雳无敌闪瞎众人氪金大眼睛的横空出世最美新人演员！掌声鼓励~~~”","　　“喂~”","　　黎若婼瞪他：“删了！太恶心了~”","　　容耀摇头：“你不懂！现在娱乐圈微勃就要这么玩。”","　　拿过黎若婼手机：“来，先拍一个，发个微勃。”","　　“哎呀不要了~”","　　黎若婼摆手挡着摄像头，容耀瞪眼：“快点！听话~”","　　黎若婼咬着嘴唇，随即对着镜头灿烂笑容，剪刀手比在眼睛旁边。","　　“手给我放下！”","　　容耀面无表情指着黎若婼的剪刀手。","　　黎若婼忍着笑，瞪着容耀：“怎么了？！”","　　容耀叹息：“真的是啊，跟着你简直是前世修来的福气，我又要会做饭又要会服侍人又要学开车，以后还要学摄影吗？！”","　　指着黎若婼：“手放下！二十几岁的人卖什么萌呢？！”","　　“谁卖萌了？！”","　　黎若婼抱怨：“那我怎么照！”","　　容耀探身：“侧颜！！你鼻梁高！！侧颜杀一波！”","　　黎若婼侧身：“这样？”","　　容耀开口：“手支着下巴，眼神看着上方。”","　　黎若婼不信任：“这能好看吗？”","　　容耀开口：“你试试就知道了！”","　　黎若婼摆拍容耀给的姿势，容耀咔咔拍了几张坐回去，黎若婼凑近看。","　　“哎？！”","　　黎若婼惊讶，有一张是真的，自己看着都觉得，有这么美吗？感觉都不认识了。","　　当然她自己样貌是不会变的，那就肯定是角度的问题。","　　“哇~”","　　黎若婼笑得眼睛眯起，指着那一张：“就用这个~”","　　容耀看看她，平静开口：“我还是觉得剪刀手不错，要不……”","　　“用这个！”","　　黎若婼大眼睛瞪他，呵斥催促。干脆自己抢过来发了自拍，也是第一个微勃。","　　容耀笑：“不用剪刀手了？”","　　黎若婼抿起嘴角，白他一眼。将手机收好，推着容耀：“完事了！去收拾碗筷我要看剧本。”","　　容耀好奇询问：“是我收拾完之后你正好看完的那种剧本吗？”","　　“呵。”","　　黎若婼笑，趴在床上不理他。","　　容耀摇摇头，将碗筷其他都洗漱好，还切了水果放在一边又倒了水，回到自己房间去了。","　　他房间在楼下，给老板服侍好之后，才是他工作真正的开始。","　　因为微勃注册只是第一步，老板的未来，需要好好规划的。\n        "]