["　　反正考试是必须要考的，其他的婷姐都弄好了。","　　比如复习资料还有模拟题，以及划重点考点之类的。每天晚上容耀自己都要复习的，倒是学霸体质真的很有作用。","　　以前容耀学习不好肯定不是因为笨，他也算智商低的那种。","　　只是太过喜欢胡思乱想，上课就总溜号，慢慢就跟不上进度。所以后来去写小说了，把胡思乱想用在了正地方上。","　　这一世不同，学习简直如有神助。","　　四天看完两本书，开始整体理解，记重点，看考题。做测验。","　　都很不错的6月1日这天，容耀请了假，拿着准考证去了上嗨参加经纪人资格证考试。","　　人不少，什么年龄都有。因为算上容耀18岁考经纪人资格证，就真的是什么年龄都有了。","　　不过互相交流不多，进去就考，考完就可以走。","　　基本就是考完就能出成绩的，之后通知你什么时候来取证。","　　一共两科，每科100分。容耀总分181。","　　太轻松不过……不是，是太轻松的过了。","　　之后还能赶回去继续服侍老板拍戏，只是今天中午就没法做饭给她了，要委屈老板吃一下盒饭。","　　结果等到回去的时候，就发现老板真的很委屈啊。闷闷不乐的，拍戏中间就坐在那里看剧本，名眼感觉到，又恢复自己没回来的时候，那种被人排斥的范围。","　　只是这一次不同。","　　“怎么了李哥。”","　　容耀不解询问李飞昂，李飞昂看看那边黎若婼，摇摇头没说话。","　　林瑞溪招手示意：“小容，去哄哄你老板。”","　　容耀下意识看着那边的张萦心和于铁刚。","　　“我特么的。”","　　暗叹摇头挽起袖子：“真是，我才走一天的功夫……”","　　林瑞溪没拦住，容耀已经过去了。","　　“不是！！”","　　张萦心看着容耀气势汹汹过来，当先瞪眼要站起。显然从来她也没服过啊。","　　然而于铁刚第一时间上前拦住：“不是我们！！！不是我……”","　　容耀不解，回头看着几人，走回去了。","　　李飞昂开口：“没谁欺负她……自己摆弄手机就不开心了。”","　　自从容耀回来，大家也恢复和黎若婼一起聊天的关系，就稍微在意她一些。","　　其实也是那天，他们在各自门口看到梁媚真的去了黎若婼房间还一起吃了饭。不然真的因为容耀回来大家就关系好了？","　　不现实的。","　　“怎么了老板？”","　　干脆吧，直接问。","　　容耀过去坐在一边，询问黎若婼。","　　黎若婼看看他：“你回来了。”","　　容耀开口：“怎么不开心了？”","　　黎若婼轻笑：“我现在不开心还有人关注呢吗？”","　　容耀惊讶：“这语气？受委屈了？导演骂你？”","　　黎若婼推着他：“哪有……你回去休息吧。不是考试吗？”","　　容耀恩了一声：“不累，一共那么点时间，不够一部电影长。而且考完了，过了。”","　　黎若婼笑出来：“是吗？好事啊。晚上请你吃饭庆祝。”","　　容耀点头：“随意……你怎么了？”","　　黎若婼皱眉开口：“我没事。你回去吧。”","　　容耀看看她，起身开口：“是不是我中午没做饭，你就吃不好，发脾气啊？”","　　“呵呵。”","　　黎若婼笑，看着容耀抬手比了一下：“我又不是你那样，小孩子一个。”","　　容耀点头：“那行吧。反正……”","　　看看时间，也下午了。黎若婼的戏份呢，其实肯定是不多的。","　　所以不用如同主角那样每次熬那么久。估计都不用7月份，就能拍完先走。","　　7月份也只是固定的整部戏的杀青时间。","　　不多说了，容耀上楼回去，既然晚上去吃饭，自然就不做饭了。","　　洗澡换衣服躺在床上，拿着手机看着，是叫外卖，还是去哪吃。肯定要搜一下。","　　然后看到心浪提醒，微勃有留言。","　　上去看了看，没什么特别。偶尔几个关注他，除了系统安排了一些陌生账号给的关注，其余的也有留言夸他名字有意思的。钢铁渣男？钢铁直男不稀奇，渣男不稀奇。钢铁渣男是个什么画风？","　　又是渣男又是钢铁，加起来这渣男得是什么破坏力？","　　想象空间特别大。","　　容耀也很得意，其实前世他就有取名障碍症，被书友各种吐槽调侃毒舌。书名取不好，然后角色名取不好，总之和名字有关的，基本都取不好。","　　这可能还是第一次被认可的自己取的名字。","　　“对了老板~”","　　容耀突然想到，自己微勃无所谓。不是名人要多少粉丝关注度就没什么意义。又不开直播。","　　但是老板是艺人，以后，从前世吸取的经验来说，微勃关注人数，往往是一个艺人咖位或者人气的标杆。","　　也是一个重要的，艺人和公众交流的平台。","　　“恩~”","　　特别关注的，虽然就关注了她一个人。点开看着，下面评论，不错不错。","　　十几条评论，关注人数呢，五十几个。","　　很不错，这才第一天嘛。要把这个好消息告诉老板，毕竟黎若婼还没有实名认证。她下面的简介应该要搞成实名认证：乘天娱乐签约演员。然后还有代表作之类的。","　　点开评论看看……","　　容耀表情凝固。","　　“谁啊？”","　　“又是一个想红的。”","　　“长得一般般嘛。”","　　“知道了知道了，给你条赞，平身吧。”","　　“谁在意你呢？真的是……”","　　“现在艺人竞争激烈，肯定想方设法让人家知道她的存在。”","　　“这么什么负能量啊？不能说几句好话？感觉长得挺漂亮的。”","　　“加油。”","　　“看起来没什么星味，而且五官有点奇怪，像少族人。”","　　“感觉红不起来，不过加油吧。”","　　“星味？你闻过？（→_→）”","　　容耀咧嘴坐起，这就是症结所在吧？","　　是不是她已经看到了？","　　容耀下意识站起要出去，只是看看时间，去了也说不好。她的性格肯定都闷着，装不知道不在意的。","　　容耀重新坐回去，想了想，又躺下拿起手机打字……","　　————","　　“恩？”","　　当黎若婼回来的时候，容耀是有她房间房卡的，只是不住在一起。","　　进了房间之后，黎若婼突然就闻到饭菜香。","　　收工早，六点的时候领盒饭，但黎若婼当然没领了。","　　看着在厨房忙碌的容耀，黎若婼询问：“不是说好去外面吃的吗？怎么又做了？”","　　容耀回头，将尖椒干豆腐盛到盘子里。","　　黎若婼过去看着，笑着开口：“什么啊？麻辣豆腐，然后尖椒豆皮，皮蛋豆腐，拍黄瓜？呵呵。”","　　看着容耀：“这么素的吗？”","　　容耀给她盛饭，从冰箱旁边隐蔽地方，突然掀开一个盖子。里面顿时飘来香气。黎若婼都惊讶瞪大眼睛，看着容耀端出一个大碗放在桌上。","　　“锅包肉？！”","　　黎若婼第一时间手抓了一块咬着，竖起拇指对着容耀：“香。酸甜可口，软硬适中。”","　　容耀笑：“应该更脆一点的，不过终归还是你回来稍晚，放了一会没办法。”","　　黎若婼笑得眼睛又眯起：“干吗啊~都说我会胖的~”","　　黎若婼盛了米饭过去，拿着筷子，眼睛就开始扫描。","　　都很香，而且看着就有食欲。天渐渐热了，又怕胖的话，肯定油腻的，鱼肉之类的就不会太想沾。","　　豆腐和干豆腐，都是有营养蛋白质高又不怕胖的东西。","　　黄瓜更不用说了，经常吃还可以减肥。皮蛋豆腐凉菜，看着是有点重样，关键是给锅包肉解腻的。","　　结果容耀一把把黎若婼米饭抢过去。","　　“干什么！！！！”","　　黎若婼瞬间瞪眼看着他，容耀都吓一跳。不敢置信看着她。","　　黎若婼也反应过来，忍着笑偏头，随即语气轻柔：“干什么~不是给我吃的~？”","　　容耀皱眉：“是。只是别吃主食，吃菜就饱了还有营养……”","　　好奇看着黎若婼：“你刚刚是要咬我吗？！”","　　“呵~”","　　黎若婼抿嘴笑，当没听到。容耀递过空碗，她就拿着筷子夹菜吃。","　　“等一下。”","　　容耀突然叫住黎若婼，黎若婼不解，嘴里还叼着一块咬了一半锅包肉。","　　“微勃你看了吗？”","　　容耀询问：“你发的那个自拍的微勃。”","　　黎若婼一顿，肉放进盘子里，呼出一口气恩了一声。","　　容耀轻叹：“我一猜就是。”","　　坐过去询问：“因为这个不开心？”","　　黎若婼嘀咕：“也没有吧。”","　　随即笑着：“不至于不开心，只是觉得……”","　　“不懂他们为什么这么说。”","　　容耀接口：“大家又不认识，又不熟。不喜欢没兴趣不看就好了，干吗留言说出那样的评论？”","　　黎若婼看着容耀：“你觉得我玻璃心？矫情？”","　　容耀摇头：“如果你已经入行四五年了，或者哪怕三四年，那你的确玻璃心而且矫情。但是你刚开通微勃第一个自拍发上去就获得这样的评价，玻璃心和想不通，都很正常。”","　　黎若婼一顿，抱怨笑着筷子放在那：“你真烦人~做了一桌子菜，结果说这些搞得没胃口了。”","　　容耀也笑：“所以我让你先别吃，不解决完，吃也吃的不痛快是吧？”","　　黎若婼惊讶：“这还能解决吗？”","　　容耀示意：“你看看你的那条微勃。”","　　黎若婼嘀咕拿着手机：“还看啊~”","　　容耀笑着催促，黎若婼点开看着。随即瞪大眼睛，抬手捶他一下。","　　只是弯起的嘴角，弧度却怎么看，怎么美。\n        "]