["　　“又吃盒饭啊。”","　　“没你那么舔，天天做饭给老板。”","　　“嘿嘿，你想舔舔不到~”","　　“就这么开心吗？”","　　“我好开心撒，你开不开心呀~”","　　“呵呵。”","　　容耀三月中旬回去老家，待到四月下旬，然后回来的。","　　如今已经六月初了，一个月多的时间，容耀很快融入进来。考了经纪人证本身就说明容耀哪怕18岁，他从来没想过只做一个把老板服侍好的助理舔狗就算了。","　　天天做几顿饭，弄好剧本画上台词，然后拿着暖宝充电器随时准备扑上去应对各种问题。","　　他没有。","　　当然了，他要做好这些的前提下，去考虑其他事。","　　他还年轻，他刚做一个陌生的工作，他要吸收所有别人的经验以及自己领悟的做事方法，同时也要和老板一起成长因为，她也是新人。","　　她需要的是听从自己的建议改变自己，自己需要的是她的理解和支持。目标一致。","　　微勃只是第一步而已，之后还有好多事要做。第一也唯一，都可以统称为，规划未来发展路线。","　　打铁还需自身硬，在剧组就是实习和学习的最快也是最前线地带。好在于这个不需要实践结合理论，只是实践总结理论。任何一所高校艺校传媒大学等等，没有专门教授开创过助理和经纪人专业的。只有贴边的而已。","　　慢慢来，就一个月时间，说实话不笨又放得开，情商在线，勾心斗角腹黑厚黑适当把握尺度，要想把周围的关系处到位，不难。","　　不信你自己品味，你在工作中处理同事和上下级关系没法游刃有余从来不是你的头脑智商有问题，甚至不是情商有问题。更不是某些道德品质束缚你。仅仅就是面子过不去，拉不下脸放不开而已。","　　容耀不怕啊，以前其实说过的，他也不是这种性格。甚至有点高冷和内向。但是目标不同，做事方法自然就不同。改变是一种内需，他从来之前听过太多灵魂拷问就是……你即便去了，对你老板又有什么帮助呢？","　　这不是别人对他的拷问，也是他自己日思夜想翻来覆去睡不着在思考的问题。","　　找不到答案没关系，用尽全力，豁出一切。","　　目标就一个，把老板扶上墙……当然老板不是烂泥，老板的背部曲线是很美的怎么会是烂泥？","　　一定让她上位。","　　一定。","　　“能吃点吗？”","　　“用什么换？！”","　　“你滚~”","　　容耀来到剧组的时候，一路已经和各位艺人助理混熟了，甚至包括不是乘天娱乐公司新人演员的。比如男一号余乐言，普通话一般，香.港人嘛。容耀就发现越是普通话说的不好的，越是特别喜欢说话。很有趣的。","　　为人很不错的。","　　至于还有女二，闫微微。扮演歌手的那个，现实也是歌手。虽然是选秀出身，但是唱功极佳。尤其是高音，听着特别热血豪迈，居然是女歌手？","　　还有配角，也是选秀出身。唱功也特别好，而且是最火那一届选秀的第二名。只是后来解约以及读书，人气照比第一第三好像落后一些，但唱歌没毛病。","　　然后还有一些老戏骨啊，以前总能在港剧中见到的熟悉面孔，还有在国产剧能见到的很多演技好的。","　　梁媚是总制片人还有投资人，这些都给面子。容耀年纪还小，不存在别的什么顾忌。大家也都对他好奇，这么小做助理。","　　有得聊就好啊，然后容耀什么都能侃，不懂就问就学。好为人师在现在每个人都自命不凡的年代，成为一种显现基因的本能。都愿意教你告诉你一些曾经的事。哪怕不是教，只是讲给你听以前娱乐圈什么样，怎么工作，都是收获。","　　通过和容耀熟悉起来，然后就是渐渐对黎若婼也多少打招呼或者笑着点点头，偶尔也说几句话。","　　黎若婼只是稍微内向不主动，但是很有礼貌情商也不低。","　　通过了解，看着这个颜值没得说五官又洋娃娃一般精致可爱的女孩，也都印象好。","　　包括工作人员，容耀总是过去和敏姐聊天说笑，也认识了副导演，摄像，甚至是导演。","　　都愿意和他聊聊逗一逗，没办法，没什么光环。","　　第一长得帅，印象好。第二年纪是真的小，但又嘴甜外向开朗会办事，第三，是正经的工作人员。不是闲杂人等，没什么利益冲突就都爱聊呗。","　　关键有眼力见，人家忙从来不打扰。人家不忙总会过来。这一点不服不行。","　　“吃饭老板。”","　　林瑞溪端着盒饭又过来了，到底是女孩嘛，和黎若婼差不多大。都是新人，不像李飞昂几个男孩都不过来蹭饭，最多就是聊天。","　　容耀笑着调侃，被黎若婼给抽了一下。","　　容耀呵呵笑给她弄饭，林瑞溪逗容耀：“那你想我用什么交换呢。”","　　容耀惊愕，看着林瑞溪。黎若婼也抿嘴笑：“瑞溪你干什么？撩我助理呢？还是孩子啊。”","　　林瑞溪笑：“就你当他是孩子。”","　　随即瞪眼：“我也不大好吗？”","　　黎若婼撇嘴：“你就比汤宝小1岁而已。”","　　“喂！！”","　　林瑞溪看着黎若婼：“吃你口东西真的是，百般羞辱。”","　　不过互相这么开玩笑也很正常了，一起吃东西闲聊的时候，那边敏姐突然招手对着容耀。","　　容耀疑惑过去，敏姐示意容耀：“坐。”","　　然后看看周围，打开一份普通的盒饭，示意容耀：“请你吃的。”","　　容耀看过去，惊讶发现，不是普通盒饭。只是盒饭的盒而已。里面是……","　　“是什么？”","　　他真不认识。","　　敏姐笑着介绍：“西湖醋鱼，干炸响铃，龙井虾仁，酱鸭。然后小笼包。都是杭粥特色美食，尝尝。”","　　容耀道谢，爱不爱吃不说，这是心意。","　　拿起筷子也不客气，夹了一筷子。这时候就不是吃饱的问题，是品尝。是经历。","　　只是容耀不解：“敏姐，这么客气呢？”","　　敏姐看着容耀，就这么看着。许久之后开口：“今天你老板戏不就杀青了吗？”","　　容耀总叫老板，其实助理和艺人虽然是这样的关系，但通常没人这么叫。但大多数人都知道容耀和黎若婼是个人雇佣关系，不是公司派的，也都顺着他叫老板。","　　容耀愣了好久，才无奈拍拍头：“我都给忘了。”","　　敏姐笑，出神看着容耀：“她的戏份杀青，你们就要离开剧组了。以后再见面就要看缘分了。”","　　容耀摇头：“不是吧。我还在娱乐圈啊，抬头不见低头见，不说是不是以后碰到，你也不是只跟着一个剧组一个导演，其他戏肯定还能碰到的。”","　　敏姐一顿，点点头：“这么想也对。”","　　示意容耀：“吃吧，快凉了。”","　　容耀呵呵笑着，看着周围：“我自己吃小灶不好吧？”","　　敏姐随意开口：“那你叫人来一起吃啊。”","　　容耀恩了一声，将盒饭挡得严实，还用椅子把过道挡住，别人来都会绕道。","　　“呵呵。”","　　敏姐笑，摇头开口：“容耀，这个年纪，第一次做助理，第一次进组，还经历被赶走又回来，现在做了一个月，有什么感想？”","　　容耀一边吃东西，一边思考，随即开口：“学了不少。至少知道跟着艺人进组，助理都需要做什么。”","　　敏姐点头：“这个没得说，别人助理可不会给老板服侍的那么无微不至，还做饭吃给她。”","　　容耀憨笑：“个人爱好，个人爱好。”","　　敏姐看着容耀，许久之后，突然开口：“一个剧组，一个月，看得到你的努力，上下周围关系都搞得不错，有意还是无意的？”","　　容耀收起笑容，看着敏姐，敏姐也直视他。","　　容耀想了想：“都有吧。”","　　敏姐点头：“容耀，你做的好。不过一个剧组太小，以后你要面临的圈子越来越大，还要更努力才行。要学的东西更多。”","　　容耀放下筷子：“敏姐请赐教。”","　　敏姐开口：“我感觉你不像只是做助理。做助理只把艺人伺候好就行，但你做的好像比助理多多了。”","　　探身询问：“听说啊，你考了经纪人证？”","　　容耀点头：“敏姐也知道了？”","　　敏姐开口：“所以我说，一个剧组搞好关系，这肯定是本事。但还不够，你以后要做的还很多，跑资源，跑行程，怎么和金主打交道。金主分几类，这些我不多说了，我看好你。虽然你年轻，自己要早早规划。”","　　容耀沉思许久，语气诚恳：“谢谢你敏姐。我记住了。”","　　敏姐摇头：“没人听我说这些，人家大多数都觉得自己不错。你是我碰见为数不多的，让人印象深刻还有好感的。保持住，当然也别把人想得太好了。你没法做到和谁关系都好，总有一天你逼不得已注定要得罪谁的时候，才是考验的时候。”","　　容耀答应着，这都是人生阅历，也是敏姐这个看似没多高的位置，独有的角度可以看到的东西。","　　他也知道，甚至已经碰到很多“坏人”，“反派”，但他还是坚信好人多。","　　用真心可以换到真心。","　　只不过……","　　“反正要是您不吃了……我带回去和我老板一起吃？”","　　容耀试探询问，眼神可无辜了。","　　敏姐一愣，气笑了，挥手不耐：“走走走！！你是离开你老板就活不了了？什么都是你老板！”","　　容耀嘿嘿笑端着没吃几口的好菜：“敏姐最好！我一辈子忘不了你！”","　　“走！！赶紧的！！！”","　　敏姐催促，容耀抱着菜就走了。","　　敏姐看着他背影，半响也是笑出来。只是还是不由看着，他预感以后肯定还会见到他。","　　只是估计到时候，已经不一样了。\n        "]