["　　“正式介绍一下，我叫容耀。”","　　“我叫海玲，笔名海燕。”","　　咖啡厅。两人在角落坐下。","　　陈玲，也就是海燕询问容耀：“你年纪……”","　　容耀点头：“你不问我也要说。我今年18岁，确实很小。高中都没毕业呢。不过我有特殊情况，所以做了乘天娱乐经纪人。如今手中艺人叫黎若婼，在横惦拍戏。”","　　将经纪人证递过去，陈玲拿起看了一眼，她也算接触过影视圈娱乐圈，这个见过。所以能辨别真假。","　　只是容耀把身份证也递过去，她就不太懂了。还想笑。","　　“这是……”","　　海燕拿过，还真的看了一眼，随即笑着递回去：“不用吧？”","　　容耀摇头，收回放好：“需要的。因为你知道我之所以找你也是因为，我的年龄，还有资历。我想去跑行程，没人在意我。甚至我觉得我可以靠努力辛勤和汗水口才去跑资源，其实都没人给机会让我展示什么。”","　　海燕沉默，半响叹息：“谁都一样，都不好混了。”","　　容耀开口：“你强很多了。你的剧本不是被正午这样的大公司看中还签约了吗？”","　　海燕失笑：“谁说的？没签呢。”","　　容耀惊讶：“什么意思？我听说已经签了。”","　　海燕开口：“行规而已。谁问肯定都是签了，不管东西好不好，都防备别人去惦记。实际上签署的只是初步意向。而且……”","　　容耀认真听着，海燕犹豫片刻，没有说下去，而是询问容耀：“所以你找我要谈什么？”","　　容耀思考，半响语气诚恳：“是这样。我说我的难处，我不知道你的，但是我的难处好理解。我想给我艺人跑行程，但是没人信我。好的坏都轮不到我，我只能从源头找起。幸好我也不是一个人都不认识，有人帮我打听了消息。说有个不错的剧，正午这样大公司要立项。那么我只能在还没正式筹备的时候先进来谈谈，不然谈好后我在参与，是认识我？谁理我？”","　　海燕讷讷看着他：“倒是有道理。不过现在你就能参与进来了？”","　　随即惊讶：“你不会想从我这开始吧？”","　　容耀笑：“的确忠国的编剧地位不高，但也不是绝对的。真正有好作品的编剧，对于剧组，对于演员，甚至对于导演都有自己话语权。我觉得，如果我能帮到你，或者有什么可以交换的，希望你也能帮帮我。”","　　指着自己兜：“刚刚我把经纪人证和身份证都交给你看了，就是表达诚意。”","　　海燕表情怪异：“你……能帮我什么？”","　　随即好奇：“而且你怎么知道琅琊榜这部剧的，只是有个梗概和大纲而已。”","　　容耀开口：“你是不是对人谈过？只要你对人谈过，哪怕只是一个人，在这个圈子消息绝对不会封闭的，你觉得呢？”","　　海燕一顿，点头开口：“那你的消息很灵通了。”","　　不解看着容耀：“那怎么跑行程还这么难？”","　　容耀无奈：“我消息灵通是私人关系，但是跑行程总是要经历正规渠道的。你还能一辈子指望个人人脉给你介绍工作吗？这种事不是搬砖对吧？哪有活都是干。指望自己艺人越来越红，接工作慢慢都要有规划的。艺人演艺寿命那么短。”","　　海燕沉吟片刻，看着容耀：“好，我理解了。那么你能帮我什么？就是话说回来……你想从我这里得到的，基本我可以明白。那你能给我什么呢？”","　　容耀示意：“那就是你说了。你现在的难处是什么？”","　　海燕喝着咖啡，笑着开口：“难处啊，多了去了。比如正午对我的剧本不太满意，甚至有点要不会和我签的意思，而我自己也有点卡文，不知道后续怎么……”","　　容耀目光变幻：“所谓的卡文，我试着理解，是不是就是，突然之间你有这么一个大纲和点子，然后你自己灵感来了觉得特别好的一部剧本。但除了梗概和大纲，之后你突然好像灵感没了，无从下手？”","　　海燕惊讶：“你……你怎么……”","　　容耀笑：“不瞒你说，以前我也写过网文。只不过不出名，说了你也不知道。不过都是娱乐题材的。”","　　海燕不置可否笑着：“那算是同行吧？”","　　容耀开口：“你信不信无所谓。我以为已经签约我还不知道怎么帮你，不过现在看来好办多了。”","　　探身示意：“我帮你和正午签约，尽最大可能一起努力，争夺更多话语权。条件是，把我手里艺人捧进去。最好是量身打造一个适合她的角色。不一定是女一，但最次也女二，怎么样？”","　　海燕忍着笑：“异想天开了吧？”","　　容耀摊手：“海姐。如果不能帮你签约，这些的确都是白说。如果可以呢？”","　　示意海燕：“实际上没有今天你和我碰到，你是不是也要努力去争取和正午这个大公司签约。而且一炮而红以后你不用写网文了，你直接就可以做编剧还是知名编剧。除了每集赚多少钱我不知道，还有自己话语权。甚至可以像郑于似的自己开工作室自己做老板。”","　　海燕想了想，收起笑容：“那还是那句话，你可以怎么帮我？”","　　容耀开口：“你不是有梗概大纲了吗？我帮你构思具体情节。具体多少集，每集什么故事，剧情怎么推进，设定，发展。人物性格，过往经历，和之后走向。”","　　海燕不确定：“你……你都不太了解我这部戏吧？”","　　容耀笑：“说了你不信。我大致得知你的大纲，可能想的比你还多。还有……”","　　容耀竖起食指：“我重申啊。我是经纪人，我目的就是推我艺人往上走。我不是要做作家和编剧，我有我的职业规划。你写东西赚多少名利我不要，我和你诉求不同，但目标相同。都是希望从正午那里获得什么。”","　　停顿一下，容耀开口：“当然现在说这个还早，如果剧本真创作好，他们满意，还可以以退为进，争取更多。不管是钱还是话语权。”","　　海燕看看容耀，笑着开口：“小弟弟。你年轻，我不觉得你像骗子。只是我不觉得有这么好的事……”","　　“哪好啊？”","　　容耀打断：“我说了我有目标的。良心账吧，看你认不认了。我是要推我艺人进这部戏，就这么简单。幸好现在没人看中，才是我有机会插手进来的缝隙。不然轮都轮不到我，就好比是我看中海姐你是潜力股，但我没法投资你的剧拍戏。我是从另一个角度帮你。换取你之后可以帮我。”","　　海燕沉默许久：“那话说回来，你说良心账，那么如果以后我真不认呢？你怎么办？报复我？”","　　容耀开口：“首先我自信我帮你之后，我的能力会让你刮目相看并且不会自毁长城。其次如果你多少有眼光，看得长远，该明白我才18，我不止这点本事和发展。你这次说话不算没关系，娱乐圈不就这样吗？不过以后我和别人合作成功后，你也别眼气。”","　　“呵呵。”","　　海燕笑：“很有志气，也挺有脾气。”","　　慢慢收起笑容，海燕呼出一口气：“那就……试试吧。”","　　容耀看着周围：“怎么试，在这试？”","　　起身开口：“去开房吧！”","　　“噗！”","　　周围有人就看过来，海燕瞬间脸红，瞪着容耀：“你乱说什么呢？！认识才一会……”","　　容耀不耐：“如今年代讲究时间成本和效率的，赶紧的我楼下等你。”","　　说完就下去结账了。海燕很是尴尬迎接很多客人异样目光，就感觉他故意的。","　　不过……终归没太排斥，心还砰砰跳不知道为什么。","　　然后一起去了酒店开了个房间后，整整一下午，海燕就感受到了容耀的强力和魅力。","　　真是激.情乱射。","　　她身子都发软眼神都娇媚的那种程度。一下午都没停过……","　　就看他一个人在喷了。","　　“怎么样？”","　　容耀也有点激动，坐在那里喝了口水，看着如痴如醉的海燕。","　　海燕赞叹：“哇~如果不是大纲我亲笔写的，我都觉得这么波澜壮阔的一个剧本就是你写的一样。”","　　惊讶看着容耀：“你怎么会是经纪人呢？！你确定你不是编剧？”","　　容耀感慨，一边享受海燕的“吹捧”，一边仰头透过棚顶看着虚空，默默想对系统说……不是臭嗨，是香嗨。","　　真香~","　　“别说那么多。”","　　容耀看着海燕：“有没有谱。能不能满足你？”","　　“太能了。”","　　海燕有点腼腆，都不像大容耀十岁多的感觉：“我有点，不好意思接受。”","　　看着容耀：“咱俩一起署名吧。”","　　容耀皱眉：“署名？剧本啊？”","　　摇头开口：“我说了我不是冲这个。”","　　海燕无奈：“这个圈子我经历多了，抄袭的，剽窃的。偷奸耍滑的，即便我也没好多少。可是这个剧本通过你这么一侃，简直不要大纲你都可以自己写，我实在不好意思据为己有。甚至……”","　　示意容耀：“你容许我一点小心思。你一直很诚恳，所以我也不隐瞒。如果今天你走出这个门，换个名自己重新写。我的剧本只有大纲，不值一提的。”","　　容耀恍然：“那你要是这个说法……”","　　看着海燕：“说实话我真无所谓。我的唯一诉求你知道……”","　　海燕点头：“我知道，我知道。”","　　想了想，海燕起身：“时间也不早了，有机会方便的话，把你艺人带过来。”","　　容耀笑：“好，痛快。你等我。”","　　容耀打电话，海燕订饭店。","　　一边吃一边谈，体力消耗一下午，也累了，需要补充。","　　也需要继续摩擦激.情。\n        "]