["　　“说说吧。”","　　几人一起去了0902，也就是梁媚即将在剧组住宿的房间。","　　客厅内，她的房间肯定是好的。还有小休息室和会议室。","　　章橙随意坐在一边，看着站在梁媚身后的婷姐，扫了一眼站在对面的黎若婼和容耀。","　　而容耀看看周围，搬来一张小椅子放在黎若婼的身旁，拉着她坐下。黎若婼下意识要起身，被容耀按着肩膀没动得了，他自己就站在黎若婼身旁，平静看着婷姐等待。","　　婷姐深呼吸，指着容耀对着章橙和梁媚：“这小子。带着小黎来报道，居然对着分配房间的剧组人员，特意要求了靠近梁媚的房间。我知道之后，让他撤掉，他不撤。我下去去找剧组人员，结果人家跟我说，有个我们公司新人助理表示，是为了避免梁媚和男一号住得太近，特地要求分配一个和梁媚近一点的房间，让男一号挑无可挑，只能住远一点。”","　　梁媚瞪眼看着容耀：“真的啊？！”","　　容耀平静摇头：“我虽然心里的确是这么想的，但我没这么说过。”","　　直接一个纸抽砸过来，梁媚指着他。容耀无奈接过，放在桌上，低头不语。","　　而黎若婼表情怪异看着他，婷姐也死死盯着容耀。","　　容耀抬头看着几人，点头开口：“我知道。我不止是个新人助理，18岁高中都还没毕业，更不用说之前和你们乘天娱乐还打过官司，还大闹过乘天娱乐。所以你们对我不信任到极点，是应该的。”","　　看着婷姐：“有个好办法，就是咱们去和工作人员对峙，看看是不是我说的这话。如果她说是我说的，我就认呗。”","　　举手示意：“不过要有录音啊。毕竟这种话我哪敢说出口？你凭空诬赖我一个新人，我是不服气的。”","　　“你……”","　　婷姐指着容耀：“你还不承认，这种新手才会犯的低级错误除了你不可能有别人。你以为就你能想得到住得离梁媚近点？这个剧组好多乘天娱乐新人，怎么没见他们要求？也只有你为了给小黎安排好房间离梁媚近，不惜故意诋毁她。即便为了小黎你也已经触碰底线……”","　　“什么底线？！”","　　容耀瞪眼打断：“我就说你一个助理不称职！！你知不知道在我们之前，其他乘天娱乐新人助理都已经提过要求要住得离媚姐房间近一些？还怎么没见他们要求？好笑。”","　　婷姐脸色难看要说话，章橙轻笑：“怎么又是你？就消停不了了。”","　　容耀第一时间行礼开口：“对不起章总。”","　　然后就不说话，很是乖巧的模样。","　　“呵。”","　　梁媚偏头笑，看着愣住的章橙，更是笑得头抵在她肩膀上。","　　“你真是……”","　　章橙也笑出来。","　　婷姐好像也明白过来，这特么就是针对自己吗？跟她就有一句顶一句，跟章总和梁媚，说什么听什么？","　　势利眼到这种意境，就有些湿意了。","　　“那也不关你事！”","　　婷姐嘴唇都气得发抖，指着容耀：“你一个小助理甚至都不是我们公司旗下的人事关系，居然管到当家艺人……”","　　“你还知道我不是你们公司的人？！”","　　容耀扶着低头的黎若婼肩膀：“我老板在这坐着呢。大家都是助理，也没从属关系。轮到你对我指手画脚？”","　　看着梁媚：“媚姐。你一句话，我能有今天体面甩开官司还有一份工作，你给我的。你怎么说，我怎么做。”","　　梁媚还是笑，仿佛没听到一般。","　　章橙皱眉看着容耀：“你就跟一个惹事精似的。一个小小的房间都能让你搞出这么多事……”","　　容耀点头：“对不起章总。是我做事考虑不周，经验太少……”","　　“噗。”","　　梁媚笑得靠在章橙肩膀，章橙也是笑出来，看着容耀没招没招的感觉。","　　婷姐挽起袖子：“真的，我没见你这号的……”","　　容耀指着她：“我可不和女人打架。尤其我连和女人吵架都觉得丢人，要不是今天你这么诬陷我……”","　　婷姐指着容耀……","　　“你走吧。”","　　容耀摇头：“你让我走我就……”","　　突然话语停住，容耀表情凝固。婷姐也愣在那，梁媚更是从笑声中抬头，包括章橙也看过来。","　　一直低头没说话的黎若婼，平静看着容耀。","　　容耀不确定抠抠耳朵：“你说什么？我没听清。”","　　黎若婼起身，一米七二的身高，对面一米七六的容耀其实也几乎平视，大眼睛就这么看着他。","　　“我说，你走吧。我这里不用你了。”","　　容耀看看门口，又看看黎若婼：“那你自己谈吧。但总之我……”","　　“我不是让你出去。”","　　黎若婼看着容耀打断：“我说清楚点，你被开除了。现在开始，你不是我的助理。你可以离开这，回老家，回哪都好。随便你。但我这里，不用你了。”","　　容耀看着她，就这么看着。连她眼角的美人痣，都看得那么清晰。","　　半响扯起嘴角，容耀深吸口气，后退几步：“你认真的？”","　　黎若婼点头：“两年后，不管你是工作还是上大学，随便你。但是要还钱了，我只给你两年时间。”","　　容耀皱眉：“我再问一遍，你认真的？”","　　黎若婼恩了一声：“汤宝我没权决定去留，但你是我私人雇佣的。一个助理而已，我不用你就一句话的事。”","　　容耀拳头慢慢攥起。","　　黎若婼不回避，看着他攥着的拳头：“不屑和女人吵架打架，倒是想打老板？”","　　容耀手松开，攥起当然也不是为了打人，而是一种内在情绪的外在表现而已。","　　但话赶话说到这了，容耀情绪：“不至于。扶不上墙上不了台面的老板，离开是我的运气。”","　　黎若婼恩了一声：“那就走吧，说了这么一句，也算是发泄完了。”","　　容耀摇头：“一个背锅辞职，一个为了交代被开。助理杀手，你真棒。”","　　“哈哈。”","　　梁媚又笑出来，助理杀手，呵呵。","　　容耀却没理会，看看梁媚，又看看婷姐章橙，最后看了一眼平静看着他的黎若婼，转身开门离开。","　　婷姐下意识张口，梁媚随手拽着她坐下。","　　黎若婼出神看着他离开砰的一声重重关上的门，对着婷姐抱歉：“对不起婷姐。他没礼貌，没管教，不懂事乱来。我已经开了他了，你别放在心上。”","　　“我……”","　　婷姐真没这个意思，至少没想过这么直接。","　　对着章橙，黎若婼开口：“章总，之后我会搬离对面的房间，好好拍戏。”","　　章橙恩了一声：“你的性格为人我倒是放心的。”","　　黎若婼最终将目光放在梁媚身上，梁媚似笑非笑，眼睛看着她。","　　黎若婼张张口，最终没说什么，别过头发点点头，转身就要出去。","　　“就住对面吧。”","　　突然一句话，黎若婼身子一颤，下意识回头。","　　梁媚轻笑：“就住对面，不用搬了。”","　　支着下巴看着黎若婼：“不能让你又白白牺牲一个助理，什么都没换到。”","　　章橙表情怪异，看看梁媚，不过没说话。","　　黎若婼咬着嘴唇想说什么，最终恩了一声，转身开门离开。","　　章橙看着梁媚，摇摇头起身对着婷姐：“行了，你也别气了。小黎懂事也给你交代，之后好好的吧。”","　　婷姐是助理，但真不是新人。","　　撇嘴嘀咕：“我什么时候不好好的了？”","　　章橙笑了笑，示意梁媚：“不过倒是可惜了。”","　　梁媚看着她：“不是你想看到的吗？”","　　章橙没回应，只是开口：“张萦心终归被你打了一耳光，而且到底是孙正跳槽我们公司后带来的。孙正这边，到了苝京接上很多人脉，我们都用得到。总得缓和一下给他个面子，不好太僵。再说都是公司的新人，我已经安排一个小角色给了张萦心，估计已经在来杭粥的路上，明后天能到。”","　　梁媚嗤笑：“那我说让她解约的，说话都不算还让她在我眼前晃，不是很没排面。”","　　章橙开口：“别说你没红的时候，红了之后受过的委屈还有妥协的事还少吗？”","　　笑着看着她：“这种事就不用我开导你了吧？”","　　梁媚笑了笑没说话。","　　章橙目光阴沉，皱眉沉思：“不过的确要想个办法。孙正一直这样，不是个事。”","　　梁媚看着她：“我还以为你真的变软弱了。”","　　章橙摆手：“谈不上软弱还是强硬。”","　　开口示意：“那就这么定了啊？”","　　梁媚恩了一声算是回应，章橙没多说，离开房间。\n        "]