["　　“刚刚干吗不见人？”","　　两个小菜，很清淡的。不过味道不错。","　　还切了一盘香肠。","　　容耀随口吃着，询问黎若婼。","　　黎若婼轻哼：“主要是没想到，还有人替你抱不平撑腰。”","　　容耀惊讶：“是这样吗？”","　　询问黎若婼：“你对我又打又骂的理由是因为我没人撑腰？可以放开了打？”","　　“噗。”","　　“咳咳~”","　　黎若婼呛住了，忍着笑瞪他：“是啊。我就这么邪恶……”","　　容耀点头：“你是魔鬼。”","　　黎若婼哼了一声，随即看着容耀：“那女孩真漂亮，谁啊？”","　　容耀开口：“校长你知道了。李……二姑，我叫二姑。她是校长爷爷的亲侄女，不过父母早逝，就被校长爷爷养大，然后嫁给校长爷爷朋友的二儿子。生个女儿叫袁小蛮，就是那个女孩。”","　　黎若婼点头：“力气不小。直接把我手拽住了。”","　　容耀轻笑：“看你以后还敢抬手打骂我，我也有家里人。”","　　黎若婼撇嘴：“知道了，既然有人管教，哪轮得到我啊？”","　　容耀呵呵笑没回应，黎若婼沉默片刻，突然不耐推开饭碗：“不吃了~”","　　容耀无奈过去拽着：“就你管了，我批准的。随便打骂……”","　　黎若婼抿嘴笑坐下：“那么贱，还随便打骂……”","　　容耀恩了一声：“别人就不行了。只能我老板可以。”","　　黎若婼轻哼：“谁稀罕~”","　　随即突然疑惑：“你怎么回来这么快？即便不吃饭……去火车站坐车就能立刻有车吗？”","　　看看手机：“时间上，正好是去就回来了基本。”","　　容耀点头：“我开车回来的。”","　　黎若婼茫然：“你不是顺便还车吗？没找到媚姐？”","　　容耀摇头：“媚姐把车借我们用了。以后都可以……”","　　“喂！”","　　黎若婼拍着筷子：“你不要那么脸大，什么便宜都占……”","　　容耀看看她，轻笑开口：“你还担心这些。”","　　黎若婼不解：“怎么了？”","　　容耀询问：“这部戏结束，公司不会，至少短时间内不会给你行程了。你打算怎么办？”","　　黎若婼语气一滞，故作惊讶：“我打算怎么办？！你不是助理吗？你说都交给你的。”","　　容耀嘴张大：“我才18啊，我大学都没上……”","　　一说这个，黎若婼又来气，胸口起伏：“所以你回来干什么？！”","　　一拍桌子直接就要走。","　　“不是不是！”","　　容耀赔笑上前：“没有。开玩笑嘛。”","　　安抚黎若婼坐下，容耀轻叹：“来，好好吃饭，乖~”","　　“滚~”","　　黎若婼推开他，容耀坐在那，收起笑容：“刚刚没见媚姐，但是见了婷姐。婷姐跟我说了一番话，关于目前你的处境，还有之后我们要怎么破局。”","　　黎若婼咬着嘴唇，看着容耀：“怎么破？”","　　容耀呼出一口气，放下碗筷靠在椅背上：“你自己也知道的，公司短期不会给你任何资源。”","　　黎若婼低头不语。","　　容耀开口：“幸好不是一条路都没有。”","　　看着黎若婼：“我们自己找到的资源，公司不会拦着。这是媚姐给的承诺。”","　　黎若婼抬头：“真的？”","　　容耀点头。","　　黎若婼想了想，叹口气趴在桌上拨弄碗：“即便如此……”","　　看着容耀：“我是新人，没有人脉。也不出名。而你更是一个外行，还是个孩子，怎么弄这些？”","　　容耀起身：“事在人为。”","　　过去拿了饮料打开递过去，容耀坐下：“反正……你也知道的。本来都是从新手过来，跑人脉跑资源，就是累点呗。”","　　黎若婼失笑：“不是累点的问题。很多资源累死也轮不到你。”","　　黎若婼看着容耀：“就和你说这些了？”","　　容耀开口：“再一个就是说眼光的问题。资源，尤其好的，都想要。但是很多时候没法判断，比如很多大咖被邀请，然后拒绝的资源给了别人，结果爆红。说明什么？他是大咖没错，但是团队判断资源好坏，至少不是绝对的。当然也有别的原因错过的。”","　　黎若婼点头：“就是抄底呗？别人不重视的，我们或许能淘宝。”","　　容耀恩了一声：“还能舔猫呢。”","　　黎若婼失笑：“什么东东乱八七糟的。”","　　容耀摆手：“总之吧。也没别的路了对吧？”","　　黎若婼看着容耀：“其实……你限制没我多。自己也可以先跑着，反正以后……”","　　指着容耀：“你是确定不考艺校是吧？就是骗我。”","　　“没有啊。”","　　容耀无奈：“我考还不行吗？正好婷姐也说，有机会我自己也可以上，然后说不定也对你有好处。”","　　黎若婼表情怪异：“说不定你能比我红呢。”","　　容耀摇头：“我其实没你兴趣那么大。只是我觉得有点吊诡，经纪人还能走到前台做艺人吗？”","　　黎若婼开口：“艺人也能做导演啊，也要走到幕后的，怎么了？”","　　容耀点头：“随便吧。怎么走只要走得通就行啊。”","　　这么一说，黎若婼好像也没胃口了。","　　推开一边就不吃了。","　　容耀看看她，也没说话。默默把东西都收拾好，两人也都没什么兴致，各自回房间。","　　黎若婼在屋里做什么不知道，容耀也不需要她做什么。","　　但是他自己，躺在那，思考着。","　　真是啊，一点门路都没有。","　　他真的可以愿意，牺牲脸皮，牺牲一切，但最起码要有目标不是？突然坐起，容耀思考着，随即决定了。","　　黎若婼是演员，影视剧就是资源。至于什么综艺代言那些之后再说。那都是对演员进行巩固的，没有专门做综艺和做代言的。","　　那么创造资源的，编剧啊，导演之类的，立项。","　　找不到，哪里最多？","　　电视台和影视城嘛。","　　经纪人资格证在手，不在这里跑，去哪跑呢？","　　去找电脑，开始做资料。","　　关于黎若婼的。","　　“咚咚咚！”","　　“睡着了？！”","　　“咚咚咚~”","　　“出来一下！”","　　容耀过去敲门，黎若婼揉着眼睛开门：“干什么~”","　　容耀拽着她：“要么现拍，要么你给我一些你的艺术照。形体颜值皮肤都要有明确展示的。身高体重这些咱俩一起来……做个简历。”","　　黎若婼坐在那：“我？！”","　　容耀开口：“你要是有就直接给我也行。”","　　黎若婼揉揉头发：“好像是……”","　　起身回去：“你等我找找。”","　　容耀等了一会，黎若婼拿着电脑出来给容耀看。","　　果然，一份电子版的简历，配上很多照片。这种照片和封面代言的不一样，志在是新人投入到各剧组给导演和投资方制片人等等高层挑选用的。","　　正面，侧面，还有整体的形象。必须要把外形气质特点展现出来。","　　“你要干什么？”","　　黎若婼询问容耀：“投给其他剧组吗？”","　　容耀摇头：“那样掉价先不说，没什么用。况且说过的，公司暂时是雪藏你的，我们可以背后运作，自己弄资源。大张旗鼓的投还是容易被打下来。所以我决定亲自去跑。”","　　黎若婼茫然：“往哪跑？”","　　容耀打量她：“电视台和影视城啊。还能去哪？”","　　黎若婼一顿：“那……那我和你一起……”","　　容耀笑：“你在家休息吧。刚拍完戏，况且你把自己业务能力提升就行，其他的是我的事，我们说过的。”","　　黎若婼恩了一声，随即开口：“辛苦你了。”","　　“哎呀？”","　　容耀呵呵笑：“这么客气，真少见。”","　　黎若婼抿起嘴角，白他一眼，随即起身：“对了。我给你钱啊，你吃住还有一些花销……”","　　容耀摇头：“不用，我有。”","　　想起那张卡，容耀拿出看看：“二姑还给我了，不知道多少。”","　　黎若婼皱眉：“怎么要别人钱？”","　　容耀无奈：“我也不想，硬给的。”","　　黎若婼狐疑看着容耀：“对了我还没问，那小姑娘那么护着你？你们不是才认识几天吗？”","　　容耀点头：“关键是我救过她。”","　　黎若婼别过头发：“怎么救的？”","　　容耀开口：“就那么救的呗。”","　　黎若婼撇嘴：“不说算了。”","　　容耀起身：“这些照片有点旧，再拍几张。”","　　黎若婼看着周围：“在这啊？”","　　容耀也看看左右：“出去吧。在室内拍艺术照给人看，感觉暗示似的。”","　　“一边去~”","　　黎若婼指着容耀：“你就不吝于各种陷害我！”","　　容耀呵呵笑，让黎若婼自己挑选外套，他开始整理。顺便出去还要打印之类的。","　　没多久，黎若婼出来。","　　容耀再次看呆，颜值身材气质魅力，真的没的说。","　　这样不红真的都老天不长眼。","　　不多说，出去拍照。顺便转转散心。","　　对于未来，两人其实都很茫然和不安，但是为了更好的闯荡，都要给自己打气。","　　彼此都是。\n        "]