["　　“铃铃铃。”","　　电话铃声响起，一只手从被窝伸出四处摸。","　　摸到枕边手机才伸出头，看看手机屏幕的陌生号码，划开接通键。要是老式手机或许都不用看，直接按了接通键就可以继续睡不用睁眼。所以不是什么都是新的好。","　　容耀暗自吐槽之际，手机贴在脸边咕哝一声：“喂？”","　　没有快递，估计是信用卡推荐分期，要么就是补习班推销。","　　结果都不是。","　　“你好，容耀是吧？”","　　“恩，我是。”","　　“我是嗨宁砝苑的王砝关。嗨宁乘天娱乐1月15日对你进行起诉，今天2月26号，昨天判决已经下来了。判决书已经邮寄给你，注意查收，尽快过来谈一下具体执行措施。”","　　“额……啊？！”","　　容耀下意识坐起，但对面手机已经挂断。","　　容耀失笑看了一会，摇摇头躺下。吗的现在什么骗子都有，可你也没留账号啊，我怎么打钱？","　　翻身干脆又睡了，只是沉默半响，他有点神经衰弱。就是睡着后，一旦被吵醒就很难睡着。而此刻不止是因为这个，也因为这件事……他下意识觉得是骗子。但是又有点心里不踏实。","　　起身按照手机上未知号码到度娘查询。没有确定查询到的资料证明是什么机关单位或者个人的号码，估计也不可能在度娘查到。只是可以确定，是嗨宁的手机号。","　　“本地骗子？”","　　容耀皱眉沉思，半响摇摇头。起床洗漱，然后弄早饭吃。再就是坐在那里，思考下本书。","　　毕竟他目前还是新人成名的网络娱乐小说作者，昨天因为连载的小说已经完结了。第一次0点前睡觉。","　　早上就来了这么一出？","　　“靠。”","　　睡不着了。","　　叹口气起身打开电脑，一被吵醒就很难睡着。","　　去自己的账号看一看，虽然如今书评还有说说都在客户端，但是他还是习惯用电脑后台去看。","　　“恩？！”","　　结果点开之后一看，突然发现，已经完结的书居然被封了。这也就算了，下意识打开自己存稿的文件夹。就只有一百多章而已。去网上查询道版，每一版都是乱码。","　　什么情况？","　　容耀茫然揉着头发，难道昨天谁趁自己不在家，进门动了自己的电脑？那网上的怎么回事？","　　去和责编咨询一下，容耀坐了一会，登陆久不登录的企鹅号。结果发现……是别人的号。","　　“哎呀我……”","　　容耀懵逼了，眨着眼睛看着此刻眼前的屏幕。","　　“容耀！！！”","　　“容耀快递！！！”","　　此刻下面突然喊着，容耀下意识起身到二楼窗口：“来了，我下去。”","　　走到一半想起自己没快递应该，但是莫名的回忆到早上的电话。","　　果然，快递小哥给他一份很薄的文件一般的快递。容耀上楼撕开后，里面就是一张判决书。","　　老实说这辈子他都没见过一次这玩意，这也是第一次。","　　幸好上面开头三个大字，写着判决书。不然他都未必认得出来。","　　“还真有？！”","　　容耀皱眉看着。","　　————","　　嗨宁市人民砝苑民事判决书","　　原告：梁媚，女1988年04月12日出生，汉族，隶属嗨宁乘天娱乐旗下艺人，住址：苝京CY区XXXXXXXXX","　　法定代理人／指定代理人：章橙。","　　委托诉讼代理人：宋一瑶。","　　被告：容耀，住所地嗨宁市海昌街道丹山二里356号。","　　法定代表人／主要负责人：无。","　　委托诉讼代理人：无。","　　第三人：无。","　　原告梁媚与被告容耀，关于侵犯名誉权名称权一案，本院于2014年01月15日立案后，依法适用普通程序，因涉及原告艺人职业的隐私权，予以不公开开庭进行了审理。原告梁媚代理人到庭参加诉讼。本案现已审理终结。","　　原告梁媚向本院提出诉讼请求：1.公开赔礼道歉；2.索赔侵犯名称名誉权损失费30万。","　　事实和理由：容耀利用危信平台写娱乐题材小说中，主要角色名字和原告梁媚重合，并且职业和作品以及经历也都大致相同，可判定为容耀未经原告许可，利用原告梁媚在自己小说中的情节谋利。","　　被告辩称，的确利用原告名称谋利，但没有侵犯对方名誉权，书中内容也没有人身攻击以及故意丑化的情节。","　　当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，本院予以确认并在卷佐证。对有争议的证据和事实，本院认定如下：1.原告的确侵犯被告名称权，但侵犯对方名誉权不成立；2.判定原告索赔被告30万元不合理。","　　本院认为被告人容耀小说内容侵犯名称权，因为事实上的确书写对方名称和职业在小说内进行创造和谋利，但并没有实质性丑化和传播原告负面新闻和人身攻击。","　　综上所述，判决如下：","　　1：被告容耀将公开向原告梁媚道歉。","　　2：驳回原告索赔金额30万诉求，最终定为20万元整。并从砝苑判决书下达后10日内予以还清。","　　如不服本判决．可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉与佳兴中级人民砝苑。","　　审判长：王力。","　　2014年02月25日","　　（院印）","　　书记员：李春霞","　　————","　　“呵呵……”","　　看其他内容，给容耀吓尿了快。整得跟真事似的。结果看了日期，2014？他就呵呵了。","　　那时候哥好像还在老家给班会传纸条呢。","　　被班花告老师罚站了。","　　真能闹。","　　直接丢到一边，这不是图财啊，这是连人都要？骗自己去哪啊？我真去砝苑你敢劫我吗？","　　重新坐回去，容耀一边笑一边扫视电脑右下角的时间……","　　突然表情凝固。","　　完结那天都是6月30号，而且是2019年啊。","　　手有点发颤，心也有点颤。","　　点开浏览器，容耀犹豫好久，输入了日历两个字。然后点击搜索。他心里暗自念着，希望不要，希望不要。","　　到底希望不要什么，他自己都不知道。","　　“2014年，2月26日……农历正月二十七……”","　　容耀愣了好久，喃喃自语：“我靠……”\n        "]