["　　“怎么还出来吃啊……你好~”","　　进来就询问一句，然后看到海燕，黎若婼礼貌别过头发打招呼。坐在容耀身边。","　　容耀介绍：“这位是著名编剧海燕，真名海玲。你叫海姐。”","　　黎若婼点头：“海姐。”","　　容耀对着海燕：“黎若婼。乘天娱乐新人。”","　　海燕点头，笑着开口：“真漂亮~我是女人看着都动心~”","　　黎若婼甜甜笑着，然后大眼睛看着容耀。","　　容耀示意服务员：“上菜吧。”","　　一起坐着包厢，等黎若婼的时间已经让他们准备了。","　　菜都上完，服务员离开，一边吃一边聊。容耀给黎若婼介绍。","　　“海姐写了一个特别好的剧本，我帮了点忙。也希望海姐能给你量身打造一个角色。”","　　黎若婼愣住，当做听懂一般点点头。","　　海燕开口：“你谦虚了，基本都是你的想法。”","　　容耀不理会，揽着黎若婼肩膀扶正示意海燕：“海姐，什么感想？能安排进去吧？”","　　海燕开口：“自己小说，肯定的。”","　　打量黎若婼，海燕询问容耀：“你怎么设定的。霓凰郡主。”","　　容耀皱眉：“你设定的是出场27。我觉得稍微有大，改改23怎么样？”","　　海燕开口：“会不会太小了？毕竟南靖元帅。”","　　容耀示意：“古代嘛。两人从小认识订婚的话，梅长苏大她十岁，出事的时候二十几。再出场十年后，梅长苏三十多岁。古代十三四岁就能订婚，女孩成熟早，加上那样的家庭出身，天赋高。”","　　海燕想了想，笑着开口：“你说了算。”","　　容耀开口：“海姐，还是那句话。我就这么一个诉求。”","　　拉开椅子对着黎若婼：“来，站起来看看。”","　　黎若婼正吃东西的，不过白了容耀一眼，还是站起来。","　　海燕收起笑容仔细看着：“多高？”","　　容耀开口：“172，今年22岁。三围是，86，60，90。”","　　“你怎么知道？！”","　　黎若婼瞬间瞪眼看着容耀，海燕抿嘴笑：“你们……什么关系？”","　　容耀也安抚黎若婼坐下，笑着开口：“她对我是老板员工姐弟关系，我对她就简单了，纯粹的YY关系。”","　　黎若婼下面掐他：“你等回去的~”","　　容耀笑着拉开她的手，被黎若婼挣脱。","　　容耀示意海燕：“说正事。怎么样？”","　　海燕想了想：“你不喜欢是她22扮演27？你知道演员，很多三十多岁快四十了，也扮演二十七八岁的。”","　　容耀摇头：“不到万不得已，我觉得还是和演员本身角色重合越多越好，至少早期是这样。”","　　海燕恩了一声：“小问题。”","　　随即看着黎若婼：“气质，颜值，都很不错。尤其……身材方面，身高还有曲线，去做一个巾帼女将的女强人人物，至少形象是可以的。演技的方面，要自己努力了。”","　　容耀开口：“你不给机会怎么练习演技？”","　　海燕笑着：“好，没问题，就这么定了。反正女角色其他的就都是配角的话，这个霓凰郡主的确是一个颜值要挺住的女一号。”","　　看着容耀：“谈回其他。这回我是很有信心的，尤其下午我们在酒店……”","　　“恩？”","　　黎若婼疑惑看着容耀，又看看海燕，低头吃东西。","　　容耀开口：“是，我们下午在酒店开了个房间，然后畅谈了一下剧本，顺便也聊聊别的。”","　　“呵。”","　　海燕失笑：“小弟弟你这样不好我觉得。好像是故意的……”","　　黎若婼大眼睛也看他一眼，容耀开口对着海燕：“不闹。有信心就好，尽快出剧本。然后就是和正午谈条件。”","　　举手示意：“海姐，咱们说定。你给她量身定做角色，霓凰郡主，然后呢，去和正午谈的时候要谈进去。当然最好我在场，我和你是联合作者可以吧？”","　　海燕点头：“这是说好的。”","　　容耀开口：“但是剧本是你写，我出点子。我不要钱，署名的时候，我也不需要。你满足这个条件就好。”","　　海燕看看黎若婼，收起笑容：“没问题。就这么定了。”","　　容耀询问：“大概多久能全部写完？”","　　海燕开口：“如今不卡文了，将你今天讲述的整理完，我雇佣助理的话，应该不会太慢。”","　　示意容耀：“实际上出个十集剧本就可以谈了。如同你说的，他们没眼光，可以找别人。还有很多识货的。当初只是签意向是他们看不起我，现在反而成为他们自己的漏洞。”","　　容耀开口：“什么时候都要用作品说话。”","　　举起杯子：“干杯。”","　　海燕也和他碰一下：“干杯。”","　　又示意黎若婼，黎若婼也举起饮料喝了一口，整晚几乎没有听明白的事。","　　“那今天就这样。”","　　“好，保持联系。”","　　也不在乎吃，就是谈事。吃完谈完就离开，容耀突然叫住海燕：“对了。”","　　海燕回头，容耀示意黎若婼：“你先取车，我和海姐聊几句。”","　　黎若婼看了容耀一眼，点头笑着去取车。","　　海燕询问容耀：“有事？”","　　容耀开口：“是这样。你们签了意向虽然不是正规合同，但肯定也有法律效益的。人家不一定认我这个联合作者。以为你在玩花样。”","　　海燕语气一滞，轻叹开口：“也是。人家是大公司。”","　　容耀开口：“我也不是想署名，我写过网文更知道一本书是一个作者的孩子，不容许人家一起拥有。所以我想到一个更合理的让我参与进来的办法。”","　　海燕好奇：“什么办法？”","　　容耀笑：“经纪人啊。编剧不需要经纪人吗？”","　　海燕惊讶：“你……签我？”","　　容耀皱眉：“你看下午，我去的时候人家说午休不见客。你去呢，导演干脆不在。咱俩都掉价，都没面子。”","　　海燕点头：“不出名有什么办法？人家不会看重你的。”","　　容耀开口：“现在不同了。剧本更完善，咱俩都有信心。你以后一定红，凭这个剧。那么肯定要找自己团队，还有经纪人帮你谈事。我就是经纪人，咱俩合作，至少这一次去一起谈。我以你经纪人身份，你是编剧。这样是不是就合理多了？”","　　海燕想了想，笑着：“没错。果然人不可貌相……”","　　容耀脸色撂下：“我长得很难看吗？”","　　“呵呵。”","　　海燕笑：“我是说，不能以年龄判断。”","　　容耀点头：“这就对了。”","　　示意海燕：“所以稿酬就不用对半分，也不署名。咱俩就按经纪约来分成，上午我给你的所有想法帮助，就是免费赠送，就是诚意。你提，咱俩怎么分合适。”","　　海燕茫然：“我不知道啊。”","　　容耀想想：“这次就算了，因为我说了我要安插我推的艺人。至于以后的话，如果你的戏都能安插我的艺人，我就分文不收，如果不能，就正常按照分成。我打听过，编剧经纪在十到二十个点，我就收十个点。不算多吧？”","　　海燕想了想：“合理。”","　　看着容耀：“合作愉快，我对你也有信心。如今我刚起步，还没什么收入。以后如果我发展好，随时可以提。”","　　容耀笑：“我不在乎。我给你的帮助可不止是经纪谈判，你自己取舍。”","　　海燕无奈笑着：“你这简直，太强势了。”","　　容耀惊讶：“我还强势？”","　　海燕摇头：“不是那种……”","　　突然车迪声响，回头一看，黎若婼已经开车过来。容耀示意：“海姐，送你一程。”","　　海燕也没客气，上车继续和容耀聊。然后海燕家肯定不在这里，住酒店而已。那就送她回去，之后她做什么，自己的事了。","　　“聊得不错？”","　　车上，海燕送回去，就是容耀和黎若婼自己。","　　容耀摆弄外带的饭菜，抬头看着她：“什么？”","　　随即明白过来：“啊，是，非常不错。”","　　黎若婼一顿，突然开口：“给你也配个助理吧。感觉你好像更忙似的。”","　　容耀愣住，咧嘴看着她：“良心呢？我为你才跑得这么欢实，就差摇尾巴了，你居然还冷嘲热讽？不说安抚。有人性吗？”","　　黎若婼恩了一声：“你怎么知道我三围的？”","　　容耀随意开口：“目测。”","　　黎若婼大眼睛看着他，就这么看着。","　　容耀无奈笑：“看车，看车好吗？”","　　黎若婼又看他一眼，转过头去。","　　容耀皱眉：“我说，我就是明显把你当女人看，不是什么姐啊什么阿姨啊，这样有什么问题吗？你没嫁我没娶的，我这小伙长得也比较帅呆了，配不上你吗？”","　　“呵~”","　　黎若婼嗤笑：“我有一天真的会报警抓你，你小心点。”","　　容耀点头：“就因为我目测你三围了？”","　　看着黎若婼，容耀目光痴迷：“你知道吗？有一天你红了之后，会有成千上万，成百万上千万的男人，天天目测你YY你，梦里还做奇怪的事，你根本管不过来你知道吗？”","　　黎若婼平静开口：“从身边做起。”","　　容耀笑：“是啊。还不就是窝里横，嘁~”","　　容耀很是不屑的样子，黎若婼抬手推他头一下：“就是，怎么了？”","　　容耀撇嘴嘀咕什么没说话，黎若婼白他一眼，也是笑了一声，车朝着前面开去，看着容耀疲惫靠在一边的样子。","　　心里也闪过，一丝心疼。当然，还有温暖。\n        "]