["　　吃完饭就各自回去了，毕竟明天也都有自己的事忙。","　　如今倒是应了当初汤宝离开乘天那句话，既然不退圈，早晚都会遇到的。现在不就是吗？都还在圈子里，这么快又都碰到，还不是私下聚会，而是工作形式。","　　挺好。","　　回去后，黎若婼看剧本，容耀在自己房间，也在思考。","　　开心归开心，第一次自己联系到的行程给黎若婼，但是不可否认太过戏剧性在里面。容耀是走运而已。真正自己去挖行程，没人信他。这个是没有办法去扭转的。","　　尤其这也是他选择不高考回到她身边应该预料到的问题。","　　面对就好，毕竟话说回来，即便就是大学毕业开始做经纪人，也不会比现在好多少。你以为你一个应届毕业生去跑行程就有人给你了？就信你？","　　别闹。","　　所以还得另辟蹊径，可惜啊。","　　容耀左思右想也找不到自己有什么特别之处，能逆流而上。","　　坐在电脑前，容耀枕着手靠在椅子上。屋内没开灯，要是吸烟就好了，烟雾缭绕更有氛围。","　　容耀盯着显示器，喵咪的，金手指撅折了，系统太小气。哎……","　　一条活路都不留，没有金手指的穿越是没有灵魂的。","　　不然穿越的意义在什么？又不能装比不能走上人生巅峰也不能后宫不能多女主，你不在某一项领域站在颠覆，怎么劈腿呢？","　　容耀被现实逼得都三观尽毁的趋势了。","　　“呼……”","　　呼出一口气，百无聊赖的趴在电脑前。手指随便敲打页面，也是一时兴起吧。","　　看看自己当初还想飘还想靠文抄走向人生巅峰结果被系统迎面一耳光抽回来的几个作品。","　　择天记大王饶命几部书已经写出来，现在怎么样了？","　　“恭喜择天记百万打赏盟主布拉布拉……”","　　“恭喜大王饶命白银盟布拉布拉……”","　　“恭喜……”","　　毫无意外的，几本书正在写着。而且打赏飘红入精万订都和前世一样的成绩走向。","　　“吗的。”","　　容耀支着头，给他人做嫁衣裳。这样真的好吗？","　　突然支起身子，容耀皱眉，点开页面。搜索着，随即将企鹅群记下，申请加入准备通过验证。","　　当然，加入的是普群，V群先等等，在普群探底先。","　　“我靠，小鱼嘴比吕树狠！”","　　“也就小鱼能怼吕树了。”","　　“你看女孩说话都叠字多好听。吃饭饭，睡觉觉。小鱼也会……别哔哔！”","　　“小凶许生无可恋……”","　　容耀支着下巴，脑壳疼。","　　之前路只是堵死，这回是墙缝都糊上了。还以为自己开个头，被系统提前给别人抢注就算了。结果人家后续自己还是能写出来。","　　容耀等于无形把来之前的世界文化遗产无偿贡献给这个世界，自己还什么都没捞到。","　　凭啥啊？！臭么不要个脸的！问候你臭嗨就对了！","　　抱怨也没用，容耀冒泡询问哪位是作者，和前世作者名也都不一样了。所以认不出。通常是群主，但还是确定一下。","　　单独点开群主也就是作者对话框，容耀输入信息：“这本书写的太好了，作者大大，我是你书迷。”","　　没回。估计每天这么给他私聊的很多。也回不过来。","　　倒也正常。容耀再次看看聊天群，原来作者是在的，只不过是在V群正胡侃，估计也是没看到私聊。","　　不过没关系。","　　容耀没想去V群，自己开的书，自己还要花钱，然后去给别人消费的感觉自己才是臭嗨那么贱。","　　他也不觉得有必要。","　　看看最新更新的章节内容，容耀呵呵笑，继续输入：“我猜接下来的情节是，要带吕小鱼去旅游，然后开辟新的遗迹。然后可能去RB卧底，冒充那个高中生……”","　　然后容耀就等待。","　　果然，没多久，作者回复了。","　　“？？？！！！”","　　容耀笑出来，还发了吐舌头表情：“我猜对了吧？”","　　作者开口：“你……怎么知道的？”","　　容耀轻叹，随即开口：“你是……真人吧？”","　　作者回复：“不然呢？我是系统？”","　　容耀感慨，不好说。这也是想验证的理由。","　　“加油。”","　　容耀就不再聊了，退群，下企鹅号。但他不知道，从此这个回复成为这个作者一生没有解开的疑问。因为他自己存稿都没有写到这个地方，大纲更没有那么详细具体到高中生RB卧底的字样。所以哪怕是电脑被黑也不可能了解的后续，除非黑进去的是他的大脑而不是电脑。不然他怎么知道自己想什么？后续情节会怎么写？","　　但容耀已经没有必要关注这些了。","　　是真人，那么就是说，系统一点缝隙都不给。","　　“吗的。”","　　关上电脑，这条路是走不通了，就认命吧。接下来还是得靠自己磨，即便别人不信他这么年轻不到二十岁就是经纪人，也要慢慢磨出来。就怕黎若婼等不起啊。","　　他也不想真的应了别人那些话，他即便放弃高考，回来又有什么用呢？","　　先不管了，睡觉。","　　————","　　“那你好好的吧。我就不陪你了。”","　　第二天早上，根据安排，就要开始试戏服然后正式拍戏。","　　容耀给黎若婼带到剧组，就想走。","　　黎若婼皱眉拽着他：“你上哪？”","　　容耀无奈：“我还得给你找别的工作啊。这几集戏够干什么的？”","　　黎若婼语气一滞，放下手：“你也……不用那么辛苦。”","　　容耀笑：“我指着你赚钱还债的是吧？别闹。”","　　黎若婼没多说，容耀离开。只是想了想，还是朝着韩糖那走去。","　　“来了。”","　　韩糖看着容耀，笑着打招呼。","　　容耀犹豫一下，韩糖看出来：“怎么了？有什么事吗？你说吧。”","　　容耀摇头上前，两个保镖不在，但是她助理，一个三十出头女人，表情怪异打量他。","　　“对了没介绍。”","　　韩糖示意助理：“这位……容耀。是经纪人，昨天认识的。”","　　对着容耀：“这是我助理，刘晓云。”","　　容耀点头：“云姐好。”","　　“你好。”","　　对方也算是礼貌客气。","　　韩糖看着容耀：“脸好点了吧？”","　　容耀摸摸脸，笑着开口：“好了。所以……我该继续跑行程给我老板。”","　　韩糖茫然：“不是正拍着呢吗？”","　　刘晓云直接询问：“你在这刚进组拍戏，就要找下部戏？”","　　“甚至是下下部。”","　　容耀开口：“统筹嘛。这几集拍完又没了。不能干等着。”","　　示意韩糖：“所以，我没法跟着她了。她生活基本可以自理，就是麻烦你关照着点。”","　　韩糖看着容耀，点点头：“你还挺辛苦的。”","　　看看那边开始看剧本化妆的黎若婼，韩糖示意容耀：“你去吧。有我在，没事的。”","　　容耀笑着：“谢谢你了。”","　　韩糖也笑，没等说话，有人叫她。","　　“糖姐~”","　　韩糖回头：“哎？你过来了？”","　　然而突然发现，叫她的人，看着的目光却不是她，而是她旁边。","　　容耀见有人叫韩糖就要走了，随意看了一眼，突然惊讶愣在那。","　　“是你？！”","　　“你怎么……”","　　异口同声。","　　韩糖茫然看着容耀，又看看来的身影。","　　高挑长腿，袁小蛮。","　　身后还跟着李岚。","　　“二姑。”","　　容耀礼貌打招呼，李岚对着韩糖点点头，好奇看着容耀：“你怎么在这？”","　　容耀指指一边：“我老板进组拍戏……”","　　随即看着袁小蛮：“你也是这部戏里的？！不是说在杭市吗？”","　　韩糖更是疑惑：“你们认识啊？”","　　容耀无奈：“巧了真是。”","　　和韩糖大致理顺一下关系，韩糖不解：“你有二姑还有小蛮在，干吗自己跑行程。不找她们介绍……”","　　容耀开口：“她们说在杭市拍戏，我哪知道是在这个剧组横惦之外的外景。还以为剧组就在杭市呢。”","　　倒是袁小蛮，看着不远处的黎若婼。李岚也看着容耀：“那还真是巧了，你也不早说。”","　　韩糖笑：“那好了。”","　　看着容耀：“都是你家人啊。”","　　韩糖干笑：“不都是配角嘛，什么我家人……我那么厉害还好了。”","　　说完突然叫着黎若婼：“老板，来一下。”","　　黎若婼疑惑转头看着，突然也发现了李岚和袁小蛮。主要袁小蛮的目光有点刺眼。","　　但还是过来，对着李岚不自然开口：“阿姨好。”","　　又看着袁小蛮，点点头。","　　袁小蛮也点头回应。","　　“那行了。”","　　韩糖示意：“都是自己人，你们自己互相照顾，不用我了。”","　　容耀笑：“那就一起照顾呗。女一号有这个义务……”","　　“呵呵，谁说的？”","　　韩糖开口：“你强加的吧。”","　　黎若婼下意识在背后拉着容耀手腕，容耀疑惑，随即告别：“二姑，小蛮，糖姐，我们先过去了。”","　　几人点点头，黎若婼和容耀一起回到演戏的地方。","　　“你别走呗？”","　　黎若婼当先开口。","　　容耀皱眉：“干什么？”","　　黎若婼看看那边，嘀咕开口：“有点不自在。”","　　容耀失笑：“第一天拍戏啊？和张萦心都能一起扛着，这怎么不自在了？还记得人家拦着你别打我的事呢？”","　　黎若婼笑了一声，看着剧本：“反正就……”","　　容耀一顿，点头开口：“好。那我今天跟你一天好吧？”","　　黎若婼恩了一声，容耀坐在一边：“好好拍戏啊。”","　　黎若婼白他一眼，却也忍不住笑。又看看那一边，不知道是不是巧，果然袁小蛮目光正对着她。","　　黎若婼下意识挪开，随即有点不解，回身呵斥容耀：“那个女孩干吗好像总是针对我似的？”","　　容耀正看手机，疑惑抬头：“谁啊？”","　　看看那边，袁小蛮对着镜子化妆。容耀询问黎若婼：“那你打人亲戚，人家不针对你？”","　　黎若婼抿嘴笑：“嘁~”","　　容耀呵呵笑：“好好拍戏吧。想那么多。”","　　没再多说，也不容许多说，紧接着，就是黎若婼的戏份了。\n        "]