["　　“来吧。玩啊。”","　　容耀换会硬币交给她，自己坐在一边。","　　黎若婼忍着笑，投进去硬币。旁边还有别的人，年纪都不大。有的是小孩子，有的也就十七八岁，或者二十多岁而已。","　　“叮啷~”","　　投硬币的声音想起，黎若婼认真的摆弄手柄和按键，小心翼翼的就去抓里面的娃娃。","　　“逆时针里定方位……”","　　“顺时针里落快爪……”","　　“双手稳住要放松……”","　　容耀就在那听她一边抓一边嘀咕什么。凑近一听，噗的一声笑出来。","　　“念口诀啊？！”","　　容耀看着黎若婼。","　　黎若婼啊的一声叫，抱怨看着容耀：“你看！掉了吧？！”","　　容耀点头：“不是你念口诀念的吗？”","　　黎若婼也忍着笑，又投进两个硬币：“以前我爸爸教我的。”","　　容耀一顿，好奇询问：“会不会是见你天天玩没天赋偏偏还不忍心告诉你，就编了几句口诀？”","　　黎若婼抱怨：“你别说话！”","　　容耀笑着站在一边看，黎若婼继续抓，这次倒是不念口诀了。","　　一个爪子虚虚的抓起一个娃娃，可惜不是小熊也没什么了，至少抓出一个是一个，结果就快到洞口边缘的时候，突然掉下去。","　　“哎呀爪子没劲啊~”","　　黎若婼甜腻声音嘀咕：“就是骗人的~”","　　容耀开口：“你知道你还继续玩？”","　　黎若婼看着容耀：“不然你来？”","　　容耀摇头：“不行没有奇遇可以学到秘籍口诀，注定庸碌无为。”","　　“你又怼人啊~”","　　黎若婼指着一边：“别看！！挡住我视线了！”","　　容耀笑着后退：“是啊。地球引力也太大，不然小熊自己都能飘出来，还用抓？”","　　“你别说话！！”","　　黎若婼脸颊发红叫了一句，结果又两个硬币没了。","　　一直到第四次第五次……","　　“怎么这样啊？！”","　　黎若婼活动手示意容耀：“我手生了。刚缓过来，再去换10块钱硬币。”","　　容耀皱眉：“你这些年抓娃娃投进去的硬币够买一台娃娃机了。何必呢？”","　　黎若婼咬着嘴唇回头看着娃娃：“我就是想要~”","　　容耀轻叹，示意黎若婼：“走吧去买一个不行吗？非得贪小便宜吃大亏。”","　　“你不去我去！”","　　黎若婼叫着就走，容耀追过去：“喂。”","　　容耀不解拉住她，黎若婼皱眉挣脱。","　　容耀打量她：“你怎么怪怪的今天？”","　　黎若婼一顿，许久之后别过头发，笑出来。","　　看着容耀，黎若婼白他一眼：“走就走嘛。”","　　说完就出去了。","　　容耀跟着过去：“你是不是有什么心事啊？不是和我有关吧？”","　　黎若婼开口：“能有什么心事，就是路过想来玩。”","　　容耀沉吟着，突然站定脚步，不敢置信看着黎若婼：“我得绝症了？我最近没体检啊。”","　　“哈哈。”","　　黎若婼笑着回头：“你果然写小说的，这你都想得到？”","　　容耀呼出一口气，随即看着黎若婼：“那就是你……”","　　“你闭嘴！！”","　　黎若婼指着容耀面无表情，容耀呵呵笑。","　　黎若婼开口：“真的，有时候你那张嘴我就想……”","　　“你想怎么样？”","　　容耀下意识凑上前，黎若婼抬手比了一下：“快走吧！早知道你是这样我当初不该去找媚姐同意放你出来。”","　　容耀笑：“我好像也说过。我以前一天不到十句话，不知道怎么现在话是挺多。”","　　黎若婼不解：“怎么一天不到十句话？就你？”","　　容耀平静开口：“我自己宅着，也没人和我说话。偶尔打字的时候我自言自语，把打出的字念出来，缓解寂寞。”","　　黎若婼愣住，半响摇头：“这么惨，还那么能作。”","　　已经来到停车场，黎若婼示意容耀：“回家吧。今天真是难为你了。”","　　容耀席上安全带，看着启动汽车驶出停车场的黎若婼，随意开口：“算了。已然如此……继续逛吧。”","　　黎若婼斜眼看着他，容耀笑：“去外滩。我上嗨基本唯一知道的就是外滩。”","　　黎若婼皱眉：“东方明珠塔呢？”","　　容耀想了想：“反正在我脑子里是没有外滩那么印象深刻的。”","　　黎若婼点头：“哇难得啊。”","　　看着容耀，黎若婼开口：“我是发现你真的好宅啊。没有逛的概念，买完东西就想回家。难得你有个想去的地方。”","　　容耀只是笑：“配合你嘛，你是我老板。”","　　黎若婼轻哼一声没多说，反正都离得不远，外滩在黄圃区。","　　————","　　“到了。”","　　车停在不远处停车位，就走着走了。","　　所谓的外滩其实就是外黄圃滩。并不算什么奇特地貌，就是黄浦江的一边。","　　黎若婼指着不远处：“对面就是东方明珠塔。”","　　容耀讷讷点头，正看着走着感受着。黎若婼看着容耀的模样，笑着开口：“其实应该晚上来的。”","　　容耀看着她：“何解？”","　　黎若婼拨开被风吹着的头发：“晚上来看这里周边的灯红酒绿，会感受到旧时代十里洋场的风貌。灯光还有江边合为一体，好像上嗨的浮华都倾泻在黄圃滩。”","　　“哇。”","　　容耀赞叹拍手：“跟念诗似的，果然是大学生。”","　　“又怼我？！”","　　黎若婼斜眼看着他，容耀笑，随即来到栏杆处，看着江面。","　　黎若婼也在一边，半响惊讶看着他：“就没了？”","　　容耀疑惑：“什么？”","　　黎若婼开口：“就这么逛？不拍几张照片吗？！”","　　容耀一愣，随即摇头：“我不习惯拍照的。我从小到大都不怎么拍照。我自己也不是很喜欢。”","　　黎若婼直接拿出手机，一把揽着容耀肩膀，高高举起手机给两人自拍了一张照片。","　　容耀下意识有些抗拒，也有点拘谨，难得的那种。","　　拍完之后黎若婼给容耀看：“不错吧？”","　　容耀看一眼就要敷衍过去的时候，突然表情凝固。下意识拿起手机，双击那张照片仔细看。","　　是他自己的脸，然后是黎若婼的脸，两人合影。","　　这种感觉怎么说呢？看着那么美的黎若婼揽着自己脖颈笑容那么甜那么灿烂眼睛都眯起，而自己傻傻的模样……","　　就是从小到大拍过的照片不超过十张，尤其在智能手机那么普及的时候。","　　和现在动不动路边看到点什么新鲜事就拍下来的科技时代格格不入，容耀几乎不拍照片。自己不拍，也不用手机拍别的人或者事物。","　　除非说网购的快递有问题要拍照给卖家退款退货。","　　因为有一次实在忍不住自拍了一下，没拍出来。手机出现一个对话框显示：“您好，您长得太没有辨识度，摄像头分辨率不够。”","　　容耀自此之后就不拍照了。（O(∩_∩)O）","　　当然，那是做梦梦到的。可也影响现实心情。但此刻，他突然喜欢拍照了。又骚又贱不怕，怕的就是毫无理由就是这么骚这么贱。","　　“再拍一张。”","　　容耀拿起手机示意，黎若婼一愣，笑着和他凑近：“不是不喜欢拍照吗？怎么又要了？”","　　容耀弯起嘴角甚至有点美滋滋：“突然喜欢了。你说神不神奇？”","　　然后揽着黎若婼脖颈：“再来……唔。”","　　一声闷哼，容耀捂着胸口，黎若婼面无表情放下手肘。","　　容耀皱眉：“干什么？！仙人跳啊？！勾搭我拍照，我要拍的时候又不让拍的还打人？！”","　　黎若婼看着他：“你手干什么呢刚刚？”","　　容耀一愣：“你搂我自拍就行，我就不行？”","　　“废话！”","　　黎若婼瞪他，随即失笑：“你给我老实点！”","　　容耀茫然：“我老实什么？我哪不老实了？”","　　黎若婼白他一眼没说话，扶着栏杆。风吹过头发，别过去还是会乱。不过例如若微微闭着眼睛，似乎很享受这风。","　　容耀也看着对面的东方明珠塔，即便没感受过也能理解，或许真的晚上来，更好。","　　“你做我弟弟吧。”","　　突然话语传到耳边，扰了容耀欣赏美景的兴致。","　　皱眉看着黎若婼，黎若婼将头发干脆拢到一边不让风吹乱，却露出白皙的脖颈看着容耀：“你总说我们素不相识非亲非故，既然经历这么多，不如就认个姐弟？”","　　“呵。”","　　容耀干笑：“呵呵。”","　　黎若婼看他一眼：“你呵呵什么？叫声姐听听，让我知道你的回答。”","　　容耀点头：“那恐怕让你失望了，我给你的回答只有另一个字……”","　　黎若婼好奇：“什么字？”","　　容耀看着黎若婼，平静开口：“妈~”","　　“噗！”","　　黎若婼笑喷：“倒也不用这么客气～”","　　容耀面无表情看着她：“你知不知道我上学的时候同学男女关系就流行认姐弟。尤其我有个哥们明明比对方大，还一口一个姐叫着，给我恶心到绝交了。”","　　黎若婼笑得脸红，抱怨开口：“我认真的。”","　　白他一眼，黎若婼看着水面：“我一直想，有个弟弟能陪我一起疯一起玩，毫无顾忌，不用去想那么多。”","　　目光出神，喃喃自语：“我真的很想有……”","　　容耀恩了一声：“只是玩是吧？找个男朋友也能一起玩……”","　　停顿一下，容耀补充：“而且能玩的更多。”","　　黎若婼美腿直接给他一脚。","　　容耀扑扑裤子：“就很棒。”","　　“话说回来”黎若婼看着他：“你去高考吧，我大你四岁，就供你四年大学。反正你也欠我钱，毕业找到好工作，一起还。”","　　容耀点头：“这么巧，你大我四年，我居然也是小你四岁。”","　　黎若婼没有笑，还是看着容耀。","　　容耀皱眉：“捡什么的都有，还有捡弟弟的？一口一个小屁孩叫着，真入戏了还？”","　　黎若婼看着江面：“我说了，我认真的。”","　　容耀不解：“大我四岁就供我四年？那我要考个大专呢？或者我本硕连读呢？”","　　“呵。”","　　黎若婼笑出来，看了容耀一眼，正要说话的时候，手机突然响了，","　　“喂？”","　　“额……我明天就要去杭粥进组？！”","　　“好的我知道了。”","　　黎若婼挂断电话，容耀询问是不是要进组了？那他要开始准备了。黎若婼却没有说什么，只是默默朝前走，上车，这次这也没去任何地方，直接回家。\n        "]