["　　“那我走了啊~”","　　“恩~”","　　“你……保重。”","　　“你也是……”","　　“……”","　　“我真走了啊？！”","　　容耀皱眉看着她，目光带着催促和期待。","　　此刻已经在上嗨火车站，因为杭粥没有直达哈市的动车和高铁。反正今天黎若婼没什么戏份，就提前开车送他来这里上火车。不过只有一趟高铁还是早上9点的，已经错过了。","　　干脆买了那趟Z开头的，晚上18点始发，全程24小时抵达哈市西站。","　　黎若婼低头沉默，半响别过头发：“走吧。”","　　容耀看着黎若婼，就这么看着。探身询问：“就……真的一点拦我的意思都没有？就不想拽住我扑我怀里对我哭着说其实你有苦衷你不想我走，你希望我留下？”","　　“呵。”","　　黎若婼检查一下行李箱：“写小说里吧。说不定能多打赏你一个盟主呢。现实是怎么都不可能发生的，因为我和你不是那种关系。”","　　容耀鼻息憋出一口气，看着黎若婼：“就这么绝？说开掉就开掉？就因为我稍微跳了一下给你争取个好的房间，就这么容忍不了吗？”","　　黎若婼推着他进去：“无所谓，怎么都好，随便你怎么想。我买票让你回老家，之后你愿意去哪去哪，和我没关系了。记得两年后还钱。”","　　容耀看着黎若婼，就这么看着。","　　很多事没有影视剧小说上那么多回合互动，和他看到想到的都不一样。此时此刻他第一次觉得老板很陌生，或者说原本就没那么熟。以为相处的几天好像了解了她，一个有点呆萌记性不好自理能力还差，又有些任性又很体贴善良。","　　也许那都只是一面而已。","　　此刻开掉他，让他走，没有什么真情流露，没有什么大吵大闹。就是很平淡的，通知他，订票送他过来，然后等着他进机场。因为","　　一点自主权都没有。","　　容耀呼出一口气，从背着的包里拿出合同。两人签署那一份，看着黎若婼：“就是说这个没什么效用了呗？”","　　黎若婼没说话。","　　容耀看着她，就看着，突然将合同撕掉，丢在地上。","　　身旁有保洁阿姨皱眉看着要说几句，黎若婼已经平静捡起，整理好放在容耀包里还拍了几下：“发泄一下也好。然后就回去好好过自己的生活。”","　　容耀恩了一声，从怀里拿出一个红包还没打开过。厚厚的，是黎若婼给他的生日5000元。","　　然而一直很平静哄孩子一般语气情绪的黎若婼瞬间脸色撂下指着容耀：“你敢给我，我真敢抽你，你不信就试试。”","　　容耀愣住，因为看着黎若婼瞬间眼圈都有点红，甚至有一些跃跃欲试，洁白的贝齿咬着红润的嘴唇咬得发白不过血。","　　容耀看看黎若婼，很是无力放回去叫着：“你到底搞什么啊？！”","　　周围人都看着两人，黎若婼收回情绪，给他衣服扣子系好，行李箱和随身背包整理一遍。","　　容耀拽开她的手：“我可以做舔狗但我不做癞皮狗。你如果真的不想我留下，我不会赖着不走。有话你说清楚，到底为什么？”","　　看着黎若婼：“就是想我去高考？”","　　黎若婼看着容耀：“是啊。就是，怎么样呢？”","　　容耀瞪眼：“只是这样是吧？我以为我们早说好的，我不高考了。你不也没说什么吗？”","　　黎若婼笑：“我得找机会啊。”","　　容耀惊愕：“就是昨天的好机会是吧？趁着我换房被媚姐助理针对，你顺势踢我走？”","　　黎若婼恩了一声，整理他衣领：“回去之后好好的。做我助理只是媚姐解决官司的一个办法，不是非得要这么执行。”","　　容耀还要说话……","　　“各位旅客请注意。开往哈市西的Z172次列车即将到站，请各位旅客到相应候车室等待检票……”","　　黎若婼推着他笑着：“去吧。如果有机会，请你坐飞机，坐高铁动车，这次就算了。”","　　容耀其实已经在候车室，此刻是几步一回头的过去排队检票，黎若婼都挥手带着甜甜笑容。","　　队伍一直向前，容耀也越来越接近检票口。然而每次一旦回头有要走向黎若婼的动作态势，黎若婼第一时间脸色撂下指着他。","　　容耀再次停住，就这样几个来回后，已经排到检票口。","　　按理说检票不需要车票递过去的，但是容耀几乎递票的手全覆盖车票，人家检票员不拽过来根本检不了。然后想拽呢，又拽不动。","　　容耀从始至终就是看着黎若婼而已。","　　“松手啊！！”","　　直到检票员很不耐烦叫了一声，容耀下意识松手。检票结束递回去还催促他进站。","　　容耀站在那里迎着检票出来的人不动，隔着人群，容耀和她对视。黎若婼再次挥手让他去坐车的动作，容耀最终被人群推着夹着，消失在过道。再也看不见。","　　倒是黎若婼一直看着他消失的方向，许久，许久，才默默放下挥动的手，倒退几步，转手离开，朝着出口而去。","　　————","　　“这边……”","　　上火车，到自己车厢，上去有乘务员指着方向。","　　容耀一切都是机械式的跟随指令，到了卧铺所在，包和行李丢在上面，然后坐在过道的椅子上，通过窗口看着站台。","　　稀里糊涂的惹上官司，稀里糊涂的做了咖啡厅服务员，稀里糊涂的又解决官司，做了她助理。","　　最终，又是迷迷糊糊的，又被开了，然后就遣返回老家？！","　　在火车开动的一刻，他没有跳火车的心情。","　　他实在想不出也看不到她有什么难言之隐苦衷以及隐藏的意义，一定要将她开掉。就真的只是想他高考？好好说不行吗？进组之前说不行吗？","　　但他只是知道，她不想说没关系，她一定要他离开，是非常确定的。那么一切好像就真的已经注定，他也第一次，或者说又一次，对一件事，无能为力，只能任由别人去决定，他只能听着？只能执行？","　　很不喜欢这样的感觉……尤其是来自于她。","　　“哎呀妈呀……东西这么多……”","　　“在哪啊？”","　　“这边这边！！”","　　进来的人越来越多了，包括容耀所在的卧铺都已经占满。","　　没多久，火车开动起来。看着窗外站台慢慢后退，一切已经确定，无法挽回。","　　“呼~”","　　容耀呼出一口气，趴在小桌上。","　　已经这样的情形，自己和她再见时已经不知道是什么时候。","　　或许……就是电视上吧。","　　或许……是自己还钱的时候？","　　容耀不知道怎么评价自己穿越至此和她认识后的经历。也不得不，思考自己以后的生活。","　　他已经为助理工作做了长远打算的此刻，第二天居然再次失业。","　　如同咖啡厅的工作一样的。","　　是不是他的职业注定总是会如此的命运，他不知道。","　　但她一定要中断这一切，他能说什么呢？","　　他什么也说不出来。","　　只是心里多少有些埋怨，暗念她的名字。","　　算你狠……","　　——","　　“黎若婼！”","　　黎若婼走出去的时候，朝着停在一边的车而去。","　　突然有人叫她，黎若婼随意转头，随即愣住。","　　一个戴着墨镜，此刻是放在头顶的，高挑凹凸有气质女人，朝她走过来。","　　上下打量，带着撇嘴不屑的笑。","　　张萦心。","　　“过来接我吗？”","　　张萦心抱肩看着她：“挺懂事呢。”","　　黎若婼扫她一眼，无视一般要上车。","　　“哎呦我的姑奶奶~不坐飞机坐高铁你还抱怨什么？真的是……”","　　“孙哥就是让你多点时间看剧本，之前你得罪媚姐，如今机会给你争取来进组拍戏，多不容易……”","　　一个有点娘有点嗲的声音传来，黎若婼都一身鸡皮疙瘩。下意识回头，不由惊讶。","　　认识，不熟。","　　二十二三岁的样子，男孩……吧。","　　于铁刚。","　　名字起的特阳刚，结果……","　　“走那么快……呦。”","　　前面话是对张萦心说的，后面这句自然是因为看到黎若婼了。","　　“给我们送车来了？”","　　于铁刚笑着扭捏上前打量那辆车，皱眉嫌恶看着张萦心：“孙哥就给你这辆车吗？”","　　黎若婼皱眉：“什么……给谁？”","　　于铁刚一愣，突然咯咯笑着。看着张萦心：“她还不知道？”","　　黎若婼看着张萦心，张萦心开口：“孙哥说了，你的车收回。宋总知道，章总也没意见，这种小事她不管。我在杭市用车就用这个，你自己问他要不？”","　　黎若婼沉默，抬手将车钥匙丢过去。上车拿走自己的私人物品，转身就走。","　　“送你一程啊。不是回酒店吗？”","　　于铁刚对着黎若婼叫着，黎若婼已经招手叫了出租车直接离开。","　　于铁刚撇嘴：“脾气不小。怪不得给孙哥宋总气成那样。”","　　“嘁~”","　　张萦心嗤笑：“就知道装。”","　　示意于铁刚：“上车~”","　　“好嘞~”","　　于铁刚殷切给张萦心开门，张萦心对这个新助理也满意。可周到可贴心了。","　　上车坐车关门开走，好巧不巧的，还真路过黎若婼坐的那辆出租车。还按了一下车迪，然后就越过。","　　黎若婼看着那辆车，随即低头，一直到回了酒店，都沉默。\n        "]