["　　“王砝关。”","　　“容……容耀？！”","　　当容耀打车到砝苑的时候，进了门砝苑的人都看着他。","　　然后王砝关过来接他的时候就吓一跳，只见容耀头上流着血，衣服上也是。鼻子下面……也有血迹。","　　配合他一个孩子的面孔，毕竟18岁，长得帅。怎么看都嫩。","　　居然是这么一副造型，砝苑的工作人员还有来办事的路人，都是议论纷纷。","　　“这怎么了这？”","　　王砝关拉着容耀，这里影响也不好，去了单独会议室。","　　容耀坐下，语气平静：“乘天娱乐保安打的。”","　　“什么？！”","　　王砝关皱眉：“为什么打人？”","　　容耀深呼吸，尽量让语速放缓而不是着急不是激动。","　　就这么慢慢讲述。","　　“我工作，在科斯塔咖啡厅。银泰城店。今天是我工作第二天，然后无意中他们公司的一个新人叫张萦心，去咖啡厅很没素质闹事。而且英国老板带着客户来考察，经理没办法，让只看着楼上的我给她哄上去。”","　　目光有些发红，好像要流泪也好像忍着愤怒看着王砝关。","　　“然后……她认出我了。管我要危信，我没给。要电话，我说不方便。还言语上说要带我去酒吧或者什么地方坐坐，陪着金主就能让她公司帮忙免掉索赔。我没理她，结果她不高兴，说给脸不要脸。”","　　容耀深呼吸，语气发颤。","　　王砝关脸色也撂下，取了纸巾递过去。","　　容耀拿起来没有擦鼻子没有捂头，而是擦擦眼睛：“她去楼下，路过我们英国总部老板的时候，突然说我是惹了官司的，居然敢用我。”","　　王砝关皱眉：“然后呢？”","　　容耀抬头看着王砝关，语气有点哽咽：“然后，老板给我开了。”","　　王砝关深呼吸，随即指着他的头：“那这是……”","　　容耀吸吸鼻子：“我不服气。我去他们公司找他们评理，结果他们公司今天开记者会，嫌我耽误他们记者会发布消息，叫保安赶我走。我说我不走，两个保安就打我，用警棍打我头……”","　　王砝关胸口起伏，容耀看着他：“王砝关，你不要听我一面之词。我强烈建议你去调科斯塔咖啡厅监控。我不是要证明我说的是真的，但我怕他们会反咬一口说我闹事。那些记者拍到了，都被他们摆平。我一个人，人微言轻……”","　　王砝关摆手：“不用。”","　　拿起电话：“我先问问情况。”","　　推过纸抽：“擦擦血，一会去医院包扎一下。”","　　容耀还吸着鼻子，王砝关手叉腰去窗前，手里拿着手机，等待接通。","　　————","　　“真是……”","　　终于记者会开完了，有章总亲自陪同去开答谢会。","　　宋一瑶留在公司处理问题，估计章总回来就要问自己情况。","　　好不容易弄完记者会，后续还有的忙，关键那个容耀的事，惹得这么多乱子，还不知道那些记者是不是能摆平。","　　那可是全国几大卫视台的记者，不是随便打发的媒体。","　　然后刚刚松口气进办公室，助理姜铭就进来了。拿着手机示意……","　　“宋总，王砝关。”","　　宋一瑶一愣，皱眉开口：“怎么了？”","　　姜铭无奈：“他好像知道容耀的事了。”","　　宋一瑶沉默，半响招手拿过手机，礼貌开口：“王砝关吗？我是宋一瑶。”","　　王砝关声音传来，语气不善：“我昨天才听说容耀找到工作，刚刚打电话要确认他的手机号和打工地址，结果他就来砝苑了。我看到他头上还有脸上身上都是伤还有血，说是你保安打的，是不是？”","　　“这……”","　　宋一瑶抱怨：“我们今天开记者会，他非得来闹……”","　　“他说他被辞退了，是你们乘天娱乐背后弄的？！”","　　王砝关打断：“是不是这样？”","　　“额……”","　　宋一瑶开口：“这是个误会。”","　　王砝关开口：“好，误会。那结果是不是你们公司弄的，让他失业了？不行去咖啡厅调监控？普通人没这个权利，我们砝苑可以找警察配合，我们一定拿得到。”","　　宋一瑶沉默不语。","　　王砝关失笑：“不说话那看来就是了。”","　　皱眉开口：“我是亲身感受到你们公司是有多大架子。他约你们见面你们不见，算了，我约你们让他去你们公司等，你们凉了他一个多小时，结果说忙也不见。好，我当你们忙，我也不说什么。”","　　语气骤然严厉：“现在你们这是什么意思？当我们砝苑的判决闹着玩？他一个十八岁高考都没有考的外地人，为了还你们钱，去打工放弃自己写作的工作。你们有钱也不能这么压人。不稀罕那点钱你别索赔啊，人家好好还钱你们给工作弄没了？！”","　　宋一瑶呼出一口气：“王砝关，这真是个误会。我们今天刚刚开完记者会，忙着上市的事。怎么会去故意搞他？”","　　王砝关没说话。","　　宋一瑶开口：“当然了，的确是我们的原因造成的这一切，他来这一通闹，差点给我们记者会搅黄。但我也没说什么，只是表示之后谈。我们没必要和他一个孩子计较，正常程序走程序就行，我们从来没提多高要求。”","　　王砝关开口：“走正常程序？你让保安把人头打出血了，走正常程序，他现在就在我面前。我找人报警怎么样？”","　　王砝关开口：“我不信我砝苑报警你们乘天娱乐也能压得住！！我们要不要试试？嗨宁是不大，就你们一个娱乐公司。梁媚是知名艺人，怎么着？你们还要只手遮天啊？”","　　宋一瑶无奈：“怎么就说到只手遮天上了？我们也没做什么？”","　　王砝关失笑：“没做什么？先是故意弄丢人家工作，之后让保安打人，这叫没做什么？”","　　王砝关开口：“这样。我觉得现在事情的性质不归我管了。我将上报给领导，看看这件事怎么处理。就这样吧，你们有事找律师团队……”","　　“别！别啊？！”","　　宋一瑶急忙开口：“可能我们是带点情绪，但您也要理解我们。我们娱乐公司最痛恨黑粉，痛恨诋毁我们艺人的。尤其痛恨写娱乐小说这类题材的作者，一点民事纠纷您别上纲上线……”","　　停顿一下，宋一瑶开口：“您终归是希望我们双方和解的对吧？不会是想把事情往大了搞。您有什么建议，直接说好了。”","　　王砝关沉默片刻，开口道：“明天你们都来砝苑，我们见面谈吧。”","　　宋一瑶点头：“好，我明天一定到。”","　　王砝关语气严厉：“我最后郑重提醒你们。我们砝苑不是为你们一个公司服务，我们是为人民服务。如果因为你们的原因，造成一个十八岁孩子没法努力发展上进，最终还使用暴力打压，迫使其在社会游荡造成社会影响，这个责任你们付得起吗？！”","　　啪的一声挂断电话。","　　宋一瑶张嘴皱眉看着手机嘀咕：“火气那么大？！这砝关这么人性化吗？”","　　随即瞪着姜铭：“黎若婼呢？人放跑直接去了法苑还先告状。这个小崽子……”","　　姜铭无奈收回手机：“这也没办法……”","　　宋一瑶脸色难看：“孙正呢？还有那个叫什么？张萦心？！都给我叫来！”","　　姜铭点头出去，宋一瑶皱眉。差点忘了，这个始作俑者，没找她算账呢。\n        "]