["　　“准备……action！！！”","　　“嗡嗡嗡~”","　　机器运转场景，等到演员入镜后，开始演戏对词。","　　印象中容耀最后在剧组看到的场景也是拍戏，毕竟除了这些好像也看不到别的了。","　　晚上容耀和黎若婼都累了，早早休息。毕竟已经回来了是吧？给老板也忽悠住了，以后的日子还长着呢。","　　第二天上午吃了早饭，就是继续拍戏。","　　这回容耀跟着的话，黎若婼明显感觉和她打招呼的人多了。当然，她也泰然处之的时候，容耀一直在她身边开始各种准备工作。哪怕化妆师过来化妆他都要一口一个小姐姐的叫，问化妆师能不能把我们老板画的和小姐姐一样漂亮。","　　化妆师就笑，是不是起作用了不知道。但能感觉化妆师比以往有耐心多了。没有画几下差不多就走，给别人画就那么久。","　　只是受不了他总是那么爱撩，臭不要脸的见谁都叫小姐姐，都嘴甜。哪怕其实为了她而已。","　　此刻黎若婼拍戏，容耀也没闲着。","　　拿着手机开始拍视频录像之类的。当然大家都保持安静，除了坐在不远处的梁媚，她在剧组已经定性就是。戏很少，但是要跟着剧组一直下去。因为她这部戏就是投资和担任制片人，要学东西啊。要控场的。","　　容耀也有规矩和分寸，拍视频不会打扰别人。","　　倒是被婷姐看到，招招手示意。","　　容耀放下手机疑惑跑过去，在一个不打扰大家拍戏的距离。","　　“有事啊婷姐？”","　　婷姐开口：“经纪人证的问题。”","　　容耀惊讶：“这么快办下来了？”","　　婷姐失笑：“哪那么快？你考都没考。”","　　容耀失落：“还要考啊？不是随随便便就办下来了吗？”","　　婷姐点头：“你是北方呆久了吧？什么事找人就能办下来。有没有尝试？”","　　容耀笑，随即示意：“需要我做什么呢？”","　　婷姐开口：“其实考很轻松，两本书我给你准备。以你学习那么好，如果你632的模拟测验分数不是吹牛的话，基本手到擒来。”","　　看着容耀：“唯一需要点帮忙的就是你学历。中专和高中，不过这个好弄。6月份就可以考了……”","　　拿过两本书给容耀：“注意复习一下。”","　　容耀接过，婷姐示意：“考试内容一共有两门。《政.策法.规与经纪实务》及《舞台艺术基础知识》。《政.策法.规与经纪实务》每门时间45分***计90分钟。考试的满分是200分，每门分值100分。考试形式是机答题，有单选，多选和判断三种题型。”","　　指着一个牛皮纸信封：“这里面是去年前年的考卷，你参考一下。身份证给我，我替你报名弄学历。”","　　容耀递过身份证，试探询问：“学历……没事吧？”","　　婷姐接过：“没事。这种证件其实没什么用，自然管理也就没那么严。平时根本都不会有人查，照比驾照身份证的实用度和正规度差远了。”","　　容耀一想也是，道谢之后就离开。","　　已经五月了，距离考试估计也不远。不过看着考试时间才45分钟，一共也才两门课程。分数要求60分就好，而且干脆都是选择和判断。","　　“放饭了！！！”","　　容耀坐在那就看着书，没多久听到喊了一声。正好也是这部戏拍完。容耀收起之后，那边喊了放饭，自然就是有助理过去取。","　　容耀却没动，坐在那里等着黎若婼。","　　“饿了吧？”","　　容耀开口询问。黎若婼坐下呼出一口气：“还行。”","　　容耀拿出保温盒：“昨天的豆角排骨我热了热，然后还做了个汤。一个酱炒蛋，还有一个五香干豆腐丝。”","　　黎若婼看到吃的，就美滋滋笑出来，手轻轻搓着，容耀盛饭倒汤过去：“开心吧？”","　　黎若婼咬着嘴唇笑，白他一眼。然后接过饭碗就咬着筷子，大眼睛在扫描要先吃什么。","　　一碗汤也倒好在保温杯盖子里，简单的，用昨天剩下的食材西红柿，做了番茄蛋花汤。","　　“哇。”","　　“若婼开小灶了。”","　　“看着不错啊。”","　　说过的，经过昨天在酒店走廊的事，早上和黎若婼打招呼说话的就多了。此刻取了盒饭走回来的，不说其他公司艺人，同公司的新人也都在这里。路过时候都看到黎若婼自己吃着东西，根本都没去领盒饭，笑着调侃。但目光是看着容耀的。","　　没办法，当事人不在意是正常的。","　　但昨天在走廊闹出那么一摊事，虽然是内部事件。剧组都不知道，可是走廊很多人，包括当时不在的，后来都清楚了解了。","　　总体总结就是，一直被公司惩罚，孙经纪不看重，然后具体表象就是张萦心刻意针对欺负的黎若婼，在助理回来之后，逆转情况。至少今天张萦心特别低调，她助理也是很安静。","　　尽管大家都看到张萦心偶尔带着忿忿的目光看着容耀和黎若婼，但两人根本不在乎她。让她更愤懑。","　　“呵呵……哪有~”","　　黎若婼笑着，随即大眼睛看过去：“你们要不要吃点？”","　　真有几个，比如李飞昂张晖晖都过来，然后林瑞溪和高宏博也上前。容耀无所谓的让开位置，看了那边张萦心一眼。果然张萦心在瞪着他们，见容耀看过来，冷哼一声偏头。","　　容耀呵呵笑，不过也不是很在意这些新人同事。","　　怎么说呢？不一定都是坏人，或许都是不错的人。但是没什么大用，第一可以理解他们自身难保，但的确黎若婼有事时候，他们没有多管闲事。","　　那就没有来往必要了，最起码没有做朋友的意义。最多做个同事就行了。打个招呼合作可以顺利点，不用多接触。","　　再一个不是势利眼，不是说娱乐圈没有友谊。梁媚这样的咖位，和很多同咖位的女星都是闺蜜。比如最好的一个就是以前拍戏结缘的李鄢。鄢读yan。二声。","　　然而都是新人以后谁什么高度都不一定呢。","　　偶尔黎若婼下意识看着容耀的脸色，怕他突然就说点难听的让人下不来台的话。但容耀只是抱肩站在一边笑，并不阻拦。","　　直到……","　　“差不都行了！”","　　容耀突然上前拦着菜对着几位黎若婼同公司同事：“再夹菜我老板没得吃了！”","　　“喔喔喔~”","　　“哎呀~”","　　几人都笑着起哄，不过也没多说，就近就坐下了。","　　调侃脸红的黎若婼：“我咋没有这样的助理？”","　　看着黎若婼，林瑞溪开口：“小黎好福气，公司都不给我配一个这么好的。”","　　林瑞溪助理拿起盒饭：“我送回去了啊？”","　　“没有~”","　　林瑞溪赶忙抱住她的助理，其他几人哄笑。","　　不过这样一来，大家等于围着黎若婼聊开了。","　　黎若婼偶尔也插几句，大多数是听着而已。","　　容耀还要不时催促：“快吃饭吧，吃口饭……”","　　黎若婼听到还就下意识吃一口，然后大眼睛继续看着他们。","　　容耀都没发现，她其实哪有那么内向不合群？只是自己有点多少不喜欢社交和觉得自己在公司位置这么低，自卑而已。","　　现在听着同事同公司艺人闲聊，讲八卦，听得津津有味的。","　　“快吃饭吧~”","　　容耀失笑提醒好多次了，黎若婼总是提醒才吃几口。","　　“哈哈。”","　　李飞昂注意到，指着容耀对着几人：“小黎助理真的，提醒小黎吃饭。就差用勺喂了！！”","　　林瑞溪调侃：“那谁还不是个宝宝了？”","　　黎若婼脸颊发红，推着容耀：“你去和助理那边吃饭去吧。你也没吃呢。”","　　容耀语气温柔：“好，你先吃。你吃完我再吃。”","　　“喔喔喔！！！”","　　“哎呀？！”“哎呀！！！”","　　张晖晖和李飞昂都咧嘴受不了的感觉，高宏博年纪大点，而且居然也是东北人，看着容耀：“真的。东北人都五大三粗特别豪放，你居然反其道而行，厉害厉害。”","　　黎若婼无奈看着容耀：“你去吧，快走！”","　　容耀呵呵笑也不在意，起身走之前还嘱咐：“赶紧吃饭，别总听八卦耽误吃。”","　　“快走！！”","　　黎若婼瞪眼，几人继续调笑。","　　只是林瑞溪下意识开口对着高宏博：“哪有反其道？只是对若婼吧，昨晚在走廊……”","　　瞬间，说笑声就没了。大家都沉默，林瑞溪也低头没讲。","　　许久之后，李飞昂开口：“小黎，你别怪我们平时不管你。关键你自己都不吭声，我们也不知道你和张萦心之间到底怎么回事，不好说话的。”","　　张晖晖也皱眉：“而且媚姐怎么也不说话？一直站在那看。”","　　高宏博年纪大，示意几人：“算了。公司的事我们不管了，小黎肯定有自己想法。很多事咱们经常在外面拍戏也不知道公司内部问题。”","　　看着黎若婼，高宏博开口：“以后你助理回来，你学着点别什么事都自己委屈。你这性格在自己公司都这样，以后在娱乐圈怎么混？娱乐圈那么多公司艺人，竞争起来更没个收敛。”","　　林瑞溪上前坐在低头的黎若婼身边：“昨晚好像媚姐去你房间吃饭了？”","　　黎若婼一顿，笑着开口：“便饭而已，而且我助理容耀不算公司的人。和媚姐有点瓜葛。”","　　李飞昂恍然：“我说吗，脾气那么爆，直接怼张萦心和于铁刚。”","　　黎若婼眨眨眼，感觉好像是误会了。刚要解释，大家又聊起别的。黎若婼也没插话的机会，自然重新开始听着而已。","　　只是回头下意识寻找到和助理一起吃饭又胡侃笑闹的容耀，隐蔽白他一眼，吃着他做的饭，这回不再只是听他们聊天就停。一边吃，一边听。\n        "]