["　　“容耀？孔导演又联系我了。说要谈谈。”","　　几天后，也就几天而已。","　　海燕给容耀电话告知了这件事。其实第二天就问好了价格。不看作者资历只看剧本，多了不好说，最少一集十万。当然有些情节设定可以更好一些，或者台词可以更考究一些，不过这些不是主要问题，都可以改。","　　但是故事以及设计的元素还有架构，值这个价。","　　当然被询问的，也对剧本感兴趣。只是刘晓云表示非卖品，至少暂时不卖。对方没纠缠，估计背后也会打听。这是肯定的，但也就不是刘晓云的事了。","　　容耀大致心里有底之后，海燕的电话就来了。","　　容耀心想，谁也不傻。估计孔琛是收到风声，赤果果的吃回头草打脸，他估计见面的时候，孔琛可能还会倒打一耙。","　　而果然……","　　“你们是真不懂规矩啊？”","　　还是正午在横惦的办公地点，还是那个会议室。","　　容耀，海燕，张婷以及黎若婼四个人，加上孔琛和他助理。","　　就好像时光倒流一般，回到了几天前第一次碰面。人数都是一样的，不多不少也没变，只是对话的形势和态度，不同了。","　　孔琛皱眉失笑看着容耀，这次知道不看海燕了。","　　“意向书摆在那，哪怕撕资源在圈内都习以为常，终归要讲点规矩的。你们真是新到不能再新的新手……”","　　对着容耀：“还怪人轻视你太年轻？你的确就是小孩心态。”","　　容耀平静笑着：“孔导演，我是不是新手先不说，新手可以学，可以教。可你呢？你不教不指教就算了，还庆幸我们是新手，想着占便宜，当我们没见过世面。这哪有前辈的样子？”","　　孔琛随意开口：“你自己没本事就别怪人家占便宜。”","　　摆手开口：“这些话说着都没意思了。”","　　看着容耀：“好，现在我当你是成熟经纪人。我和你对话，说出你的诉求好了。无非就是价格要上涨对吧？”","　　容耀呵呵笑：“那看来孔导演也没有要回避自己已经得知我们私下打探剧本真实价值的消息了。您开价吧。”","　　表情严肃强调：“不过之前按照协议上的价格就别提了。”","　　孔琛点头：“翻一倍，四万一集，不还价。”","　　“呵呵。”","　　容耀笑，海燕也笑，张婷倒是很平静，黎若婼一如既往就低头坐在那很低调的样子。","　　孔琛助理：“你们尊重一点严肃一点好吗？”","　　容耀惊讶：“啊，又要我严肃了？你们之前想开玩笑就开玩笑，甩脸说走就走。”","　　看着孔琛：“想严肃想尊重，谈之前第一条的前提是，我们就和你谈。什么助理什么秘书不要插话。”","　　手指点着桌子：“我们剧本好啊。什么资历什么阅历的？这就是我们谈判资本。不然你叫我们回来干什么？你想要尊重，我们开始就给了。是你没尊重我们！别说娱乐圈，职场都没你这样的。”","　　孔琛看着容耀，就这么看着。半响呵呵笑：“你真是个人物，我的确小看你了。”","　　海燕语气平和，终归是她先认识的孔琛：“孔导演，你小看他的地方不止这个。我很认真。”","　　孔琛看看海燕，点点头对着助理：“你先别说话。”","　　助理答应着，看着容耀的目光，很复杂。","　　想了想，孔琛开口：“人家给你开价十万，你就觉得值十万吗？”","　　容耀点头：“可以谈。不过还是那句话，我们不说转圈的，我其实现在倾向于你自己放弃的话，意向协议就没什么保障。我们就可以到处兜售。价高者得。之所以还和你谈，就是因为有这个规矩。我因为是新人，海姐也是。进这个圈子我们注意谨慎守规矩，不代表愿意为此牺牲什么。尊严和金钱都不行。”","　　孔琛恩了一声：“就是十万吗？一定这个价？”","　　容耀摇头：“终归海姐还是认可正午整个团队的业务能力。她第一选择还是想把剧本卖给正午，毕竟协议摆在那。不是不能商量……还是看大家诚意。”","　　孔琛想了想，看着容耀：“最后一口价，再翻一倍。8万一集。行就行不行就算了，你们爱卖谁卖谁，不过这样一来得罪我们就不算威胁了吧？剧本好到什么程度，这个行业的产业链，剧本都不是多有地位的一环，至少在我们国家就是这样。”","　　容耀看看海燕，海燕目光是认可的。","　　人家说了开价十万，其实也表明。首先可能是什么版权都要卖出去的。其次也只是个朦胧价格而已，也有个使用权限问题。涉及到具体的，都会打折扣。况且人家说了，只是看剧本不问作者资历，而且还有很多不小的瑕疵。","　　“孔导演，这个价格我说可以谈，但咱们有话说前面。”","　　握着黎若婼手拿到台面，黎若婼也下意识抬头，容耀看着孔琛：“这是我和海姐在创作剧本的时候，量身打造的女主角人选。她将成为这部戏的女主角。”","　　“呵~”","　　助理被勒令先不许说话，但是此刻笑喷的同时下意识看看孔导演，是不是该笑的氛围。","　　而孔琛倒是不意外，只是终归真的提出来，他还是愣住。随即失笑：“哈~”","　　指指容耀：“你还真好意思提出来了？”","　　黎若婼脸有点红，容耀下意识看着她：“额……你先出去？”","　　黎若婼没说话，或者说了，没发出声音，而是看着容耀，口型给出一个……不。","　　容耀也没理会，看着孔导演：“这有什么问题吗？”","　　孔导演摇头，指指张婷：“这是你带来的专业律师吧？”","　　张婷平静看着，孔导演开口：“你和他说说，签约剧本和塞入演员，能放在一张合同里吗？”","　　张婷一顿，看着容耀：“两回事。没法做到法律上的保障。”","　　这个其实之前韩糖就隐约提醒过他，投资方，导演，或者什么什么，硬往剧组塞演员的事，太平常了。或者哪有一部戏没有这样的情况？只是多少的问题而已。","　　但是，没有明面放在合同里的。说我给你投多少钱，你给我安排谁进去。又或者我给你什么利益交换帮助，你让谁演什么。","　　容耀想了想，语气诚恳：“孔导演，咱们心平气和，不要对峙的态度，让我说几句行吗？”","　　孔琛看看容耀，点燃一支烟：“你是个人物。买卖不成仁义在，不对峙，我听听你想说什么。”","　　容耀开口：“是这样。我们这边的事，稍微有点复杂。不过这可能没理由牵扯到你这里。我只是直说，我和海姐的合作，我没收她钱。甚至给她忙前忙后，目的只有一个。”","　　揽着黎若婼肩膀推到前面：“让她成为这部戏的女主角。这是我的基本诉求。当然我不是纯粹的，提条件安插自己的艺人，而是因为我尽可能做到合情合理。”","　　看着海燕：“海姐，你说几句？”","　　海燕点头看着孔琛：“孔导演。可能你不知道，甚至不信。为什么一开始大纲其实您不满意，我也知道。可是后来的剧本突然水准上了几个档次，您也该看得出来。”","　　孔琛皱眉：“这个倒是，只是我以为大纲到底和剧本不同。难道还有隐情？”","　　海燕示意容耀：“那天我约您，您不在。其实他也来了，只是你打电话和我说了几句，而他干脆就是被门口的前台说，午休时间不见客，挡在外面了。”","　　孔琛愣住，看看助理，助理点头：“我之后会问一下。”","　　孔琛一顿，没多说示意海燕继续。","　　海燕开口：“然后我俩就认识了，过程不提，几乎大纲扩展出来的所有情节剧情，容耀给了我极大的帮助。甚至说可以一起署名，他另写都行。”","　　孔琛失笑：“有点夸张了。”","　　海燕无奈：“孔导演，我是编剧。我是最抵触作品有别人参与的，不是真实情况，我不会接受自己作品有别人这么大的份额。”","　　孔琛停顿片刻，看着容耀：“即便如此，你的要求也……”","　　“孔导演。”","　　容耀礼貌打断：“我不是硬塞。因为我参与了创作，简直是从无到有的过程。霓凰郡主这个女一号角色……”","　　容耀示意一旁黎若婼给孔琛：“简直就是以她为模板的。不夸张的说，一颦一笑，身材身高三维，显性性格，走路姿势……”","　　竖起食指：“一根眼睫毛都不差。”","　　孔琛第一次仔细认真打量黎若婼，黎若婼也呼出一口气，挺直身子抬头看着孔琛。","　　孔琛不置可否，目光挪开。","　　容耀示意：“你可能会去找，比如投资方塞的女演员，比如你自己心目中觉得合适的女演员，或者是人气更高，演技更好的女演员。”","　　看着黎若婼，容耀对着孔琛：“但你要是说，你就是按照剧本去找女演员，你找到的任何谁，都不会有我身边黎若婼更合适。因为这是剧本创作时候就已经写进骨子里的设定。”","　　孔琛点头：“所以呢，你要表达什么？”","　　容耀开口：“你可以有任何拒绝的理由我们继续谈，但是你不要觉得这是海姐或者我搞事情，和其他什么投资方什么潜规则暗箱操作性质一样，就是想要凭借好剧本的前提去塞人。这绝对不是，当然目的是一样的。我就是要让她演女一号。”","　　孔琛又笑了，摇头抱肩靠在椅背上。","　　只是这次的笑不是觉得容耀荒诞，但容耀反而觉得，难题刚刚来。\n        "]