["　　“但我和她不是那种关系。”","　　容耀当先定性。","　　校长笑：“然后经常握着人家一绺头发在那发呆，不是这种关系。”","　　容耀低头，许久后看着校长：“因为或许超越了那种……”","　　喃喃自语：“校长。你知道我以前什么样，总觉得自己做得再好，也只是一个被父母抛弃的弃儿。于是我偏激，哪怕在你的呵护下成长，我也觉得你是工作的责任大过对我的亲情，甚至根本就是因为工作原因才收养我。”","　　校长张张口，沉默下来。","　　容耀看着桌前的钢笔，其实目光没有聚焦：“出去后，我一切也是靠自己。终于摊上事了，估计也是意料得到的。我从来没想过谁能帮我，在我最难的时候。”","　　“是这个女孩？”","　　校长看着容耀：“叫黎若婼的？”","　　容耀弯起嘴角，还是看着钢笔：“我是前不久去苝京，才通过一个朋友知道的。她明明是我打官司那家公司的艺人，然而为了替我说话，替我解决问题，得罪了高层。只可惜我并不知道，还遵守约定做她的助理，跟着她搬家，出去玩，买衣服给我，过生日，包饺子……”","　　深呼吸，容耀看着校长：“甚至已经跟着她进组，做了她助理。”","　　校长皱眉：“你……你原本没打算回来？”","　　容耀张张口，继续道：“后来，她找个理由，第一天就给我开掉。给我赶走，甚至积极买票送我上火车。”","　　看着校长：“我之后才明白，她就是不想我跟着她跳坑。她只想我高考，然后过上我自己的生活。”","　　校长失笑：“进门就说，好好高考，专业和院校我做主。原来是因为被人赶回来，是因为人家想你高考？”","　　“校长！”","　　容耀探身：“她把我从坑里推出来，这个坑本来就是因为帮我而牺牲自己得罪人挖出来的坑。”","　　校长沉默，点点头：“我懂。”","　　容耀低头：“回到家之后，不瞒你。我站在屋子里，就感觉小时候的事如同电影似的，一幕幕都在我眼前绕。觉得特别对不起您小时候对我的养育。以至于我说我高考您做主，不再叛逆……”","　　“我知道。”","　　校长开口：“我知道你是真心想好好的。我都知道。”","　　容耀看着校长：“可以说，她是除了您之外，和我毫无关系，对我一个没有父母的孤儿，无私帮助的另一个人。我从来没奢望也没想过的那种帮助，哪怕自己承受，也为我一个不相关的人去无私奉献。”","　　校长看着容耀，轻叹开口：“所以这就是你从苝京回来后，闷闷不乐，满腹心事的原因？”","　　容耀扯起嘴角：“我也是没想到，您看出来了，而且还能猜到宋姐身上，真的是……”","　　“呵呵。”","　　校长也笑出来，给容耀倒杯水坐回去。","　　容耀赶忙接过，两人都什么关系了，再说哪能让长辈倒水。","　　只是坐下沉默一会，校长点头：“的确，欠人情的滋味不好受。”","　　看看容耀：“尤其你是。小时候的身世，长大后的遭遇，轻易不会对人敞开心扉……也不会凭白无故接受谁的帮助。现在不但接受了，还为你牺牲那么多。”","　　想了想，校长看着低头的容耀：“所以你怎么打算？”","　　“我……”","　　容耀抿起嘴角，没有说出口。","　　校长示意：“这样。寒暑假，就去人家那里帮忙。高考结束也有几个月时间，人家还帮你还钱是吧？我去找我几个子女，人情都欠得那么大了，钱就不能再欠。”","　　校长下意识要劝容耀接受不要自尊心那么强，结果容耀低头一点都没反驳，反而让校长愣住。不过这也是好事，省得还得浪费唇舌去劝。他那张嘴，不管以前叛逆还是现在开朗，都能说死谁。","　　又烦又毒又欠儿。","　　“我也明白了。”","　　校长见容耀“接受”建议，探身开口：“对了之前还说帮你选专业，不如你就听我的，报考传媒或者艺校之类的。”","　　笑着看着容耀：“我也不是多传统，你钢琴和吉他都是我教的。去做艺人，如今地位不低，事业上限也很高。这样也能帮帮她是吧？甚至可以转幕后……怎么一直不说话？”","　　校长终于感觉容耀的反应和态度有点不对劲。","　　不解询问。","　　容耀深呼吸，抬头看着校长：“我怕……那样就太晚了。”","　　校长表情凝固：“什么太晚了？”","　　容耀已经说出来，索性开口：“不用四年，我怕两年，甚至一年，她等不了我过去帮她，就已经沉寂了。她公司要教训她，这部戏拍完就不会有别的工作。也不再给她配助理，甚至很多待遇都收回。就是惩罚她帮外人。”","　　校长靠在椅背上沉思，看着容耀：“那也没办法，你才18岁。你如果能帮上她，她也不用为你好心做这么多。”","　　容耀再次低头沉默。","　　校长以对他的了解，还有本身的阅历，看着他这个情绪和态度，心在下沉。","　　“所以你来找我不只是为了澄清你最近心事重重的状态。”","　　校长看着容耀：“你是已经有了决定，要和我说？”","　　容耀抿起嘴角，摇头开口：“我是想……和校长商量。”","　　“没商量。”","　　校长面容平和，看着容耀：“你是要放弃高考，继续回去给她做助理是吗？”","　　容耀低头不语。","　　校长轻笑，看着容耀，就这么看着。","　　探身开口：“你这不是报恩。她帮你得罪人挖坑跳进去，给你推出来。如今你知道真相，为了偿还报答，而要跳进一个更大的坑。”","　　手指点着桌子：“你知道你放弃高考意味着什么？如今不是我的那个年代了，高中毕业就算高文凭，大学生稀缺。如今是大学生每年应届毕业都找不到工作比比皆是，你居然要放弃高考，就这么赤条条开始闯荡人生？”","　　“校长。”","　　容耀抬头：“高考只是人生的经历，上进的路。是很重要，但对我来说只是一个选择。然而她替我承受的那些，在已经知道真相的情况下，我没选择。如果我可以视而不见，继续过我的生活。我一辈子不安乐。”","　　校长开口：“你才多大？你的一辈子还没开始呢。”","　　容耀皱眉：“校长你要知道。她不是做别的行业，她是艺人。她有演艺寿命的。每个艺人的时间都很宝贵。两年，四年，甚至我再天才混起来，也要六年甚至八年十年。都未必。那时候她在哪？她做不做这一行已经不知道了。”","　　指着自己：“她可以在困难的时候给我点钱，给我找份工作。可为此让她自己事业受损，这个人情太大，我受不起。”","　　校长胸口起伏，呼吸不稳：“你现在去就能解决什么吗？”","　　容耀摇头：“至少是我和她一起承受，我可以用尽全力去做。哪怕我做不到改变什么，我心安。”","　　急忙看着校长：“您应该理解支持我，我……”","　　校长下意识捂着心口。","　　容耀惊愕站起：“校长！”","　　上前给校长拍着后背和胸口：“校长你别激动，咱们有话好好说。”","　　校长随手推开容耀，从抽屉里拿了特效药。容耀递过水，他都不理会，直接干咽。","　　容耀拍他胸口给他顺气，被校长再次推开。","　　容耀一顿，重新坐回去，不说话了。","　　校长呼出一口气，感觉心跳慢慢放缓，许久之后，看着容耀，语气也有轻，好像元气不足似的。","　　“你……不是租了……小飞房子吗？”","　　容耀疑惑抬头。","　　校长开口：“搬出去吧。”","　　“校长？！”","　　容耀站起：“您这是……”","　　校长点头：“我还以为这次回来，你懂事多了。现在看来，不但没有改什么，比以前更甚。”","　　看着容耀：“以前至少你愿意为了自己交学费，去赚钱。可以说是叛逆，但选择很清晰。知道自己的路怎么走。”","　　轻笑开口：“现在，你连自己的路都放弃，只是为了别人？”","　　“校长！”","　　容耀焦急：“您为什么……”","　　“搬出去吧。”","　　校长挥挥手：“你也大了。路怎么走，的确是你自己的事。我管不了你一辈子，现在我都管不了了。从今以后，你做什么都我不管。”","　　“校长！”","　　容耀无力：“您一定要这样吗？”","　　“走……”","　　校长手指着门口：“走吧。”","　　容耀还想说什么，校长捂着心口突然拍着桌子：“走！！！”","　　容耀吓一跳，后退点头：“我走！！我走行了吧？”","　　看着校长：“您别激动！！”","　　说完开门要离开，还是有点不放心。","　　但是此刻他还留下，自然是更刺激他。","　　校长肯定有秘书的，也认识容耀。毕竟容耀再不和人交流，大家也都知道校长收养一个儿童村的孩子。","　　“小容，怎么了？”","　　校长秘书四十多岁一位女士，戴眼镜，姓刘。","　　“你知道校长心脏不好，又气他了？就不能懂点事？”","　　埋怨看着容耀，容耀低头叹息，随即开口：“刘姨，您看着点，别让他自己一个人。”","　　刘秘书挥挥手：“我都习惯了，你赶紧走吧，别刺激他。”","　　说完就敲门进去了。","　　容耀看看里面坐着看着窗外背对门口的校长，随着门关上，阻隔了视线。\n        "]