["　　“……”","　　走着走着，容耀就不走了。","　　就是一种感觉好像武侠片，在一个陌生的街区，发现四周都有视线投到身上越来越多。","　　黎若婼不解停下看着容耀：“怎么了？”","　　容耀举手示意，表情凝重：“不能再走下去了。”","　　黎若婼也小心翼翼看着周围，退到容耀身后：“为什么？”","　　容耀沉声开口：“视线太炙热，我脸皮这么厚都抵挡不了被穿透都成笊篱了！”","　　“呵。”","　　黎若婼抿嘴笑，瞪他一眼。还以为什么事，结果就在这扯淡呢？！","　　“那你想怎么样呢？”","　　黎若婼抱肩看着周围，果然，不少……或者说基本都是小姐姐们，在校生或者新生啊，17-22之间的，只要路过容耀或者在视线内，都会看着他。而且偶尔和同伴咬耳朵偷笑之类的。总之视线是不会挪开。","　　容耀皱眉看着黎若婼：“你老实告诉我到底是不是真的帅到这种地步？能逆天吗？就能直接迷晕那种？”","　　黎若婼轻笑打量容耀：“倒是能把人说晕，中暑的程度。”","　　容耀轻叹：“要么旱死要么涝死，真的是……”","　　“你说什么？”","　　黎若婼没听懂，容耀摇头：“得想个办法。”","　　黎若婼开口：“看就看呗。你害羞啊？”","　　容耀无奈：“我说你都不信，我真的还没完全适应过来。”","　　黎若婼嗤笑：“就是装呗？就是矫情呗？”","　　容耀不耐伸手：“你说是就是吧……口罩摘了。”","　　“你干什么？”","　　黎若婼后退推开他的手。","　　容耀却过去把她口罩摘下：“老板用你绝代的风华替我分担一点视线。”","　　黎若婼拿下口罩别过头发，大眼睛看着他，半响示意：“走吧。”","　　容耀笑着跟她一起，然后教学楼啊，宿舍楼她曾经住过啊，图书馆之类的，都挨个介绍。结果还没走到食堂呢……","　　“这什么啊？！”","　　容耀哭笑不得，看着也是低头笑的黎若婼：“我真是，这哪是分担啊？增加一倍视线。现在好了，女的看我男的看你……你们上戏没人才了吗？按理说做艺人做明星的，俊男靓女不是有的是吗？至于成这样？”","　　黎若婼看着周围，果然，她摘了口罩没影响女孩看容耀，倒是让很多男学生又都看她了。","　　肯定是没那么夸张的，毕竟路过的时候看一眼，就是回头率而已。不是容耀黎若婼都不在意，习惯了。","　　“你自己不都说吗？”","　　黎若婼甩了下头发：“后继无人啊。”","　　“呵呵。”","　　容耀笑出来：“老板你飘起来也是很风S……疯啊。”","　　黎若婼看着他：“风什么？”","　　容耀没回应，示意黎若婼：“口罩！给我一个！”","　　黎若婼失笑：“你到底抵触什么啊？”","　　容耀看着黎若婼：“我抵触的是，颜值不帅不漂亮的，一样有好男孩好女孩，却没人关注。不管他多优秀，人品多好。性格多好。但是颜值高的，可任性人品差甚至拜金俗气，反而更多人追捧。这种不公平差别对待，都该人道毁灭！”","　　“你至于吗？！”","　　黎若婼茫然揉着头发：“第一次见到好看的皮囊给有趣的灵魂抱不平的。”","　　容耀已经戴上口罩，而黎若婼无奈也重新戴回。这下好了，回头率基本下降一大截，即便还有人看他们，也是看他们怎么大白天戴口罩。更多的干脆就是和同伴说笑就路过无视了。","　　容耀拍拍胸口：“好多了好多了，感觉好多了。”","　　黎若婼疑惑：“我总感觉你这话里也包括对我的诋毁呢？”","　　容耀笑着：“你当然不一样了。你是我救苦救难救命的恩人，老板，债主……等一下。”","　　想了想，容耀看着黎若婼：“顺序是不是不对？应该是，债主，老板，然后是恩人。”","　　黎若婼敷衍抱肩朝前走：“恩不起，恩不起。”","　　容耀皱眉看着她，平静开口：“可能……我人品是有点问题啊。”","　　黎若婼斜眼看着他：“怎么得出这样结论的？”","　　容耀开口：“刚刚一瞬间，前面还说是老板债主恩人，下一秒我有种冲动就想打人不知道为什么。”","　　“呵。”","　　黎若婼笑了一声，随即好奇：“这不是正常的吗？有什么问题？”","　　说完继续朝前走。容耀在她身后抬手比了一下。","　　黎若婼瞬间转身：“手干什么呢？”","　　容耀示意黎若婼头发：“有谁丢的什么西红柿鸡蛋皮，我帮你摘下来。”","　　黎若婼知道他乱说，还是下意识摸摸头发：“你丢的吧？”","　　容耀笑：“心里丢的，啪啪打脸那种。”","　　黎若婼开口：“听着都挺过瘾的。”","　　随即不耐推着他：“快走吧你怎么那么多话呢？！”","　　容耀失笑：“说的好像你多沉默寡言似的，你不也一句一句都顶回来？”","　　黎若婼更正：“我和你就不叫顶嘴，叫教训。你的才是顶嘴。”","　　容耀没多说，一起走回咖啡厅门口上了车。不过这次黎若婼也是学精了，从始至终都沉默不语。容耀问了好几次去哪她都不说，但容耀很确定她不是要回家。","　　然后，在一个大商场停车场停好车下来。","　　容耀无奈：“今天说好给我买衣服，然后买完了去咖啡厅也就算了，又逛了一圈上戏。之后你怎么还要逛呢？”","　　看着周围：“这又是哪啊？看我不熟悉上嗨，绕着圈要把我卖了。”","　　黎若婼看着他：“就你啊？谁买？买回去用来气人的？”","　　容耀笑：“我也没气你啊？”","　　黎若婼轻哼一声朝前走，容耀叹息，随即跟着：“好。今天我就随你了，你去哪我都陪着。”","　　黎若婼看着他：“我用你陪？”","　　站在那，黎若婼看着容耀。","　　“嘁~”","　　黎若婼撇嘴朝前走：“我用得着你一个小孩子陪？”","　　“你就大我4岁。”","　　容耀很是无语。","　　黎若婼笑着朝前走。一起坐电梯到了楼上，商场和超市就不同了。这里特别大，一时半会想逛完真是难了，尤其还不止一层。","　　然后容耀就表情怪异看着黎若婼目的性特别强的朝着一个区域走去然后兑换零钱，来到了抓娃娃机的地方。","　　“动不动就小屁孩大我四岁！”","　　容耀咧嘴：“结果呢？！直奔这来！”","　　“呵。”","　　黎若婼抿嘴笑，也有点心虚指着娃娃机，本身她声音就甜腻：“那我……我挑战好多次了，都没成功。是我大学毕业前的遗憾。”","　　容耀看着娃娃机，又看着黎若婼。","　　黎若婼赶忙指着其中一个：“里面那只熊，我上大一的时候就有。现在还在。”","　　容耀看看那只熊，点点头，突然开口：“你看那只熊眼睛里有什么？”","　　黎若婼曲着眼睛探身：“有什么？”","　　容耀平静开口：“嘲讽和鄙视。”","　　“哎呀你别说了~”","　　黎若婼指着小熊：“我就想要那个。”","　　说完给容耀10块钱：“去换硬币。”","　　容耀看着黎若婼：“别了吧。”","　　黎若婼催促：“快去。”","　　容耀开口：“你等我大学毕业两年的。我攒够钱过来还你那天，再去换。”","　　“我用不了18万硬币！！！”","　　黎若婼出离愤怒瞪他，随即不耐拽过10块钱：“我自己去！！！”","　　“我去我去。”","　　容耀过去：“老板你在这等，别跟陌生人说话别被拐走了。我一会就回来。”","　　“快点！！”","　　黎若婼瞪他，看着容耀叹息去换硬币，自己也笑，然后站在娃娃机前很是期待的样子。\n        "]