["　　“我不至于那么玻璃心……”","　　闹了一会聊了一会，黎若婼出神开口。","　　容耀点头，指着黎若婼：“总之一句话，永远别让别人告诉你你成不了才，即使是你自己也不行！！”","　　黎若婼大眼睛和容耀真诚目光对视，彼此眼中呈现对方，彼此从对方眼中看到彼此。","　　黎若婼和他对视许久，重重点头，表情诚恳看着容耀……","　　“可以吃饭了吗？锅包肉都凉了~”","　　黎若婼真的很诚恳，目光都很认真，大眼睛眨啊眨的看着容耀。","　　容耀倒吸一口气看着她……","　　这特么的……","　　“你抬起手要干什么？！”","　　黎若婼第一时间瞪眼将容耀手压下去，还拍了好几下！！","　　没个大小王的，你要打老板吗？！","　　容耀对着朝饭桌走过去的黎若婼，抬腿踢了一下。虽然没踢着就是比划而已。","　　还是被敏感的黎若婼转身面无表情指着他。","　　容耀起身笑着：“好……你明白就好。”","　　看着黎若婼：“但是，考验你的时候到了。”","　　黎若婼咬着锅包肉，不解看着容耀。","　　容耀示意：“分一盘，给对面媚姐送过去……你去！”","　　没等黎若婼要支吾，容耀第一时间瞪眼：“不让你改变原则，但适当的，要做出妥协和改变！”","　　指着门口：“去！你亲自去！给媚姐送一盘！”","　　黎若婼乖乖听话，分出一盘要送过去但是……","　　“你是助理，你不是说你替我做事吗？”","　　很随意的坐下，夹着肉和菜吃着，推着分出来的那一盘示意容耀。","　　“呵。”","　　容耀气笑了了，拽着她筷子丢开，盘子塞到她手：“我和她关系好和你同她关系好，是一回事吗？！”","　　黎若婼咕哝什么，借着嘴里有东西在抗拒。","　　容耀不管，拽着她出门到对面，砰砰砰敲门就回去了。门还关上。","　　黎若婼想回去都不行的时候，对面门打开的同时，周围走廊还有其他同事新人居然也开门看过来。","　　黎若婼下意识脸颊发红，但是婷姐已经站在那。","　　黎若婼深吸口气，语气轻柔：“我……容耀……做了锅包肉，给媚姐尝尝。”","　　婷姐惊讶，随即表情怪异看看脸颊有点红的黎若婼，又看看对面紧闭却透出门缝的房门。","　　点点头侧身。","　　黎若婼下意识要把盘子递给她，婷姐皱眉：“自己送！”","　　黎若婼咕哝一声什么，就走进去了。回头还瞪了一眼自己房间门口。直到婷姐将门关上，走廊其他房间，都纷纷关门了。","　　包括容耀的房间，都是。","　　————","　　“媚姐~”","　　“小黎？”","　　梁媚在里面坐着摆弄电脑，看着黎若婼进来：“手里端着什么？”","　　黎若婼送到面前：“容耀做的，给你拿过来尝尝。”","　　梁媚凑上前：“锅包肉吧？”","　　黎若婼惊讶：“媚姐吃过？”","　　随即摆手：“不是我是说……”","　　梁媚点头：“去过东北，不多。吃过几次，有时候在其他东北菜饭店也点过……”","　　惊讶看着黎若婼：“这是容耀做的？！”","　　黎若婼抿嘴笑：“我都没想到，听他意思也是最近学的。”","　　说完筷子递过去，又给了婷姐。","　　婷姐不客气坐在那嫁给梁媚一块，自己也吃着。随即品位片刻，点点头：“不错啊。”","　　梁媚也叹息夹起：“就冲着这吃的也以后不能和你一个剧组，早晚得吹气似的胖起来……真不错。”","　　一边调侃一边还夸赞，黎若婼笑着起身：“那你们慢用，我过去了。”","　　“小黎。”","　　黎若婼回头，梁媚示意婷姐：“我不行，吃一块就够了。”","　　黎若婼最理解，毕竟两人都是艺人，还都是女艺人。","　　婷姐起身端走去了一边吃，黎若婼坐下，知道梁媚有话说。","　　“我猜是容耀让你过来的。”","　　梁媚似笑非笑。","　　黎若婼赶忙开口：“媚姐我不是……”","　　“我知道你不是想自己吃。”","　　梁媚笑出来：“其实你看着外表柔弱不争不抢，内心主意很正。还有点韧劲……但我希望你把韧劲放在别的地方。”","　　好奇询问：“你看容耀，过来媚姐媚姐叫着，总想讨点便宜一般。你看着很不舒服吗？”","　　黎若婼嘀咕：“也没有。”","　　别过头发笑：“就是有点……”","　　梁媚收起笑容：“可我觉得如果他是为自己，一定不会这么做。”","　　黎若婼一顿，低头沉默。","　　梁媚开口：“以前我不好说你什么，因为我欣赏你这么做。我希望你可以保持初心成功，然而我亲身经历，这个圈子你靠自己改不了什么。为什么不能你继续保持，让别人替你做该做的。这才是最好的配合和默契，你和他。”","　　黎若婼抬头：“媚姐~”","　　梁媚笑：“你就知道‘媚姐媚姐’的叫。有什么话都不说，就自己扛着。”","　　停顿片刻，梁媚点头：“不过这样也好，他走的时候你没留，我也没说什么。现在他回来了，我估计你也赶不走了，接受就好。慢慢习惯吧。”","　　黎若婼沉默许久，看着梁媚：“我知道了媚姐。”","　　见梁媚没什么说的了，黎若婼起身：“那我回去了。”","　　梁媚恩了一声，目送黎若婼离开。失笑摇摇头，继续看电脑。","　　————","　　“回来了？”","　　容耀在那等着，黎若婼进来关门，容耀询问。","　　黎若婼白他一眼：“这回可以吃了吧？”","　　容耀皱眉：“搞得好像我不让你吃饭似的。哪一顿你少吃了？然后还反过头怪我让你变胖。”","　　黎若婼笑着坐下：“抱怨啊？”","　　容耀递过筷子：“不敢……快吃吧。凉了。”","　　黎若婼一拍桌子：“你还知道凉了？！”","　　容耀不敢置信：“你又来了是不是？！”","　　黎若婼嘿嘿笑，夹起一块吃着，小嘴油汪汪看着容耀，眼神可怜巴巴的：“真的凉了~”","　　容耀无奈：“锅包肉没法热，等明白再你做新的。”","　　“嘿嘿。”","　　黎若婼笑，只是半响看着容耀：“其实……我是不是很不好相处啊？”","　　容耀恩了一声：“对我来说，简直难伺候得要死。”","　　黎若婼脸色撂下，看着容耀：“是吗？”","　　容耀支着下巴看着黎若婼：“但是你猜怎么着？”","　　笑容极为灿烂：“我心甘情愿~”","　　“一边去~”","　　黎若婼推开他脸：“你也吃。”","　　容耀看着黎若婼：“我看你就饱了。”","　　黎若婼惊愕：“骂我？！”","　　容耀直起身：“没有啊。秀色可餐嘛~”","　　随即无奈：“咱俩怎么，感觉两个频道似的。”","　　指着黎若婼：“你才是钢铁直女吧？我是钢铁渣男？咱俩……倒是相配。”","　　“嘁~”","　　黎若婼吃着东西：“小屁孩，谁和你配。”","　　容耀点头：“那你等我长大一些的。”","　　黎若婼面无表情看着他：“你是不是又……”","　　“我说年龄。”","　　容耀憨笑：“别多想好吗？”","　　“我……”","　　黎若婼咬牙拿着筷子比了一下，容耀笑着闪躲。","　　黎若婼指着他：“真的。如果你不是第一个被老板报警性骚扰的助理，那就会是第一个被老板打死的。你给我小心点。”","　　容耀呵呵笑：“死得其所，死得其所~”","　　黎若婼下面踩他一脚，不理他了，继续吃。","　　容耀也不再多说，就看着她吃。","　　氛围，诡异的和谐。\n        "]