["　　“李阿姨坐……”","　　“小蛮你也坐。我给你倒茶~”","　　一起进门后，黎若婼自然也被互相介绍认识。然后，她就回房间去了。","　　容耀在客厅招待两人。而李岚坐在沙发打量房间，袁小蛮却一直看着卧室。当然不是容耀的，而是黎若婼进去的那个。","　　“看什么呢？”","　　容耀拿了饮料放在那里，示意袁小蛮。","　　袁小蛮回头看着容耀，容耀笑着：“我这里没有茶。”","　　袁小蛮也笑了笑，却看着卧室：“那位喊打喊杀的就是你老板？”","　　“小蛮~”","　　李岚嗔怪叫了一声，袁小蛮却还是看着容耀。","　　容耀笑：“刚刚不是给你们介绍过了？闹着玩的。”","　　李岚询问：“你住这啊？很不错呢，我还以为你要是住得不好，给你租一个好点的。毕竟上嗨消费还是不低。”","　　容耀开口：“哪有啊。再说我经常四处跑，基本也不会在一个地方住很久，偶尔进组就是住酒店也是剧组提供。”","　　随即询问：“李阿姨，您和小蛮一起来……是出差？”","　　李岚笑：“我都没工作。”","　　揽着袁小蛮：“自从他爸拍戏不着家，她也开始拍戏在剧组呆着。我自己怎么能在家放心？就跟着她一起，毕竟她还小。除了拍戏还有很多问题要处理的，我就当个经纪人好了。”","　　容耀好奇：“李阿姨那您有经纪人证吗？”","　　李岚疑惑：“我不需要吧？”","　　笑着示意：“我是她亲妈，加上她都没成年，肯定我是监护人的。”","　　容耀点点头，随即看着卧室门：“没打扰你们吧？”","　　容耀开口：“没有。我们也是刚从剧组回来要收拾东西。”","　　随即想起：“对了你们没吃饭吧？一起去吃饭……”","　　“不用了。”","　　李岚站起：“我和小蛮就是来看看，一会也要去杭粥开始进组拍戏。”","　　容耀恍然：“你们也去杭粥啊。早知道……我们是今天刚杀青回来的。”","　　随即示意：“正好，我有车。我送你们。”","　　李岚摇头：“怎么好意思，过来看你的，还麻烦你去送。”","　　容耀开口：“不麻烦。车也是借的，正好要还回去。顺路顺路。”","　　起身开口：“肯定要吃饭，先带你们吃饭。”","　　李岚还想说什么，容耀已经去拿外套，走到卧室门口，敲敲门：“老板，走了一起吃饭。”","　　里面没声音。","　　“老板？”","　　容耀再次敲门，没多久，门轻轻打开。然后黎若婼大眼睛看着外面，又看看坐在那里的李岚和袁晓蛮。李岚低头弄包，但是瞬间黎若婼发现，那个漂亮女孩正好看过来。","　　就对视了。","　　黎若婼下意识退开，容耀推开门：“走啊一起去吃饭。然后我送她们去杭粥，顺便还车。”","　　“我……我不去了。”","　　黎若婼嘀咕：“有点累。你去吧……给你钱。”","　　黎若婼要拿钱包，容耀失笑：“不用……”","　　黎若婼嘀咕开口：“我不去了~不去了~”","　　容耀一愣，随即开口：“好好，你在家休息吧。饿了吃点东西，等我回来做饭。”","　　黎若婼推开他，轻轻将门关上。","　　容耀转身回去：“她不去了，我们去吧。”","　　一起走的时候，要出门前，袁小蛮突然询问容耀：“她怎么一直不出来呢？”","　　容耀语气一滞，呵呵笑：“可能……怕生。我老板内向。”","　　李岚嗔怪：“这房子是人家租的，其实是人家的家。和咱们也不认识，再说了，你刚刚还拦着人家不让打，人家是闹着玩的。以为我们是亲戚，看到了打容耀，多少会不好意思。”","　　袁小蛮看看容耀，没说话。容耀也笑：“哪有那么复杂。”","　　一起下楼，坐上车，启动开出小区的时候，袁小蛮突然开口：“你们住一个房间，不合适吧？再说搬出来自己住也方便……”","　　看着李岚：“妈，你之前不也说给他租房子吗？叔姥爷让你照顾他。”","　　李岚一愣，点点头看着容耀：“刚刚在屋里，也不好说。真不方便，容耀你就说话。毕竟你年纪还小，自尊心别那么强。”","　　容耀开口：“没有的事。其实房子也不是她租的，是她闺蜜，我也认识。之前是给她做助理，后来辞职了，就是我了。我们关系都挺好，她就给我俩住了，其实也是变相帮忙。”","　　李岚明白过来：“那就好。”","　　随即示意袁小蛮，袁小蛮接过一张卡，放在车前面。","　　容耀疑惑：“这干什么？”","　　袁小蛮开口：“我妈给你的。”","　　容耀无奈：“李阿姨……”","　　“容耀你听我说。”","　　李岚打断：“别什么都拒绝。第一你户口还有学籍都我办的，严格意义说咱们是一家人。即便你和我们不认识，中间还连着一层我二叔，小蛮叔姥爷。那除非你不在乎也不想和他扯上关系，不然的话他为什么拜托你来我们家，说明跟我不外，自家亲戚。我是他拉扯大的，再一个你也是。对不对？”","　　容耀语气一滞，李岚笑着：“男孩嘛。叫着老板，看着好像比你大。你还得为她做很多工作。有时候你说你自尊心强，但你花钱好意思管女孩要吗？都这么大人了是吧？”","　　容耀开口：“我不是还赚钱呢吗？”","　　李岚示意：“那也是两年后啊。你现在听说不还欠钱呢？”","　　容耀赶忙要说话，李岚摆手：“我只给你零花钱，是自己侄子的。你工作的事还钱的事我不管，这样行了吧？”","　　容耀一顿，随即笑着：“好。好。反正苝京户口和学籍的事，人情欠的也不小，不差这点。”","　　李岚嗔怪：“你这孩子真的是，长得好，还外向会办事。就是太计较这些东西。”","　　容耀只是笑没说话，李岚开口：“也是我做的不好。二叔把你托付给我，结果我第一天就有事走了。”","　　看看袁小蛮，李岚表情怪异：“幸好倒是小蛮帮你把事都办完……对了你见过你姑父了吧？”","　　示意容耀：“你应该管二叔叫爷爷，那你得改口叫我姑姑。我在二叔那边论，排行老四的。不过小蛮爸爸行二，你叫我二姑，叫他二姑夫。”","　　容耀点头答应，北方对这样的亲戚称呼还是分得比较清的。","　　也无所谓。不过李阿姨叫着的确见外，这么叫二姑，就真的是亲戚关系了。何况户口还挂在人家户口本上呢。","　　“那我叫你什么？”","　　容耀看看不说话的袁小蛮，突然开口：“亲戚关系都确定了。得叫点什么吧？”","　　李岚看着两人，没说话。","　　袁小蛮平静开口：“叫名字。”","　　容耀脸色一变，看着后视镜：“二姑。你们家是不是红白脸，一个认我当亲戚还给钱，一个就这么保持距离呗？”","　　“呵呵。”","　　袁小蛮笑，李岚也嗔怪笑着瞪他一眼：“小蛮还小，你别逗她。”","　　然而容耀似乎听出什么，呵呵笑着：“我哪敢啊。都是亲戚了。”","　　袁小蛮眉头皱起，回头看着李岚：“他也就大我一岁而已，怎么搞得好像是我长辈一样？就平辈嘛。”","　　李岚没说话，容耀转移话题询问：“吃点什么？上嗨说实话我没待多久，也在适应阶段。”","　　李岚摆手：“想早点过去，随便吧。”","　　袁小蛮看着李岚：“要不还是先去杭粥吧。不是很想吃。”","　　李岚点头示意容耀：“去杭粥吧。不吃了。”","　　容耀开口：“那行吧。自己人不客气了，下次来再……”","　　袁小蛮看着容耀：“你不是说你不熟吗？”","　　容耀吸了口气，平静开口：“正好趁这段时间补补课，熟悉一下。下次再来是不是就可以当东道了。”","　　袁小蛮恩了一声，随即询问：“可你在南方呆了两年啊。”","　　李岚也看过来：“不是上嗨，是吧？”","　　容耀开口：“是，不过离得近。佳兴下辖县级市。嗨宁听过吧？”","　　袁小蛮想了想，看着李岚，李岚开口：“好像听说过。”","　　袁小蛮询问容耀：“那里是什么特产？”","　　容耀开口：“袜子和皮革？”","　　袁小蛮茫然：“这不能吃吧？”","　　容耀惊愕：“你好像还很不确定似的？！”","　　“呵呵。”","　　袁小蛮笑出来，揉着额头很是尴尬。","　　李岚看看两人，也笑了：“这么一说我想起，袜子我不熟。但皮革很出名的。”","　　袁小蛮询问容耀：“佳兴嗨宁有什么吃的，你该熟了吧？”","　　容耀嗤笑：“那真的是……我能给你一套。”","　　袁小蛮笑着：“说说看啊。”","　　容耀示意：“肉馅汤圆，然后鲜肉粽子，还有甜豆腐脑，咸豆浆……”","　　“什么啊？”","　　袁小蛮靠着车门边：“都是反传统的。怎么甜的变咸的咸的变甜的了？”","　　李岚开口：“这边的饮食习惯……”","　　随即示意袁小蛮：“坐飞机也累，之后你今天可能就要进组拍戏。趁这个时间，睡一会。”","　　袁小蛮倒是听话，哦了一声靠在一边就不说话睡了。","　　容耀也没就没多说，反正也就一个多小时嘛。","　　当然李岚还是询问一下，毕竟已经高考结束，容耀正式开始从高二念起，两年后要考学。","　　以后怎么打算，现在的工作近况，还有什么需要帮忙的。","　　容耀当然肯定都推拒了。表示这些事，他都能做好。最起码用心学就行。","　　袁小蛮就这么没多久睡着了，一路很平静的就抵达杭粥。","　　送两人下车告别之后，容耀也去剧组，把车还回去。\n        "]