["　　“谁啊？”","　　“又是一个想红的。”","　　“长得一般般嘛。”","　　“知道了知道了，给你条赞，平身吧。”","　　“谁在意你呢？真的是……”","　　“现在艺人竞争激烈，肯定想方设法让人家知道她的存在。”","　　“这么什么负能量啊？不能说几句好话？感觉长得挺漂亮的。”","　　“加油。”","　　“看起来没什么星味，而且五官有点奇怪，像少族人。”","　　“感觉红不起来，不过加油吧。”","　　“星味？你闻过？（→_→）”","　　————","　　评论还是那些条，但是每一条都有回复。回复的都是一个ID，钢铁渣男。","　　第一条：","　　“谁啊？”","　　钢铁渣男回复：我老板！漂不漂亮？！冉冉升起的新星！等着颤抖吧平民们。哈哈哈哈哈O(∩_∩)O","　　“呦呦呦~口气不小~”","　　钢铁渣男回复：“哪里哪里，还是新人，多多鼓励撒。看我老板多漂亮~”","　　第二条：","　　“又是一个想红的。”","　　钢铁渣男回复：“是啊，做艺人谁不想红？你即便是打工做职员还是做什么工作，也是希望可以升职加薪的对吧？”","　　“恩，挺漂亮的其实，加油。”","　　钢铁渣男回复：“谢谢！！！也祝你事业顺心，家庭美满，O(∩_∩)O”","　　第三条：","　　“长得一般般嘛。”","　　钢铁渣男回复：“我眼里的老板就是最漂亮的。把你说的长得顶级的颜值发来看看。我们照着模板整一整。”","　　“整容啊？不至于吧？纯天然越来越少了。”","　　钢铁渣男回复：“得让更多的人喜欢啊。”","　　“那反而太迎合了，没个性。一样不喜欢。”","　　钢铁渣男回复：“你是杠精吗？”","　　“不是杠精，长相天生的，认命就好。”","　　钢铁渣男回复：“说不定你觉得长得好的，也是整出来的呢？”","　　没再回复。","　　第四条：","　　“知道了知道了，给你条赞，平身吧。”","　　钢铁渣男回复：“谢谢大V，感激不尽，O(∩_∩)O”","　　“我不是大V。（擦汗表情）”","　　钢铁渣男回复：“我老板刚注册微勃，你是第一个给赞的。就是大V。大V么么哒~”","　　“^_^”","　　第五条：","　　“谁在意你呢？真的是……”","　　钢铁渣男回复：“那谁又在意你呢？真的是……”","　　“这态度，还想红？”","　　钢铁渣男回复：“红不了最多就是和你一样做个现实中没人在意的loser，那也比你强估计。”","　　“你怎么知道我现实里不成功？”","　　钢铁渣男回复：“现实里的成功人士我见过不多，至少不涉及到利益纠纷的时候，没有一个人会无缘无故秀优越感恶语相向。只有loser博取关注才会。”","　　“她有没有粉丝不知道，但是她现在有了第一个黑粉了。”","　　钢铁渣男回复：“O(∩_∩)O，多谢。新人阶段，哪有什么粉丝黑粉的，关注是王道。你哪怕是黑也是一种关注，而且我看透你了。如果我老板红的话，你会是第一个真香的那个。”","　　没再回复。","　　第六条：","　　“现在艺人竞争激烈，肯定想方设法让人家知道她的存在。”","　　钢铁渣男回复：“没错，这位大哥。肯定也是现实有过体会的。如今社会压力大，竞争激烈。我老板还是我再三催促才愿意开微勃。操碎了心简直，大哥你多给她讲讲道理，这个社会不竞争不表现，没人会看你的。”","　　“是啊。踏实肯干已经不流行了。不给老板看看自己展现自己，风头都被那些偷奸耍滑的抢过去。好事永远轮不到你。”","　　钢铁渣男回复：“金玉良言（竖起大拇指表情）”","　　第七条：","　　“这么什么负能量啊？不能说几句好话？感觉长得挺漂亮的。”","　　钢铁渣男回复：“（哭泣表情）大哥。谢谢你。家庭美满，工作顺心，幸福安康，好人一生平安！！！”","　　第八条：","　　“加油。”","　　钢铁渣男回复：“谢谢大大！！！O(∩_∩)O”","　　“喂！钢铁渣男？！怎么每条你都回复啊？！”","　　钢铁渣男回复：“老板第一条微勃，得捧场啊。”","　　“什么老板？不是艺人吗？”","　　钢铁渣男回复：“我是老板雇佣的助理啊。”","　　“这么勤力，奖金很多吧？”","　　钢铁渣男回复：“不多。因为钱我早跑了。主要是老板已经深深把我迷住，为她水里水里去，火里火里游，在所不惜啊！”","　　“（竖起拇指表情）”","　　第九条：","　　“看起来没什么星味，而且五官有点奇怪，像少族人。”","　　钢铁渣男回复：“任何顶级明星不红的时候很少看着能有星味。都是红了之后追捧的人多了才会觉得好。不过我老板至少辨识度还是超高的。不至于红了也认不出来！这反而就是星味和潜质。O(∩_∩)O”","　　第十条：","　　“感觉红不起来，不过加油吧。”","　　钢铁渣男回复：“我老板一定会红起来的！等着看吧，哼！","　　[○･｀Д´･○]”","　　第十一条：","　　“星味？给闻吗？（→_→）”","　　钢铁渣男回复：“你是魔鬼吗？”","　　——","　　每一条都回了，而且不止一两条。","　　就是这样回复的过程，点赞和浏览的已经不止十条，往几百条上走了，点赞的更是破百。","　　黎若婼咬着嘴唇看着，而且别说，关注她的人，也已经三十几个。刨去微勃官方给的机器人ID，至少有二十人已经关注她了。","　　容耀笑着拿过手机：“还看什么？第一条基本就这样了。”","　　黎若婼看着容耀：“你也不用每条都回吧。”","　　容耀开口：“现在你粉丝少，回得过来。以后多了的话，想回都回不了，估计得累死。”","　　黎若婼低头，随即呼出一口气看着容耀：“好多了，吃饭！！”","　　起身就要过去，容耀拽着她：“我不信你真的不好受，只是多少会有些失落而已。还是一次性谈妥，因为以后这或许在短期内是常态，你要有心理准备。”","　　黎若婼想了想，笑着开口：“真的没什么。一开始我是想不通，确实有失落感。但你一个一个回复后，看到他们的对话和反应，我觉得的确是我玻璃心，是我想多了。”","　　容耀恩了一声：“确定都不在意了吗？”","　　黎若婼思考着，半响低头：“有一点在意或者不能说在意，而是有点彷徨的是，说我没有星味，注定红不了。”","　　容耀皱眉：“这一点我也不确定。”","　　“你说什么？”","　　黎若婼瞬间瞪眼看着他。容耀凑近：“我没闻过啊，让我确认一下……”","　　说完已经凑到肩膀位置，被黎若婼第一时间推开头。","　　容耀呵呵笑，黎若婼指着他：“你能不能放弃对我各种骚扰的动作和语言？是不是到年龄了对异性感兴趣？你也不要因为接触女人少就对我下手吧？我是你老板，大你又那么多，还拿你当弟弟……”","　　“哎？！”","　　容耀表情严肃打断：“话说清楚！是你硬要和我认姐弟，我从来没答应过啊。”","　　起身指着周围：“而且你自己看，就你那生活不能自理的样，你怎么有那个大脸好意思说是我姐？！还照顾我？！”","　　看着忍着笑的黎若婼：“咱俩谁照顾谁更多？！你自己说。”","　　“那你自己解决官司啊？！”","　　黎若婼扬起下巴看着他：“那么了不起的话。”","　　“呦呦？”","　　容耀笑：“开始说这个了是吧？”","　　黎若婼撇嘴嘀咕：“你逼我的。”","　　容耀叹口气坐下：“他们说你不会成功，你就自我怀疑了？”","　　黎若婼表情凝固，低头开口：“总是心里对未来的迷茫加剧了。”","　　容耀想了想，看着黎若婼：“是不是我对你说不要在意，其实不可能管用，因为跟废话一样。可以说不在意就不在意，也就真的不会在意了。”","　　黎若婼恩了一声，看着容耀：“你也不用什么事都安慰我开解我，没有你的时候我也好好的。再说我比你大那么多，我难道还没你想得通？”","　　容耀笑：“实际上你好像也的确没我想得通。”","　　黎若婼无奈摆弄手指：“你又没经历过，自然拿得起放得下，反正人家也不是说你。”","　　“那你就说错了。”","　　容耀表情严肃：“我经历过，和你一模一样，可能比你整条微勃的反响还要深刻和压抑。”","　　黎若婼皱眉：“怎么会？”","　　容耀嗤笑：“你这才几条微勃？而且说实话，人家算是很客气了。至少只是一种旁观和俯视心态，调侃或者吐槽几句，没有喷没有黑。”","　　黎若婼撇嘴嘀咕：“那也……”","　　看着黎若婼美腻的大眼睛，容耀弯起嘴角：“至少还有我，会一直为你守护。会永远理解你支持你，保护你，哪怕全世界都不看好你，我始终都是站在你这一边的那一个！独属于你的舔狗小助理！”","　　“噗！”","　　黎若婼突然笑喷：“哇前面好走心啊，听着我都快感动哭了。突然蹦出舔狗这个词~真的是让我情绪稀碎……”","　　容耀面无表情斜眼看她：“怎么了？做舔狗都不给机会的吗？”","　　黎若婼一顿，平静开口：“做狗我不拦你，舔就算了，我过敏。”","　　容耀惊愕：“老板我怀疑你在开车我却没有证据！”","　　“滚！！”","　　黎若婼推他一下：“一天天就知道骚扰我！！早晚报警给你抓起来！！”","　　说完抱怨：“吃饭！肉都要凉了！！”","　　容耀失笑拽着她坐下：“等等。我再安慰一会。”","　　黎若婼忍着笑，随即看着他。","　　容耀也收起笑容，回忆着自己虽然年轻，却复杂和感慨的曾经。\n        "]