["　　“干什么呢？”","　　终于黎若婼发声：“下午在屋里神秘兮兮，吃个饭还心事重重。”","　　容耀抬头：“还不是为你未来着想。”","　　袁小蛮也笑：“难得你这么沉默的时候，少见。”","　　容耀惊愕：“一共认识两天而已，你很了解我啊？”","　　袁小蛮拨弄饭菜，突然开口：“认识才两天，户口在一起，然后学籍学校甚至同班，为什么呢？”","　　“呵。”","　　黎若婼笑.","　　容耀尴尬开口：“就是天生一见如故，不在乎时间长短。两……又岂在朝朝暮暮，反正就是这样。”","　　袁小蛮也笑，不过之后也就继续吃饭了。","　　一顿饭结束，袁小蛮坐了一会就回去。容耀也难得的，居然没有在黎若婼房间逗留。","　　“你到底忙什么呢？”","　　黎若婼再次询问，容耀回头：“忙着弄资源。”","　　黎若婼开口：“你在你自己屋子里就能找到资源？”","　　容耀恩了一声，开门出去：“厉害吧？”","　　门关上，一个枕头砸过去。","　　——","　　“回来了。”","　　“吃过了吗？”","　　演员都是同楼层的，又碰到韩糖了。只不过她回来比较晚，比较是主角嘛。","　　互相打招呼就要过去，韩糖叫住容耀：“一下午没看到你，去跑行程了？怎么样呢？”","　　容耀点头：“算是……有点眉目，但是问题也不小。”","　　韩糖开口：“慢慢来。我觉得你可以的。有什么事需要帮忙，和我说吧。”","　　容耀道谢：“不太好意思吧，也不熟……”","　　“呵。”","　　韩糖笑：“想和我熟的人很多，但都抱有目的的。和你算是一场缘分，而且觉得你虽然年纪小，却很……”","　　“很帅？”","　　容耀下意识开口，韩糖呵呵笑：“是，很帅。也很努力。”","　　容耀也笑，互相就要过去的时候……","　　突然容耀灵机又一动，想起什么。","　　“等等！”","　　容耀回头叫住韩糖，韩糖疑惑：“怎么了？”","　　容耀有点犹豫，也有点为难，韩糖看出来了，示意容耀：“去我房间说吧。”","　　容耀后退：“不合适吧？”","　　韩糖失笑：“那你……”","　　容耀点头：“去我房间要不？”","　　韩糖瞪眼：“那就合适了吗？”","　　随即示意：“有客厅，而且我助理也在。”","　　嘀咕笑着：“还挺保守？”","　　容耀笑着跟着：“我其实一点都不保守，只是不太敢。怕你保镖再打我……”","　　韩糖看着他：“除非你做了什么容易挨打的事。”","　　容耀无奈：“喂你们有钱人界定什么才容易挨打的界限很模糊的，和我们普通人都不一样。”","　　韩糖笑着没多说，开门进去。果然助理也在，但是看看容耀欲言又止，显然韩糖也不是被经纪人助理管着的那种。","　　“坐吧……喝什么？”","　　韩糖去拿饮料，容耀开口：“随便。”","　　拿了果汁给容耀，她自己坐下：“说吧，怎么了？”","　　容耀看看助理刘晓云，刘晓云皱眉：“要我回避啊？”","　　容耀干笑，韩糖看着刘晓云：“你去我屋待会。”","　　刘晓云看看容耀，没多说进去了。","　　“说吧，没人了。”","　　韩糖看着容耀：“其实你想说什么，估计也都和行程有关。”","　　靠在一边：“对我来说，即便给你们推荐行程也并不难，而且我也没什么负担。只是到底你们是乘天娱乐的，我不好多插手，加上我的身份容易让人误会……”","　　“的确是误会。”","　　容耀打断：“我不是管你要资源。乘天娱乐我都指不上，指望外人帮忙也不是个事。我还是要自己跑出来的，毕竟做了这个职业。”","　　韩糖不解：“那你意思是……”","　　容耀不确定：“我……我只是想要消息。不知道你是不是……”","　　韩糖愣住，容耀补充：“当然我知道，娱乐圈也是职场。职场的信息情报都很重要。也很有价值，不会轻易给别人。我的要求是有点过分，所以……你觉得有我能给你的，或者以后我能给的。我可以交换，如果什么都没有……”","　　容耀看着韩糖：“那就算了。”","　　韩糖想了想，看着容耀。容耀忐忑等待。","　　是真的忐忑，这个理由很过分，但是容耀觉得自己还是找对人了。韩糖咖位没多高，都没梁媚红。然而她的身份背景如果真的如同传言那么厉害，对资源信息的掌控肯定也是更高层更深入的。","　　他最近也是多少查阅她的资料。入行时间不短不长，但入行之初基本上就是各种大咖相伴，各种大制作。结果就因为如此，怎么都捧不红被人诟病。","　　不过容耀看来，这种事很平常的。别说她了，现如今的信息年代，早说过的，谁背后没个金主。只是他觉得金主也未必就是男女关系，也可能纯粹为了钱为了名利为了各种理由。毕竟男艺人也有金主啊。","　　何况人家不是金主，人家就是自己有背景。","　　这反而可能更干净一些，至少容耀没查到她有任何绯闻，男友都没有，至少没曝光。","　　在这方面是没挑的。","　　也正因为如此，容耀现在有点退缩。太臭不要脸了，跟人家什么关系啊？提这么过分要求。","　　“算了算了！”","　　容耀尴尬站起：“你当我没说，当我没说。”","　　思考的韩糖愣住，失笑开口：“你先坐下。先坐。”","　　容耀更是有点不自然，搓着大腿：“我有点过分是吧？我年纪小，没个分寸，你别在意。”","　　韩糖看着容耀，轻笑出来：“不至于。”","　　开口道：“你提出来在你，我不同意在我。无所谓过不过分。”","　　沉思片刻，韩糖开口：“其实，对我来说……给你点消息，倒是真没什么。”","　　容耀燃起一点希望，韩糖笑着：“反正和我资源也不冲突。我想要的，就去争取了。不想要和不合适的，自然也需要别人去进行。我一个人精力有限，能占据多少？够我自己的就行了。”","　　看着容耀：“那你想要什么消息？”","　　容耀试探开口：“其实……不用什么都给我，也怪累的。就是……就是在我需要的时候，你给我就好。比如我想知道的一些，但我没能力。能不能，你帮我打听一下就行。”","　　开口保证：“我尽量不那么频繁。尽量，你看着办就行。太麻烦你也不用投入太多。”","　　韩糖笑：“反正也不一定是我自己去打听，我也是找人……”","　　“啊那我……”","　　容耀明白：“我如果……信息费，合理的话我支出！”","　　“呵呵。”","　　韩糖笑着：“这个倒是……”","　　容耀举手：“我知道你可能也不在乎这些小报酬，反正你要看得起我，我记在心里。当然这也和一句空话差不多。”","　　韩糖想了想，爽快开口：“行。没关系。”","　　看着容耀：“以后你有什么消息想打探，你和我说就好。”","　　容耀起身笑着：“太感谢了！！真是……”","　　韩糖打断：“还没帮你办事呢，别高兴那么早。”","　　容耀赞叹：“都说白富美肯定眼高于顶，又嚣张跋扈。你真的刷新了我这种浅显低俗的认知。简直是富人中的楷模。”","　　“呵呵。”","　　韩糖笑：“那可能是我有某些眼高于顶嚣张跋扈的一面你还没看到呢？”","　　容耀表情严肃：“绝对不可能！！”","　　指着韩糖：“我不允许你这么说自己！！你自己说都不行！！”","　　“噗~”","　　韩糖笑着挥手：“可以了，可以了！我快受不了了。”","　　“额……”","　　容耀还想飘，还想臭贫，不过考虑到她的保镖，容耀干笑：“那……那我不打扰了。你忙……”","　　只是走到门口，容耀对着相送的韩糖：“可是我提个意见啊。”","　　韩糖疑惑：“你说。”","　　容耀开口：“我觉得呢，你形象气质人品都这么好，这么完美……你的保镖什么事都参与，动不动就付诸暴力，对你整体印象影响很大。可能我多嘴，你自己想。”","　　韩糖无奈：“你以为我不知道吗？那不是我公司派的，是我家里安排的。不用他们我根本就没法被允许拍戏。”","　　容耀恍然：“就是俗称的，有钱人的苦恼呗？”","　　“呵。”","　　韩糖看着容耀：“你是怼我吗？”","　　容耀看着周围：“你保镖在就不是。不在就是。”","　　“呵呵。”","　　韩糖送他出门口：“可以了。求人办事还怼人，你是第一个。”","　　容耀也笑，结果正要说话，突然韩糖看着他身后。","　　容耀回头，也愣住。","　　黎若婼站在那里，大眼睛看着容耀，又看着韩糖。","　　容耀咧嘴：“老板你这一副黯然神伤抓包背叛的情绪是怎么酝酿出来的呢？”","　　“呵呵。”","　　“滚~”","　　一句话，韩糖笑了，黎若婼也回过神，骂他一句。","　　容耀赞叹指着黎若婼对着韩糖：“就这演技居然没戏拍，你真得帮我。因为你有义务，就是你这样背景强的把资源都占了，好演员都没地方发挥。”","　　“你还说~”","　　黎若婼推他一下，韩糖还是笑：“好好，我尽量弥补我的过失。”","　　说完关上门，容耀呵呵笑着，回身被黎若婼拽着：“你又跑这来干什么？”","　　容耀推着她：“跑行程啊！！我得做什么都和你通报不累死了？！”","　　黎若婼瞪眼：“跑行程跑人屋里去了？”","　　容耀开口：“不是你说我自己闷在屋里跑不出来吗？！”","　　黎若婼轻笑：“是啊就从自己屋跑到别人屋就有变化了？”","　　容耀站定，狐疑看着黎若婼：“你到底在计较什么呢？”","　　凑到她面前：“你的小奶狗不能被别人抱着是吧？只能对你呜呜叫？”","　　“你滚~”","　　黎若婼气笑了：“你自己居然这么说自己？”","　　容耀恩了一声：“不是就好。我只做舔狗，不做奶狗谢谢。”","　　“去死……”","　　黎若婼踢他一脚，顺便去他屋里。","　　容耀也没理会，谁去谁那，还不都一样？\n        "]