["　　“人呢？服务员？”","　　楼上，终于张萦心助理和黎若婼共同努力下，张萦心和汤宝都不说话了，但是张萦心也没消停。叫了服务员，其实自然是叫容耀。","　　辛蕊很无语，无奈也只能让容耀上去。因为老板已经进来了，带着客户还有翻译。没办法，张萦心这样的客人少见，大家都不是很想去招呼这样的客人。也只能庆幸交给容耀应付。","　　自从开店以来，本身就是咖啡厅，而且还是国外连锁的。大多数客人进来后都很懂礼貌有素质。不吵不闹的。第一次遇到这样的客人，还是什么艺人？！","　　“您好，这是我们表达招待不周的歉意，送您的特制绿瓜饼。”","　　容耀上去也没空手，直接递过一盘甜点放在那里。","　　张萦心指着赠送的绿瓜饼：“这什么东西。看着就吃不下，果然送的就是没好的……退回去。”","　　容耀一愣：“这是我们厨师在英国学习……”","　　“退回去！”","　　张萦心抱肩打断，容耀笑了笑，拿起端到一边。","　　助理劝着张萦心：“咱们去公司吧。孙哥还等着呢。”","　　张萦心不理他，突然叫住容耀：“等一下。”","　　容耀尽力保持微笑回头：“您还有什么需要的？”","　　张萦心看看容耀：“说好的单独服务呢，你总跑什么？”","　　“噗。”","　　那边汤宝笑声隔着屏风传来：“哇她以为这里什么地方啊？提供三俗服务吗？”","　　张萦心瞪了那边一眼，容耀也干笑：“我只是一种表达方式而已，不可能真的只服务你一个啊。”","　　“是吗？”","　　张萦心指着一边汤宝黎若婼的地方：“刚刚我上来时候还看到你一直过去和那边聊天呢。你们这里还有陪聊服务？能陪她们不能服务我？还有你们咖啡厅营业的时候，服务生可以和客人坐在一块聊？”","　　“……”","　　容耀表情凝固，随即尽力解释：“也没聊天。只是打个招呼而已，毕竟之前认识。”","　　张萦心没说话，只是打量他，随即开口：“我想起来了，你和我们公司是有官司在吧？”","　　容耀抿起嘴角，看看周围，轻声开口：“小姐，请问您……”","　　“叫谁小姐呢？！”","　　张萦心瞪眼。","　　“哈哈。”","　　汤宝笑声又传来。","　　张萦心冷哼一声，看着容耀，半响突然笑着：“长得这么帅？上次我就好奇，你今年多大？”","　　容耀深呼吸，开口道：“18。”","　　张萦心呵呵笑：“这么嫩啊？哎你有兴趣做练习生吗？虽然国外日韩练习生制度是最先开展的，不过我们国内这几年练习生好像也在培养。你有兴趣的话，我让公司把你招进来。或许官司都能帮你解决。”","　　容耀干笑：“我看……没那么容易吧？”","　　张萦心挑起眉毛：“不信我？”","　　拿出手机：“来，加个危信。之后姐姐带你去club玩，帮着多陪陪公司客人和老板，谁一句话就能解决。”","　　打量容耀：“看你会不会做了。”","　　“张翠桃。”","　　汤宝扒着屏风：“你刚刚说我们若婼撩小鲜肉，你现在干什么呢？做偶像的人啊，这么爱玩这么露骨，不怕人家拍下来给你曝光啊？还危信？你咋不摇一摇呢？你陌陌是不是都划烂了？”","　　“你再说一遍！！！”","　　张萦心和汤宝又对峙起来，容耀转身离开回去。","　　“小帅哥。”","　　那边张萦心又叫，容耀已经有点不耐烦了。他只做了第一天服务员而已，还没到宠辱不惊的地步。何况什么年代了？哪还有不和顾客吵架的服务员，你故意搞事哪都容不下你。","　　他也是第一次见这种到哪都如同自己家一样谁都要听自己的围着她转的人，她谁啊？","　　张萦心再次对着容耀比着手机，每次汤宝给他解围都没用。","　　他体会到生死两难的境地，又没法下去，因为他就是要负责楼上的工作。惹不起也躲不起。还一直叫。","　　“您有什么需要？”","　　容耀尽力克制，保持礼貌。","　　张萦心示意：“危信不加，手机号码交换一下。你叫什么？”","　　我特么……","　　我有BB机，你要不要？","　　容耀深呼吸，平静开口：“抱歉女士，我们工作时间不和客人有过多私下接触。您有需要再叫我。”","　　容耀干脆转身离开。","　　“哎你……”","　　张萦心脸色难看：“给脸不要脸。”","　　容耀身子一顿，回头看看张萦心，张萦心瞪眼：“你瞪什么瞪？信不信投诉你？”","　　容耀开口：“投诉我不给你危信不给你手机号？”","　　“哈哈！！”","　　汤宝终于走出来，黎若婼也收拾好东西，抿起嘴角大眼睛看着容耀。当然容耀是没看她俩，而是看着张萦心。","　　太特么露骨了，或者说你做个艺人是吧？嗨宁小县级市，一般大明星不会来。除了梁媚，但你又不是梁媚，你即便是她也没这么摆谱的。还骂人？","　　“刘强。”","　　汤宝看着张萦心助理：“我跟你说，孙经纪把你安排她身边，出点什么事，她或许发几下嗲就过去了，你什么下场？”","　　张萦心助理刘强脸色一变，无奈催着张萦心：“哎呀走吧走吧！孙哥一会等急了！”","　　“我不走！”","　　张萦心看着韩勠：“管你要个手机号是抬举你，想给我们公司挖掘练习生，你还抖起来了！装什么装……你别拽我！”","　　刘强干脆拽着张萦心下楼，哪怕她路过容耀的时候还开喷。","　　容耀淡定摸摸脸颊上的尿碱，被同样要走的汤宝和黎若婼看到。","　　容耀很是无奈：“什么素质啊？！啊？！就这还艺人？还什么偶像？！她要是能红起来真是娱乐圈的悲哀。悲哀！！！”","　　容耀“悲哀”好几句。","　　黎若婼就只是笑。","　　汤宝开口：“你不知道吧？就这我们经纪人还当她是宝，若婼什么行程都没有，有也是上面给的。经纪人有好工作都交给这个货。”","　　容耀轻叹：“就这社会了，悲哀。”","　　“呵呵。”","　　黎若婼笑：“你行了吧。好歹也是我们公司的人……”","　　容耀惊愕，指着她看着汤宝：“都这样了，还维护呢？！”","　　汤宝撇嘴看了她一眼：“她就那样，不争不抢假纯，让人欺负怼几句都不还口，装有涵养。”","　　黎若婼看着她没等说话。","　　容耀竖起拇指对着汤宝：“汤姐你这个‘装’字如同画龙点睛一般，直指精髓。”","　　汤宝嘿嘿笑：“是不是？”","　　“你俩够了吧？”","　　黎若婼瞪眼，随即摆手下楼：“慢慢聊我先走了。”","　　两人也聊着什么一起走下去。","　　汤宝还在劝说容耀仔细考虑一下去公司做练习生的事。不然他现在的困境不出意外要好久才解决。","　　容耀也知道自己的情况，只是希望再继续找找什么机会能接着写小说。","　　前世他小有成绩，正要再上台阶。结果就整穿越了你说气不气人？","　　“其实你可以写剧本啊。”","　　汤宝随意开口：“小说都能写，剧本不能试着写吗？也需要网络小说平台账号？”","　　容耀顿时愣住，表情惊愕看着汤宝……","　　是啊。他怎么没想到呢？","　　下去要付钱的黎若婼也回头看着容耀：“这还用别人提醒才能想到？说明好像也没怎么尽心。”","　　容耀皱眉看着汤宝：“你说她为什么总怼我呢？明明也不熟啊。”","　　汤宝看着黎若婼，黎若婼笑着付钱。","　　容耀好奇看着黎若婼：“或许……也是撩我？”","　　“哈。”","　　黎若婼笑了一声，随即骤然收起表情看了容耀一眼，转身就走。","　　容耀呵呵笑，也相送汤宝转身就要上楼。","　　正好迎上也要走张萦心。虽然先走但属于主力刘强拽着的，所以正好还是一起要出门。","　　而英国老板还在陪客户看着呢，张萦心能付钱赶紧走正好，容耀还要上去收拾桌子之类的，也是第一次看见这么难搞的客人。","　　结果张萦心看到容耀和黎若婼汤宝说说笑笑，对自己看都不看一眼，这态度很明显的区别对待了。这种人从来不会在自己身上找原因的，只会认为是别人针对自己。","　　那她也要针对回去。","　　无意中看到那个还在和客户聊天的老外，听容耀刚刚说好像就是这里的连锁店总部老板。","　　张萦心一顿，随意走过去，路过老板旁边：“你是这家店的老板？”","　　几人一愣，包括其中的被白人老板带来考察的客户。","　　翻译看她长得漂亮，看起来也不是什么一般客人，礼貌示意：“你有什么事吗？”","　　张萦心回头，指指要上楼的容耀：“你们不知道他背着官司呢吗？正是那起涉嫌侵犯我们乘天娱乐公司旗下艺人名称权的，都已经判决了。这样的服务员你们也敢用啊？”","　　说完迈步就离开。","　　容耀惊愕回头看着她，而瞬间所有人都看向容耀。包括辛蕊也是不敢置信。走到门口的汤宝和黎若婼，更是转头看着张萦心。","　　老板还没听懂，毕竟英国人。询问翻译刚刚那个女孩说什么。","　　老板眉头紧皱听着翻译的讲述，而身后几个客户自然都是本地人，可以听得懂。面面相觑，看着白人老板等待解释。","　　老板听完翻译后也是愣住，很是不满看着刘经理，说了几句英文。","　　“你，去办公室。”","　　翻译听了老板的意思，指着容耀示意。","　　辛蕊下意识拽着容耀，推着去了后面。并随便找人先顶替容耀去了二楼。","　　此刻因为老板带客户来，所有人都在前台。","　　容耀自己孤零零坐在后面刘经理办公室，等待着结果，但他好像已经预感到，不用抱着侥幸心理了。","　　结果如何，应该没什么奇迹。\n        "]