["　　“先走了。”","　　“你真好，这么快杀青。”","　　“嘿嘿~”","　　“先走了~”","　　“bye~”","　　“公司见~”","　　“我都还没回过公司~”","　　“呵呵~”","　　一通打招呼，在第二天的时候。其实整部戏都快杀青了，再有一个月的话。现在黎若婼只是头一批，之后陆续都拍完，整部戏就会在7月份结束。","　　只是这次黎若婼开朗很多，和大家打招呼。当然，越过张萦心的。自从容耀回来以后，剧组还是梁媚在看着。她也老实很多。章橙虽然也是制片人，但还要管公司的。","　　然而一直和大家关系很好的，至少很和谐笑闹的容耀，此刻却显得脸色很不开心的样子。","　　但是大家都忍着笑，因为是看出来了。容耀不是冲他们，显然还是冲着他老板。","　　真的，舔是真舔，宠是真宠。但同样，容耀怼老板也是真怼。","　　“车又没了。”","　　容耀手叉腰，看着好不容易搬完的行李箱和乱七八糟的东西。锅碗瓢盆以及电磁炉之类的。","　　对着打招呼下来的黎若婼：“怎么弄回上嗨呢？”","　　黎若婼一顿，随意别过头发：“那就……打车呗。”","　　容耀恩了一声：“打车。打车回上嗨？从杭粥？”","　　黎若婼抿嘴笑，随即看着容耀：“你现在抱怨？！之前不是你帮我把这些东西送过来的？当时你怎么不说？”","　　容耀皱眉：“那谁知道你车没了！拱手让人？！”","　　黎若婼辩解：“可不是我拱手让人，是孙正把车重新配给张萦心了。我能怎么办？”","　　容耀语气一滞，黎若婼抱肩：“没话说了？知道心虚了？我为什么被没收车又不派新助理，你自己该清楚的是吧？”","　　容耀呼出一口气，笑着看着黎若婼：“我不也是关心你吗？”","　　黎若婼白他一眼，要叫出租车。反正能拎进车站拎出车站就行呗。其余的就是到达目的地搬了。","　　也正巧，婷姐和梁媚一起出来。","　　看到两人，知道是黎若婼饰演的吴安柏戏份杀青了，要走了。","　　黎若婼打招呼：“媚姐~”","　　梁媚也点点头：“之后得回公司报道。其余的在说吧。”","　　“恩。”","　　黎若婼答应着。","　　梁媚就要走，随即见容耀低头摆弄行李箱和其他东西，唉声叹气的模样。","　　婷姐下意识开口：“你干什么呢？”","　　梁媚瞪眼：“你别问！”","　　但是已经晚了。","　　容耀看着婷姐：“东西太多，也没有车，被公司没收了。不知道怎么弄回去。”","　　婷姐茫然：“这……是有点多。”","　　容耀示意手掐着他肋下的黎若婼：“然后我们老板还身骄肉贵的，不太干这种体力活。我还年轻，也有点干不动。手没劲。”","　　婷姐似乎明白过来，不确定看着他：“所以呢？”","　　容耀看看梁媚，话却是对婷姐说的：“婷姐你车是不是闲着呢？借我用一下，之后我还你。”","　　婷姐皱眉：“我哪有车在这啊？放家里呢。”","　　指着周围：“你租一辆好不好？”","　　容耀为难：“租的话，也就用这一次。以后需要用车怎么办？”","　　婷姐惊愕：“给你买辆车？！我该这么回答吗？”","　　“呵呵。”","　　梁媚随手抛来一串钥匙，迈步就走：“别给我刮花了。”","　　容耀不理会婷姐，对着梁媚背影挥手笑容灿烂：“谢谢媚姐~~媚姐我又擦狼黑了~”","　　“呵。”","　　梁媚笑声传来，带着恍然大悟的婷姐。婷姐一边倒退一边不敢置信看着容耀：“你脸怎么那么大？！梁媚车你都好意思敢借啊？！”","　　“他开玩笑的！！”","　　黎若婼一把抢回钥匙就要送过去，被容耀死死拽住对着婷姐：“我不管~我家媚姐最大气最豪爽！我就爱我媚姐有什么不敢~”","　　“你滚吧你！！！”","　　婷姐已经不想听了，直接跟着梁媚一起离开。不过偶尔还能传来梁媚的笑声。","　　黎若婼挣脱开容耀，要还钥匙也来不及了。回身踹了容耀小腿一下：“你怎么那么不要脸？！别说这是媚姐，这就是同行你也不该这么开口直接借车啊？！又不是去超市，这是直接要回上嗨，你就这么给开走了？！”","　　容耀不耐推着她：“媚姐这身价，车不有的是吗？再说在剧组，她制片人还是大咖想用车的渠道有的是……哪辆是啊？”","　　容耀按着钥匙，就听不远处果然有开锁声。","　　循着声音过去，车一般。或者说相对梁媚身价一般。不是保姆车，但是是商务车，黑色的，而且看着不小。装人还是装东西都足够。","　　“来。”","　　容耀拽着还嘟嘴瞪他的黎若婼：“你坐，其他我来好吧？”","　　黎若婼还想说什么，最终看着容耀殷勤开始一趟趟把东西都搬到车上。她也习惯了。","　　上车启动，开车。驶离酒店。","　　看着坐在那边抱肩的黎若婼，容耀开口：“别摆这么一副嫌弃的样子。我分人的。”","　　黎若婼斜眼看他，容耀开口：“你以为我随便和谁都张口啊？我比你有自尊好吗？”","　　黎若婼嗤笑：“没看出来。”","　　容耀平静开口：“你见我管你同样是新人的同事要过一样东西吗？又或者是求过他们帮什么？”","　　黎若婼一顿，随即看着容耀：“那就是你又开始要舔媚姐了。”","　　容耀表情怪异：“所谓的又字……”","　　容耀呵呵笑：“老板，你承认我和你是……”","　　“闭嘴！看车！！”","　　黎若婼推着他的脸看着前面，容耀嘿嘿笑。","　　随即皱眉：“你知道吗？不是只有你给别人才叫处关系，有时候你主动索取也能拉进距离。对于媚姐来说你给她什么她会在意？已经是一线女星大咖，要钱要名气要地位要热度，你都给不了。那么想拉近关系就反其道而行嘛。有事就找她帮忙，注意尺度，不会给她添太多麻烦的那种。自力更生分情况，我们不找她要资源要解冻，这些我们自己来。用这些小事，请吃饭借个车，也是表明立场。你越来越清晰的表象不管是给她还是给外人看，你就是跟她混的。”","　　黎若婼茫然：“里面这么多门道吗？”","　　容耀嗤笑：“实际上你只是加深这个关系，更紧密一些。本来你当初不就是她亲自签进乘天的？其余的新人谁是？都不是嘛。这也体现你依赖她的一种情绪。这不是坏事，谁都需要班底。三个老板之一，你以为她真的可以就只关注自己事业吗？”","　　黎若婼看着容耀：“这是你想的吧？你怎么知道媚姐也这么想？”","　　容耀开口：“这叫默契啊。如果她不想或者不同意，那我就是开玩笑嘛，她完全可以不借啊。”","　　看着黎若婼：“只有你还蒙在鼓里。让你送个锅包肉都不情愿……”","　　黎若婼想起梁媚那天和她说的话，叹息开口：“就这样吧。好乱好麻烦~”","　　容耀叹息：“你就这样吧，你就这样吧你。”","　　黎若婼抿嘴笑，随即抻着懒腰，突然好奇看着周围：“果然是男孩，开车真稳。你学多久？”","　　黎若婼询问：“不也才……不到两个月吧？比我学两年开得都好。这么神奇？”","　　容耀平静开口：“这种事，看天分的。”","　　“呸~”","　　黎若婼白他一眼，靠在一边：“我睡了啊。看你开得有多稳，敢吵醒我就~”","　　容耀笑，拿过外套：“盖着点。”","　　黎若婼推开：“不用，天都热了。”","　　随即提醒容耀：“媚姐的车，你别刮了。”","　　容耀皱眉：“不是剧组的车吗？”","　　黎若婼开口：“你没听到，媚姐不让你刮了，能是剧组的车？肯定是她自己的。”","　　容耀疑惑看着黎若婼：“你这么解读媚姐的吗？”","　　黎若婼抬手比了一下，不理他就睡了。","　　而容耀也就正常开，两个小时，就抵达了上嗨的住处。\n        "]