["　　“老板老板~你亲爱的耀耀上线了~”","　　就当黎若婼拖着疲惫的身子走到家门口的时候，突然一个身影欢快的窜出来给她吓一跳。","　　看清人之后莫名有些抱怨，他可以无事一身轻都解决了，自己却落得什么下场？","　　“哎？老板你眼睛怎么了？哭过似的？”","　　只是看清人之后，人家自然也看清了她。眼睛红红的。实际上就是哭过了。","　　“没事……”","　　黎若婼看看他：“耀耀？不切克闹吗？”","　　容耀点点头：“煎饼果子来一套……”","　　“呵。”","　　黎若婼没理他。","　　容耀试探开口：“看你这情绪……媚姐和你说了吗？关于我和你签合同打工的事？”","　　黎若婼恩了一声，算是回应。","　　容耀舒了口气：“我从砝苑出来就赶紧找你的，多怕你们反悔。你不知道是给你打工我多开心……”","　　“开心什么？”","　　黎若婼反问，容耀疑惑：“就是莫名的开心那种，你感受不到吗？”","　　黎若婼摇头，随即不解：“你怎么找到我家的？”","　　容耀笑：“我去你们公司了。在前台看到接待的小丽，然后问了她你住哪。”","　　黎若婼惊愕：“她就告诉你了？”","　　容耀得意：“当然。我感觉我继续问下去，她自己家地址都能告诉我，你说她多热情。呵呵，呵呵……呵呵……”","　　笑着笑着就不笑了。因为黎若婼大眼睛正在看着他。","　　容耀轻咳一声，黎若婼平静开口：“很得意是吧？”","　　容耀干笑：“也不是。主要我这人特点就是特别容易飘，不过飘一阵就下来了，你给我点时间。”","　　黎若婼没说话，看着他。","　　容耀也和她对视沉默，许久之后，容耀惊讶：“真的等呢？！”","　　黎若婼询问：“落地了吗？”","　　容耀点头：“落……落地了。”","　　黎若婼回身开门：“进来吧……不用脱鞋了。”","　　黎若婼直接走进去，也示意容耀。","　　容耀开门进去，却看到里面一片……不脏，但是很乱。","　　容耀迈过几个箱子，看着呼出一口气把自己摔在沙发上的黎若婼。","　　黎若婼别过头发：“要到期了，准备退房搬走。到时候找保洁一次收拾了交房给房东。”","　　容耀一顿，坐在她对面，打量周围：“退房？”","　　黎若婼扯起嘴角：“马上公司就要去苝京了，既然离开嗨宁，我还在这住干什么？”","　　看着容耀：“你呢？住下还是回老家？”","　　容耀愣住：“我？”","　　不确定看着黎若婼：“我如今是老板的人了，你让我走我就走，你不让我走我就留下……”","　　“嘁。”","　　黎若婼靠在一边撇嘴。","　　容耀终于脸色撂下，看着黎若婼：“我说。你这么什么态度啊？！搞得非常特别不情愿似的？！我给你打工很失礼你啊？！”","　　“恩。”","　　黎若婼回应一声。","　　容耀眯着眼睛看着她：“你见过打老板的员工吗？”","　　黎若婼轻笑：“没见过。见过打保安的小屁孩。”","　　“什么小屁孩？”","　　容耀靠在一边：“我说你是不是外面受气了，回来看到一个现成的员工直接就撒气啊？”","　　黎若婼干脆翻身躺下：“你自便吧。我不想说话不想动。”","　　容耀一顿，看着周围，挽起袖子开始搬箱子。","　　自然有杂声。","　　“你干什么？！”","　　黎若婼不耐回头，容耀眨眨眼，很是无辜：“干活啊。老板不待见我，我勤能补拙呗？”","　　黎若婼语气一滞，翻身过去。","　　不过这次容耀放轻了声音，也因此突然在地上看到什么东东？拿起一看，散落的一绺头发？","　　黎若婼无意中从酒店带回来的。","　　容耀茫然捡起，对比长度，又看看躺在那背对自己的黎若婼，皱眉起身走过去。","　　“干什么？”","　　黎若婼本来也不是睡觉，就只是躺着。听到脚步声也感觉到身后有人，下意识回头的时候，容耀居然已经弯腰看着她。","　　“别动！”","　　容耀突然少有的皱眉表情严肃，以至于黎若婼虽然躲闪着头，身子却没动。","　　尤其看到容耀手里那绺头发的时候才想起什么，想抢回来却晚了。","　　容耀憋闷一口气，看着黎若婼头顶的红肿，对比那绺头发：“是你头上的？”","　　黎若婼看了一眼，下意识揉揉头顶。","　　随即抢过来：“不小心弄掉的。”","　　容耀看着黎若婼，就这么看着。","　　半响恍然：“原来是不小心弄掉的……”","　　打量手里那绺头发：“依我的浅见，除非刻意用手揪，否则如果是不小心弄掉只能是跳起头顶着墙往下蹭，还得是凹凸不平的水泥墙才能蹭出这种效果。”","　　黎若婼抿起嘴角忍着笑：“我从小学过舞蹈，柔韧性好……”","　　说完抬脚一个上踢腿差点踢到容耀，黎若婼还询问：“你看是不是？”","　　容耀后退躲闪：“是，不过你走光了。”","　　“啊？！”","　　黎若婼下意识低头，随即抬起瞪他。什么走光，两层秋裤呢。外面还是紧身牛仔裤。","　　容耀皱眉，探身垫脚看着黎若婼头顶：“我就觉得好像你头发上坏了一块，红红的……”","　　“你一边去吧！”","　　黎若婼推开他：“还红红的坏一块……”","　　“别转移话题！”","　　容耀指着头发：“不是人为的，很难揪掉这么一绺。你哪怕说你自己干得都不可能，因为很疼。”","　　黎若婼沉默，撇嘴开口：“就是我自己揪的。”","　　容耀看着她，就这么看着。","　　黎若婼起身走到门口踢踢箱子，满意点点头：“不错，干活还算有样。知道放箱子边上。”","　　容耀看看箱子：“我就碰了一下箱子，其他没动。”","　　黎若婼忍着笑，随意别过头发：“那就是我摆得好。恩……真的好。”","　　容耀看看她，招手示意：“我不问了，没话说就过来坐，你头顶都红了，不消肿可能会不长头发的。”","　　“什么？！”","　　黎若婼表情惊愕脸色发白看着容耀：“那块会不长吗？！那怎么办？！需要擦药吗？！”","　　容耀笑：“你还是挺在乎的啊？”","　　黎若婼赶忙过去沙发坐好：“拍戏要拍到的吧？让人看到一小块不长头发多奇怪？！快点快点！！冰箱有冰块！！一会出门记得买药。”","　　容耀看着她可乖可乖的坐好在沙发上，还催促他取冰块，嘀咕一声“臭美”就去取了。","　　黎若婼耳朵好使还听到：“你说什么小屁孩？！臭美？！”","　　容耀用干净的布包着冰块出来，黎若婼坐在那里：“快点……在这了吧？”","　　黎若婼还拢着头发，指着头顶位置。","　　容耀站在她面前：“手放下吧，我眼睛比你手看得清楚。”","　　黎若婼抬起眼皮瞪他一眼，随即感到头顶冰凉，伤口那里舒服多了，却还不由轻声开口：“你说你小小年纪嘴那么贫那么毒呢？！就知道怼人？”","　　容耀笑没说话。","　　其实他以前自己在家，一天说不上十句话。还都是自言自语。早期没有一个毛病，后期突然有的。就是码字的时候不由自主念出来。他还和书友谈过，以为这是什么疾病。","　　后来他好像有点琢磨出原因就是，天天的，没人说话，自己忍不住就要多说几句。或许是身体本能和大脑本能意识到再不说话就要丧失说话机能，所以借着码字机会念出来？","　　这边容耀没回应，给她专心敷着头顶。","　　黎若婼反而没完了，继续念叨：“说你小屁孩你还不同意，我是看透了。你就是缺管教，年纪太小，没有父母亲戚管着。看似挺聪明挺独立，但是做事没有分寸，没有顾忌，一步一步容易走绝。”","　　抬头看着容耀：“我告诉你……”","　　“低头。”","　　容耀说了一句。","　　黎若婼低头看着容耀脚面：“我告诉你，以后上了大学进了社会都要学会隐藏自己，不要动不动就……”","　　“张翠桃？”","　　突然容耀一句话，打断黎若婼的开口。","　　黎若婼沉默。","　　容耀低头看着她的脸，因为她也低头，所以看不清：“是不是张萦心？”","　　黎若婼皱眉：“不用你管！”","　　容耀恩了一声：“又是雨女无瓜是吧？”","　　黎若婼笑没说话，下意识伸手：“给我吧我自己也能敷……”","　　容耀没给，挡开她的手：“我是你助理。砝苑都认定的，这些以后我总要学着做。”","　　黎若婼没再多说，容耀继续给她敷着，近在咫尺的香气，柔丝的发质，白皙的脖颈，但是没有狎昵的绮念。","　　“找一天我把她头剃光，你觉得怎么样？”","　　容耀轻声开口。","　　“你快老实点吧！！！歪路邪路还没走够？！”","　　黎若婼脸色撂下瞪他，指着容耀：“我警告你……”","　　“哎呀行了！”","　　容耀无奈按着她的手：“你警告姬啊？！”","　　黎若婼笑了一声。","　　容耀沉默片刻，突然开口：“老板？”","　　黎若婼失笑：“你老板叫得挺顺口的？”","　　容耀询问：“那你听着顺不顺耳？”","　　黎若婼想了想，突然笑得可爱：“也……还不错啊。”","　　随即开口：“叫老板干什么？”","　　容耀看着她手里摆弄的那绺头发，就拽过来。黎若婼要抢回去的时候，容耀轻咳一声：“我听说……人的口水对于伤口有帮助。”","　　黎若婼慢慢抬头，面无表情，大眼睛看着容耀，突然扬头抢下冰袋自己敷着。","　　容耀随意坐下：“不用就算了嘛。”","　　赞叹看着容耀，黎若婼开口：“我都这样了，你居然还有心思说这些？”","　　容耀出神看着她：“值得吗？”","　　黎若婼一愣：“你怎么也这么问？”","　　没等容耀说话，黎若婼失笑：“你不知道，媚姐给了张萦心一耳光，画面引起极度舒适。”","　　容耀一愣：“媚姐？！打人？！”","　　黎若婼开口：“媚姐很霸气的。娱乐圈她是我偶像，当初在上戏宿舍楼看到我签下我，其实她不知道我多开心，都不敢想象是真的。”","　　容耀没回应，只是探身询问：“话说回来，记得刚认识你的时候，别过头发笑然后不说话大眼睛看着，可女神了，可淑女了！在那装！现在你看你，一口一个小屁孩，动不动就瞪人……”","　　黎若婼偏头笑，抬手冰袋砸过去：“谁装？！”","　　容耀失笑接过冰袋：“你看你还动手动脚！”","　　黎若婼开口：“以前跟你不熟，自然不用说那么多管那么多。”","　　容耀惊讶：“现在很熟啊？！”","　　黎若婼看着他：“现在我是你的老板，还是你的债主，你拿我薪水就要服我管。”","　　“哎呀行了！！！”","　　容耀不耐打断：“没完了还。”","　　示意黎若婼：“不饿吗？该吃饭了吧？”","　　黎若婼嘀咕：“叫外卖。”","　　容耀不理会，蹲下继续整理箱子的时候，背对叫外卖的黎若婼，手里摆弄那绺头发：“话说你要搬家了，那我住哪啊？”","　　将头发揣进兜里，转头询问黎若婼：“咱俩搬哪去？”","　　黎若婼惊愕的手机都掉了：“咱俩？！”\n        "]