["　　“你还以为……哎呀！！”","　　于铁刚倚着门正抠着指甲继续喷呢，突然门打开不说，一脚就给他踹到对面墙壁。","　　直接趴在那。","　　然后抬头就看到一个身影居高临下在黎若婼门口面无表情看着他，很是惊愕。","　　“你……你谁啊你？”","　　兰花指，容耀第一次见到从男人身上……","　　不对，女人都很少用了。","　　真他吗的……","　　起身指着容耀，又透过门看看在身后的黎若婼。","　　“养着男人了？！排解寂寞……哎呀！”","　　没等说完，容耀又是一脚。","　　于铁刚也就一米七二，还挺瘦的，翻身就滚两圈，站起瞪眼：“我和你拼了。”","　　容耀不说话，又是一脚过去。","　　“喂你……”","　　“你回去！！！”","　　黎若婼要拽他，被容耀不耐烦推回房间门关上。","　　骂几句可能没人在乎，但是此刻听到有打斗声，就有人把门打开。","　　“你敢踢我……”","　　于铁刚又起身扑过来，容耀就再次一脚，就这么起来就踹倒，起来就踹倒，一直踹倒0919房间门。","　　“你……你……”","　　于铁刚喘息坐在地上指着容耀，而0919房间门打开，一个男助理走出来，扶起于铁刚，对着容耀皱眉：“怎么打人呢？”","　　容耀指着他：“你闭嘴！”","　　“哎你……”","　　助理要理论，容耀开口：“一个个的，在那听着一个男助理在女艺人门口就这么开喷！都特么聋了！？装傻听不到！现在他挨打了，你出来装你吗臭嗨？！”","　　助理脸色撂下：“你怎么骂人……”","　　“魏然！！！回来！！！”","　　里面好像有个男人声音呵斥，助理可能叫魏然，看看容耀，又看看要哭了的于铁刚，转身回去，将房门关上。","　　而此刻其他开着的房门，也都陆续关门。","　　容耀看着于铁刚，于铁刚坐在地上后退。","　　容耀开口：“起不起来？！”","　　于铁刚转身要跑，容耀过去，一把抓着他头发。","　　“啊啊啊啊啊！！！！！！！”","　　杀猪般的尖叫，很多门又偷偷打开门缝看。只见容耀拽着于铁刚头发在地上拖着走。","　　于铁刚手一把揪着容耀手要松开，一边双腿还蹬地，但怎么都挣脱不开。","　　所有人在他路过后，门都打开张望。但大多数的确是助理。艺人估计只是在里面听着，还有一些门没开，估计是没回来还在拍戏。","　　“啊啊啊啊啊啊啊啊！！！！”","　　“啊啊啊啊啊啊！！！！”","　　“救命！！！”","　　“救命……”","　　“救你吗比！！！”","　　容耀照脸给他一下，于铁刚不喊了，只是抽泣。","　　直到0903的门口，容耀用力给他拖着撞到门上。","　　“啊啊啊啊啊！！！！”","　　再次凄惨的喊叫，容耀手里已经有一绺头发，是于铁刚头上的。","　　于铁刚捂着头大叫，容耀用力敲着0903的门：“张翠桃！！出来！！”","　　里面没动静。","　　容耀再次敲：“张翠桃！！装什么装？！我知道你在里面，出来！！”","　　“怎么了这是？”","　　正巧，非常巧，婷姐和梁媚一起回来了。","　　而听到她俩回来的所有在酒店的，就都光明正大开门看了。","　　“媚姐~”","　　容耀第一时间小跑着过去，很是开心要……","　　“停！”","　　就被婷姐挡住了。至于很是开心要什么，当然是要抱抱了。","　　容耀倒也没在意，推开看着梁媚笑：“媚姐~好久不见，我都想你了。”","　　“呵呵。”","　　梁媚呵呵以对，看着那边坐在地上揉着头的于铁刚：“你这是……刚回来就又开始了？”","　　容耀恍然：“媚姐你等我一下。”","　　重新过去用力敲门：“张翠桃！！装乌龟啊？！赶紧出来！”","　　“出来了！！怎么样？！”","　　门突然打开，张萦心脸色难看扬头：“你个小赤佬在这……啊。”","　　突然张萦心躲闪，因为容耀抬起手臂就要抽过去。","　　婷姐下意识要上前，梁媚随手拽着她，抱肩看着。","　　“你怕什么？”","　　容耀手臂放下：“我不打女人的。”","　　张萦心挺直身子：“量你也不敢。”","　　容耀开口：“不是不敢，是打你一顿不解气的。”","　　指着张萦心：“咱俩账还没算呢。你现在居然敢欺负我老板？还占她房间？”","　　张萦心逞强仰头：“是她自愿和我换的。”","　　容耀惊讶：“是吗？你们关系不错啊。”","　　指着坐在那的于铁刚：“那他怎么还跑我老板门口撵家喷去了呢？！什么交情啊？”","　　张萦心看了一眼于铁刚：“你头发怎么了？”","　　于铁刚哭着抱着张萦心腿：“他打我，还揪我头发在地上拖……”","　　“你……”","　　张萦心咬牙指着容耀，容耀笑着已经张开手掌，示意夹着的一绺头发：“眼熟吗？”","　　容耀开口：“你揪过我老板的头发。你都敢，我怎么不敢？”","　　张萦心瞪眼：“你想怎么样？”","　　容耀将头发吹在她脸上：“我跟你说咱们有的是时间，我现在已经是我老板助理。以后碰面机会有的是，你不是喜欢要我危信又想要我电话陪你金主喝酒吗？是吧？咱们慢慢玩，你等着就行了。”","　　突然脸色撂下不耐指着她：“东西打包，给我搬回去！！！这我给我老板争取的房间，不要个脸的你大咧咧住进去了！”","　　看着张萦心：“你太阳啊？！你有功？！”","　　“我不搬！！”","　　张萦心指着容耀，把头发丢在一边：“我就不搬！你把我怎么样？！”","　　容耀笑：“怎么样？”","　　摸着下巴，看着张萦心：“我啊，我去找瓶硫酸，我泼你脸上。”","　　“你敢！”","　　张萦心下意识捂着脸，容耀呵呵笑：“你别怕。我的确不敢，我18了，都成年了，肯定犯法啊。”","　　想了想，容耀好奇：“你知道，有年龄小不够判的，我要是给他们充点Q币让他们泼。我没事，他们也不判刑，是不是就完美了你说呢？”","　　“你……你……”","　　张萦心脸色发白，突然看着梁媚：“媚姐！媚姐你就这么看着吗？！你看他一个外人敢这么对乘天艺人……”","　　“别碰她！”","　　婷姐挡开扑过来的张萦心，张萦心还期盼看着梁媚。","　　梁媚笑了笑，朝着0902门口走去：“你欺负黎若婼，让你助理撵着人家门口骂她的时候，我什么都没说。如今你被人家还回来，我也不管。找你孙哥去。”","　　张萦心张张嘴，看着梁媚和婷姐就进去了。","　　“我跟你拼了~”","　　突然于铁刚可能找到，觉得找到机会就要扑向容耀。","　　容耀不耐又给了一脚：“一边去。”","　　指着畏缩的张萦心：“我现在回去和我老板收拾东西。我们什么时候搬过来，你们就给我搬过去。如果到时候你们还磨磨蹭蹭，我直接把你行李丢到走廊！！”","　　看着张萦心：“听明白了吗？”","　　张萦心撇嘴不说话。","　　容耀皱眉盯着她：“我问你话呢。”","　　“听……听明白了！！！”","　　张萦心不忿喊着，周围有人噗的一声笑。","　　让张萦心更是脸上挂不住。大叫开口：“看什么看？！”","　　说完就要进门。但是笑声更大。","　　“张翠桃。”","　　容耀叫住她，张萦心脸上挂不住，却还是站在那瞪他。","　　容耀指着张萦心：“你别给我来锁门不开那一套。除非你一辈子不出来，否则你让我抓着你……”","　　眯着眼睛看着她：“你该清楚我是我老板个人雇佣的助理，我和乘天没关系不说。后来为什么和解？因为我的存在被记者盯上，很可能给乘天带来更大的麻烦。你敢闹大，你敢告状，你孙哥除了不给我老板资源，他什么都管不了我老板。”","　　上前看着她：“你在我这啊，你就等着哪天给我惹急了啊，我就真的给你毁容，让你回农村老家嫁给二傻子，生两个娃放羊。穿着破棉袄头发蓬蓬着……”","　　张萦心脸色发白后退，容耀笑：“是不是特别有画面感？”","　　手绕着头比着：“脑子里都有画面都有镜头了是不是？特别入戏？”","　　一边后退一边指着自己眼睛，又指指张萦心，容耀转身笑着离开。","　　张萦心死死咬着嘴唇，瞪着起身还抽泣的于铁刚。","　　“还不进来！！”","　　于铁刚委屈的进去，砰地一声门关上。","　　周围再次爆发笑声，居然还有门口传来掌声。而婷姐的门再次打开，梁媚站在那还在看。","　　结果到了0924……","　　“还不进来！！！”","　　容耀委屈的进去，砰地一声门关上。","　　“噗！！！”","　　“哈哈！！”","　　容耀刚刚做的事引起大家极度舒适，然而最终的结局居然和于铁刚的待遇一模一样。","　　都是被老板呵斥，然后委屈进去。","　　梁媚笑得不行，婷姐站在那，也不自觉露出笑容。","　　至于之后的事如何……","　　“赶紧的！！！”","　　最终还是容耀拎着行李，搬着东西，包括黎若婼的行李箱等等，朝着0903搬。","　　于铁刚动作稍微慢点，容耀都呵斥一声。","　　黎若婼脸颊有点红润，因为从始至终，她一开始就被容耀关着没出来。","　　哪怕容耀在走廊给于铁刚又打又骂。","　　她也是习惯了，知道这时候出去恐怕没什么用。","　　结束了才给容耀呵斥进来，但是搬回去无可避免。","　　她其实真的不在乎住哪，只要于铁刚或者张萦心不要总来骚扰她，她自己住在角落挺清净的。","　　只是周围这些平时不太接触的艺人们同组同行，此刻带着一种调侃的目光看着她。","　　她多少脸色有点发红。","　　但还是没办法，在容耀积极收拾东西催促之下，重新回到一开始住着的这个房间。","　　只是或许是错觉？莫名的，感觉也的确挺舒适的。","　　至少内心是这么想。","　　不过不能在这个小屁孩面前表露出来，他本来就容易飘，在让他看到以为自己支持他，又该不落地了。\n        "]