["　　“那我们先走了~”","　　“送一下，小飞……”","　　“不用。就附近，客气什么？”","　　“那好，校长你们慢走。”","　　“好，回去吧。”","　　“哐。”","　　门关上。吃了饭后，坐了一会，就走了。","　　碗筷收拾完，宋倾城陪着父母坐下看电视，吃水果。","　　宋立飞站在卧室门口，突然叫着：“姐，你来一下。”","　　宋倾城笑：“这声姐听着，我很陌生。”","　　父母也笑，宋母开口：“叫你一声，你就答应着。”","　　宋倾城起身：“妈你就偏向，重男轻女。”","　　夫妻俩就笑，宋立飞等宋倾城进屋，将门关上。","　　宋倾城回头：“你到底有什么事？又闯祸了吗？”","　　宋立飞一顿，看着宋倾城：“姐，我认真问你几个问题。你老实回答我。”","　　宋倾城翘着腿：“老实？这是你跟你姐用的词？”","　　宋立飞皱眉：“正经的。”","　　宋倾城轻笑：“好，你说。”","　　宋立飞犹豫片刻，突然开口：“如果容耀想追你，你怎么想？”","　　“什么？！”","　　宋倾城愣住，看着宋立飞，就看着，半响皱眉：“这就是你说的正经事？”","　　宋立飞摇头：“我也想了很久，可能你真不知道或者感觉不出来。”","　　宋倾城茫然：“到底什么？”","　　宋立飞开口：“可能，我是说有可能……容耀暗恋你。”","　　“噗！！咳咳……”","　　宋倾城有点被呛到了，哪怕没喝水，拍着胸口瞪着宋立飞：“你真的是……一个你朋友，一个你姐，你就这么闹？还说什么正经的？”","　　宋立飞无奈：“一开始我也没往这方面想。”","　　宋倾城突然表情变淡，看着宋立飞：“那什么意思？你是观察到了什么？”","　　宋立飞开口：“不是我，是校长。”","　　宋倾城惊讶，回想今晚校长的表现。没什么特别，就是总是看她和容耀……","　　“怪不得。”","　　如果宋立飞不说她还没注意，这么一说，的确好像看的次数有点多。她就无意中和校长对视好几次，然后校长很自然的转头好几次。现在看来，这种自然就是不自然。","　　“发现什么？”","　　宋倾城询问宋立飞。","　　宋立飞开口：“我没亲眼见过。是校长说的，自从苝京你留在那了，他回来后就闷闷不乐的。偶尔在自己房间里发呆，起初校长没察觉。后来几次发现，他在看着什么东西。直到昨天他晚自习回家，容耀房间门缝亮灯。他进去看，容耀趴桌子上睡了，然后手里有一绺女孩头发，还有撕碎的好像是艺人签约合同还是娱乐经纪公司签约的合同，撕碎没看清，有类似字样。”","　　宋倾城下意识咬着手指，习惯动作。","　　眼睛睁得老大，听得认真。","　　只是宋立飞，却不说了。","　　“然后呢？”","　　宋倾城追问：“就这样没了？你们怎么确定是我？”","　　宋立飞无奈：“校长没确定是你，但是好像近期和他接触的女孩，就你一个。他回家的时候也不是这样的，就是去苝京把你送走之后再回来就这样了。校长以为和你有关，但不确定。所以套话，一开始发现的确不是你。因为他谈起你的时候很自然。”","　　宋倾城惊讶：“之后又有反转？”","　　宋立飞开口：“之后……校长虽然确定不是你，但是也是希望他找同龄的。大很多的，可能对彼此都不合适。”","　　宋倾城点点头：“正常。”","　　宋立飞表情怪异看着宋倾城：“结果容耀脱口而出，大四岁也没什么吧？”","　　宋倾城一怔，看着宋立飞，忍着笑看着宋立飞：“四岁……这么刻意吗？”","　　宋立飞开口：“所以校长又不确定了，第二天过来问我。我一开始也不信，但是四岁指的是谁啊？不就是你吗？我还以为是汤姐，毕竟那天在苝京他去她家睡的。不过汤姐年龄对不上，而且长得吧……不是说不好。但总觉得容耀和她一起不是那种关系。”","　　宋倾城低头啃着指甲，宋立飞皱眉：“都明星了，别这么多毛病。还咬手指甲？”","　　宋倾城笑，手指拿出来：“你倒是管起我了。”","　　揪着一绺头发：“我的？不可能吧？”","　　看着宋立飞：“而且我和汤宝签合同的时候，你俩都回牡单江了。”","　　宋立飞不确定：“不是你？那大四岁的是谁？”","　　宋倾城沉默，许久之后开口：“大他四岁的不是有的是吗？而且他在外面两年，你也不知道经历过什么？”","　　起身朝门口走去，宋立飞追问：“你确定吗？万一是呢？”","　　宋倾城没多说，只是出去后，就进了自己房间。","　　宋立飞犹豫一下，没再追进去。都是关心容耀嘛，尤其校长推测是宋倾城的话，就真的两边都和他有关。","　　只是现在看来，好像又不是？","　　————","　　“容耀。”","　　“校长怎么了？”","　　回家进屋，收拾一下容耀嘱咐校长吃药和保健品，就要回自己房间。被校长叫住。","　　校长看看他，示意一旁：“坐。”","　　容耀坐下：“有事啊？”","　　校长一顿，看着容耀：“小飞他姐，小时候你们不熟是吧？”","　　容耀想了想：“只能算认识，但是大我们那么多，肯定玩不到一块去。”","　　笑着开口：“再说那时候您也知道，我连小飞都不怎么理……”","　　校长摇头：“你不是说大四岁没什么吗？”","　　“哈？！”","　　容耀失笑：“那也不能哪都套用吧？”","　　校长开口：“大学专业，你想选什么？”","　　容耀点点头：“没定呢，那天您也问过的。”","　　看着容耀：“要不你报考经纪人专业，以后给小飞姐姐经纪人。”","　　容耀无奈：“哪有专门培养经纪人的大学专业？”","　　校长询问：“你不觉得小飞姐姐很漂亮吗？”","　　“什么啊？！”","　　容耀不解起身，狐疑看着他：“校长我发现你最近有点怪啊，怎么总提宋姐呢？又是漂亮又是职业的。”","　　校长一顿，摆摆手：“没什么……你去休息吧。”","　　容耀看着校长：“是不是有事和我说？”","　　校长摇头：“没有，随便聊聊。就是觉得你们都长大了，开始有出息做自己事，不再是孩子。”","　　容耀点头：“那也正常啊。宋姐的年龄，上大学也该毕业了。何况她中专的话，进入社会更早。不成熟才稀奇。至于我，学历不高，经历的不少。”","　　“恩？”","　　容耀不确定看着校长：“我越来越觉得您好像撮合我和宋姐似的。”","　　校长呵呵笑：“除了年龄，也不是不合适。看你们挺聊得来的。”","　　容耀哭笑不得：“哪跟哪啊？”","　　校长挥手：“行。你们年轻人的事……去吧。休息去。”","　　容耀没再多说，嘱咐校长吃了药早点睡。","　　没别的，小毛病。或者说老年病。校长血糖高，要吃二甲双胍。还得是格华止的。其余维生素之类的，还有保健品都不能停。好在他不喜欢子女来看，但子女邮寄的营养品还有其他的都很齐全。","　　“呼。”","　　回到卧室，洗澡后擦着头发等着干了再睡。","　　坐在书桌前，不由自主的，又打开抽屉。","　　里面的头发，还有撕碎的合同，还都在。","　　肯定在，不用多想。头发那一绺，在顶端的地方已经被容耀用红绳绑起来了。","　　有时候一想就跟个变态一样，偷拿人家头发保留起来。","　　但是丢掉？他想都没想过。","　　舍不得。","　　睹物思人？","　　算是吧。","　　他看着自己手机里的照片，并没有保存为封面。而是藏在需要密码解锁的文件图片里。","　　两人的笑容在黄圃滩边，肆意绚烂。","　　但此刻，容耀将照片直接用做屏保，因为，没有什么需要回避的。","　　那一晚听了汤宝的讲述，容耀再就没睡着。","　　之后就回牡单江，第一天到家就给李晓敏发危信。两人是留了联系方式的。","　　李晓敏也回了，先是抱歉，她也的确是抱歉，后来才听说容耀因为这个事被开了。这个她怎么都没想通。梁媚助理是找她去了，她也是添油加醋说了几句，可是她做这行时间不短了，也不是新人。说了那么几句撇清自己关系的同时，绝对不会给容耀造成什么实质性伤害和影响，这点分寸没有，怎么在剧组安排那么多大咖小咖的艺人。","　　可是没想到容耀还是被开了。","　　虽然房间那个叫黎若婼的女孩没有搬走。","　　只是存在即合理，容耀到底是被开掉，她也多少有些自责。只是没太好意思给容耀发危信。","　　说一千道一万，容耀给人留下印象深刻。这是没道理可讲的，有的人天生就这样啊。","　　容耀明白这个道理，实际上他现在也知道，黎若婼开掉他绝对不是因为那件事。他不怪李晓敏，这是事先就说过的，肯定要有风险。","　　他只是想侧面了解，问了一些事。","　　比如自己走后，黎若婼的情况。汤宝知道的只是乘天娱乐内部对她的态度，剧组怎么体现，汤宝不知道。容耀却有可以打听出来的渠道。","　　李晓敏也没隐瞒，把她知道的看到的都说了。","　　比如之后一直就没有助理，取盒饭取剧本，任何需要助理去做的事，都是她自己做。","　　而且所有演员，包括她自己公司在剧组的新人，拍戏的时候大家都挺好。镜头结束，就好像无视一般。她也如同鸵鸟似的，毫无存在感。甚至大家一起吃饭的时候，都看不到她人。","　　只是有工作人员好几次，是在楼梯口或者没人地方看她坐在那里吃饭，孤零零的。","　　晚上的时候回到酒店房间基本也不出门，也没人找她。大家一起玩牌或者聊天或者放松，也都没有她的身影。","　　倒是最近几天，有个新进组的新人女孩，总是去她房间。","　　门敲得啪啪响，很是不礼貌……","　　容耀听到这，就打断了。表示以后再联系，李晓敏也没多说。只是客气几句，毕竟以后是不是还有机会联系都不知道。","　　只是容耀，不太想听下去了。\n        "]