["　　“砰。”","　　容耀上了驾驶位置，此刻已经走出校园。","　　宋倾城摆弄手机，见他上来，收回放在兜里，看着容耀：“怎么样？谈的。”","　　容耀没说话，但是一脸愁容的模样。","　　宋倾城也预料到了：“校长很生气吗？”","　　容耀靠在椅背上，想要启动汽车，只是随即再次开门：“宋姐，你开吧。我有点没劲。”","　　宋倾城笑：“到底谁生气啊？你没劲？”","　　不过还是坐到驾驶位置，容耀坐在副驾驶，自己就歪在一边，启动开走。","　　一路上，容耀都没怎么说话。","　　直到快到家小区的时候，但还没到。","　　“宋姐，那个房子你们租出去了吗？”","　　容耀突然开口，一路上没说话，以至于都有点不适应。","　　“哪个？”宋倾城询问。","　　容耀开口：“就是以前我从小飞手里租的老房子。”","　　宋倾城笑：“还记得那事呢？没租出去……”","　　看看容耀：“要去怀旧吗？”","　　容耀轻叹：“要去住。”","　　“啊？！”","　　宋倾城皱眉，反正也快到家了，车停在路边看着他：“什么意思？”","　　容耀无奈：“校长不想看到我，让我搬出去住。以后我的事，他不管了。”","　　宋倾城不解：“这么激烈？”","　　打量容耀：“所以你们犟了很久是吧？”","　　容耀下意识开口：“这也不是犟……”","　　随即失笑：“宋姐！我都这样了，你还那么记仇还回来？”","　　宋倾城也笑，小圆脸更显可爱美丽。","　　“去看看吧。”","　　反正宋家三栋房子都在附近，因为宋家两口不是很愿意离开住了那么久的小区。","　　容耀下去跟着，宋倾城带着他上楼。","　　这个是第一栋房子，也是楼房，但是就比较老旧了。虽然一切设施都还齐全，暖气也都有。","　　推门进去，就是有点小。一室一厅。当时刚结婚的婚房。后来陆续生了宋倾城和宋立飞，自然就要搬新家。直到后来宋倾城又工作后，回来买了新房。","　　“你不是吧？”","　　宋倾城看着容耀：“赶你走你就走？我不觉得你是那种特别老实听话的孩子？”","　　容耀坐在一边，也不管脏不脏了：“不听话不行啊。我要是不听话，他心脏更不听话。”","　　宋倾城表情严肃：“怎么了？都气得差点犯老毛病了？”","　　容耀叹息，突然手机响了，拿起一看，是宋立飞。","　　容耀递过去：“帮我接吧，现在不想说话。”","　　宋倾城拿过去接通：“小飞？”“在老房子……”“你过来再说吧。”","　　随即就挂断了。","　　看着容耀抱着膝盖低头坐在那，手机就没递过去。","　　突然看着手机屏保，是一张合影。","　　拿起仔细看着，男孩是容耀。女孩不认识，看着和自己差不多。","　　大眼睛长睫毛，小嘴高鼻梁。皮肤白皙，身材凹凸有致又不艳俗。","　　笑容灿烂，揽着容耀脖颈。","　　但是……","　　不得不说，哪怕身为女人的她，而且也自认为很美的她，都觉得在外貌这一块……稍逊一绺头发。","　　“这就是……你那位心爱的美人啊？”","　　宋倾城轻笑询问。","　　容耀没回应，宋倾城喃喃开口：“真漂亮。”","　　看着容耀：“怪不得一心想要回到她身边，拿着人家头发睹物思人，哪怕放弃高考气死校长也在所不惜。”","　　“哎呀我去！”","　　容耀咧嘴抬头：“这帽子让你扣得。”","　　示意宋倾城：“你给报警逮（dei）起来呗？！还气死校长？！”","　　宋倾城笑着要递过手机，结果敲门声响起。她过去开门。","　　毕竟不是谁都出门带钥匙的，宋倾城这种自立性格，钱包钥匙手机，都要检查好是不是必备才行。钥匙是所有用得上的，都挂在一起。","　　宋立飞显然不可能。","　　“来这干什么？”","　　果然，宋立飞没到卧室就在那嚷。","　　进门一看坐在地上抱着膝盖的容耀，就愣住。看看站在一旁手插兜的宋倾城，又看看容耀。","　　不确定开口：“你们单独一起……在老房子……”","　　好奇询问：“嫌家里人多啊？”","　　宋倾城瞪眼要说话，宋立飞打量周围：“不……不嫌脏吗？”","　　“噗！！”","　　本来丧到极点的容耀，突然笑喷了。头埋进膝盖，笑得发颤。","　　而宋倾城干脆一脚踹过去，宋立飞自然早习惯了。扑扑裤子也笑：“在这干什么呢？”","　　示意一边：“刚刚我还看到校长，问他你在哪。结果校长脸色很阴沉理都没理我就上楼了。”","　　容耀头还是没抬起，宋倾城看看容耀，给宋立飞使眼色。","　　宋立飞不解：“怎么了？”","　　宋倾城把这个房子钥匙从钥匙链拆下来，给宋立飞：“你陪他吧。这几天他要在这住，把你一些洗漱用品之类的，都给他用。顺便打扫一下房间。”","　　宋立飞讷讷接过钥匙，宋倾城看着容耀：“我去找我爸妈，让他们劝劝校长。”","　　容耀抬头：“谢谢你了宋姐。”","　　宋倾城没多说，朝着门口走去。","　　“姐？！”","　　宋立飞追出去，和她下楼：“到底怎么了？”","　　宋倾城一边下楼一边开口：“容耀被校长赶出来了。”","　　“哈？！”","　　宋立飞不解：“为啥啊？！”","　　随即看看宋倾城：“因为你吧？校长嫌你年纪大，容耀非得坚持和你一起，校长就不高兴。”","　　宋倾城皱眉：“你就是不能盼着我好是吗？”","　　宋立飞开口：“你早上那么早出去，不就是找容耀来了？”","　　宋倾城不想理他，突然想起手机还没还回去。","　　直接给宋立飞：“自己看吧。”","　　宋立飞愣住，宋倾城已经下楼。","　　宋立飞惊讶看着手机，一个自己绝对不认识，又绝对漂亮，而且也果然是和自己姐差不多岁数的女孩。同容耀请搂着肩膀自拍的照片，做了屏保。","　　“我去……”","　　显然，昨晚她姐说不是她，还打电话去确认，但确认结果也没说。此刻看到手机和照片，之前的误会，迎刃而解。","　　不过显然也不是很早就用来做屏保，而是最近，或者就是昨天开始而已。","　　————","　　“咔嚓……哐。”","　　宋立飞又进去了。不过看看容耀，手机默默放在他身边。","　　容耀抬头看着他，宋立飞没说话，开始看着周围，收拾房间。主要是落灰，乱倒是不乱。","　　然而容耀看着他，无力站起收起手机：“你不说话我反而不习惯了。”","　　宋立飞试探询问：“你……女朋友？”","　　容耀摇头：“不是。我老板。”","　　宋立飞皱眉：“老板……”","　　容耀靠在一边，算是放松心情，随意开口：“我不是说了我在南方惹事了，她帮我摆平还交了钱。还让我在她身边做助理。但后来给我开了，把我赶走。”","　　“那你……”宋立飞不解。","　　容耀趴在窗前看着窗外：“之前和你们去苝京见了汤姐，汤姐以前是她助理，也是因为我的事辞职不干了。从她那里我知道，她赶走我是为了让我出坑。因为要帮我，得罪公司。以后她的事业都会有影响，被公司教训。”","　　“哇！！”","　　宋立飞竖起拇指：“这么讲义气？！你碰到好人了。”","　　容耀弯起嘴角：“是啊……好人。”","　　宋立飞疑惑询问：“可是校长怎么很生气？你住这里……不和他住一块了？”","　　容耀回身：“我知道后，就内疚。就挣扎，想要第一时间回去找她。我不能让她为了帮我承担这么多困苦，反而我自己全身而退还高考还好前途。”","　　宋立飞点头：“当然。男人怎么能让女人挡风遮雨？”","　　看着宋立飞：“所以我想回去，放弃高考。可是校长……气得心脏病都犯了。还把我赶出来，说以后都不管我，也不想看到我。”","　　宋立飞恍然：“我说校长怎么气冲冲的。”","　　对着容耀：“容大装，我支持你！”","　　容耀笑：“你支持我？”","　　宋立飞示意容耀：“我最看不上你的装，但这一次是我心服口服而且举双手赞成的一次。”","　　容耀收起笑容，看着宋立飞：“你不觉得……我让校长失望，也放弃自己高考前途出路，有点……2吗？”","　　宋立飞嗤笑：“喂！我就是不想高考的啊。而且我还不是为任何谁，就是不想而已。除了我姐一直唠叨，我爸妈都说不管我的。完成九年义务教育，其他随便。还省钱呢。”","　　说完嘀咕：“校长脾气那么爆……”","　　容耀看着宋立飞，就看着，半响突然笑出来。","　　宋立飞不解：“笑什么？”","　　容耀摇头：“小飞。”","　　宋立飞看着他：“啊？”","　　容耀开口：“谢谢你了。”","　　宋立飞愣住，随即摆手：“咱俩还客气什么……喂你别让我一个人干啊？！”","　　示意周围：“我也不干这活。都我妈我姐干，大男人打扫房间？”","　　容耀挽起袖子，失笑过去：“好好。一起来，一会请你吃饭。”","　　宋立飞呵呵笑：“我请你喝酒吧。”","　　一边找抹布弄水，一边示意容耀：“终于明白你为什么从苝京回来闷闷不乐，结果现在就遇到更大难题了。你简直就是扫把星。”","　　容耀恩了一声：“那我也先扫你。”","　　宋立飞撇嘴嘀咕什么，两人一起干活，没多久，房子就整理好。","　　但是容耀其实，也已经没有曾经小时候一定要出来自己租房子住的那种心情。","　　可是现实如此……","　　他也没什么办法了。","　　不知道该寄希望于谁，或者什么，来帮他解决目前的困境。","　　或许是人生中，最大最重要的，一次抉择。\n        "]