["　　呆一会黎若婼又走了。","　　因为感受到容耀好像又有事要忙，很没闲心招呼她一般。","　　呸，臭德行的。","　　以前自称舔狗天天粘着，现在装什么敬业？","　　就看你能忙出什么业绩，哼~","　　容耀是没想那么多的，此刻就放心了。既然有了韩糖的背书，其实容耀也不是真心要臭嗨系统的。他冥冥中也觉得自己多少有些主角光环。这个光环不在金手指，在于他的人缘。","　　黎若婼见了韩糖都毕恭毕敬，袁小蛮和二姑也是如此。","　　唯独容耀从开始和她的奇妙邂逅到如今都没感受到人家有什么白富美的拒人千里之外，反而几乎有求必应一般。","　　他都不觉得自己长得帅有什么加成，以韩糖的身份背景，什么样的没见过。而且他还这么年轻，如同小孩一般。而韩糖估计和汤宝同岁，也大他很多。","　　那就是真的好心了。","　　当然容耀也不是说非得什么都找她问，只是需要有一个解释而已。就是在人家问他到底从哪得到消息的时候，实在是没法敷衍过去，就只能把韩糖递出来。","　　可信度会更高，也省去很多麻烦。","　　既然如此，那就来吧。","　　不过不能小说形式了，因为小说还要写完还要改编。就以剧本形式的话，哪怕还在创作中也可以立项。当然前提是这个项目的前景必须可观。","　　琅琊榜还说什么了？如果这个世界有眼光的话。","　　果然，容耀都弄好，然后老办法上传。以剧本形式。然后开始搜索再把自己的这个删掉，省得留尾巴让人告抄袭就不好了。","　　“恩？”","　　没搜索到，是意料之中。剧本不可能如同网络小说一样放到小说平台去连载的。","　　哪怕某些网络小说平台也有剧本项。","　　真的，如果不是容耀自己弄出来的，而且清楚琅琊榜到底是什么内容什么等级的制作，他都觉得或许不会出来？但他坚信肯定是有的，所以他现在也不敢继续连载。","　　不能冒险。万一真成功，有人提前写了，把他一告。吃不了兜着走。容耀紧接着就删除了。","　　不过无所谓，还是要保险起见。","　　容耀抻着懒腰，带着笑容。","　　想了想，趁热去找韩糖。让她帮忙打听，毕竟本来就是有实验性质的。不成功再想办法，成功了这就是一条路。","　　重新走出门来到韩糖房间门口敲门，毫无意外的是刘晓云开门。更毫无意外的，刘晓云把厌烦嫌弃不高兴写在脸上。仗着脸大，都写得下。","　　不过没有容耀憨笑的脸大。","　　“有完吗还？”","　　刘晓云抱肩靠在门口，没有让他进去的意思：“几点了？这么敲韩糖门，让人看到合适吗？”","　　容耀见到有缝就想蹭进去先：“你让我进去不就合适了吗？站在外面让人看到反而不好。”","　　刘晓云没让他顺着缝进去：“不让你进来，谁看到都没事。”","　　容耀无奈：“我有事……”","　　刘晓云嗤笑：“你这样的我见多了。真的。知不知道清楚我们韩糖背景的，不管男女都想够着。不够着也都躲远。你是很不知趣的那一个，什么关系就总求人办事?”","　　容耀恍然：“不能空手是吧？你等我买点橘子……”","　　“回来！！”","　　刘晓云叫住容耀：“我警告你。以后不要总有事没事找她。如果你再这样……”","　　打量容耀：“是，长得挺帅。但是我们韩糖可不是你随便可以撩的小姑娘。你小心伤到自己。”","　　容耀叹息：“我18，晓云姐姐，我今年18。你是不是想太多了？”","　　眼睛一转，容耀探身声音抬高：“是！！不可否认韩糖姐姐长得那么漂亮！身材还好！！关键是背景大偏偏待人和蔼亲切，让人如沐春风！！忍不住就想亲……近的那种。”","　　“呵呵。”","　　没等刘晓云瞪眼呵斥，里面传来笑声和脚步声。","　　“又怎么了？”","　　韩糖出现，笑容满面：“给我这通夸~”","　　见刘晓云挡在那，不耐推开她：“你管得那么多呢？”","　　刘晓云无奈侧身：“糖糖，你……”","　　“我私人和谁来往你都管了？”","　　韩糖面容平静看着刘晓云，刘晓云语气一滞，干脆迈步离开。","　　韩糖对着容耀：“进来。”","　　容耀一边进去，一边看着刘晓云背影：“她会不会嫉恨我？暗中再给我小鞋穿之类的？”","　　“呵呵。”","　　刘晓云回头面无表情看着他，容耀赶忙躲在韩糖背后。","　　韩糖皱眉看回去，刘晓云深吸一口气，转身离开。毕竟，身为助理，的确都有自己的房间。至于是不是和自己艺人住一块，异性要避讳。同性就没什么了。","　　“又找我？有事吗？”","　　坐下询问，韩糖看着容耀。","　　容耀干笑：“有人建议我，既然年轻不被人信任，就笨鸟先飞。之前我不是求你帮忙打听消息吗？就是有一部叫《琅琊榜》的剧本。我想你帮我打听一下？”","　　“狼牙……榜？”","　　韩糖茫然，容耀拿出手机打出来，发给韩糖。","　　韩糖拿过手机看着信息：“啊，这个琅琊榜。”","　　随即看着容耀：“这什么意思啊？什么类型的？”","　　容耀摇头：“一概不知，所以要你帮着查一下。”","　　韩糖失笑：“那你从哪得知这么一部剧本的？”","　　容耀呵呵笑：“无意中，一闪而逝，心灵感应……”","　　“喂！”","　　韩糖无奈：“你不告诉我信息来源，我也不知道怎么查。你知不知道娱乐圈多大？”","　　容耀叹息：“我不是骗你瞒你，是我真的……我要知道来源我不就自己上门了吗？”","　　韩糖想了想：“笨鸟先飞是个道理，但你自己都不确定……”","　　“我确定！”","　　容耀只能咬死：“我确定一定有这个剧本！”","　　韩糖看着容耀，半响点头：“那好吧。我尽力帮你查查……可你给的消息太少还不清晰，我不确保可以查到。”","　　容耀点头：“你尽力就好。我也知道我为难人了，但我的能力和其他的，你也清楚。”","　　其实他还是有自信的。","　　自信源泉就在于，系统的小心眼程度。如果韩糖查不出来，容耀就真的继续写了。干脆就是自己的剧，不过他不抱太大希望。至少两种结果都有好处。","　　呵呵，没办法，漏洞已经出来了。不越捅越大，越捅越深怎么行？","　　容耀犹豫着：“不过这部戏……你会不会就看上了，直接截胡？”","　　呵呵笑着对着韩糖：“你别怪我太坦白，毕竟……反正我觉得你不像这样的人。你这么和蔼这么漂亮背景那么强，不会和我一个小孩子抢玩具是吧？”","　　“哈哈。”","　　韩糖笑：“你这个比喻好贴切啊。”","　　眨眨眼看着容耀：“不好说，如果戏不错我真的会留给自己呢。”","　　容耀瞬间变脸，很悲愤很委屈的表情看着韩糖。","　　“哈哈哈。”","　　韩糖更是笑得不行，指着容耀。容耀还是这么看着她，一副你在这样死你面前崩你一脸血的尿性。","　　“好了好了。”","　　韩糖缓和下来，不过脸还是笑得发红：“我说了我演电影，这部戏之后，有部电影大制作我要做女一号进组。一两年内，不好说会不会闲下来。”","　　容耀这才松口气，还是不确定：“说话算话啊。”","　　随即很是撇嘴：“就是嘛。电视剧那都是小咖演的，你这种条件水准，颜值身材，肯定天生就是演电影的，就是为电影而生的。电视剧让你演，太掉价太low……”","　　“好好可以了。”","　　韩糖笑着打断，沉吟片刻：“《琅琊榜》……”","　　示意容耀：“回头吧。消息肯定尽量快的，我给你消息怎么样？”","　　容耀点头起身：“不知道怎么感谢你。”","　　随即最重要的事，用最随意的口吻问出：“对了，如果人家不信任我，问我怎么得到消息的……我能狐假虎威吗？”","　　韩糖爽快大气：“可以。就说从我这打听到的。”","　　容耀深呼吸，上前弯腰用力抓着韩糖手握着：“同志！！韩糖女士！！我信仰你！！！”","　　“噗！！！”","　　韩糖笑喷：“用……用不着。”","　　容耀起身：“我不知道，怎么感谢你。”","　　好奇询问：“你爱吃东西吗？我会做点家乡菜，改天请你？”","　　韩糖点头：“好啊。谁不爱吃东西是吧？”","　　示意容耀：“坐。别办成事就走好吗？”","　　容耀呵呵笑：“那你喜欢吃什么？”","　　容耀询问：“你是哪的人？”","　　韩糖开口：“米.脂的。伞西省。”","　　容耀点头：“我倒是没听出来。”","　　随即好奇：“等会，米.脂？”","　　韩糖笑：“是，听说过？”","　　容耀恩了一声：“这么巧我绥.德的。”","　　“呵。”","　　韩糖似笑非笑：“又玩梗？”","　　容耀憨笑：“不敢，不是绥.德，是绥.化……不远的牡单江，我黑省。”","　　韩糖恍然：“我听口音就觉得应该是东北的。”","　　一阵闲聊，笑声总是回荡。刘晓云每次以为早就走了，重新回来。都能听到。来回好几次最后实在忍不住敲门，容耀倒是有眼力见的告别离开。","　　留下刘晓云脸色不好看和笑容还残留在脸上的韩糖不知道交流什么。","　　估计都和容耀有关。","　　然后第二天都正常，一直到第三天时候，韩糖就叫过容耀给了消息。","　　的确已经立项，剧本已经写完。","　　这部戏是一部大制作，古装的，而且打斗，宫斗，武侠，阴谋诡计，总之很多元素糅合一起。","　　算是近几年正午的野心大作，至于容耀能去怎么谈。","　　看他自己了。\n        "]