["　　“校长。”","　　宋倾城语气平稳，语速淡定正常。","　　目光也清澈。","　　“您是校长，有文化有地位，受人尊敬。我不知道您年轻时候经历多少，经历了什么。但我印象中记事起你就在学校做校长。您年纪大了，你几乎大半辈子在这里，您知不知道外面世界什么样？”","　　校长失笑：“你一个小孩子，教我看世界？”","　　宋倾城点头：“我不敢。但我只说我亲身经历。”","　　看着校长：“没见过您也听过。纸醉金迷的，脏乱差的娱乐圈，里面勾心斗角，潜规则横行，对待女艺人尤其不友好。”","　　指着自己：“我中专毕业，去横惦群演做起。很多人为了演戏，为了可以抓住机会往上爬，给群头送礼。女群演甚至陪，睡。我每天就是和这样的人在一起竞争，摸爬滚打。多少群头，甚至剧组的剧务，助理，导演，暗示我，我都没同意。错失多少机会只因为我知道自己没别人学历高，不是科班出身，更要把握住自己。”","　　校长没说话，也是感慨宋倾城的经历坎坷。","　　宋倾城开口：“可我什么都不说，因为你选了这条路，就坚持走下去。我都不指望谁帮我，别在背后下绊子，别损人不利己就好。”","　　指着容耀：“可是他呢？遇到贵人了，牺牲自己都保全他。而他知道后，不但没有安然享受人家给他的帮助，反而要毅然决然跳火坑也要报答人家的恩情！”","　　看着校长：“我多希望当时我受尽苦难的时候也有个人可以这么帮我？！我多希望是这样的？！”","　　皱眉开口：“校长你德高望重？却守着自己那点狭隘的固有观念，不但不赞赏他的做为，反而还要限制，还失望？！”","　　校长不耐：“这是两回事……”","　　“这是一回事！！！”","　　宋倾城站起：“我敢说！！有个人愿意这么对我，他别说高中毕业，他就是个文盲！！我感激他一辈子！！！不管他以后有多大出息，我总会放在心底，竖起大拇指！因为在如今这个现实冰冷的年代，还可以这么热心热血报恩去帮助去保护一个女人的男人！！就是真爷们！！！”","　　看着校长，校长都有压迫感望着宋倾城：“小宋，你别激动……”","　　宋倾城居高临下看着校长：“你不就是觉得他不高考放弃自己没出息让你失望吗？全世界都不信他，至少我宋倾城相信他以后上不上大学！都绝对是个人物！一定会有出息！！”","　　容耀不敢置信看着宋倾城：“宋……宋姐！”","　　然而宋倾城停顿一下，却皱眉看着校长：“而且话说回来。曾经容耀那么叛逆，不想和你住一块你都生气，自己出去打工赚学费都不要助学金和奖学金！你够着够着的，一直盼着回来！”","　　好奇询问：“结果现在容耀懂事了，知道和你商量了。什么都孝顺你顺着你，你反而端起架子了？！还赶出去，还不听你的你就冷处理？！”","　　疑惑看着校长：“当年他从来也没听你的过，怎么了你不也受着了吗？今天这是他开始在乎你了，你反而不在乎他了？！那是不是他变回曾经的样子你就会接受？还是说从根本上他变好了！你变得不讲理了？！”","　　“你……”","　　校长脸色变了，捂着胸口指着宋倾城：“你这是跟我说话呢？”","　　“吃药！”","　　宋倾城平静指着他面前摆好的药：“别跟我来这一套校长。你捂捂胸口谁都怕你！这些年容耀不在，他愧疚他怕。但你每次去医院都是我爸妈照顾的，结果晚上去劝你，你反而自己进屋了。给他们晾在外面！”","　　拽着过去要帮忙喂药给校长的容耀，宋倾城开口：“我说容耀这么年轻就有情有义的好男孩，你不赞赏反而还排斥。原来你自己就是一个只顾着自己，从来不顾人家感受，表面上笑呵呵对谁都客气，内心谁都瞧不起的坏老头！！”","　　校长手发颤，抬起指着宋倾城：“你……你……你说够没有！”","　　宋倾城语气平静：“把药吃了，今天不说通，我就不走。”","　　“校长你别激动。”","　　容耀第一时间挣脱宋倾城过去，给他喂药吃。","　　校长手都发颤，在容耀把药喂进去又喂水之后，喘息许久，容耀拍着他胸口给他顺气。","　　许久之后才呼吸平稳，脸色也变得红润。","　　校长没看一旁观察他的容耀，反而看着宋倾城。","　　宋倾城还是平静看着校长，许久之后……","　　“呵呵……”","　　“呵呵呵……”","　　校长突然笑出来，看着宋倾城就这么笑。","　　“好，好。”","　　校长笑得畅快：“好久没挨骂了。”","　　宋倾城也笑：“我可不是骂您，我也不敢。我只是实话实说。”","　　“呼……”","　　校长长长吐出一口气，容耀在一边：“校长您没事吧？要不回家休息？”","　　校长没好气看他一眼，起身对着宋倾城：“好……我从来没小看你们几个孩子，包括小宋你在内。”","　　轻叹朝着门口走去。","　　“校……”","　　容耀下意识去追，被宋倾城拽住。","　　容耀回头，宋倾城轻笑开口：“找台阶下呢。”","　　容耀惊愕，而果然，秘书表情怪异进来，就是那位刘姨。","　　“校长先回去了。说晚上让你们都去他家吃饭……”","　　容耀惊喜看着刘姨：“也包括我吗？！”","　　刘姨恩了一声：“也包括你。”","　　“宋姐！！！”","　　容耀大笑回头：“宋姐！！你真棒！！！”","　　宋倾城轻笑，示意容耀：“走吧。”","　　容耀屁颠屁颠跟着走出去，校长去哪买菜自然不见了。宋倾城也不在意，和容耀上车启动开走。","　　却不知道校长其实就在秘书办公桌旁边的窗前，看着两人离开。","　　————","　　“嗡嗡嗡~”","　　车就这么静静开着。车内也没声音。","　　直到宋倾城疑惑看着一旁，突然吓一跳。","　　容耀正笑容满面一直盯着她美滋滋的看。","　　“看什么呢？！”宋倾城询问。","　　容耀回过神，赞叹开口：“宋姐，真帅。”","　　宋倾城轻笑：“帅是形容女人的吗？”","　　容耀摇头：“漂亮的女人有的是，但帅气的女人很少见。你是我第……”","　　容耀一顿：“第二个，见到的这么帅的女人。”","　　宋倾城眉毛一挑：“怎么？第一个是你美人老板？”","　　容耀脸色撂下：“她帅个屁她帅！！矫情得要死！！”","　　宋倾城失笑：“你心心念念就想回到身边的老板，背后这么说她？”","　　容耀摇头：“不提她。我是说……梁媚，媚姐。她是我见的第一个，很帅很霸气的女人。”","　　宋倾城皱眉：“那我哪比得了。人家是大明星……”","　　随即多少有些憧憬，毕竟这个圈的嘛。","　　“她为人……好像听说黑点太多。”宋倾城询问。","　　容耀开口：“那些我是没见到，我只评价我见到的样子。”","　　宋倾城狐疑：“你不是和她打官司吗？”","　　容耀赞叹：“在我闹到不可开交的时候，她去砝苑几分钟就把官司解决。说一不二。”","　　停顿一下，容耀笑着看着宋倾城：“当然了。相比之下，她成名了，有气场有话语权有地位，自然帅的起来。可是和宋姐你一比，没她的知名度话语权和人气，居然还能在私下做到这种地步。”","　　叹息开口：“我周围的女人真是啊，一个个都比男人强。很多男人都做不到的事，这个社会真的，女人越来越强大。越来越有魅力……”","　　“你行了。”","　　宋倾城打断：“忘了之前我去你那还嫌我没早点走，现在又开始这么夸，很真实嘛。”","　　容耀呵呵笑，随即不确定开口：“校长允许我回去了，那是不是意味着，问题解决了？”","　　宋倾城开口：“至少有缓和的余地，这就已经达到目的了。”","　　容耀点头：“两年时间，我觉得应该够了。两年内如果她事业没起色，说实话以后就还是要看运气。努力已经不是关键了。”","　　宋倾城恩了一声，没再多说，一起朝着容耀住处而去。东西收拾一下，就坡下驴，直接搬回去。\n        "]