["　　然后校长就觉得很奇怪。","　　去苝京也没呆几天，回来之后的容耀看起来一切正常。","　　也回学校报道。虽然一如既往和同学关系几乎都不怎么交流来往，但他以前也这样。","　　并且还很积极主动找宋立飞帮忙学开车，学的还很快，一个月的时间就学得有模有样。","　　现在已经开始准备考驾照了。宋立飞找找人，容耀自己学得也快，都没问题了。","　　估计很快驾照就能下来。这种东西，学的有快有慢。","　　宋立飞还特地借了手动挡车教容耀。","　　宋立飞别看和容耀一样18岁，真的挺有点关系在外面。其实大多数都是他父母的亲朋好友，或者战友同学之类的。","　　他也就在容耀这里好像挺够着够着的，在其他他父母同学好孩子那里，那是有名的飞哥。而且最重要一点，他不像其他孩子，习惯和同龄人玩，不喜欢和长辈接触。","　　宋立飞正相反，和父母同学朋友战友这些长辈，反而处得好。这在如今真的很难得了。那些他父母朋友都喜欢宋立飞，宋立飞求着办事几乎都是他们。","　　比他爸妈有时候都和那些长辈更亲。至少这些社会面上小事，真的让容耀刮目相看。","　　当然，宋倾城就真的没回来。留在苝京了。听说容耀也真的把事办成了。可是这也是校长奇怪的原因。","　　起初觉得容耀回来又上学复习，又学驾照，这都是上进的，积极向上的态度。","　　但是校长吸取以前的教训，加上如今年纪大，即便不退休发挥余热，但工作也很多就交给了别人。对容耀比以前更上心。","　　他发现，容耀没有了笑容。","　　经常把自己关在房间里，一起吃饭的时候话还少。","　　偶尔自己去他房间就看他要么坐在窗前发呆，要么就是低头看着什么出神。自己进去他第一时间就把东西放进抽屉。","　　校长可以感受到，他当然不是如同以前小时候那样，是针对自己，和他对抗。那么显然，他就是有心事。","　　——","　　“咚咚~”","　　“……”","　　“吱嘎~”","　　晚上去给学校看着晚自习的校长，反正闲来没事嘛。回来就有点晚。不过牡单江本来就不大，走路都不用多远的。","　　回到家十点多，以为容耀睡了。却看到门缝有光亮传来。","　　敲门没人应，校长轻轻推门进去。","　　容耀趴在桌上睡着了，灯亮着。桌上还有一些复习题。","　　笑着摇摇头，校长走过去。想要叫醒他，让他去床上睡。结果先看到桌上有散乱的纸，是撕碎的。下意识以为是复习压力大？又觉得不对。他学习一直很好，哪怕耽误两年回来的模拟测验分数都不低，不应该是因为这个。","　　而且看着边角看着，似乎也不是复习题，是类似合同。好像还有娱乐演艺类似职业的字样。","　　第一时间他想到的，就是宋倾城。没办法，宋倾城的职业，加上刚给她送过去苝京还签约经纪人。","　　当然只是想想，不确定。","　　但是突然目光一凝，看着容耀手里攥着一绺头发。看头发长度，不算握着的部分就不短了，何况握着的部分加起来，明显就是一个女人的头发。","　　“唔~”","　　容耀似乎感受到什么，揉揉眼睛醒过来。看到校长，突然愣住。随即顺手把头发和碎纸放进抽屉里：“校长你回来了。”","　　校长恩了一声，不动声色示意：“累了？那就去睡吧。”","　　容耀起身：“还行……今天去考驾照，科目四已经考完。就去请小飞喝酒庆祝一下。”","　　询问校长：“宵夜吗？给您煮个面……”","　　本来校长是不想吃的。年纪大了，晚上吃太多不消化。","　　但是想了想，校长走到客厅：“少煮点，喝口汤就行。”","　　容耀答应一声，也快，先烧水等着。","　　容耀走到客厅：“您年纪不小了，以后我看晚上就不要去了吧？那么黑走夜路。”","　　校长笑了笑：“那你也不说去接我。”","　　容耀无奈：“我哪天没去啊？就今天喝多了，没起来……”","　　校长示意容耀坐，看看容耀，随意开口：“最近，看你闷闷不乐的，是有心事吗？”","　　容耀一顿，笑着摇头：“没有啊。一切都很好。”","　　校长看看容耀，好奇询问：“小飞姐姐，就留在苝京了？”","　　容耀开口：“不一定的。艺人哪有留在一个地方的？只是主要工作环境，不再是四处飘。苝京是基地，其他地方有戏拍，哪有工作，就去哪呗。”","　　校长点点头，随即笑着：“要说，都是我看着长大的。不说你，小飞姐弟俩，长得都不错。小飞那么精神，小飞姐姐也漂亮。”","　　“啊~”","　　容耀愣住，附和开口：“是……”","　　笑着示意：“所以要做明星嘛。可惜她总说自己不是科班出身，不好出头。如今有了经纪人，应该不一样了。”","　　校长仔细打量容耀，感觉好像不是宋倾城。","　　不怪他多事，这么大年纪，关键容耀无父无母，自己真是，至少努力想又当爹，又当妈，实际上他是爷爷，还是校长，更是校长爷爷。","　　他也为难。","　　不过这样看来，倒是挺好。不过头发是谁的？合同怎么回事？","　　“水开了。”","　　容耀起身过去，下了面，没多下，就一包康师傅。","　　“你吃面，我喝汤。”","　　校长示意容耀，容耀也没都说，挑了一筷头面给校长，大多数是汤。两人就这么吃着，也很惬意。","　　“容耀。”","　　校长开口，容耀恩了一声。","　　校长示意：“其实都十八了，也是恋爱的年纪了吧？”","　　容耀一顿，摇头开口：“暂时不想这些。”","　　校长无奈：“我以为你回来后懂事成熟了，不再那么在意自己的出身，不再那么敏感。这怎么……”","　　容耀失笑：“我没有。”","　　校长点头：“不过你还年轻，尽量不要找大你年纪太大的女孩。现在我倒也放心……”","　　容耀下意识开口：“大四岁也没什么吧？”","　　校长惊愕，愣愣看着容耀：“我……我有说大几岁吗？”","　　容耀一愣，干笑开口：“我吃不下了有点。分您一些？”","　　校长放下碗：“我也有点吃不下……”","　　容耀咧嘴：“您只是喝了汤啊？”","　　校长看着容耀，就这么看着。没再多说。","　　洗碗后就休息了，各自回房间。第二天容耀等宋立飞过来，等半天没等到，疑惑打电话的时候，才看到就在小区，出门的校长碰到宋立飞，给他拦住聊天。","　　这很正常，容耀也没多说，就等着呗。毕竟说实话，这两年时间，校长和宋立飞家更熟。经常一起买菜之类的，他不在多少都是宋家和宋立飞照顾他。","　　只是容耀不知道，这并不是闲聊。","　　——","　　“小飞啊。”","　　“校长。”","　　要找容耀的时候，宋立飞遇到校长打了招呼就要进单元门，结果被校长拦住，说去一边坐坐。","　　那就坐呗。","　　小区活动区的长椅上，校长沉吟片刻，随意询问：“你姐呢？”","　　宋立飞茫然挠头：“不是说签了经纪人在苝京了？您知道的啊。”","　　校长恩了一声，直接询问：“你姐……有男朋友吗？”","　　“哈？！”","　　宋立飞讷讷看着校长：“没……没吧？您要给她介绍啊？”","　　校长失笑：“我介绍什么？”","　　犹豫一下：“那容耀去苝京，有没有什么发生……奇怪的事？”","　　宋立飞想了想：“没有啊。”","　　随即不解看着校长：“您到底要问什么？又是我姐有没有对象，又是容耀的。”","　　随即惊讶：“您不会是觉得容耀和我姐……”","　　校长没笑，而是看着他：“你觉得呢？”","　　“没有吧？”","　　宋立飞开口：“虽然他俩挺聊得来的，反正小时候是没发现。他俩一个比一个能装，现在反而一聊起来，我就插不上话。偶尔两人还开玩笑，感觉比我更像亲姐弟。”","　　说着说着，宋立飞表情淡下，皱眉思考着，不确定看着校长：“您……您怎么突然有这种想法？”","　　校长摇头：“你没发现，也正常。容耀本来就心思重，这几天我经常看到他自己一个人坐在那里发呆，闷闷不乐。我以为有什么事，后来无意中我看到，有一份撕碎的什么合同，又有一缕长头发。他今年也十八了，我就想是不是喜欢什么女孩了，和女孩有关才有这样的情绪。昨晚我侧面问了一下，起初问了几句关于你姐的事，他回答都很正常。我以为我想多了，就想多嘴让他考虑同龄人，别考虑年纪太大的，对谁都不合适。其实就是多嘴，确定他不是对你姐有心思，自然就巩固一下。结果没想到……”","　　宋立飞探身：“没想到什么？”","　　校长看看他：“没想到他脱口而出，大四岁也没什么。”","　　宋立飞惊讶，校长探身：“你姐是不是比他大四岁。”","　　宋立飞讷讷开口：“是……是啊。”","　　随即站起：“不会吧？我怎么……没发现啊？！”","　　校长摇头：“我也不确定。”","　　宋立飞想了想，示意校长：“要不……我回去问问我姐？！”","　　校长疑惑：“你姐不是没回来吗？”","　　宋立飞开口：“明天回来。因为之后她经纪人汤姐已经给她找了部戏，还是女二。所以她要去横惦拍摄，可能几个月回不了家。这次回来收拾东西走，最后和我爸妈告别。”","　　突然拍手：“不对。那个汤宝……就是容耀介绍给我姐的经纪人。她和容耀关系很不一般，去苝京的那晚，就是他去她家住的。虽然第二天早上回来，我还开玩笑，他就情绪不高。然后表示就是住而已，没什么。”","　　校长愣愣看着宋立飞：“那……那是这个叫汤宝的吗？”","　　宋立飞皱眉：“不是吧。她比容耀大不止四岁，肯定比我姐大。”","　　校长失望：“那看来还是你姐……”","　　看着宋立飞：“不然好像也没谁了？”","　　宋立飞搓手：“校长。大四岁的确没什么？虽然感觉怪怪的，不过我不认为有问题啊？”","　　打量校长，宋立飞笑：“校长您思想很封建，不喜欢女孩大男孩太多？”","　　校长无奈：“我封建什么？只是……”","　　看着宋立飞：“我这么大年纪了，你们年轻人的事，我是不会多管的。”","　　轻叹口气：“可要是顺利的话，怎么会闷闷不乐？尤其容耀的性格本来就偏激，这次回来好很多了，我真怕……”","　　疑惑询问宋立飞：“是不是你姐……”","　　宋立飞摆手：“都还不确定呢。我问问再说。”","　　校长点头：“的确，还不确定呢。”","　　起身示意：“你去吧，容耀等你呢。”","　　宋立飞开口：“校长您先别说啊。等我问问的。”","　　校长轻叹：“我也不想问，看着他的样子，都挺难受。”","　　宋立飞皱眉：“真的吗？平时和我学开车都不这样啊。”","　　校长挥挥手没多说走了，宋立飞抬头看看容耀住着的楼层，迈步走向单元门。\n        "]