["　　“怎么样？”","　　那边说完，就重新过来。","　　韩糖询问容耀，容耀看看黎若婼，黎若婼点头：“谢谢糖姐了。”","　　韩糖笑：“别谢我~”","　　示意容耀：“你经纪人挺不错的。”","　　容耀呵呵笑着看着黎若婼：“你听到了吧？”","　　黎若婼看着他脸上的纱布，随手碰了碰。","　　韩糖看到，赶忙开口：“这个真的是误会。”","　　容耀也附和：“是啊，误会误会。”","　　黎若婼看着韩糖：“反正，他年纪小，有得罪的地方……”","　　韩糖失笑：“你们不要这样，搞得我多可怕似的。”","　　容耀开口：“就是就是，我就不怕是吧？”","　　韩糖也呵呵笑，看着黎若婼：“如果可以的话，签合约，然后安排住宿……”","　　看看时间：“今天就算了吧。明天开始安排。”","　　黎若婼点头：“我也要准备一下熟悉剧本和台词。”","　　韩糖开口：“毕竟是古装剧，你有经验吗？”","　　黎若婼讷讷摇头：“不多。”","　　韩糖开口：“这个没关系。”","　　打量黎若婼，韩糖笑着：“你身材这么好，古装没问题的。”","　　黎若婼也笑着，韩糖突然开口：“不对，你不该是自己跑，你肯定有公司的吧？这种条件怎么可能没人挖掘？”","　　黎若婼别过头发，开口道：“我是……乘天娱乐的艺人。”","　　韩糖恍然：“梁媚公司？我就说嘛。”","　　好奇看着黎若婼：“那你公司不给你资源还……”","　　“糖糖你问够了吗？”","　　容耀打断：“着急签约看剧本呢。能给我们一个敬业机会吗？”","　　“呵。”","　　韩糖背身笑出来，随即挥手示意。两个保镖有点无奈看着他。","　　这随便教训了一个什么啊？","　　“怎么说话你？！”","　　黎若婼手掐他一下，容耀不理会，拽着她：“去签约。啊对了……”","　　容耀无奈看着韩糖：“我除了……我什么都没谈呢……片酬……不能低了吧？我第一次联系行程啊……”","　　“呵。”","　　韩糖笑：“你之前多少，你就照直说。”","　　看着黎若婼：“不会太高吧？太高估计是不会用，合同签完之前，先确定了。”","　　容耀看着黎若婼：“对了你一集多少？现在身价。”","　　黎若婼忍着笑，捶他一下，在他耳边开口。","　　容耀听了一声，随即比了ok的手势：“了然了然。”","　　示意黎若婼：“你在这等，我去和导演谈。谈成后，你过去签。”","　　说完就和两人告别离开。","　　韩糖看着容耀背影，坐下笑着问黎若婼：“他真是你经纪人啊？”","　　黎若婼无奈坐下：“情况有点特殊。”","　　韩糖开口：“你是不是得罪人了？给你配个小经纪人，又要自己出去跑行程？”","　　黎若婼笑了一声没回应，但是都懂。","　　没多久，容耀很是不开心过来：“什么情况？！不认人啊？！”","　　韩糖皱眉起身：“怎么了？导演没同意吗？”","　　容耀开口：“小看我。说我胡闹，小孩子什么什么的……一下午我都在这了，他看不到吗？”","　　韩糖对着容耀：“我和你去。”","　　黎若婼一直提心吊胆，此刻看容耀这样真的是……","　　“你好好说不行吗？”","　　黎若婼拽着他：“就搞事。”","　　容耀开口：“谁搞事？”","　　走过去，韩糖对着导演：“我介绍他来的，角色也不算多重，导演是有什么问题吗？”","　　导演惊讶指着容耀：“他真是……我以为……”","　　容耀推着黎若婼过来：“这我艺人！就这条件，这身材颜值，演一个小角色，导演你是不是太看不起人了？”","　　导演失笑：“我不是看不起她，我是……”","　　“看不起我？！”","　　容耀瞪眼：“以貌取人是吧？看我年轻，觉得不像经纪人？”","　　导演无奈，韩糖也笑：“把合同弄出来。签了之后安排住宿，剧本还有其他的，都搞好。明天安排拍戏，看看她戏份什么时候到。”","　　“好好。”","　　导演点头：“我让人去办。”","　　容耀叹息看着黎若婼：“所以你说你，一天天的还在那佛系。你没名气导演都看不上你，有名气的……”","　　“你还说！”","　　黎若婼抬手捶他一下，韩糖在一边笑：“还说小话呢？那么小气。”","　　随即恍然：“哦对了。你本来就小气，我是见识过的。”","　　导演在一边哭笑不得，当没听到。他哪是因为韩糖的咖位才百依百顺？说咖位还真轮不到她。但是她有着比咖位更能让至少娱乐圈人低头的本事。这些就不说了。","　　狐疑看着容耀，亲戚？也不像啊。走什么运了搭上韩糖这根线。","　　不过其他没多说，容耀故意在导演面前，把黎若婼告诉他的价位提了百分之十。导演也没多说，倒是韩糖示意再提点。黎若婼很是无语看着这两位，哎。","　　一个是什么都不懂乱来，一个是什么都不在乎，随便来。","　　————","　　“哇……”","　　都弄好，领了剧本就一起来到酒店。","　　进了房间，容耀坐在那美滋滋看着合同，很是拍打一番：“第一次！！我的第一次！！多珍贵？！”","　　黎若婼瞪他，坐下别过头发：“我跟你说，你这种做事方法真的。很有问题你知道吗？”","　　容耀不解：“怎么了？”","　　黎若婼开口：“你和韩糖什么关系？！狐假虎威在那，导演真生气怎么办？”","　　容耀茫然：“我并没有说导演什么坏话！”","　　“你……”","　　黎若婼语气一滞，容耀不耐：“话说回来。我来这第一天，从来没做过，就真的给你联系了一个角色，还是外戏！！你不夸我算了，又在那找茬？！你这样的老板我跟你说，你早晚会失去我的。”","　　“呵。”","　　黎若婼气笑了，看着容耀：“我呸！失去你？！”","　　容耀笑着坐过去偎着黎若婼：“老板我厉不厉害啊？！你得夸我几句吧？”","　　黎若婼点头：“厉害……”","　　容耀刚要笑，黎若婼开口：“个屁。”","　　容耀瞪眼：“你一个这么漂亮的美女还是艺人，你说什么屁这种词汇真的好吗？”","　　黎若婼笑着推开他：“一边去，我行李都没拿来，你去取回来给我。”","　　容耀皱眉起身：“你还是不信我，信我你早就带着行李过来了。”","　　黎若婼点头：“是啊，这都被你发现了。”","　　容耀眯着眼睛看着她。","　　黎若婼抿嘴笑着和他对视，许久之后，上前拽着他坐下：“好好好。的确有本事，办事能力和效率都很高。我以你为荣。”","　　容耀嘴角抽动：“是哈？”","　　询问黎若婼：“你敢再没诚意一点吗？”","　　黎若婼开口：“那我现在的演技只能给这么多，你等以后我演技提升的，我可以更游刃有余。”","　　容耀挽起袖子：“我以前总说打老板也没付诸行动，大男人说话都不算，怪不得你总当我是孩子。今天我们不如就为了彼此印象的改观，兑现了吧？”","　　“呵。”","　　黎若婼抱着手臂翘着腿看着他：“好啊。你来啊。”","　　容耀攥紧拳头，抬手举起要落下，黎若婼眼睛都不眨，还带着嘲讽的笑。","　　容耀几次起落，最终都没敢碰。","　　黎若婼撇嘴：“借你个胆子！”","　　“我……”","　　容耀咬牙，真的落下了，巴掌照脸就抽过去……","　　快要接近白皙脸颊的时候，很轻很轻摸了一下，转身就跑到门口。扒着门框：“怎么样？没事吧？脸肿没肿？！”","　　“滚~”","　　黎若婼摩挲脸颊，不耐示意：“过来！！”","　　容耀笑着蹭过来，黎若婼拽着他坐在对面：“你俩怎么认识的？她干吗这么帮你？”","　　容耀耸耸肩：“就是我中午去买肯德基，她也去买。然后插队，我就给她赶走了。她保镖不开心，找我讲道理……”","　　黎若婼轻叹：“你真是不知死活啊。”","　　容耀不解：“没有吧？感觉挺好的。”","　　黎若婼给他弄着脸上的纱布：“这叫好？这叫挺好吗？你有受虐倾向？”","　　容耀开口：“这也不是她打的。”","　　黎若婼收起笑容：“那你是承认这是被打的了？”","　　容耀干笑：“讲道理嘛。”","　　示意黎若婼：“而且你不是之前还在咖啡厅说，你想要找富家女资料。你看你演的吴安柏，和人家真正的白富美比，是不是差远了？人家说话和声和气的，也不骄横跋扈，甚至还很热心。”","　　黎若婼皱眉沉思，看着容耀：“我听媚姐说……她脾气没这么好。”","　　容耀点头：“所以不能信传言。”","　　黎若婼一顿，似笑非笑看着容耀：“是啊。给你的第一印象，打一顿都没打成负面情绪。”","　　容耀惊讶看着黎若婼：“老板你是酸吗？是柠檬精了？”","　　黎若婼失笑推开他的脸：“去~给我取行李去~”","　　容耀拉着她：“一起吧。我自己来回没意思。”","　　黎若婼推拒：“我还要看剧本呢。”","　　容耀拽着她：“几集戏份不是小意思？”","　　推着她出去，容耀皱眉：“不过话说回来。这也不够你演多久的，看来我还是要继续努力，不能闲着啊。”","　　黎若婼笑：“你也证明自己了，看你的了。”","　　容耀不解：“你挑戏吗？”","　　黎若婼想了想，开口：“今天无所谓。但是不能总客串啊，也没有提升空间。最好还是……”","　　容耀开口：“懂了，懂了。我尽量吧……”","　　不再多说，一起下楼开车。","　　朝着上嗨进发，路上也可以看剧本，反正来回时间，也没多久。\n        "]