["　　“累死了。”","　　酒店里，一个身材极好的女孩坐在那里。","　　自然是乘天娱乐当家艺人，梁媚。","　　1988年出生的梁媚，是童星。家是苝京土生土长的，家境不错，但到不了大富之家的地步。而她一直有戏拍是真的，没有爆红前就拍过很多脍炙人口的电视剧也演过很多角色。","　　只是爆红之后，口碑和人气反而呈现两个极端。因为过于特立独行，公众喜欢的就很喜欢，不喜欢的看了就讨厌。起初还没有单独成立公司的时候，东家经纪公司想她收敛。但是梁媚没觉得这样不好，反而觉得因为特别或许能走得更远。","　　都千篇一律的话，谁会在乎你？","　　这也是她后来解约自己单独成立公司的导火索。不过不管争议多大，她的确是红了出名了，国民度也很高。演的作品也有好爆款。这就足够了。","　　那么成立公司，还培养新人签约新人，又借壳上市。大跨步的发展就顺利成章。今时今日她戏照拍，还会带新人，然后自己还做老板，还可以做制片人监制人都尝试一下。26岁的年纪，事业蒸蒸日上多面开花，累一点也正常。","　　其实也值。","　　“今天记者会怎么回事？”","　　公司反正也即将总部搬离到苝京，这样也好。她也不是经常来嗨宁，以她的忙碌程度来说，肯定四处跑。","　　询问助理婷姐，此刻梁媚正在酒店泡脚。记者们的招待宴和纪念品发放有章橙去做就够了。","　　梁媚并没有在嗨宁买房子。她还是不习惯生活在南方，不过尽管才26岁，但是红了这么多年，自己的习惯和想法重要吗？","　　从童星到被导演呵斥，然后一炮而红，到全网黑至今。","　　梁媚看着婷姐，询问今天的事：“刚刚公司下面是谁闹事？记者还问我官司的过程，他们怎么突然关注这个？”","　　婷姐在帮梁媚整理她微勃还有危信以及信箱的一些咨询互动。一边弄着一边开口：“也没什么。就是说写小说侵犯你名称权的那个小孩，可能听说今天有大批记者，所以趁机跑来闹事。”","　　梁媚惊讶：“就是那天在公司看到的那小子？”","　　随即皱眉：“因为我不见他就闹事？不是说都判决了？”","　　婷姐笑了笑：“你红嘛。沾边不沾边的谁不想搞事？”","　　梁媚也习惯了，无所谓的拿过一些借壳上市资料看一下。人无千日好，花无百日红。做艺人总有过气的一天，她总觉得自己比很多艺人要强，就是早早走上自己创业自己做老板的那一步。","　　即便有一天过气了，她的事业依然可以持续很久。","　　就如同很多运动员一样，自己退役了还能做教练做球队老板不是。那么学无止境，做生意和做艺人就更不同了。做老板也有做老板的专业领域和技能。","　　“恩？”","　　突然婷姐疑惑发出声音，梁媚抬头：“怎么了？”","　　婷姐犹豫一下：“没……没什么。”","　　梁媚皱眉：“你知道我很敏感的，别人不说，你最起码别瞒着我。”","　　婷姐失笑：“我要是事无巨细都和你说，你就没时间做艺人了。”","　　梁媚也笑：“到底怎么了。至少我问你就说嘛，我泡脚呢，正闲着，又不忙。”","　　婷姐摇头看着梁媚：“不归你管。公司有关新人，很没规矩越过管理高层写信给你。”","　　“恩？”","　　梁媚不解：“谁啊？”","　　婷姐开口：“黎……黎若婼？”","　　看着梁媚：“就是在上戏的时候，宿舍楼前她系鞋带被你看到，你就给她签来了。”","　　梁媚恍然：“她啊。”","　　探身询问：“之前我还见过她呢。怎么了？”","　　婷姐平静开口：“没什么，信件我马上要删了。什么事越过章总还有宋总找你……”","　　“狗屁！”","　　梁媚脸色撂下：“发现你们是仪式感强啊还是等级观念没救了？什么就越过谁谁谁的？章总宋总！我还梁总呢？！”","　　婷姐失笑：“你这脾气啊真是……”","　　梁媚指着笔记本电脑：“拿过来！”","　　婷姐摇头递过去：“好好，给你给你！”","　　梁媚也笑，正好泡脚呢多舒服，无聊看一看。","　　反正要是写什么乱七八糟的，就删掉当没看到嘛。也是为她好。","　　毕竟这么做的确没规矩。","　　当然了，实际上很多网友还有谁，不知道怎么找到她的邮箱，也不知道怎么确定是她的，就真给她来那么多信。比如公司招来的男新人李飞昂还在没入行也没加入公司的时候，在她企鹅空间留言说：“以后一定让你看到我。”","　　都成为笑谈了。不过加入公司之前和之后，是两回事。","　　她能看的估计也就随便几封而已，其他的都被婷姐看了个大概然后整理删掉或者如何。","　　本来梁媚只是泡脚解闷看的，只是看着看着，不由坐直身子，眉头也紧皱。","　　婷姐看着她，也有点好奇。说实话她刚刚只是看了一眼，开头有点矫情，就没当回事。现在看来内容挺严肃？","　　————","　　“媚姐你好。”","　　“我是黎若婼，之前还见过的。”","　　“依稀想起当初在上戏大三的时候，艺校生都开始找公司，也有很多经纪公司到学校来挑人。宿舍楼下，无意中你见到我后，问我想不想签约乘天娱乐你的公司。我是你的粉丝，所以我很开心的就签进来，一转眼已经一年多了。”","　　“本来不想打扰你，我也不知道我为什么会写信给你，越过孙经纪，越过宋总，越过章总。我也知道这样如果被公司知道的话，会被公司责怪。我甚至不知道心里是希望你看到还是不希望你看到。然而今天我经历很多事，我还是想第一时间和签我的媚姐你说一说，不说出来，心里难受。”","　　“事情的始末，还要从那个和您打官司叫容耀的18岁网络小说作者说起。他官司判决输了，服从判决。扣除仅有的两万存款，还有十八万没法一次性还清。找工作打工想要准备按月分期偿还公司的索赔，自己也要生活下去。我本来不认识他，不过巧合的是不到一周前他来公司想要谈官司问题，走的时候有一面之缘，他捡了我钱包。”","　　“之后也没想过有什么机会接触。直到我签约新戏要研究剧本角色，在家会犯困，去公司会有点闹，也影响他们工作。附近有一个科斯塔咖啡厅，我和我助理汤宝去里面当做看剧本的地方。点杯咖啡可以坐很久还能续杯。”","　　“对不起我不是絮叨，其实也没什么了。昨天去的，居然看到他在里面已经做了服务员打工，今天也只是第二天去。我问他怎么不找好一点的工作，他说他十八岁，高中没毕业，今年还要参加高考。结果被告了，他身无分文，账户里的钱也被公司扣除。他要马上找到可以提供吃住不压工资还没什么技术含量的工作。”","　　“聊了几句，就没什么了。然而同公司，也是乘天娱乐的张萦心很巧的也来到这个咖啡厅。然后看到容耀，一开始没认出来。只是看他长得很帅，调侃几句要危信要手机号。容耀没给，很礼貌拒绝。张萦心不高兴，后来想起他是和公司打官司的。赶巧今天科斯塔咖啡厅英国老总过来，带着客户。容耀刚来就在楼上服务，没有下去影响整体服务员的排演。”","　　“张萦心临走时，故意在老板面前说了容耀身上背着和我们公司官司的事，以至于容耀就被老板炒掉。”","　　“这就是容耀去公司闹事的原因。他以为是公司故意指使人把他好不容易找到的工作搅黄。”","　　————","　　“婷婷！”","　　梁媚转头看着婷姐：“章姐和宋一瑶具体怎么说的？关于下午记者会发生的乱子？”","　　婷姐疑惑：“就是和你打官司……”","　　“行了。”","　　梁媚摆手，继续看下去。","　　————","　　“这是个误会。我知道应该不是公司的意思。我回公司看他闹事，因为以前捡钱包认识，加上科斯塔咖啡厅无意中又遇到。算是有接触。我主动给他在记者面前拽走，而宋总也得以重新将记者们叫到楼上继续开发布会。”","　　“但是之后的过程，让我有点茫然失措。”","　　“公司不但没打算退步，反而还要想着继续打压报复容耀。只因为他们决定要保住搅乱这一切的张萦心，就没有原则。只因为容耀是外人，不管他多委屈，只看到他闹记者会，就要继续打压教训。计划让我助理汤宝，您认识。去通知嗨宁很多企业，关于容耀背着官司的事。让他找不到工作的同时，在用律师团队寻找法律条款和漏洞，将他锁定在嗨宁不许离开。直到压死饿死！”","　　“汤宝看不惯，拒绝做这件事。已经主动辞职了。”","　　“张萦心是直接该负责的原因，却只是被惩罚一个月不能接通告。”","　　“……”","　　“我想过找章总。可是在我去楼下找到默默坐在那里，私人物品在箱子旁散落的汤宝，她和我说她已经找过章总。但章总没接电话，是她助理接的。她助理并不在乎今天事情的真相和始末，只是要求汤宝注意保密协议，不要对外界透露任何。”","　　“媚姐。孙经纪嘱咐我不许告诉你，汤宝离开前和我见面，也让我明哲保身。在我没有能力没有话语权的现在，不要多管闲事。因为她一个助理可以辞职，可是我一个新人还要继续在公司发展。如果被人知道我私下和媚姐沟通将事情说出来，会让他们认为我是走上层路线告密。这样或许不止宋总，孙经纪，也许章总都会对我有看法。”","　　“我从来没想过娱乐圈多简单多阳光，我签约公司虽然想过只演戏不考虑其他那太复杂，也知道我将经历面对什么。”","　　“可是今天这样的事，我真的有点茫然。”","　　“媚姐。我一直佩服你，崇拜你。因为你做为艺人不止是成功的楷模，还自己开公司做事。你被黑被嘲讽都可以自黑自我调侃面对人生，哪怕自己承受委屈，也会笑对。”","　　“是不是人只有变坏了才能保护自己呢？就如同走投无路被张萦心损人不利己只因为要危信不给就去举报，而丢掉工作的容耀。大闹乘天记者会，才会引起高层的重视？但是，他将会承受更严重程度的打压和教训。”","　　“这不该是我想象的圈子和工作环境。这不该是我崇拜的媚姐做为老板之一的公司。我没失望，但我有点灰心。”","　　“我注定性格或许还不如容耀那么外向那么坚强。或许我有一天和公司产生分歧时候，是不是也会步入容耀的后尘？被监管，被教训，被雪藏，被打压。除非我变成我不喜欢或者不想变成可是公司却希望我变成的那个人，才能获得只是保全自己，更不可能得到奢望的公平公正？”","　　“我不知道我要说什么，我不知道我为什么给您发这封信。或许甚至您都不会看到。”","　　“PS:如果是媚姐助理看到这封信，删掉之前，不让媚姐看到的同时，至少也别让章总和宋总知道我写过。我怕她们不但不在意这件事，反而会继续针对我。没错，我是忍不住，但我也很胆小。”","　　“抱歉了。”\n        "]