["　　“喂？！汤姐？！”","　　“没事……和你说个好消息。我联系到行程了。”","　　“真的，骗你干什么，都签约了！”","　　“我老板在旁边，不信你问她……”","　　开车的时候，容耀还是掩饰不住第一次办成事的好心情，给汤宝打了电话。而且实际上来说，汤宝也还是帮了不少忙的。虽然是容耀自己没打进去而已。","　　黎若婼和汤宝还说什么了，就笑着接过电话。两人也是，很久没联系了。","　　“汤宝？”","　　“是……的确是办成了。只是你不知道，怎么办成的。”","　　容耀呵呵笑，开车就听着呗。","　　黎若婼白了容耀一眼，开口道：“韩糖你知道吧？也在横惦拍戏……人家和人打出交情，通过韩糖连上线，给我在她剧组安排一个角色。”","　　那边汤宝惊讶的声音容耀都能听到：“什么？！和韩糖打架？！”","　　黎若婼笑：“厉害吧？你家小哥哥……”","　　汤宝赞叹：“我真的是……不枉我花痴一场。”","　　黎若婼询问：“原来你也在横惦呢？那之后晚上一起吃饭？”","　　汤宝开口：“好啊。也就晚上了，因为明天我可能要回苝京一趟。按容耀说的小角色，估计你也拍不了几天。”","　　黎若婼答应一声：“好，晚上见。”","　　挂断电话没再多说。","　　手机要还给容耀的时候，突然看到上面的屏保。看了一会，撇嘴放在那：“用这张呢？”","　　容耀恩了一声：“不然呢？咱俩一共就拍一张。”","　　黎若婼看着他：“我是说，你用我照片做屏保干什么？”","　　容耀不确定开口：“那……很多人不都用自拍或者是明星照片当屏保吗？这张两样都占了啊。”","　　“呵。”","　　黎若婼笑：“你真的，你什么时候能没话说……”","　　容耀皱眉：“别讲这个了，这次跑行程我才知道，真不是那么容易的。之后还要继续……”","　　轻叹开口：“怪不得人家都要签公司。公司会整体做出规划，这么一直跑也不健康。哪能有戏就演呢？这不又和宋姐没经纪人的时候差不多了？”","　　黎若婼看着容耀：“宋姐？就是你老家的……”","　　容耀开口：“你可能晚上能见到她，她现在跟着汤姐一起了。”","　　黎若婼笑：“你也算是做点好事。”","　　“哎呀我……”","　　容耀无奈：“男人需要鼓励的，小孩子更需要。结果你就反着来，哪天我反人类反社会你就开心了。”","　　黎若婼恩了一声：“你说的对，以后我要多夸夸你。也算是给社会减轻负担。”","　　容耀皱眉：“你就怼我！我发现了，谁对你好你怼谁！！分不出里外来。”","　　黎若婼还是笑，靠在一边坐着，随即又碰碰容耀脸上的纱布：“还疼吗？”","　　容耀开口：“其实没多大事。我主要是下午原本还要去跑剧组，如果顶着淤青去，本来人家就嫌我年纪小不信我。这样更完。结果医生还是说要明天才消肿，我想着回去好好再整理一下汤姐给我的那些信息，后来倒是无意中和韩糖谈成了，也正好。”","　　黎若婼出神看着他，最终没说什么。","　　一起回家取行李，又一起回来。天就快黑了。","　　而本来就快临近约好吃饭的时间，黎若婼都不看剧本了，稍作收拾打扮，反而容耀坐在那里用电脑开始在整理什么。","　　“干吗呢？”","　　黎若婼坐在一边，容耀开口：“规划啊。”","　　黎若婼别过头发：“你就坐在这规划？”","　　容耀看着她：“那我倒立？”","　　黎若婼笑：“你做得到就行。”","　　手机响了，接通后说了几句，挂断后黎若婼过来：“走吧。汤宝来电话了，去吃饭。”","　　容耀恩了一声，将电脑盖上，跟着黎若婼一起朝酒店进发。","　　————","　　黎若婼对这里比容耀熟，不过约的地方还是容耀和她们一起吃饭的地方。根本也没有什么难找的。","　　进去后只有汤宝，两人热络聊天。","　　倒是容耀好奇：“宋姐呢？”","　　汤宝抽空回道：“她还有一组戏拍完，拍完小飞就和她一起过来。”","　　容耀点头，黎若婼笑：“张口闭口天天听他宋姐宋姐的叫。”","　　“我叫什么了？”","　　容耀看着黎若婼：“什么张口闭口？”","　　深情看着黎若婼：“我心中的人是谁，你不知道吗？”","　　“喔喔喔~”","　　汤宝咧嘴。","　　黎若婼也抬手比了一下：“少臭贫。”","　　容耀叹息看着汤宝：“说又不信。”","　　汤宝好奇：“对了。你和韩糖怎么回事？你脸怎么了？进屋我就想问，是被打了？”","　　黎若婼开口：“好像是调戏人家被打了。”","　　“我……”","　　容耀看着黎若婼：“在我心里，你我位置那么高。在你眼里，我就是这种人？”","　　汤宝点头：“我也不信小哥哥是这种人。”","　　黎若婼嗤笑：“你才跟他一起多久？”","　　汤宝皱眉：“黎若婼，人家可是顶着太阳给你跑了行程，还挨了打，你别没个良心。”","　　黎若婼低头笑，容耀瞪眼看着汤宝：“别这么和我老板说话好吗？我看你是瞧不起我容耀！”","　　“噗！！”","　　“喂！！！”","　　黎若婼笑喷，汤宝不敢置信：“你一定要这样吗？”","　　黎若婼脸颊红润，瞪他一眼。","　　“是这吧？”","　　“应该是……”","　　外面门口就传来声音，紧接着门打开，黎若婼也下意识站起……","　　先是一个和容耀差不多大的男孩进来，在黎若婼视线中，却不由自主越过他，看向身后的一位。","　　颜值高是一定的，但这不是黎若婼关注的重点。本来嘛，她身边包括她自己都颜值不低，这个圈子不就如此？","　　关键不用介绍也能感受到那股气质，长得明明是可爱系的，可偏偏气场很程度淡定。在同龄女子中少有……","　　汤宝身上都看不到。","　　“来了。”","　　汤宝起身：“过来坐。”","　　宋倾城其实，也是第一眼看到坐在中间的黎若婼，两人互相看了一眼，点点头分别坐在汤宝的左右。","　　宋立飞自然是和容耀一起坐。","　　“介绍一下。”","　　汤宝对着两人：“黎若婼，我以前同事。我做她助理。”“宋倾城，现在我做她经纪人。”","　　两人正式点头：“你好。”“你好。”","　　然后又介绍了宋立飞认识。","　　介绍完毕，宋倾城看着黎若婼，对着容耀笑：“见了真人，比照片更漂亮。”","　　黎若婼笑着道谢：“我倒是没见过你照片，而是听容耀说了好多次。”","　　“哪有好多次？”","　　正和宋立飞说话的容耀转头：“也就每天一次，一共八千多次而已。”","　　“呵。”","　　几人都笑，宋倾城开口：“你活到八千多次了吗？”","　　上菜吧就，人都齐了。","　　一边吃着，聊着，宋倾城开口：“我听说什么？韩糖？”","　　看着容耀：“厉害啊你，搭上她的线了。开门红，起步这么高，压力会很大吧。”","　　容耀得意：“其实是她搭上我的，我也推不掉……”","　　黎若婼平静看着容耀：“飘一会行了，赶紧落地吧。”","　　“好哒~”","　　容耀呵呵笑，宋倾城惊讶：“这么……”","　　随即笑笑没多说。倒是汤宝开口：“这么听话很少见是吧？”","　　宋倾城吃菜没多说，反而看着容耀：“你脸怎么了？”","　　容耀尴尬摸摸脸，黎若婼开口：“和人家玩梗，没玩好被打了。”","　　宋倾城皱眉：“真的吗？”","　　宋立飞开口：“我看着就像。”","　　容耀深吸口气，表情凝固：“教训是深刻的，同志们。所以不能轻易顽梗在现实里，就这下场。”","　　汤宝好奇：“你和韩糖玩什么梗？”","　　黎若婼开口：“他买肯德基，韩糖无意中插队。他和人亲切表示好久不见，这么巧。人家很茫然，说咱俩认识吗？他瞬间变脸给人推开，不认识你插什么队？”","　　“噗！”","　　“咳咳！！”","　　汤宝笑喷，宋倾城吃东西也呛到。","　　宋立飞惊讶看着容耀：“这是你吗？这是你能干出的事？”","　　容耀也干笑没回应，宋倾城点头：“现在这么开朗奔放了。”","　　看着容耀：“回到老板身边，感觉浑身充满能量是吧？”","　　容耀看着黎若婼：“你今天一直致力拆我台为什么呢？”","　　黎若婼笑：“你还用我拆？”","　　宋倾城询问黎若婼：“韩糖也在这拍戏我知道，那部古装吧？什么角色？”","　　黎若婼开口：“角色不大，三集戏份。不过也不错了。”","　　汤宝开口：“慢慢来吧。我都没想到，小哥哥这么强。我给他介绍的那些剧组，都不是特别大的制作。”","　　看着容耀：“你都跑了吗？”","　　容耀叹息：“跑了。可没有谈成的，甚至谈都不和我谈，嫌我年轻。”","　　宋倾城吃着东西，开口道：“现在好了。好的起步，以后这就是资历。你再去谈的时候，就有经验和资格，不会碰到这样情况。至少不会不和你谈。”","　　容耀恩了一声：“希望如此吧。我要回去好好规划一下，不能这么冒碰，这次是运气，谁知道下次呢？”","　　汤宝示意：“小哥哥你不要目光只盯着剧组，代言封面杂志这些也可以拓展一下。想不闲着其实还是有的是工作做。”","　　容耀看着黎若婼，对着汤宝：“你还不知道她吗？演员最崇高，其他什么都看不起。觉得掉价……”","　　“你滚~”","　　黎若婼瞪眼，容耀呵呵笑。","　　汤宝也笑着点头：“的确，可能装了。”","　　拿了绿茶给黎若婼倒一杯：“多喝点。”","　　“你也滚~”","　　黎若婼推开她，汤宝笑。","　　宋倾城看着黎若婼，又看看笑着的容耀，平静低头吃东西。\n        "]