["　　“容耀。”","　　没想到的是，第三天就有消息了。","　　韩糖在中午休息的时候，表情怪异叫过容耀：“查到了。”","　　容耀等待着，韩糖开口：“是一个新编剧，投递到正午的剧本。虽然没写完，只是个大纲。但是正午很看中，已经签约了。”","　　容耀恩了一声继续听，突然韩糖不说话了。","　　容耀疑惑：“没了？”","　　韩糖一顿，看着容耀：“这个编剧以前是写小说的，但是都不出名。所以转行做编剧，抱着试试的心态，没有写完，先投了梗概和大纲。估计也是自己没自信，但没想到成功了。叫海燕。是个女孩。今年28岁。”","　　容耀恍然：“那就……你这么看着我干什么？”","　　容耀突然发现韩糖的目光很奇怪。","　　韩糖笑：“你消息比我灵通，还找我打听什么？”","　　容耀语气一滞，无奈开口：“不是我消息灵通。”","　　韩糖笑了笑：“不方便说就算了。”","　　容耀思考着，示意韩糖：“你等我编一下……”","　　韩糖打断：“编就不用了，我也不是很想知道。”","　　说完转过去看着剧本，有点要送客的意思。","　　刘晓云等半天了，不耐上前：“走吧。以后少过来……”","　　容耀惊讶，不理会刘晓云的驱赶：“我第一次看你摆架子，果然是白富美有另一面是吧？”","　　韩糖笑着放下剧本，回头看着容耀：“你不信任我，还让我替你办事。这和是不是白富美有什么关系？”","　　容耀硬是凑过去：“我真不是不信你，是说你不信。”","　　韩糖等待，容耀想了想：“其实我是做梦梦到的……”","　　韩糖恩了一声，对着刘晓云：“张强呢？”","　　容耀好奇：“张强是谁？”","　　刘晓云拽着容耀：“就是那两个保镖。”","　　“哎呀！~”","　　容耀很是无语挣脱：“好，我编出来了！”","　　韩糖笑：“那我听听看，你编得合理也行。”","　　容耀坐在一边，开口道：“是这样。我以前写小说，认识作者不多。但至少也都了解。然后无意中就得知谁有新书新作品想法，之前谁建议我笨鸟先飞的，我也不能直接就过去找，人家大公司也未必信任我。我情况还比较复杂，我就想着抄底，从最底层关注。前阵子无意中就得知这个消息，但不确定。因为人家或许随口一说，还是通过书友传出来，这种事都保密谁知道。我只是抱着试试的心态，没想到真的出现了。”","　　看着韩糖：“合理吧？”","　　韩糖想了想，点点头：“算是说得过去。”","　　容耀呼出一口气，韩糖惊讶：“你好像很紧张似的，真的是随口编的？”","　　容耀摆手：“这不是重点。正午是什么？公司啊？”","　　韩糖笑着看他一眼，也没再追问，只是开口：“正午是一家新的影视剧制作公司……”","　　容耀呼出一口气，特别开心。","　　“但是。”","　　韩糖一个转折：“主创团队却制作过许多口碑和收视极具商业价值和保障的电视剧。《硬闯关东》《钢铁时代》《生死限》都是他们制作的。用的演员都是实力派一线演员……”","　　容耀表情凝固，韩糖看着他：“如果说娱乐圈充斥着烂片烂剧，那么正午影视剧制作公司就是中流砥柱。别看他们只成立三年……那是因为人家成立公司之前的团队已经有了名声和实力，更有底气。”","　　我特么……","　　容耀揉着头发：“这么……这么强悍啊？”","　　韩糖点头：“这个是你没想到的吧？”","　　容耀揉揉脸，沉默一会，扯起嘴角：“谢谢了。”","　　说完起身要走，韩糖张张口，却被刘晓云随意挡住视线。","　　韩糖皱眉看着她的时候，容耀已经走远，回到黎若婼身边。","　　韩糖一顿，没再多说。","　　————","　　“你怎么这几天都心事重重的？”","　　中午，容耀给黎若婼准备饭菜拿出来。自己坐在一边发呆。偶尔皱眉沉思。","　　黎若婼不解问了一句，容耀回过神：“啊？什么？”","　　黎若婼想了会，轻声开口：“你也不要太担心，尽力就好。公司对我的惩罚也不会是永远，总有解封的那天。”","　　容耀点点头，笑着看着她：“是，我知道。”","　　说完起身：“二姑不在，我去小蛮那看看。”","　　黎若婼看着容耀离开的背影，没说话。","　　因为两人虽然一起拍戏，但是偶尔还碰不到。剧情所限，坐着的地方也不同。","　　来到袁小蛮这里，正好她要去领盒饭。呸呸呸……取盒饭。","　　容耀顺手就把盒饭和水拿过来，自己准备的小凉菜也摆在那：“尝尝看。”","　　“谢谢。”","　　袁小蛮道谢，其他刚刚围过来聊天的也都自己吃饭去了。","　　一边打开筷子准备吃饭，一边看着容耀：“怎么了？”","　　容耀摇头：“二姑还没回来？”","　　袁小蛮开口：“过几天吧。”","　　容耀恩了一声，看着吃饭的袁小蛮：“正午这个公司，真的很强吗？你印象中……”","　　袁小蛮疑惑：“怎么？你打主意打到正午这了？”","　　容耀干笑：“不容易搞定是吧？”","　　袁小蛮轻笑：“真会挑。不说循序渐进，要啃就啃硬骨头？”","　　容耀无力：“我也没想到……哎。”","　　这是真的。吗的还以为系统这次挺讲究，留个漏洞。然后他努努力捅开点，捅深点，总能抵达最核心。","　　结果是他不够硬吗？还是太小？反而看着前头敞亮光明给他希望，真正往深入，居然漏洞越来越窄，又相当于此路不通了！","　　一个大公司，别说正午这种。之前没遇到韩糖，他在横惦随便这些大小制作剧组，也没跑通。主要责任人都没见到，就给他撵出来了。这特么要是去了正午，人家吊他是个谁啊？！","　　话说回来。之前和乘天娱乐打官司的时候，不是赶上记者会，一个小助理就给他晾那，更别说什么宋总章总之类的。","　　人你都见不到。都不吊你。","　　“怎么了？”","　　袁小蛮好奇看着他：“真的有什么好门路在正午里？你拿不到？没信心啊？”","　　容耀没说话。","　　袁小蛮笑：“那不正常吗？这个就和你能力年龄无关了，别说你，正午的口碑摆在那，多少大公司的经纪人，手里有大咖都未必打得开，是人家自己挑演员。整个行业的挑。”","　　看着容耀：“至于黎姐的资历咖位，你就别惦记了。”","　　不说还好，一说反而容耀不服气站起：“我就不信，我还没去联系呢，说不定能成。”","　　袁小蛮笑：“好好，能成。如果真行的话，你也考虑考虑我呗。说不定我也能沾沾光。”","　　容耀摆手：“看看再说。我心里有数……”","　　袁小蛮看着容耀硬给自己打气的模样，也是笑着没点破。","　　吗的说干就干，下午就和黎若婼开口：“我继续跑行程，你自己好好的。”","　　黎若婼看着容耀：“你又去哪啊？”","　　容耀摆手：“我不走远，就在横惦。”","　　他说真的，正午公司注册地址就在横惦，估计也是方便就近拍戏。随便找人问问就找到了，只是容耀看着门口，昂首挺胸，迈步就进……","　　十分钟之后……","　　耷拉着脑袋，没有意外的，垂头丧气的出来了。","　　“我想和你们公司谈业务……”","　　“午休呢。一会再来。”","　　“好的……”","　　坐在门口，容耀就笑。","　　妈了个……","　　哎。","　　他不想进去了，论吃苦耐劳，论口才论侃剧本他都没问题。","　　问题是这个敲门砖……","　　项目是什么？婷姐和他说过的。","　　就是一块蛋糕，一块肉。","　　就是利益。","　　这种事抢得着的，都是有实力有能力的。","　　你一个玩嘴的，18岁的高中生，你就是个小苍蝇，随手给你赶开，人家继续谈而已。","　　你算个什么东东呢？","　　突然一个身材不错，长得也不错，二十八九岁的女孩戴着眼镜，穿着很淳朴但很知性走过来。背着包，不过手里是捧着好像本子之类的东西。路过容耀的时候看了一眼，然后又看一眼，容耀也看看她，笑了笑。","　　对方也笑了笑。就进去了。","　　“你好，我是约好和候导谈剧本……”","　　“额……他不在。要不你等等，或者你们再联系……”","　　“这个……”","　　“他也忙。再筹备新戏。”","　　“我知道……我联系吧。”","　　女孩有点无奈，走出门口，拿起手机打电话。","　　看看容耀还坐在那，避讳一些的走到一旁。其实还是能听到。","　　“候导……我在正午……”","　　“啊，那我们……”","　　“好吧……”","　　没说几句就挂断了。","　　女孩叹口气，回头看看正午门口，迈步就要走。","　　容耀本来也没太注意，只是见她手里捧着的本子，字样好像是……琅什么东东。","　　容耀灵光一闪：“等等。”","　　女孩疑惑，不过看容耀挺帅的，倒也没有特别防备。只是等待容耀过来：“有什么事吗？”","　　容耀示意：“你……你是海燕？！”","　　女孩茫然：“你怎么知道？而且这是我笔名……”","　　这巧。也真的是巧。经过今天这么一来，容耀都觉得好像没希望，又是给系统做嫁衣。","　　“我叫容耀。我是一名艺人经纪人，算是隶属乘天娱乐……”","　　女孩失笑：“我？你星探吗？”","　　容耀呵呵笑：“不是你误会了。虽然你长得特别漂亮身材还好，不过年纪稍微有点，现在入行不合适了。”","　　这个是正常的，她也知道。不过特别漂亮和身材很好，是人没有不喜欢夸的。","　　容耀示意：“我是打听到……你有一部新戏叫琅琊榜是吧？”","　　女孩收起笑容，防备看着容耀：“你……你怎么知道？”","　　容耀摇头：“我是经纪人，我不是编剧。我不会抢你剧本，也没用。估计只是立项对吧？你都还没写完呢。”","　　女孩惊讶：“你知道的这么详细？”","　　容耀开口：“关键正午未必保密，我消息渠道还是比较高端的。”","　　女孩想想，也说得过去。看着容耀：“那你有什么事吗？”","　　容耀看着周围：“请你喝杯东西？没事你挑地方，反正听你意思今天也没得谈了是吧？”","　　女孩一顿，看着容耀好像也不像图谋不轨的人，当然主要是又帅又年轻：“你真是经纪人？你看着年纪不大。”","　　容耀点头：“生活所迫，如今赚钱不易……咱们换个地方聊？”","　　女孩觉得挺有意思的，反正如今的年代，认识朋友也没那么复杂。何况好像还不是说私事撩妹，年龄都对不上。","　　那自己也没事，就去坐坐呗。","　　容耀和她步行，大白天横惦这么多人，没在怕的。\n        "]