["　　“换房间！”","　　哼着歌手指转着房卡的容耀，从电梯里走出来的时候。就看到不远处的黎若婼抱肩站在那。毕竟她上来之前房间也没确定。","　　“怎么了？”","　　容耀看到黎若婼好像有点沉默，上前示意：“0903，走着。”","　　黎若婼面无表情看了容耀一眼.","　　容耀呵呵笑着拎着行李：“外人面前，我一个新人需要气场和自主权。不然怎么做事是吧？你也不希望我什么都问你那麻烦，你平时家务都不做就怕影响你拍戏。”","　　“呵。”","　　黎若婼气笑了，大眼睛扫他一眼，抱肩朝前走。","　　容耀失笑拖着行李箱：“我真是……我为谁啊我？里外不是人。”","　　黎若婼不说话，站在门口呵斥：“还不过来开门？！”","　　容耀颠颠过去开门，刚开完黎若婼要往里走，容耀突然脸色撂下照着后背推一下。","　　“啊~”","　　黎若婼趔趄进去，回身瞪他。","　　容耀放下行李不耐：“跟谁俩呢？真当我是你小跟班了？不要个那啥的！”","　　黎若婼点头：“哎呀我，这是养了个白眼狼啊？出门就不是你了？”","　　容耀关上门看着她：“说的好像我吃过你一天米似的！你养我？你养得起吗你？”","　　指着窗外：“汤姐养我只要一套几千万的房子，你一个十八万也就一天的价，在那呼呼哈哈真的是……”","　　“你再说一遍？”","　　黎若婼手指着他。","　　容耀呵呵笑，将她手压下，哪怕又抬起来。","　　“为你好。”","　　容耀无奈，随即疑惑：“奇怪这语境这么熟呢？好像封建家长针对子女的时候都这么说？”","　　黎若婼嗤笑打量他：“小屁孩不学好，现在美男计用得那么溜呢？加危信换房间？人家女工作人员让你喷晕了吧？”","　　容耀开口：“一点都不受撩的，我至今也就遇到老板你一个。其他不都手到擒来？”","　　黎若婼看着容耀，就这么看着。","　　容耀失笑：“你到底在意什么？人家小姐姐都没说不行，还帮忙想办法，说明还是有活动空间的。你自己这边反而缩回去？怪不得孙正捧张翠桃一点不看中你。不说自己争取机会，给你创造好条件都往后缩。”","　　“要你管？”","　　黎若婼白他一眼，整理行李。","　　容耀笑：“以前我是管不着。如今我是谁？我是欠你钱的，你以为我只为你啊？你赶紧红了多点工作，我分成也高，早点还你钱，我不喜欢欠人家的。”","　　黎若婼点头：“对，你就只是欠我钱是吧？”","　　容耀深呼吸，语气哽咽，目光幽怨：“我想欠你别的……你也不给我机会啊……呜呜……”","　　“呵。”","　　黎若婼抬腿虚踢一下：“你真的，你比一百个汤宝加起来都烦人。”","　　说完转头不理她，就真的收拾房间。","　　只是半响停下，有些担心看着容耀：“不会……被赶走吧？那就更丢人了。”","　　容耀不耐：“没什么啊。又不是抢了媚姐的房间，而且本来房间除非艺人提前打招呼，不然都是剧组安排。我们听安排还不对了？”","　　黎若婼沉默，没有说话。","　　容耀不解：“你到底担心什么呢？我都强调了，人家剧组管这个的小姐姐都说没事。”","　　黎若婼咬着嘴唇，犹豫一下，看着容耀：“感觉有点不好，太高调了。让人家知道我非得特殊待遇还刻意靠近媚姐……”","　　容耀皱眉：“要个好房间就特殊待遇了？那你知不知道比咱们来得早的，尤其你同公司乘天娱乐的同事，在这个剧组的演员。他们助理比我先打招呼想离得媚姐住近点。”","　　黎若婼惊讶，随即明白过来，嘀咕开口：“别人是别人……”","　　随即疑惑：“况且那他们怎么没住？”","　　容耀一顿，嗤笑起身收拾行李：“他们助理没本事，扛不起锅。又想占便宜又不想吃亏，臭不要个脸的。”","　　黎若婼别过头发无奈：“那人家终归和我不一样……”","　　“哪不一样啊？”","　　容耀开口：“除了媚姐，你自己公司在这部戏的演员不都是没名气的新人吗？”","　　黎若婼皱眉：“我还是想尽量低调……”","　　容耀无奈：“这不是低调高调的问题。”","　　见黎若婼不置可否，容耀探身坐下：“你是不是觉得我很外向？我很擅长和人打交道？好像轻松把事搞定很胡闹似的？”","　　黎若婼笑：“是，尤其女孩。”","　　容耀摇头：“我以前不是这样的。”","　　“嘁。”","　　黎若婼撇嘴。","　　容耀开口：“真的。我开始写书的时候，市场已经变了。网络小说作者不再是闷头写，他们都习惯营销自己。好像艺人明星那样，吸引书友去看书。”","　　黎若婼惊讶：“小说也是？”","　　容耀点头：“起初我也不懂。我就闷头写，他们都要打赏订阅要各种票……”","　　黎若婼询问：“你不要？”","　　容耀得意：“我当然不要！我的想法就是，我如果书好，不需要去求，他们一定会给我。如果我书不好，我去求了也没用。”","　　“酒香不怕巷子深。”","　　黎若婼点点头，随即好奇：“然后呢？”","　　容耀一顿，手捂着脸呼出一口气：“然后扑成狗。”","　　“哈？！”","　　黎若婼听不太懂网络小说的术语，但看他的样子也知道是不太好。","　　叹口气抬头：“我又要吃饭是吧？我不像很多小说作者是兼职，没人看也不耽误吃饭。甚至只是爱好。于是我扛不住了，我把前面的情节大改了一遍，又学着他们放得开一些，外向一些。卖个萌求个票求个点击订阅打赏。”","　　黎若婼好奇：“管用吗？”","　　容耀点头：“管用啊。我说了，如今的年代，看书已经不单纯是看书。书已经成为平台，大家都可以一起交流，吐槽，欢乐，也能让更多人通过小说平台找到志同道合的人，让自己成为闪耀的一员。不敢说书友都是好的，但我写小说遇到的书友至少都是好人，好书友。哪怕我书不好，只要我诚恳点，多少都会给支持。”","　　表情严肃：“反正至今看我书的书友，现实社会一定是年轻有为的好青年，事业有成，家庭美满，好人一生平安。”","　　“呵呵。”","　　黎若婼笑：“你这个……”","　　皱眉看着他：“你想我也这样？”","　　容耀摇头：“你不需要，你好好拍戏就行了。一切有我做，你只要别抵触就行。我这么做为谁？还不都是为了老板你吗？”","　　黎若婼支着下巴轻笑看着他：“好感动啊~”","　　容耀摆手：“你也不用这么没诚意，咱俩如今是绑在一张床……不是。”","　　“你说什么？！”","　　黎若婼眼睛眯起直起身看着他。","　　容耀拍怕嘴：“不是床，是船。宅男不太说话，嘴有点剽。”","　　黎若婼点头：“你不会说话？的确能感觉出来。”","　　容耀呵呵笑，更正开口：“咱俩是绑在一条船上的，我的工作就是把你一切维护好。演戏和工作你自己来，其余的都是我的职场范畴对吧？你信任我就好。”","　　黎若婼打量他：“我信你？我就感觉你很危险你知道吗？什么时候就可能把我卖了。”","　　容耀皱眉：“你怎么能这么想呢？简直侮辱我们这么多……天的感情。再说我不是你公司派给你的，我是你自己签了两年死契的。至少两年内，我卖你就是卖自己。”","　　黎若婼出神看他，摇头开口：“我还是觉得你性格中有点偏激的地方，束缚太少……”","　　容耀不耐：“那就是我自己的事了。你自己亲眼见过公司阴暗面，难道不吸取教训吗？这个世界不是你对他友好他就回馈你的。因为这个世界不仁，伤害你的，算计你的，永远只是同类。世界才不会去做任何公正的裁决和审判，所谓老天有眼只是一种愿望。你要懂得保护自己，可以不去伤害人，至少要防备抵御别人的伤害。同时也要找机会出头。”","　　黎若婼想了想，突然惊讶：“不对啊？怎么就说到抵御伤害？你现在是主要要特殊待遇？你说是抵御别人伤害？”","　　容耀开口：“是啊。你没要求好待遇的时候，不争不抢，可是人家已经在你之前开始抢了啊。咱俩都算是来晚的，不是他们自己退缩都轮不到咱俩。实际上人家有没有对你友善有好事想着你一点呢？反而孙正觉得你没出息，没前途，没上进心。宁可捧张翠桃那么个玩意，也不管你。还打压你。”","　　黎若婼撇嘴：“我又不是根据他的喜好做事……”","　　容耀皱眉：“没人说你按照他的喜好改变自己。他算个屁啊，一个小经纪人而已。只是他代表了这个圈子的主流价值观。”","　　拍手看着黎若婼：“谁不想清高呢？谁不想地位超然呢？但这就是个物欲横流的职场，你想清高来错地方了，这个平台不是这样的。你最多可以做清流，清高绝对要不得。因为选演员也是这样，你以为那些导演都想要好演员？如果是这样……”","　　容耀还要说什么，但没说下去。有人叫容耀。剧组的人，说什么领一些演员的材料东东的。","　　容耀起身示意黎若婼：“总之我会努力，我虽然经验不足是个新人助理，但我至少努力的方向绝对不是害你。”","　　黎若婼看看他，也就背身整理行李。","　　说完就出去了。","　　只留下黎若婼一个人，看着容耀离开的背影，目光复杂。\n        "]