["　　“嘟……嘟……”","　　黎若婼走出去就开始打电话给汤宝，但是一直没人接。","　　她哪怕跑下楼走到乘天娱乐大门门口之际，也没接。正当她想挂断的时候……","　　“滴沥沥沥铃铃铃~”","　　“我是大大小宝贝……”","　　黎若婼一愣，循着声音过去，随即放下手机，定定看着坐在乘天娱乐办公楼背后角落的那个身影。","　　脚边是在公司收拾好放在箱子里的私人物品，就是电视上经常看到开除谁之后，抱着箱子离开的那个情景。","　　散落放着，而汤宝低头坐在那里，手机放在一边，没接。","　　“汤宝。”","　　黎若婼收起手机，走过去拽起她：“我和媚姐有一面之缘，我能见到她。听说她今天也来参加记者会，应该在嗨宁……跟我去见她。她也是股东之一。”","　　然而，没拽起来。","　　黎若婼皱眉看着汤宝。","　　汤宝慢慢抬头，扯起嘴角笑着：“等你出来，和你告别。”","　　黎若婼一顿，坐下看着她：“这可不像你。印象中你会第一时间去把事都捅破，然后把孙正平时的作风都和上面说。怎么会自己辞职？”","　　汤宝点头：“辞职没什么，但是捅破的事我做过了。虽然现在看来很天真……”","　　黎若婼愣住。","　　汤宝看着黎若婼：“我不在乎一份工作，去哪不是做？一个小助理职位的去留，羞辱谁呢？”","　　黎若婼也知道这当然是现实，汤宝能力和头脑都有。唯独性格有点直，脾气太爆。","　　所以都说性格决定命运，而不是能力和智商决定。就是这个道理。","　　以她的能力头脑，想找这样的工作完全没问题。辞职就辞职了，如今90后也不是曾经的一代，守着工作兢兢业业，对老板对公司极为忠诚付出和牺牲。","　　你对我好，我自然尽心尽力。你对我不好，让我觉得这里不开心，抬脚我就走。","　　汤宝开口：“出门第一时间就要去找章总。”","　　“找到了吗？”","　　黎若婼站起拿起手机。","　　汤宝轻轻拍下黎若婼的手：“我打过了，她助理接的。”","　　黎若婼愣愣看着汤宝，手机滑落。","　　汤宝接住，好好放在她兜里，看着黎若婼：“章总助理已经知道我离职了，孙正通知的。我说了一堆关于孙正和张萦心做的事，让她转告章总。但她不在乎，表示章总最近处理上市的事，没时间管这些。让宋总管。她只是说让我记得签了保密协议，不要把公司机密透露给媒体和圈外。不然会保留追究我责任的权利。”","　　“章总也不在乎吗？！”","　　黎若婼开口：“我不信！我不信章总不在乎公司有这么不公平的事发生。”","　　汤宝嗤笑：“她不是不在乎公司的事，她只是不在乎容耀一个外人而已。”","　　黎若婼慢慢坐下，看着汤宝。","　　汤宝开口：“我出来，坐在这里很久，我没走我想等你。我激动的情绪慢慢平复然后，我想通了很多事。”","　　看着黎若婼，汤宝开口：“我太天真了，但我庆幸我离开这个泥潭，让我恶心的公司。”","　　“汤宝！”","　　黎若婼深呼吸，起身看着汤宝：“没关系，这样的公司，呆着也没意思。我和你一起走。”","　　汤宝目光晶莹，笑着拉着她的手：“别傻了。我还可以说走就走，最多遵守保密协议。你一个艺人，走是便宜你。扣着你的合同，不给你活动行程工作，打压你让你抠脚，就是俗称的生不如死。”","　　黎若婼低头沉默不语。","　　看着黎若婼，汤宝开口：“我等在这，就是想告诉你这个。我没法改变公司的决定，所以我自己辞职了。但是你看不惯，就只能躲开。因为你走不了的。”","　　黎若婼轻哼一声：“这是什么颠倒黑白的世界？”","　　汤宝轻叹，和黎若婼一起沉默发呆。","　　许久之后，汤宝看看手机，起身示意：“不要和媚姐说。”","　　黎若婼没说话。","　　汤宝揉揉她头发：“若婼，不要多管闲事了。人只有先自救，再救人。你没成功的时候，你大喊大叫都没人理你。你成功了，咳嗽一声都有人侧耳倾听，理解你的咳嗽是不是有什么深意。”","　　黎若婼扯起嘴角，看着汤宝：“怎么？不管你的小哥哥了？”","　　汤宝摇头：“我辞职了。我会在其他方面帮他，可是我没自大到对抗一个公司。”","　　“……”","　　黎若婼起身：“你有什么打算？”","　　随即眼圈有点红，抱怨拍她后背一下：“你痛快的走了，留下我一个怎么办……”","　　汤宝笑，揽着黎若婼抱着：“我才二十四，你才二十二，我们的路都还长，以后总有见面机会。我们都要好好的，你要变得更红，而我……也会变得更成熟。到了那一天，或许我会接你出来。”","　　“汤宝……”","　　黎若婼轻轻抱着她：“我怕我等不到那一天，也怕那一天来了，你看不上我了。”","　　汤宝嗔怪：“我是那种人吗？”","　　黎若婼揉着眼睛抽泣蹲下帮着她收拾，一边收拾还抱怨：“这些东西你还留着干什么？”","　　汤宝平静开口：“留着提醒自己，以后怎么做人做事。”","　　看着黎若婼，汤宝开口：“若婼。今天的我就是明天的你，如果我们不能变得像他们那样冷血无耻现实，我们就坐不到他们的位置，也达不到他们的高度。”","　　黎若婼一顿，皱眉看着汤宝：“这点事你不会就黑化吧？”","　　汤宝笑：“娱乐圈，能黑化到哪去？勾心斗角呗？论智商谁比谁差多少？就看谁更腹黑。”","　　眯着眼睛仰头看着乘天娱乐的标识，汤宝轻声开口：“以后……走着瞧吧。”","　　看着黎若婼，汤宝突然笑出来，还是那么天真直爽，只是黎若婼眼中她却感觉汤宝的整体气质变了，变得更沉稳，不再那么跳脱。哪怕从被开除到现在，居然也才不到一个小时的时间。","　　“咔嚓，哐。”","　　开门，进房间，什么都不想做。","　　将自己摔在沙发上，黎若婼大眼睛放空无神。","　　一切都回不去了，是不是自己真的那么天真。","　　她刚被签进来的时候是多庆幸，她从没觉得娱乐圈是干净的，是简单的。她有心理准备，但是这真的和她想的那种复杂，不一样。","　　她不知道自己为什么，鬼使神差的打开电脑。","　　找到当初签她的，也是她都偶像，媚姐的邮箱。","　　哪怕孙正甚至离职的汤宝都警告她不要再多管闲事，可是容耀一个孤儿，打工赚学费。犯错被告，那么多黑媚姐的，却只告一个没怎么黑她的。不但扣掉好不容易赚到的两万块钱学费，还要背着18万的索赔欠款。","　　找工作养活自己，被公司的艺人损人不利己的举报然后又丢掉工作。不忿之下去公司理论，居然还被打得头破血流。","　　最后还要打压他？让他更惨的找不到工作还不能离开这里？！","　　还有人性吗？这公司已经黑暗到这种程度？","　　汤宝的暴脾气都看不下去辞职了。","　　而她居然要当做看不到，事不关己高高挂起。","　　是，这不就是她从小的性格吗？","　　不说伤人的话，不做让人反感的事，不争不抢，不吵不闹？","　　莫名脸红，羞愧，直指灵魂。","　　胸口堆积太多太多的憋闷和委屈，她想和她说。哪怕她明知道孙正的警告，汤宝的提醒，都不许和梁媚讲。","　　可她心里憋闷，她也只能和她说，甚至不知道为什么，特别迷离迷茫就做了这样的事，都忘记自己写了什么就发出去，关上笔记本就睡觉了。","　　至少，她不认为媚姐会看到。她只是觉得，这样会舒服很多。如果不发出去，她怕自己会憋死。\n        "]