["　　“呼~”","　　黎若婼将自己摔在沙发上：“累死了。”","　　容耀将门关好，东西放在一边，也搓着手上被塑料袋勒着的痕迹。可想而知东西有多少。","　　听到黎若婼的声音，容耀看过去。","　　黎若婼大眼睛和他对视，随即直起身：“这回我有资格说累了吧？”","　　容耀笑，是啊。这回两人谁也没跑了，东西太多。容耀自己拿不完，虽然拿得比黎若婼多，但黎若婼也没有空手。拎着不轻的东西两只手，跟着他一起上来。","　　关键两人没开车出去，就是一直拎回来的。中途黎若婼想要回去开车过来，被容耀否决了。不够费事不够油钱都。","　　那现在人家说累死了，自然有资格。","　　“好，你累。”","　　容耀示意：“我帮你放冰箱里。”","　　到底该买的还是买了，至于说拍戏几个月不在家会坏，容耀莫名有信心去杭市进组之前，东西剩不下什么。","　　黎若婼挥挥手示意，容耀没多说。","　　该放冷藏放冷藏，该放冷冻放冷冻。该放厨房放厨房，该常温的就找个空地方摆好。还有日用品，都摆在一边。","　　坐那里歇了一会，容耀开口：“都放好了。大多数吃的在冰箱。日用品在你卧室门口，其他的都在厨房附近，很容易找。”","　　黎若婼恩了一声。","　　指指一旁：“另一个房间是你的，今天累了，早点休息吧。”","　　容耀表情怪异看着所谓的自己的房间。又看着黎若白的眼睛：“恩……”","　　黎若婼眼睛一直美丽明亮，回视容耀：“怎么了？不习惯啊？”","　　容耀轻叹：“我想了想，还是不要合住了吧？不说你是艺人，至少来说一个年轻女孩还是要懂得保护自己。不该让陌生异性单独留下同处一室……”","　　“呵。”","　　黎若婼嗤笑打断：“还陌生异性？就小孩子一个而已，你想得倒是挺多。”","　　容耀脸色撂下，指着黎若婼：“你犯了第二个错误，就是不该言语挑衅刺激轻视一个18岁的成年男人。这会让你很危险你知道吗？”","　　“嘁~”","　　黎若婼撇嘴来到卧室旁边。","　　“就这间。”","　　黎若婼示意：“今天都累了，明天还带你买衣服去呢。”","　　容耀惊讶看着自己：“你思维这么跳脱吗？怎么就到买衣服的话题了？”","　　黎若婼不耐进自己卧室：“就这么定了。再说我才住这，还都不习惯不适应，万一晚上自己住有危险怎么办？房子又这么大，汤宝又临走前嘱咐……”","　　容耀无奈：“我说，那万一你火了让人知道你跟一个小鲜肉一起同居，你不是形象全崩塌了？”","　　黎若婼背身摆手：“放心，两年之内我还红不了。”","　　“我特么……”","　　容耀惊恐万分，还有上进心呈负数的艺人吗？！","　　身材那么好颜值那么通天闻着这么恶臭？！","　　没等容耀，黎若婼已经进了卧室，砰地一声门关上。","　　容耀沉默片刻，说实话今天是有点，累不累不说，现在还一身汗，不想矫情了。","　　进了卧室，打量周围。似乎比黎若婼的那间小一点，但也是五脏俱全。这一次，不会再流离失所了吧？","　　呵，呵呵。","　　估计至少会住很久。","　　出神半响，容耀起身脱衣服进浴室洗澡。","　　内裤洗了没干，就不穿了。","　　房子好，也大。两人的卧室都自带洗手间和浴室的。","　　不知道两边的浴室是不是隔着一道墙，容耀洗澡的时候，也出神看着墙壁。","　　第一次和一个女孩这么近距离接触，可以这么说吧，今天容耀和黎若婼经历的一切，说过的话，是他从小到大和女生接触的最多的一次……","　　比右手也多。","　　现在他有好看的皮囊，又拥有有趣的灵魂。还这么年轻，未来可期啊。","　　下意识甩了一下头发，容耀擦擦口水。默默回到房间躺回床上。","　　睡前禁飘。","　　落下来落下来。","　　“呼。”","　　又是陌生的环境陌生的床。","　　看着天花板，想起白天的电话，却有点睡不着。","　　考大学，大学生活他还是向往的，至少好奇的。","　　虽然他不知道这一世自己学习怎么样，估计挺渣的。也考不上什么好大学，但是却让他心有点乱。","　　容耀默默起身，走到阳台。","　　“嗡嗡~”","　　“汪！！汪汪！！”","　　“哈哈哈，你说哪个……”","　　还能听到外面有各种声音，汽车声，狗叫声，还有人说笑声。","　　看看手机，也才晚上九点。上嗨的九点，估计正是人们high的时候。","　　靠在一侧墙壁看着天空的星星，容耀多少有点欠缺真实感，满打满算来这个世界也就半个月而已。","　　对了今天……3月5日？","　　农历的话，明天6号是二月初五。好像的确是他的生日。他身份证记载不能说错，但是2月5日只是他的农历被当做阳历给登记了。","　　电话里还祝福他，好像前世今生第一个。","　　除了书友。","　　经历了那么多，最终自己莫名其妙的解决了这件事。","　　家乡……","　　自己有多久没回去了……","　　“哗啷~”","　　不是哗啦是哗啷因为，拉门。","　　隔壁不远处的阳台，居然也打开，随即一个身影走出来，扶着栏杆看着窗外。头发披散着，穿着丝质吊带睡衣……","　　“你不冷啊？”","　　“妈呀吓死我了！！！”","　　容耀，在黑暗中，突然说话。","　　黎若婼拍着胸口一抖回身瞪着容耀的方向：“干什么你？！”","　　容耀笑了一声：“我先来的。”","　　黎若婼一顿，也学着容耀那样坐下，手下意识捂着胸口，还扯扯裙角……","　　容耀撇嘴：“你干脆进去换个长袖的不好吗？”","　　不解询问：“在家里你这么放飞自我？穿成这样还说怕晚上自己出什么事。”","　　黎若婼失笑，叹息拢着头发：“你怎么说话不怼人你就说不出来啊？！”","　　容耀恩了一声：“写小说习惯了。正常的话如果正常说显得没味道，人家会说你文笔不好的。”","　　“嘁~”","　　黎若婼靠在一边，抱着膝盖开口：“今天电话谁来的？”","　　容耀一顿：“什么？”","　　黎若婼开口：“接完好像情绪就不对了。”","　　容耀没说话，半响开口：“朋友。”","　　黎若婼惊讶：“你还有朋友？”","　　随即开口：“不是，我的意思是，你要是有朋友不是就会有人帮你了吗？怎么还能孤零零在嗨宁这样。”","　　容耀沉吟片刻，突然开口：“奇怪我居然不知道怎么回答？”","　　黎若婼撇嘴：“不想说算了。”","　　容耀一顿，随即笑着：“也没什么，今天我朋友打电话让我回去准备高考的事，我突然发现，我离开家乡很久了。此刻突然有点，彷徨？不是，茫然？也不是。或许都有点，情怯吧？”","　　黎若婼不解：“你说你老家？对了你老家哪的？”","　　容耀开口：“黑省，牡单江。”","　　黎若婼不解：“什么情怯？挺会拽词的。”","　　容耀摇头：“我是说真的。”","　　出神看着夜空：“我出来的时候，想过不混出个样来不回去。回去的那天一定让他们都对我竖起大拇指。”","　　停顿片刻，容耀看着黎若婼：“以前在家的时候不觉得什么特别，出来之后，反而有点想念了。”","　　黎若婼点头：“那你就回去啊？”","　　容耀笑了笑，没多说，反而开口：“你知道吗？我最喜欢吃的就是豆角。”","　　黎若婼恍然：“没想到。”","　　容耀坐起：“不过不是这里的芸豆，是在老家的油豆角，又叫开锅烂，只有家乡才有。”","　　黎若婼想了想，突然拍手：“我吃过！特别好吃~”","　　容耀疑惑：“你吃过？”","　　随即想着肯定也正常，去当地玩就吃到了呗。","　　笑着继续道：“而且在这里听不懂这里的方言，有时候就特别抱怨为什么东北话别人就听得懂。”","　　黎若婼开口：“怎么会呢？很多东北话也让人听不懂啊。什么膝盖说拨了盖，马路是马路牙子，还有……”","　　容耀惊讶：“你居然又知道？”","　　黎若婼笑：“我在黑省哈市上过大学的。”","　　容耀茫然：“你不是……上戏的吗？”","　　黎若婼开口：“我在哈市师范大学上过一年预科。”","　　容耀恍然：“是这样啊。”","　　询问黎若婼：“那你家乡是哪的？不会也是东北的吧？”","　　黎若婼摇头：“甘素，敦皇，知道吧？”","　　容耀好奇：“莫高窟的敦皇？”","　　黎若婼撇嘴：“还有玉门关，还有很多景色呢。”","　　容耀笑：“哇那真是好地方……”","　　黎若婼轻哼：“还用说~”","　　示意容耀：“最美的，月牙泉。我从小就在那长大。”","　　容耀想了想：“这个有印象，但是不深。有机会要去看看。”","　　黎若婼轻叹：“我也是自从上学后，就没回家了。”","　　下巴搭着膝盖上的手臂，黎若婼轻声开口：“有时候也想回去。”","　　容耀恩了一声，静静的夜里，两个阳台，坐着天涯沦落人？","　　思念着自己的家乡。\n        "]