["　　“哎。也不知道小哥哥怎么样了。”","　　第二天，汤宝是和黎若婼一起住的。","　　早上的时候一起从宿舍往公司走的汤宝和黎若婼，嘀嘀咕咕。","　　主要是汤宝嘀咕，而黎若婼此刻拿着剧本，一边走一边看。还揣摩着。","　　随着公司的上市，即将开拍的戏反而延后。不过也正常，现如今没有任何事比上市更重要。","　　试想一下，好兄弟集团那样的大公司可以上市是赶上好时候了。当时国内娱乐圈可没有现在这么蓬勃发展，而且那时候京圈的统治力和向心力极为强大，堪比曾经的港圈。","　　势力强大自然上市容易。","　　现如今市场大多数都占据好了。宋一瑶和章橙还有梁媚，就是助理和经纪人以及艺人，三个女人一起开工作室最后成为公司还能上市，多不容易？","　　虽然是借壳上市也是不容有失的。","　　那么黎若婼不急着拍戏，就有更多揣摩角色的机会。每天来公司报道，愿意呆着就呆着。艺人也不需要做什么行政工作，不想呆着就回家。其实人都有惰性，就看你是不是自律。","　　一回家就困就想睡觉就想玩。黎若婼知道自己这个年纪，玩是天性。但为了事业为了努力，一定要扳住自己。未来路那么长，而且也那么难，艺人那么多，可是最后混出头的能有几个？","　　何况她还立志不做偶像艺人，要做一个好演员，可以吃一辈子。而不是巅峰几年就过气。她不想这样。","　　然后身旁这个死胖妞就叨逼叨叨逼叨的烦死人。","　　“居然真的摊上官司，小小年纪还要被索赔？”","　　“黑媚姐的多了去了，为什么偏偏针对他？”","　　“是不是柿子挑软的捏？”","　　“你有完没完。”黎若婼忍无可忍皱眉看着汤宝。","　　汤宝呵呵笑：“走路都看剧本，装什么敬业。孙经纪根本不是看谁努力就给谁资源的风格。”","　　“我是为自己努力，不是给别人看的。”","　　白她一眼，黎若婼继续低头看着。反正嗨宁本来人就不多，附近还安静。天也慢慢热了，还不是特别热。很舒服的空气，果然走到外面就精神多了，一边走一边看还很惬意。","　　如同回到校园，不知道为什么，上学时候想着早点毕业去拍戏。毕业后反而怀念。","　　“哎。”","　　汤宝看着黎若婼：“你除了工作就是工作，我第一次发现22岁的年纪居然有你这样的老干部，跟个老大妈似的？”","　　停顿一下，汤宝摇头：“不对，老大妈还跳广场舞呢。人家还夕阳红呢，你看看你……一身腐朽散发着大婶气息的胴.体。”","　　“我呸！”","　　黎若婼瞪她：“还胴.体？！你会透视啊？！咋那么会捅词呢？！”","　　汤宝呵呵笑，黎若婼无视一般，继续看剧本。","　　汤宝撇嘴：“我们容耀小哥哥。名字取得好，多有朝气？颜值逆天不说，还忧郁有气质……”","　　停顿一下，汤宝皱眉：“就是有点高冷？”","　　“呵。”","　　黎若婼笑了一声，只是目光还是没挪开剧本：“你怎么知道人家叫容耀？”","　　“你不是看过他身份证吗？”","　　汤宝开口：“再说我问过前台小丽了。他是去找过宋总谈官司的，结果却被当做练习生送上去，自然还有资料登记。”","　　汤宝看着黎若白叹息：“十八岁，真是……怎么了？”","　　汤宝突然看到黎若婼停下，顺着她方向看去，原来不知不觉走到了乘天门口。","　　只见张萦心正好戴着墨镜和她助理一起进了乘天娱乐的大门。汤宝不由皱眉：“真是……烦死了。”","　　黎若婼无奈：“突然不想去公司了。”","　　看着汤宝：“不是在杭市建组了吗？干吗还不开拍啊？有不影响公司上市。”","　　汤宝摇头：“制片人是章总和媚姐，章总媚姐是老板，上市关键时期，电视剧当然要放一放。”","　　随即示意：“再说你一个不知道女几的，进组等通知而已。”","　　黎若婼沉默，转身往回走。","　　汤宝跟着：“你不去公司了。”","　　黎若婼开口：“不去了，去了也看不好。她估计又得过来各种冷嘲热讽……”","　　随即失笑看着汤宝：“你说她怎么对我敌意那么大？孙哥对她比谁都好，然后我还没她资源多。都是新人也没什么值得她酸的。我演戏她发展偶像事业，都没竞争……”","　　汤宝开口：“人家不是说了吗？嫉妒你是媚姐钦点的。以为你走上层路线。”","　　黎若婼笑：“谁信？我可没找媚姐要什么好资源。她自己的行程比我多多了，这叫我走上层路线？”","　　汤宝一顿，随意开口：“那就是嫉妒你的颜值和人品。”","　　黎若婼斜眼看着她。","　　汤宝笑：“这你都不懂？”","　　揽着黎若婼细腰：“实力路线的比偶像路线颜值身材更好，你觉得有这个理由还不够酸吗？”","　　“呵~”","　　黎若婼推开她：“我谢谢你了。我是没觉得自己多漂亮，我也没打算往那个方向发展。”","　　汤宝皱眉：“我发现你这么天真。人家觉得大家都这样，都想尽办法往上爬，你就非得装清高，那你就是绿茶而已。人家不信你真的这么想。”","　　停顿一下，汤宝笑着后退：“实际上我也不太信。”","　　黎若婼瞪眼：“你说我绿茶？！”","　　汤宝开口：“有时候觉得你是有点。什么年代了？竞争这么激烈，你只要演戏就好？人气不高你会有好剧本吗？”","　　黎若婼摇头：“我还年轻，慢慢磨练有什么的。”","　　汤宝皱眉沉思，看着黎若婼：“我不信你颜值高身材好，会真的不想做为晋身之资？”","　　黎若婼坐在一边花坛，翘着腿拢着头发。","　　引起极高回头率，却视而不见。","　　“我忘了什么时候看过一个评论，说红颜薄命的合理性。”","　　汤宝茫然坐下：“什么……什么合理性？这还有合理之说呢？”","　　黎若婼就当闲聊乘凉了，反正也没什么地方去。","　　看着车来车往，出神开口：“颜值，男女都算上。长得漂亮长得帅是优点也是优势。可是统计来说很少有美女帅哥的婚姻是幸福的。大多数都很坎坷，为什么？”","　　汤宝摇头：“不知道，没有过颜值，到不了那个高度。”","　　黎若婼笑，白她一眼，开口讲述所谓的红颜薄命的合理性理论。","　　“先不说男人，女孩长得漂亮，追的人就多。”","　　黎若婼开口：“女孩大多数内心都是普通的，被动的。选择多了，选谁不选谁，或者都不选，都有问题。知难而退的太少了，尤其学校还好说，进入社会，那些男人更不敢信任，一个个甜言蜜语各种方式追求你，不同年龄，地位，资本，条件的，其实共同点就是都对美女有需求。美女成为资源，是资源就会抢，哪怕你结婚了，哪怕你有男朋友了，都会有自认为自己更好的，不甘心的，想继续抢走。再复杂一点，只是抢走就算了。有的干脆就是玩玩，没想和你恋爱结婚。就是找刺激而已，明知道你有恋人还要纠缠。”","　　看着汤宝：“你觉得内心不够强大头脑不够聪明情商智商都普通的女人，在这样的坎坷过程中，能很好把持住自己不迷失的有几个？都不是你自己内心是不是保守是不是自尊自爱的问题。”","　　汤宝恍然：“不怕贼偷，就怕贼惦记是吧？”","　　“呵。”","　　黎若婼开口：“也可以这么说。”","　　汤宝疑惑：“那这么讲，男人呢？如果帅的呢？”","　　汤宝此刻反而从另一个角度，也问出了自己比较关心的问题。","　　反正她的颜值，不存在红颜薄命的可能性。\n        "]