["　　“演员对作品的解读绝对不该这么简单。”","　　黎若婼看着容耀：“好的作品永远不应该只是主角出彩，而是要所有角色都有闪光点，这样才是一个完整的故事。如果只是主角出彩，其他配角就是生搬硬套的脸谱，那么这整个故事也就相对单薄，代入感会很少，让人觉得就是戏，不是人生。”","　　容耀惊讶：“你好认真啊？”","　　黎若婼摇头：“之前看你说的头头是道又分析条理，还以为很有想法。看来你写东西还是有很多不足，怪不得要借用真实明星的人设和身份，可能是为了弥补塑造角色上的欠缺。”","　　示意容耀：“既然已经被封号了，就别写了。还是转行趁年轻干点别的吧。”","　　容耀平静小口咬着粽子，半响起身看着也是小口吃着粽子看着电脑的黎若婼，上前将她粽子拿走。","　　黎若婼茫然看着他：“干什么？”","　　容耀开口：“你说的有道理，我可能的确有欠缺，只是太直白了我有点接受不了。粽子就不给你了。”","　　“拿回来！！！”","　　黎若婼探手枪回去，忍着笑看着容耀：“小同志，你太年轻，接受不了批评可不行……这是你的。”","　　黎若婼要还回去，突然疑惑：“为什么你的是豆沙馅啊？”","　　拿回自己那个：“我的为什么是鲜肉馅？”","　　容耀坐下看着她：“不是你不想吃甜食，要吃点咸的吗？”","　　黎若婼开口：“我是说……佳兴粽子一般都是咸的。”","　　容耀皱眉：“我从小吃粽子就是甜的，果脯或者豆沙的。习惯了。”","　　黎若婼失笑：“我也从小吃甜的，但是入乡就要随俗啊，在这里粽子还得是咸……”","　　“你吃不吃？”","　　容耀面无表情看着她。","　　“呵。”","　　黎若婼笑，嘀咕开口：“哎呀，吃你口粽子真的是，这气受的。”","　　容耀没理会，吃掉手中的，扑扑手站起。","　　“小哥哥。”","　　上楼声都没有叫声大，容耀看过去，果然，汤宝来了。","　　“来了汤姐。”","　　容耀打招呼。","　　汤宝皱眉：“你说你，让你叫名字你不叫，说你撩我你就装模作样。是不是我颜值不够，你看不上啊？”","　　容耀恩了一声。","　　汤宝瞪眼：“你敢恩？！你敢承认？！”","　　容耀笑，他性格嘛，被动型的。以前没颜值还宅，就等于永远不会有人注意你。哪怕他是热情奔放自信满满的00后，他也显得有点内向不善言辞。","　　开玩笑嘛就是，你给多少热情，我也还多少。","　　汤宝也白他一眼坐下：“吃粽子啊？”","　　黎若婼开口：“我还想让你给我带饭呢。”","　　汤宝示意：“那你就出去吃啊，或者这里不是也卖点心甜品吗？”","　　容耀摇头：“快拍戏了，不吃甜的。”","　　“哦？”","　　汤宝看看容耀，又看看低头吃东西的黎若婼：“一天时间，你们聊得这么深入了？”","　　容耀笑了笑：“喝什么？”","　　汤宝要了甜品，不过比黎若婼多要了甜点。","　　容耀下去拿东西。","　　黎若婼看着汤宝：“开完会了？”","　　汤宝呼出一口气靠在一边：“多余就是。我去旁听而已，你的行程几乎没有，就是等拍戏。其他的艺人一大堆行程。尤其张萦心，活动都排到一个月之后了，看她嚣张的样，好像除了媚姐就是她当家花旦一般。受不了。”","　　黎若婼开口：“别抱怨了。这一行真的，走到头才看输赢，中途说不定谁就掉队了。何况个人有个人的路，都不相同的。”","　　汤宝嘀咕：“就你看得开。”","　　正好容耀上来了，东西放下之后，站在不远处继续刷手机。","　　汤宝疑惑：“小哥哥，你在二楼服务了？”","　　容耀抬头：“总部要来检查，她们在下面开始练习排演服务标准，我是新人，还是唯一的男服务生，这次就不参与了。把二楼负责好就是给她们分担压力。”","　　汤宝笑：“那很好啊。”","　　看看周围：“都没人，过来聊啊。”","　　容耀一顿，走过去坐在对面：“聊什么？黎女士容易把天聊死。”","　　汤宝在，黎若婼如同没听到似的，把粽子吃完擦擦嘴继续看着屏幕。","　　倒是汤宝好奇询问容耀：“话说，上次都没问你，这几天我没来也没机会。说你颜值高叫你帅哥还不高兴？”","　　容耀语气一滞，黎若婼也下意识抬头看着容耀。","　　汤宝追问：“颜值高不好吗？谁不对颜值高的有好感？整个社会都是这样，你不庆幸反而排斥？是装吗？”","　　“呵。”","　　容耀笑，随即看着汤宝：“那你觉得我是装吗？”","　　汤宝摇头：“不像，所以我才问。”","　　容耀皱眉：“我是觉得不公平。不了解的情况下，长得一般的，不管其实他多优秀，你都不会看一眼。然后帅的颜值高的，哪怕是渣男，是个土包子，只因为帅你都想撩。颜值一般的多努力都未必获得认可。颜值高的就各种特殊关照，哪怕犯错哪怕任性都能容忍，凭什么？”","　　汤宝惊讶：“你是既得利益者啊，你居然这么说？”","　　容耀开口：“小鲜肉颜值高又怎么样？谁都有老的时候，还不都是一脸褶子。年轻时候被人家追捧惯坏了，早晚失去一切的时候，落差会很难承受。外貌永远不能吃一辈子，还得有真材实料才行。不管任何行业，得拿本事说话。颜值只能算加成，甚至我觉得是负累，做出成绩也容易被别人质疑。”","　　“……”","　　汤宝表情怪异不说话了。","　　容耀也停住，看着低头的黎若婼，又看着目光不停在他和黎若婼之间来回转的汤宝：“我说错什么了吗？”","　　黎若婼抬头：“没有，你去忙吧。”","　　容耀起身：“好，你们一个叫我来一个赶我走，耍大牌是吧？”","　　黎若婼笑没说话，容耀离开。","　　汤宝看着容耀的背影，又看看黎若婼：“真的，要不是你大他四岁我都觉得你们好像天造地设的一对。”","　　黎若婼皱眉：“你自己说你大人家六岁都不算什么，到我这你刻意强调四岁？”","　　撞撞她肩膀：“怕我和你抢啊？”","　　汤宝点头：“是。我吃定他了。”","　　黎若婼嫌恶：“恶心。女孩当成你这样真是……”","　　汤宝开口：“我认真的。”","　　黎若婼不解看着她：“怎么个认真法？”","　　汤宝示意：“记得那天咱俩错认他是来公司的练习生……”","　　“是你错认。”","　　黎若婼提醒。","　　汤宝开口：“对，是我错认。不过我现在觉得，把他招进公司做练习生怎么样？”","　　黎若婼惊讶看着汤宝，以为她开玩笑，却没想到看着她的眼神里，写满认真。\n        "]