["　　容耀没想过会瞒过李校长。","　　哪怕两年没联系，电话都不接。那都是前身，不是他。","　　如今融合在一起的记忆，容耀最终很平静抬头，将官司从头到尾，和李校长讲了一遍。至于两年来的经历，他不知道，只有记忆。也不重要。","　　李校长静静听着，然后用一种，很奇怪的目光看着容耀。","　　就只是奇怪，没有失望，没有心疼，没有同情。","　　“最终我就回来了……哪怕不管怎么回来的，至少现在我也不打算再出去。我要好好考试，争取助学金和绿色通道。考上格迈纳尔学院。”","　　目前黑省只有齐大有，哈市的高校没有。","　　看着李校长，容耀也察觉他的目光，在等待。","　　李校长看了他许久，笑了。","　　“法苑要调查你的背景资料，不可能不找你的监护人。虽然你已经十八岁了，但是户口还是挂在我这里的。”","　　容耀恍然，这的确是，自己忽略的。","　　李校长摇头：“不过这些不是我关注的重点。你吃多少苦，受多少罪，都要自己承受。我年纪大了，我没法照顾你一辈子。你一个男孩要靠自己去闯荡……”","　　停顿一下，李校长笑：“反正长大后你也不听我的了。”","　　“校长……”","　　容耀抱歉要说什么，李校长摆手：“你知道吗？我最欣慰的不是你能解决好，或者你遇到贵人，也不是你有什么能力手段倒逼对方的大公司。”","　　看着容耀：“而是你居然可以平静坦然把你经历的这些挫折告诉我。如果是以前的你，一定打死也不会说一句。”","　　容耀不解：“这……有什么深意吗？”","　　李校长看着他，出神开口：“说明你学会了面对，不再逃避。”","　　容耀愣住，没有说话。","　　李校长轻叹，起身过去将墙上的吉他拿下来，递给容耀。","　　“试试。”","　　容耀失笑：“我不会啊。”","　　李校长皱眉：“很多年没弹，你不会也正常。”","　　容耀惊讶：“我……”","　　然后记忆又恢复了，吗的。","　　他会，不止吉他，还有墙角的钢琴。但是很多年没弹了，为什么？","　　“你学什么都快，都好。”","　　李校长看着容耀：“我年轻时候爱玩，留过学，会的也多。你对什么都感兴趣，我也愿意教你，甚至带你参加比赛。你都获得了第一名。”","　　容耀静静听着。记忆和回忆，不一样的。","　　李校长慢慢收起笑容：“但是每次获得第一名，你看到第二，第三，甚至没有成绩的小朋友，都有父母替他们高兴，安慰或者鼓励，庆贺。开心的笑容就会消失，就会失落。哪怕我会一直鼓励你，跟在你身边，你却没有和别的孩子一样满足。你觉得那还不够。”","　　容耀皱眉：“我……”","　　李校长笑了笑：“后来你就不学了。明明可以做好的，你也故意做不好。我问你你也不说，我工作忙，没时间没有太多精力去照顾你的情绪，是我后悔遗憾的事。等我最后弄清原因，已经晚了。你已经走了极端。”","　　容耀询问：“我这么偏激吗以前？！”","　　李校长惊讶：“你自己不记得了？”","　　随即笑着摆手起身，将吉他挂回去：“这样也好。都过去了，你能这么问，说明你心里不再这么想。我也不该再提。”","　　容耀还想说点什么，李校长示意：“去你房间，洗漱一下休息。”","　　容耀看着离开的校长，打开行礼拿出换洗衣物洗漱用具，去洗澡。","　　————","　　“哗哗哗~”","　　水冲刷在他身体上，容耀承受着水流。","　　其实校长想说什么，他现在结合记忆有了结论。","　　逃避现实，用极端的方式。","　　他各方面做得越好，越会突显他孤儿的身份。所以他扭曲，叛逆。甚至自己租房子住要从李校长家里搬走。自己早早学完高中课程，不想要助学金奖学金想自己交学费，去打工赚钱。","　　为的只是极端的想要人去忽略他孤儿的身份，只为这个。","　　容耀不想评价他的做法是对是错，他从来也不是愿意对别人的事品头论足指手画脚的性格。","　　但现在这个他，不是别人，是他自己。","　　李校长说不提了，也好。俱往矣，还看今朝吧。","　　虽然他不敢保证以后就真的比前身有出息或者思想成熟性格平和。但他敢保证，他不会对这个世界上，养育他的老人，伤心难过，甚至失望。","　　子欲养而亲不待，是最遗憾的。","　　最幸运不过的，是他还有机会弥补。","　　————","　　“咚咚咚。”","　　“容耀！”","　　“容大装！！”","　　当容耀睁眼的一刻，天又亮了。奇怪为什么说又？","　　昨晚洗澡后，李校长也回房间休息。容耀自然也就躺了一会，回味一下曾经住过很久的家，就睡了。","　　也不知道为什么在火车上睡那么久，还怕晚上睡不着，怎么偏偏就睡那么早还挺香的。","　　此刻被敲门声吵醒，开门一看，李校长已经不在房间，只有自己一个。找他的，自然是宋立飞。","　　“还说找我，不还是我找你吗？”","　　容耀开门放他进来，他就抱怨。","　　容耀看看时间，七点半……","　　“你精神这么好啊？”","　　容耀打量他：“年轻火力壮？起这么早干什么？”","　　宋立飞笑：“没什么。早上晨练，我妈又看到李校长了。李校长难得开心，让我找你。说不着急上学，反正复习也是在家就好。现在去听老师讲，你该学过的早就学过了。看他准备的资料就好。也放松一下，去四处转转。”","　　容耀不解：“我说……你们怎么对我高考这么有信心？我两年没复习了，现在就剩下不到两个月而已。”","　　宋立飞不解打量容耀：“你不记得了？”","　　容耀疑惑：“记得什么？”","　　宋立飞撇嘴：“容大装就是容大装。”","　　示意容耀：“你是做了高考题得了650分以上，李校长才无奈放你出去打工的。虽然说两年时间考题可能会变，但其实也变不到哪去。”","　　“我靠？！”","　　吗的学渣变学霸一点缓冲都不给你？！","　　容耀指着自己鼻子：“我？！高考650分？还是高一时候？！”","　　宋立飞不耐，很烦他装，起身开口：“赶紧的吧！出去溜达！！就烦你这样的……”","　　容耀其实有点急想做题，因为说过的。记忆和回忆是两回事。","　　尤其考试这种事，知识点不是说死记硬背就行啊。","　　奈何宋立飞估计也故意不想他考好，拽着就出去了。","　　依然到了楼下，四月份的东北，尤其黑省，日均温度1-15，也是要穿外套的。哪像南方好像可以穿得少一些了。","　　“又开车啊？！”","　　容耀失笑看着宋立飞：“又是趁宋姐没起床，偷着开出来的？”","　　宋立飞嘿嘿笑摆手：“上车上车。”","　　容耀叹息开门上了副驾驶：“我是用生命在支持鼓励你练手。”","　　将安全带系好：“也不你和宋姐谁傻。车钥匙那么好拿吗？”","　　宋立飞一愣，看着容耀：“也是啊。”","　　容耀咧嘴看着他，半响很无力挥手：“走……走吧。”","　　宋立飞启动开走。","　　其实也没什么可逛的。内陆城市照比沿海的发展，肯定差很大一截。东三省也就大联比较好一些，因为靠海嘛。","　　而且重工业城市的定位和基础也决定了不会像其他省份尤其南方的省市经济那么发达。","　　牡单江其实就算黑省第三大城市了，其实市区也不大。而且这些年发展也一般。标志性建筑还有其他都不多，人也都去外地打工了。","　　然而不管如何，容耀已经好多年没回去了。","　　亲切，自然，听着乡音，偶尔还能看着有街边的家乡小吃，容耀都要停下买一些。至少留着给李校长吃也好。记忆印象中，他好像自从叛逆极端后，已经封闭内心，包括对李校长。","　　现在的容耀自然不可能如此。哪怕第一次见这个老人，但容耀已经内心孺慕他就是自己的亲人，独一无二的。","　　“在外面好久没吃家乡特产了吧？”","　　宋立飞看着容耀摆弄那些小吃，开口询问。","　　烤冷面，五香豆腐卷，烧饼，枣糕，现在这温度居然还有糖葫芦。水果的那种。估计过不久就该没有了。","　　容耀放好看着他：“那边的菜是当地风味，本地人吃的习惯，我就自己做呗，对付一口。不过开锅烂肯定是没有了，就普通芸豆，没味。而且那边有特色是粽子，可惜我走的急，也没带回来。”","　　“粽子？”","　　宋立飞好奇：“哪？你在南方那个地方？”","　　容耀示意：“佳兴啊，你不知道？佳兴粽子出名，不过蛋黄和鲜肉的还是更主流一些。”","　　“哈？”","　　宋立飞惊讶：“粽子……鲜肉？蛋黄？！”","　　容耀笑：“2014年，信息那么发达，你这都没听说吗？”","　　宋立飞摇头：“没听说。就吃过果脯，红枣，豆沙粽子。要么就是什么都不放，蘸糖……粽子也能咸的吗？”","　　容耀开口：“汤圆都能是咸的，少见多怪了吧？”","　　宋立飞恍然：“长见识，长见识。”","　　容耀没再多说，因为一想也是，他要是没去嗨宁，都不知道佳兴粽子，和信息发达不发达没关系。","　　结果……","　　“吱嘎！”","　　“我艹！！！”","　　“……”","　　容耀差点撞上挡风玻璃。幸好系了安全带，不过由此可见这急刹车的惯性。","　　“我没撞到！！差点！！！”","　　宋立飞要下车的时候先叫出来。","　　容耀也感觉撞到人，但是其实是吓倒的，没碰到。不过即便如此，也可能要处理一下。","　　然后……昨日重现？！","　　容耀表情怪异看着那个戴着眼熟口罩被宋立飞扶起身的女孩，刚扶起身抬脚对着宋立飞就踹。","　　“前世有冤今世有仇啊？！”","　　“偷我车开就算了！牡单江这么大！！你追着你亲姐撞？！”","　　“啊宋立飞？！”","　　宋立飞一边忍着拳打脚踢，一边对着容耀眨眼。","　　容耀实在没忍住，扶着车盖蹲在那笑倒在轮胎旁。","　　宋倾城！","　　又是她，被宋立飞开车不知道开到哪，又撞到了。","　　哈哈哈哈哈哈！！！\n        "]