["　　“你好，是霉团吗？”","　　“是，您有什么需要。”","　　“我是应聘送货员。”","　　“哦。那你会骑电瓶车吗？”","　　“额……算会吧。”","　　“我们这里是需要自备电瓶车或者摩托车。”","　　“打扰了。”","　　————","　　“你好，是饿死了吗？”","　　“是，您有什么需要？”","　　“恩……送货员需要自备电瓶车吗？”","　　“不用。”","　　“是吗？那我……”","　　“不过需要分期付款购买一辆。”","　　“…………”","　　————","　　“你好……招挡车工吧？”","　　“是，你做几年了？”","　　“……没做过。”","　　“那不行，我们要成手。”","　　“……”","　　————","　　“请问，招跟单员吧？”","　　“是，做过吗？”","　　“没有”","　　“什么文化程度？”","　　“高中……”","　　“英语会吗？”","　　“恩……不太……”","　　“那不行的。”","　　“……”","　　————","　　“请问，招缝头吧？”","　　“是……”","　　“是日结吗？”","　　“是，做过吗？”","　　“没有，我可以学。”","　　“你……是男的吧？”","　　“当然。”","　　“我们只招女工。”","　　“……”","　　————","　　“你好，是浩龙环保设备公司吗？”","　　“是的，你是……”","　　“我看你们写着招仓储……”","　　“已经招到了。”","　　“那……”","　　“嘟嘟嘟……”","　　————","　　“你好，请问招翻袜子的吗？”","　　“招……声音这么熟？还是你啊？应聘缝头的？”","　　“恩……翻袜子是日结吧？”","　　“我们都是找附近老太太就做了，哪有你年纪轻轻男的过来翻袜子……”","　　“我……”","　　“嘟嘟嘟……”","　　————","　　两天时间，他即将没有钱交房租，没有钱吃饭。","　　于是自己想不想出去工作已经没有什么意义了，他不想出去也要出去。出去干什么？找工作啊。","　　只是看着招聘信息写的都挺好，待遇各方面。但是真正经历就知道没有什么用。谈工资都会面谈，而且要求也多，看起来是写的那样，实际上却不是。","　　比如很多工作待遇很好，你觉得自己好像也能胜任的时候，人家要工作经验。结果上面没写。要么就是根本也不可能会写，你去应聘了，人家表示只要本地人，能说本地话的那种。","　　他当然不是不能回到他自己的本地，东北老家黑省。只是官司没完，来回折腾车票都折腾不起。","　　他预支工资的要求，人家当笑话。渐渐的他已经不提了，只是如果能按时开工资也好。结果大多数工厂做工人，都要押一个月。有的还要你交押金，干足多少天几个月或者一年再还你。而不押工资的，年龄又不够。人家要至少25以上有工作经验的。要么就是要女工。","　　找工作或许不难，但是容耀前身把自己混成这样，如果手里20000块钱不被扣下的话，他大可以骑驴找马，押几个月都没问题。早晚赚回来，大不了省一点。","　　也是不解，一个十八岁大小伙子，高考今年6月份才开始。","　　他出来就是为了给自己攒学费的，从sos儿童村休学两年。现在混成这个吊样……","　　结果福利没享受，遭罪的是穿越的荣誉。","　　真特么的。","　　“哎~”","　　心累。","　　坐在马路上，看着车来车往，看着人来人往。","　　容耀想着走在路上的人，可能都有住的地方吧。也都有工作吧？都没背着官司吧？还都能高考吧？都有吃的吧？","　　恩……","　　要饭什么感觉？","　　呵呵。","　　不至于的，不至于的……","　　突然手机响起，容耀接通。","　　“喂？你是容耀吧？”","　　容耀愣住：“我是。”","　　对方开口：“我是科斯塔咖啡银泰店的经理，我姓张。我看到你投递我们服务生的工作简历是吧。”","　　容耀起身：“是的。”","　　对方询问：“你十八岁？高中生？”","　　容耀一顿：“恩……是。但我看你们没要求大学学历。”","　　对方笑：“这个就是问一下。”","　　随即疑惑：“简历照片自拍……是你本人吗？”","　　“哈？！”","　　这个关注点这么吊诡的吗？","　　结果没等容耀说话，对方突然传来笑声。不是电话这位女士的，而是好像有什么人听电话。","　　“一边去！打电话呢~”","　　“这还能直接问啊~”","　　“快走！！”","　　容耀咧嘴，这么不严肃的吗？不会是恶作剧电话吧？","　　“你好，在吗？”","　　对方开口，容耀恩了一声：“在……”","　　“那你来一下吧。我们地址一会发你手机短信上。”","　　“额……”","　　对面已经挂断，没多久果然来短信。","　　容耀想着，去吗？会不会是涮自己玩？不过他好像没选择，想了想，起身就去了。","　　也是神奇啊，人的潜力真是无限。以前他就知道一个21路公交车，现在虽然说县级市不大，但是公交路线越来越熟了。","　　————","　　“你好，我来应聘……”","　　容耀看看地址，又看看门口，迈步进去。","　　装潢很考究，也很上档次，很有排面。落地窗看得清楚，里面很多排座位装修很好的。不过此刻下午两点，客人没那么多。有一些穿着制服的服务员在来回穿梭。","　　进去后，容耀就朝着吧台而去，然后礼貌开口。","　　结果周围传错的服务员都看过来，瞬间叽叽喳喳偷笑议论。","　　面，你跟我来吧。”","　　“这么帅啊？”","　　“比照片还帅啊。”","　　“好嫩……”","　　而接待他的一个年纪大概二十二三岁的漂亮女孩，制服也和其他的不一样颜色的，瞪了她们一眼，礼貌开口：“你是容耀吧？刘经理在后面，跟我来吧。”","　　容耀看看周围的目光，还在那指指点点。","　　不过随即也就跟着去了。敲门进去，女孩示意：“刘经理，面试的来了。”","　　“让他进来。”","　　女孩示意容耀，容耀进去后，看到一个小办公室内，办公桌前刘经理正在打字。她是个二十六七岁的女孩。此刻看到容耀第一眼，打量进来的容耀。","　　科斯塔咖啡是英国著名咖啡店，来的路上容耀用手机查了。不过容耀只听说过星巴克和上岛，当然只是听说没去过。","　　“以前做过咖啡店服务员吗？”","　　刘经理询问。","　　容耀摇头：“我……没做过。”","　　刘经理点头：“看你的年龄也是不像。”","　　容耀沉默，随即询问：“能提前预支工资吗？”","　　刘经理一愣，倒是没有别的情绪，只是笑着摇头：“你都没干，不可能的。”","　　容耀轻叹，刘经理不说阅人无数，显然也是有了解。这是个刚出来打工还没地方落脚的孩子而已。缺钱是一定的。","　　“恩……手头不方便？”","　　刘经理询问。","　　容耀干笑：“算是吧。我也不该提……是我想多了。”","　　“这样。”","　　刘经理开口：“我们要求不高。之前电话里好像显得不太严肃，希望你别介意。”","　　容耀摇头：“不会。”","　　刘经理打量容耀，随即笑着：“的确，本人比照片还帅。你十八岁是吧？”","　　容耀有点听麻木了，询问开口：“我没做过没经验，有什么特殊技能要求吗？”","　　刘经理开口：“没有。一个服务员需要什么技能？就是点单啊，端送，有客人进出都礼貌迎接和送行，结账都不用你。”","　　容耀松口气，对方继续道：“我大概给你介绍一下情况。”","　　容耀点头听着，老实说第一份工作，前世今生。他还挺兴奋的。\n        "]