["　　“咚咚咚。”","　　敲门声响起。","　　汤宝笑着坐在那里看着去开门的黎若婼：“是小哥哥来了吧？”","　　黎若婼撇嘴开口：“搞得神秘兮兮的，肯定是他了。”","　　门打开，黎若婼似笑非笑：“你汤姐已经来了，你的办法……搞什么啊你？”","　　没等说完突然发现容耀抱着电脑，一脸憔悴。","　　眼睛都是血丝，头发也蓬乱。看都看得出来就是一夜没睡的样子。","　　“是小哥哥吧？”","　　汤宝已经站起，此刻是早上上午九点。汤宝已经如约而至，等了也没多久，容耀就来了。","　　走到门口，汤宝也惊讶：“怎么搞成这样？！”","　　随即嗔怪示意黎若婼：“快让他进来啊？”","　　黎若婼拽着他进来，容耀身子都有些飘忽。却第一时间看着汤宝，有些回避视线：“汤姐~”","　　“来，坐。”","　　汤宝拉着他到沙发坐下，倒杯水示意：“怎么了这是？”","　　容耀深呼吸，看着汤宝，很是自责和惭愧：“抱歉汤姐。我……”","　　黎若婼抱肩在一边：“没办法是吧？”","　　容耀低头沉默。","　　汤宝愣住，半响笑着：“有办法我也不会回乘天了啊，我本来就是看不惯那个公司的环境和阴暗面才辞职的。你以为我真的愿意吃回头草？又不是什么大公司也不是什么高职位。”","　　容耀还是自责难过。","　　是真的。","　　而且好像，这个年纪反而自尊心强，要面子。","　　不该太飘的。","　　00后从来只打别人脸，哪能自己被打脸的时候？还是被自己打。","　　通过一夜没睡，加上后期的测验。他已经明白这个设定和机制了。简单说就是……","　　想在这个世界这个空间玩金手指？我可去你吗的吧。","　　凡是他写出来的，抄袭前世的东西到了这一世如同病毒一样，一定会被隐藏在规则中肉眼看不到的和谐大法给处理掉。当然，比较人性化比较合理化就是，不会超自然的你写完就删除，或者消掉记忆。都不会。只是你刚写，一定有人比你更早发出来，让你的金手指文抄都变成盗版。","　　哪怕事先你发现网上哪都没有，只要你发，就不行。","　　容耀有点后悔问候了系统臭嗨。","　　他感觉这是系统在还回来。他甚至拟人化的YY出系统正抱肩斜眼奸笑看着他一脸嘲讽。","　　可不管怎么说，之前做梦大神向他招手，走上人生巅峰。","　　成为暖暖成为小四指日可待。","　　结果他没有两人的名气，却背了负面的锅。","　　只是即便如此也就算了，前世没有金手指他不也第一本书就成绩那么好，甚至还期待未来下本书可以封神。","　　结果却是装比说可以让汤宝回来，他失言了。","　　“对不起汤姐，我说大话了。”","　　容耀语气认真诚恳：“我知道你不喜欢也不想再去乘天，但至少我能帮你讨回公道。现在看来，是我太飘……”","　　黎若婼撇嘴：“就看你昨晚跳，一点都不像有办法……”","　　“你还说。”","　　汤宝抱怨：“有你这样的老板真的是……”","　　所有处理结果已经都知道了，黎若婼给她讲的。","　　看着容耀脸颊有点红的样子，汤宝笑得灿烂：“你以为我来是因为你的解决办法？我只是借故过来看看你。即便你成功了我也不想回去，我还为难怎么婉拒呢。”","　　容耀还是情绪低沉，黎若婼摆弄指甲笑，被汤宝瞪了一眼。","　　“好了。”","　　汤宝活跃气氛拍手：“今天都来了。正好接你和若婼一起去上嗨我家玩。”","　　容耀还是没兴致的样子，汤宝笑着拽着他：“去。上车，带你玩，然后吃饭怎么样？”","　　容耀有气无力的，被拉着走。","　　反正早换好衣服了，刚刚容耀没来的时候，也是说定了的。显然两人都没抱太大期望。","　　只是……","　　————","　　“看来是累了一夜。”","　　上车，容耀坐在车后面，黎若婼在副驾驶，汤宝开车。","　　看看后面靠在窗边看着窗外发呆的容耀，黎若婼嘀咕一句，回头询问：“你到底昨晚干什么了？抢银行了？”","　　汤宝笑着白她一眼，然而容耀却轻叹：“性质差不多。”","　　两人惊讶，容耀开口：“只是总有人比我抢先一步，我就没法抢了。”","　　黎若婼茫然。","　　汤宝沉默许久，开口道：“没关系的。不抢银行的成功，才是真的成功。抢银行即便没被抓到，总都要漂白的。为什么？谁都知道抢银行没人看得起。哪怕有钱哪怕生活会过得更好？”","　　容耀没说话。","　　黎若婼回头，语气轻柔：“困了就睡一会。”","　　容耀摇头：“睡不着。”","　　因为容耀如此，不自觉的黎若婼和汤宝也都不再说笑了。","　　就这么开车。直到某个路口，汤宝突然停下。示意黎若婼：“你来开。”","　　黎若婼看看后面坐着无精打采的容耀，过去换位置开车。汤宝坐在后面，拉起容耀：“小哥哥。”","　　容耀看着她，没说话。","　　汤宝收起笑容，语气认真：“你真的很在意没帮上我？”","　　容耀点点头：“我很抱歉，我觉得有点打脸，而且也让你们失望……”","　　“恩。”","　　汤宝沉吟片刻，示意容耀：“那这样好吗？这次没帮上我，你就当欠我一次。以后我有需要你帮忙的时候，你不能推辞。”","　　容耀一愣，不解看着她：“我一个高中都没毕业的，小助理什么都不是，能帮上你什么？”","　　汤宝开口：“所以说是以后。你总不会觉得你以后也没出息吧？至少我从来不这么认为。”","　　示意容耀：“答不答应？”","　　容耀深吸口气，坐直身子：“当然！！以后我一定补上！我自己挖的坑，我亲手填。”","　　汤宝举起手：“一言为定。”","　　容耀也伸手和她击掌：“一言为定。”","　　汤宝笑：“现在睡吧。看都能看出来，你昨晚一夜没睡。”","　　容耀点点头，靠在一边：“真的。好久没熬夜了。”","　　说完就闭上眼睛，慢慢入睡。","　　汤宝轻咳一声，稍微坐近一点，等待着车辆微微颠簸摇晃，他能靠过来。","　　黎若婼看看后视镜，失笑开口：“不要个脸了你也，顺杆爬？”","　　汤宝白她一眼：“再不钻空子就没机会了。”","　　黎若婼皱眉：“什么没机会？”","　　汤宝弯起嘴角要说话，突然看着容耀真的头因为汽车倾斜有些要偏过来。","　　汤宝赶忙窜上去，肩膀已经等待就绪。","　　然而就在那一刻，容耀突然睁开眼睛，血丝还很多，而且迷迷糊糊的，和汤宝对视一眼……","　　就头歪在另一边继续睡。","　　“噗~”","　　黎若婼笑：“挺大个年纪，吃嫩草。还这么露骨，痴心一片工作都给人家了？”","　　汤宝叹息，看着背对自己头抵着窗口睡的容耀，抱怨叫着：“停车！”","　　黎若婼抿嘴笑，停车后换了驾驶位置，只是要上副驾驶的时候，突然发现容耀那边的车门松了好像。","　　干脆坐在后面，给他车门关好。不过看了一眼，是看错了。的确已经关好的。","　　“你刚刚说什么？什么没机会？”","　　黎若婼坐在车后座和容耀并排一起。然后询问开车的汤宝。","　　然而汤宝看着后视镜，关注点不在她的话，还是容耀那里。","　　“歪过来了，歪过来了！！”","　　汤宝下意识嘀咕。","　　黎若婼一愣，果然，容耀和刚刚汤宝坐在后面的时候一模一样，也是因为车辆晃动，靠在窗口的头，睡着后不能控制，慢慢倾斜在黎若婼肩膀这里。","　　然后还是相同的是，就在要靠上的一刹那，容耀又好像有点惊醒，毕竟神经衰弱嘛。","　　眼睛瞬间睁开，和大眼睛对视。","　　如同刚刚和汤宝的情况一样。","　　只是不同的是，容耀和大眼睛对视片刻……","　　很自然的头就靠在黎若婼肩膀上。","　　“喂！”","　　“我特么……”","　　黎若婼是忍着笑，而汤宝已经出离了愤怒。","　　胸口起伏脸憋通红，突然拍着方向盘：“吗的同归于尽算了！！对待颜值低的狗脸这么暴击这么不友好还活着干屁啊？！”","　　一通脏话飚出，黎若婼抿嘴笑着，不过还是白皙手指支着容耀的头要推过窗口那边。","　　“恩~”","　　容耀不满咕哝一声，还干脆身子偎过去，头找个更舒服的位置。","　　沉沉睡着。","　　黎若婼无奈看着容耀的侧脸：“醒醒吧。你汤姐要把车开进黄浦江了。”","　　容耀没听到，睡着了嘛。","　　只是弯起的嘴角，两人都看不到的。\n        "]