["　　“都开学了，你怎么才回来？”","　　车上，宋立飞好奇询问：“对了你在外面闯荡得怎么样？学费赚着了吗？”","　　容耀语气一滞，摇摇头开口：“没赚着。”","　　宋立飞打量容耀：“看你穿这一身都挺不错的，是不是又装？”","　　容耀叹口气没说话。","　　宋立飞一顿，开口道：“无所谓。反正年轻嘛，出去当锻炼一下，不过你肯定世面是见了不少了吧？”","　　容耀出神笑着：“这点倒是，该经历的都经历了……不该经历的，也经历了。”","　　宋立飞茫然：“这么深奥呢？”","　　容耀一顿，皱眉看着他：“不是……你有驾照吗？你高中毕业证都没有呢。”","　　宋立飞带点得意，那种得意还是这个年龄特有的那种，收敛在目光里，但面上很随意：“这算什么？随便考了一下，用我姐车练的。”","　　他姐，容耀印象不深。只是听说很早就靠了中专出去了，毕业也在外面工作。没怎么见过，也不太了解。","　　“这就是你姐的车？”","　　容耀询问：“她在家了？”","　　宋立飞恩了一声：“早上趁她没醒，听说她今天用车，我就偷偷赶紧开出来了。”","　　容耀咧嘴，这特么什么熊孩子啊？","　　看着车开得还挺稳，容耀想着自己好像也要学开车的。","　　果然啊，外因其实比内因重要，至少对他来说。","　　“你真有驾照啊？”","　　容耀看着周围：“我说，牡单江小城市，虽然现在车越来越多，但你这个岁数能开出来，也是挺有面子了。”","　　宋立飞脸憋通红，死死忍住。","　　容耀惊讶：“你是在憋着笑吗？可是搔到你G点了？”","　　宋立飞真的嘿嘿笑出来，随即疑惑看着容耀：“不对啊，你以前话没这么多的，也没这么骚……”","　　“骚你妹！”","　　容耀摇头：“开车吧。”","　　宋立飞嘀咕：“我只有姐，没有妹。”","　　容耀点头：“好，骚你姐。好好开车！别翻了！”","　　宋立飞疑惑又看了他几眼，启动汽车开走，容耀看着窗外，他在哪都喜欢看窗外，特别有安全感的心态。","　　——","　　“还行，打给你就接通了，我还以为你会拒接呢。”","　　五分钟肯定就不是先回家了，宋立飞要开车绕城转一圈显摆。容耀也当没注意，反正他也想看看这个家乡小城。","　　一边开着，宋立飞还开口询问。","　　容耀没回应，只是询问：“你有我电话？”","　　宋立飞咧嘴：“管李校长要的。你知道他和我家住一个小区，他说他打电话你屏蔽不接，让我试试。”","　　看着容耀：“你在外面是不是经历什么事了？”","　　容耀一顿，没说话。","　　宋立飞笑：“一猜就是。你以前那么能装，老子天下无敌的感觉。现在去外面闯荡，回来之后话也多了，也开朗了，没那么能装了。是在外面碰到茬子，知道厉害了吧？”","　　“是。”","　　容耀出神：“被人开了两次，每次都只做了两天……”","　　宋立飞撇嘴：“活该，让你装。”","　　容耀面无表情：“所以你就开车过来接我跟我显摆压我一头？”","　　宋立飞呵呵笑着没说话。","　　容耀开口：“那么幼稚呢？孩子就是孩子。”","　　宋立飞嗤笑：“你不是孩子啊？”","　　随即一顿：“不过我挺佩服你的。”","　　轻叹开口：“我也想出去闯闯，家里非得让我考学……”","　　说到这，恨恨开口：“尤其那女的！自己考个中专，还非得让我上大学！”","　　容耀失笑：“你偷开你姐车，还称呼她是‘那女的’？”","　　宋立飞瞪眼看着容耀：“我跟你说。对你的能装如果只是看不上，对她的装我简直……”","　　“你先看车！”","　　容耀指着他前面：“你看不上我，车你也看不上要直接撞啊？”","　　宋立飞平复情绪开车看着前面，却还是压抑着情绪对着容耀：“她也就是在外面做个群演，然后回来好像就能上电视以为自己是艺人。赚钱买了房子给我爸妈还买了车。家里好像什么都听她的，我爸妈也是有事就问她意见。就连我的事也想摆弄，一天天的站立坐行如同千金小姐似的可有样了，说话还说普通话，还纠正我。”","　　容耀惊讶：“你扯淡呢？！群演能挣套房子挣套车？！你知不知道群演的生存现状什么样？”","　　宋立飞一愣，语气讷讷，随即瞪眼看着容耀：“你敢说我姐当小三？！”","　　“我特么……”","　　哎呀~","　　容耀暗自叹息，真是一见如故。明明“容耀”是和他第一次见，偏偏跟这个B是没招没招的。","　　宋立飞也发现自己有点敏感了，嘿嘿笑着：“我也不知道。但我感觉她那样，长得倒是还算有点模样，就是性格，谁能忍得了？”","　　容耀摇头：“所以你发现你姐比我能装，就重新看得上我了？”","　　宋立飞抱怨：“反正我才不听她的！自己混得多好似的，对我指手画脚！！不让开车怎么了？我就开出来！！！她房子收拾好，新房给爸妈，自己一个人要住老房子，我就要住进去！”","　　容耀失笑：“我说你……生在福中不知福啊？这么叛逆呢？”","　　宋立飞看着容耀：“我肯定混出个样来。她说供我上学有什么了不起，我就不去。我要和她一样，高中毕业就出去混。将来我也能给爸妈买房子，我买车比她还好……”","　　“哎呀我去……”","　　容耀嘴咧得老大，自己就够跳脱幼稚轻佻浮躁的了，但也没亲身亲眼见过这种熊孩子。说的话简直了。","　　宋立飞皱眉对着容耀：“你还别看不起我。你自己都能出去混，虽然没混好。我为什么不能出去？咱俩两个男的，还不如那个女的？”","　　容耀点点头：“好好，你开心就好。”","　　宋立飞瞪眼：“你还是看不起……”","　　“看车看车我靠！！！”","　　容耀真吓到了。因为宋立飞回头自己也第一时间踩刹车。","　　“啊~”","　　就真的撞到人了。","　　“哎~呀~”","　　容耀无语了，第一时间下车嘀咕：“我就活该看不起你！”","　　宋立飞也吓一跳，上前就要去看人。","　　幸好呢，对方挣扎一下，坐起来了。看样子是没什么事。","　　容耀也得问问啊，因为宋立飞已经有点麻爪了。","　　“你没事吧？”","　　对方戴着口罩，也正常，现在天还冷。","　　对方揉揉头发，很柔顺，是个女孩。","　　没等说话，突然看看车牌。将目光投向那边有点畏缩的宋立飞。","　　容耀无奈：“不是……你有事送你去医院，咱们私了好吗？”","　　哪怕容耀宅男也没多成熟，可到底早早出去做宅男，而且来到这个世界第一天就经历官司，好像真的至少比宋立飞这个“同龄人”要立事多了。","　　结果对方声音很好听，只是看着宋立飞：“看来真得私了了。”","　　宋立飞惊讶，从畏缩中回过神，不确定看着女孩。","　　女孩摘下口罩，大概二十一二岁的年龄。","　　怎么说呢？漂亮是肯定的，而且是非常漂亮！","　　但是类型属于清纯可爱娇小的气息，偏偏气质和表情是特别成熟淡定优雅的感觉。然而没办法，颜值特点太明显，简直是比DNA还要坚挺的那种，哪怕没怎么笑，表情还有点严肃也压不住。就是那种一看心情就特别好的，小圆脸特别喜兴。","　　当然还是要强调，非常漂亮颜值超高是必须的。","　　但是容耀是没觉得稀奇，他一直觉得牡单江水土养人，美女天下无双（O(∩_∩)O）","　　然后……","　　“宋……宋倾城？！”","　　容耀茫然看着宋立飞表情怪异的模样，也姓宋？","　　站起看着两人，没那么巧吧？","　　女孩站起，扑扑裤子，打量宋立飞：“你偷着开我车出来，出了车祸，还是撞到身为车主的我……姐都不叫一声的吗？”","　　容耀不敢置信看着偏头不语的宋立飞，又看着那边目光平静望着宋立飞的美女。","　　半响开口：“宋立飞你……呵呵。”","　　容耀实在没忍住，背身笑出来。","　　这次倒是同时吸引姐弟俩的目光，一起看向容耀。宋立飞是带着愤懑的情绪，宋立飞他姐是带着打量和审视。","　　而容耀呢，知道这样笑不好。蹲下，捂着脸，肩膀发颤。","　　却是宋立飞他姐，好奇走到他背后，然后轻轻一脚支在他屁股上，让他失去平衡倒在一边……","　　“哎呀~”","　　————","　　“呵，呵呵……”","　　这回容耀就坐在后座了，前座副驾驶是撇嘴看着窗外的宋立飞，驾驶位置是宋立飞他姐，宋倾城。","　　就是刚刚宋立飞口中“那个女人”。","　　回忆起来了，虽然不熟。但知道，92年的，比宋立飞大四岁，比容耀也是大四岁。","　　今年也的确才22而已。","　　不过从宋立飞口中的描述，没上过大学还出去做什么“群演”，估计没他说的那么差。混了楼房一栋，哪怕在牡单江房价不贵。还有一辆帕萨特，也没多少钱，但是这就很不错了。","　　这个年龄这个学历来说，应该已经不是群演那么简单。普通群演是赚不到这些钱的。估计已经是跟组的演员，只是还没有签约公司和经纪人而已。","　　倒是容耀如今也算接触过娱乐圈的人了，而且还是乘天娱乐这样的大公司。虽然接触过程不是那么和谐，工作的时间也才……一天半。","　　所以对宋倾城的职业没多好奇。只是觉得巧而已。关键刚刚的事实在是把一切都压住了，容耀裹着大衣挡着脸，还在那偶尔忍不住喷出笑声。","　　宋立飞当没听到。","　　倒是宋倾城看着后视镜，询问一句：“很好笑吗？”","　　“呵……咳咳。”","　　容耀伸出脸，哪怕脸有点笑得发红，还是轻咳正色：“恩……还行。”","　　说完又想笑，宋倾城却是也突然弯起嘴角，轻笑一声：“是挺好笑。”","　　随即询问：“你倒是变了……比以前开朗很多。”","　　容耀点头：“是，宋姐也变了，两年不见这么漂亮了。”","　　宋倾城看着后视镜打量他：“我以前不漂亮？”","　　容耀呵呵笑：“以前我小，审美观还没树立，没见识。”","　　宋倾城弯起嘴角：“出去闯闯是好。两年不见外向很多，会说话了。”","　　宋立飞拍手：“所以我……”","　　被宋倾城横了一眼，撇嘴又看向一边不说话了。","　　宋倾城开口：“听说你两年前打工赚学费，过年都没回来。现在这是快高考了，回来了？”","　　容耀随口应了一声，事很复杂，不过没必要详细说。","　　宋倾城看了他一眼，对着宋立飞：“人家出去赚钱是为了上学，你不想上学就要出去赚钱。你不觉得你脑子有问题吗？”","　　宋立飞撇嘴：“你才有问题。你不也没上学吗？”","　　宋倾城开口：“就是因为我没上大学就出去闯，知道其中的辛苦。所以不能让你也不上学。”","　　看着表情不屑的宋立飞，宋倾城开口：“虽然我是你姐，但是爸妈都把你当做以后家里的顶梁柱。你也的确是男的，女人不上学还能嫁人。男人不上学，以后你怎么成家立业？如今的年代，还以为以前高中文凭自己创业开买卖就足够混了？早晚头破血流后悔都来不及……”","　　“哎呀你烦不烦啊？！”","　　宋立飞不耐：“你是我姐，又不是我妈。你也就大我四岁。”","　　随即指着一边：“到了。我给人送回家。”","　　宋倾城看看宋立飞，没说话。","　　容耀回过神：“你们到家了？我下去自己坐车回我租的……”","　　“回什么学校？”","　　宋立飞看着容耀：“李校长让我直接送你去他家。”","　　容耀一顿，没有说话。","　　车停在路边，容耀道谢开口，下车拎着包站在一个不算新的小区楼单元门前。宋立飞推着他，容耀呼出一口气，迈步进去，跟着宋立飞，上了四楼。\n        "]