["　　“那你现在高中都没毕业，去了能帮她什么呢？”","　　吃完还是容耀结账，开玩笑。容耀很传统的。","　　除非特殊情况，需要结账的时候，肯定他出钱。当然了，估计他这种贱人会把女权给惯坏的。","　　走出去的时候，离家也不远了。就走着呗。","　　袁小蛮突然开口说了这么一句。","　　容耀咧嘴：“怎么你们每个人都这么问？”","　　袁小蛮不解：“很多人这么问吗？”","　　随即开口：“那是不是说明这的确是个需要考虑的问题？”","　　容耀摇头：“你们的角度有没有用，我的角度是不管有没有用，都要去。”","　　想了想，容耀看着她：“对了你是演员是吧？”","　　袁小蛮开口：“算是。但我演戏早，可是年龄小。只是演一些谁女儿谁侄女的角色。”","　　容耀点头：“她也是演员。只不过新人，刚毕业。”","　　袁小蛮一顿：“她多大？大学毕业？得二十出头了吧？”","　　容耀恩了一声，轻叹开口：“我现在去没用，或许至少可以一起承担。但是如果我再等4年，甚至2年，她用不用得着我都两说。”","　　袁小蛮没回应。突然路过一个乞丐，坐在那里放着碗。","　　袁小蛮停住，突然把手里一把不到一千的红票，直接要放在碗里。","　　“哎？！”","　　容耀下意识拦住：“你干什么？”","　　袁小蛮摇头：“那种钱侮辱人，我不要。”","　　容耀无奈：“你至少买回自行车再说啊。”","　　袁小蛮蹲下将钱放进去：“我又不缺一辆自行车。”","　　容耀竖起拇指：“炫富，炫富。”","　　“呵。”","　　袁小蛮站起：“我怎么就炫富了？”","　　容耀有些惋惜看着那个碗，手下意识伸缩……","　　乞丐弯腰道谢，正好抬头看到容耀的手和表情，不由后退……","　　“你不是想和他抢吧？”","　　袁小蛮失笑拦住他手臂，容耀干笑：“至少拿回一张两张……人呢？！”","　　回头之际，乞丐没了。","　　容耀惊愕四处看，袁小蛮笑得不行，脸颊发红：“被你吓跑了。”","　　容耀有些遗憾：“这腿脚真的，要什么饭啊？！去搞田径为国争光啊笨蛋。”","　　“呵呵，走吧。”","　　袁小蛮催促着，容耀跟着一起，就回去了。","　　————","　　“哎。”","　　坐在院子里，别说，如今五月份了，按理说也该热了。但是在四合院坐着，就很凉爽。","　　此刻太阳已经落山，袁小蛮又坐在一边泡茶，容耀坐在躺椅上：“这椅子真舒服~”","　　袁小蛮恩了一声：“我爷爷就是在躺椅上离开的。”","　　“……”","　　容耀一跃跳起。","　　袁小蛮看他一眼：“你忌讳啊？”","　　容耀干笑：“不是，你早说啊。我不忌讳，但毕竟是爷爷的遗物嘛。你是不是该收起来？不要轻易让人碰？”","　　袁小蛮摇头：“爷爷生前就说过，万物都只是给人取用的。反过来把死物供起来，坏了规矩。”","　　容耀恩了一声，还是坐在板凳上。就显得要仰头看着袁小蛮。","　　干脆站着活动一会，随即开口：“对了我的事，户口学籍，是不是就真的办成了？之后我就……可以走了吧？”","　　袁小蛮看着他：“这么急吗？”","　　容耀点头：“早去一天，就少遭一天罪。”","　　袁小蛮不解：“她要遭什么罪？”","　　容耀皱眉蹲下，出神开口：“她公司怪她帮着外人，而且高层也想要教训她。还有新人对头，也不给她配助理了，待遇都收回。”","　　袁小蛮好奇：“她叫什么？我认不认识？”","　　容耀没回应，反而开口：“对了。我回家才知道，我发小的姐姐，居然也是演员。”","　　袁小蛮笑：“你怎么认识那么多演员？”","　　容耀失笑：“我也好奇……她叫宋倾城。”","　　询问袁小蛮：“听过吗？”","　　袁小蛮招手示意他喝茶，容耀过去蹲着喝。袁小蛮一边想着，一边失笑：“你坐啊。”","　　容耀重新坐回去，躺在那一晃一晃的，看着袁小蛮。","　　“宋……倾城。”","　　袁小蛮思考：“耳熟。我应该是认识或者见过。”","　　停顿一下，看着容耀：“她好像不是科班出身，群演起来的？”","　　容耀点头：“对。你认识吧？”","　　袁小蛮摇头：“没见过，但是口碑……”","　　“口碑怎么了？”","　　容耀皱眉：“口碑不好？”","　　袁小蛮笑：“不是不好，是圈子总有鄙视链。演电影的看不上演电视的，演电视的看不起歌手，然后往下推。身份也一样，大咖肯定不会和小咖一起玩，小咖肯定不带着新人，很少。而新人按理说是最下层的，却看不起非科班出身的。整个链在剧组在演艺圈也都存在。”","　　容耀恩了一声：“这个倒是能理解。”","　　看着袁小蛮：“怎么？她还算出名吧？”","　　袁小蛮开口：“她人气知名度没什么特别，就那样。但是在圈子里算小有名气，毕竟女孩，还是非科班出身，好像学历也不高……”","　　“懂了。懂了。”","　　容耀看看手机：“李阿姨什么时候回来？”","　　袁小蛮看着他：“办完事就走，就这么急？”","　　“也不是……”","　　容耀也有点尴尬，随即摆手：“算了我就在这住一晚吧。明天等李阿姨回来告别。”","　　袁小蛮笑：“很难为你啊？还勉为其难住一晚。”","　　容耀呵呵笑，想起什么：“我还带来很多特产，只是李阿姨比较急，所以也没给她。给你也一样。”","　　袁小蛮好奇看着容耀往他那间卧室走，也跟着过去。","　　“什么特产？”","　　容耀将行李箱打开：“桔梗咸菜，还有红肠，豆腐卷。”","　　看看外面天色，已经傍晚了。刚吃完面，不饿。","　　容耀开口：“刚刚就算晚饭了吧？”","　　袁小蛮蹲下跟着一起看：“饿了就吃呗。”","　　容耀点头：“好，你们苝京人的作息特别感性，领教了。”","　　袁小蛮看着他笑：“你才像苝京人，那么贫。”","　　容耀也呵呵笑，袁小蛮好奇：“那你过去找你老板做什么工作？”","　　容耀开口：“助理啊。或许……可以往经纪人发展？”","　　袁小蛮点点头：“你自己不考虑做艺人？”","　　容耀一愣，想了想：“我……”","　　袁小蛮开口：“你形象条件都不错……对了你多大了？”","　　容耀看着她：“我属鼠的。”","　　袁小蛮惊讶：“你就大我一岁啊，已经高三了？”","　　容耀恩了一声：“你就小我一岁吗？”","　　袁小蛮看着他：“我很显老？”","　　容耀无奈：“别那么敏感，这话我还没说呢。”","　　“呵。”","　　袁小蛮起身：“豆腐卷……”","　　拿起看着：“我爷爷好像喜欢吃。”","　　容耀拿起放在一边：“都是你的了。”","　　随即笑着：“真的是，穷亲戚就拿点土特产，结果苝京最难办的户口和学籍就都给办了。真的惭愧啊惭愧。”","　　袁小蛮拿起放进冰箱里，看着容耀：“之后你就要走吧？”","　　容耀开口：“李阿姨说你也一样，你是不是也不怎么上学？”","　　袁小蛮摇头：“没你那干脆，高考再回来。我有戏拍就要请假，当然寒暑假拍戏没什么的。功课平时我也复习，并且找家教补课。”","　　看着容耀：“我学习很好的。以后大学也想好，去苝影。”","　　容耀恩了一声：“艺校报考分数不需要太高是吧？”","　　袁小蛮看着容耀：“你如果学习成绩耽误的多，考虑艺校。不过现在开始你要准备才艺方面。乐器舞蹈声乐表演，到时候艺考主要考这些。”","　　容耀皱眉：“我……”","　　想了想：“不好说反正。我可能包括的是传媒，或者幕后……”","　　袁小蛮点头：“反正还早，两年之后，慢慢想吧。”","　　容耀看看外面：“不过天是不早了。”","　　看着袁小蛮：“你要回去了吧？我送你？”","　　袁小蛮表情怪异：“我家，你赶我走？”","　　容耀失笑：“哪敢啊。”","　　袁小蛮看看自行车，又看看天果然已经黑了：“你送我……自己找得到回来的路吗？”","　　容耀挠挠头，看着门口，感觉出门就有点懵。然后还是晚上，别在胡同绕到天亮。","　　想想都打冷颤。","　　“早点休息吧。你今天好像也是坐了很久车回来的。”","　　袁小蛮示意容耀：“饿了的话，冰箱里有东西吃。”","　　容耀摆手：“不用你操心了。我比你大呢。”","　　“呵。”","　　袁小蛮笑：“知道年龄后，就气场瞬间增强了。”","　　容耀也呵呵笑，互相道别，各自回房间。","　　一晚上也没什么话，容耀虽然认床，但是也不至于失眠。","　　只是票没订，没那么办事的。还是等李阿姨回来再说。","　　然后一觉到天亮，很久没住平房了，感觉很新鲜。外面也很宁静，特别古朴的感觉。","　　“唔~”","　　早上醒来时，感觉浑身特别通透。洗漱出来，也没敲门。不知道是不是还没醒。","　　容耀自己躺在躺椅上，躺椅真的舒服，有点上瘾。","　　一晃一晃的，18岁就开始过这样的日子，奢侈奢侈。","　　惬意闭上眼睛，回笼觉来一发？","　　然后……","　　“快起来！！！”","　　一声叫给容耀吓一跳，容耀赶忙站起，只见一个帅气中年男人拎着行李箱站在那里看着容耀。","　　容耀下意识起身：“我……”","　　男人看看周围，很是无奈：“你是容耀吧？”","　　容耀点点头：“您是……”","　　男人开口：“我是你李阿姨的丈夫。”","　　那就是小蛮爸爸了？","　　容耀赶忙开口：“袁叔叔您好。”","　　男人正是拍戏归来的袁啸松。","　　看看周围，袁啸松语气和蔼：“没吓到你吧？你不知道，这椅子是我家小凤爷爷的，她爷爷去世后，就不让人家碰……”","　　“哈？”","　　容耀茫然：“是……是吗？”","　　袁啸松朝屋里走：“起这么早？你李阿姨打电话给我说今天回不来，让我带你去办学籍……”","　　容耀招招手：“袁叔叔，学籍已经办完了。”","　　袁啸松惊讶回头：“谁办的？”","　　容耀摇头：“小……小蛮带我去的啊。”","　　袁啸松好奇：“你见过她了？”","　　突然门推开，袁小蛮揉着头发走出来：“起这么早，吵什么？”","　　然后袁啸松不敢置信看着袁小蛮，又看看呆呆的容耀，又看看面容平静打招呼说爸你回来了的袁小蛮。","　　就有点方。\n        "]