["　　“要续杯？”","　　容耀走过来询问。","　　黎若婼失笑：“牛奶续什么杯？！你除了这个不会点别的了？”","　　容耀笑：“服务员有什么技术含量？就这几句了，不然是你想结账？”","　　黎若婼示意一边，容耀坐下：“真有事啊？”","　　黎若婼开口：“我本来是有点问题要问你，不过看你好像心事重重的，想到一件事，可能我多嘴。”","　　打量容耀：“因为我们公司起诉你，并且胜诉要索赔。你以后有什么打算吗？”","　　“额……”","　　容耀愣住，半响摇头：“我也不知道。我只是暂时找到可以养活自己吃饭住宿的工作，至于还钱，每月扣吧。”","　　黎若婼示意：“每月薪水多少？”","　　容耀开口：“实习期2500。三个月后转正3500。”","　　黎若婼皱眉：“没有别的薪水高一些的工作了吗？”","　　容耀摇头：“如果有也轮不到我啊。我一个高中生十八岁没特长的都能拿高薪，那谁还上大学？”","　　黎若婼揉揉头发：“不对啊。很多听说厂子里工人学历也不高，月薪五六千都很轻松。食宿都包，加班还有加班费。还有各种补助奖金……”","　　“呵。”","　　容耀笑了。","　　黎若婼皱眉：“笑什么？”","　　容耀开口：“我以前也这么想。真实经历后才发现招聘广告写的比我小说好。”","　　黎若婼好奇询问：“他们没被起诉吗？”","　　容耀惊愕，看着偏头笑的黎若婼：“和你很熟吗？这么直接怼人啊？还演员呢？给你曝光信不信？”","　　“呵呵。”","　　黎若婼笑，看着容耀：“结果怎么了？”","　　容耀摇头：“就是写的好而已，工资没那么多。待遇也不好，这扣点那扣点，尤其还是计件。哪有什么1.5和2倍3倍工资？你不工作时间长不加班，你一个月也就两三千而已，最关键的是最少押一个月工资。”","　　黎若婼不解：“那你不去押工资的厂子不就行了？去不押工资的。”","　　容耀无奈：“这个不是厂子的问题，是职业的问题。至少在嗨宁的厂子，做操作工几乎没有不押工资的。毕竟厂子压力也大，也有自己的难处。况且要真如同招聘公告上写的那么好，还缺人吗？挤破头都要进去。不过那样的待遇，工厂早黄了。”","　　黎若婼下意识要张口。","　　容耀摆手：“当然我不嫌累，我也不挑。但我的状况，押工资不说还你们公司每月的钱，我自己都养不活。我还能不吃饭不睡觉一个月？我也没有亲朋好友倒一下钱。360和花被也不让借款。”","　　指着周围：“这里是最好的了。但也只是目前看来，说是不押工资，我不是对社会没有信任，钱没到手说什么都是假的。”","　　黎若婼一顿，开口道：“我也是要劝你，你才这么大，不可能做一辈子打工仔，总要往上拼一拼的。你能写小说，不管什么类型，赚到两万块钱也说明你的实力。只是你不该继续写这种影射和盗用真实人物身份和名称的题材了。”","　　容耀开口：“现在说这些也没用。我想写也写不了，账号被封了。其他小说网站也拒绝我的身份证申请作者账号。”","　　黎若婼皱眉：“那你就上学啊。你才18岁，正应该上学的年纪。去考大学，大学毕业你工作选择就多了。”","　　容耀失笑：“你公司倒也得让啊。我现在一个月能赚多少？不说还你们公司钱，我自己也养不活。而我背着这个官司还不知道会不会记录在档案和学籍里影响录取。”","　　黎若婼茫然：“那还没路了？”","　　容耀看着黎若婼：“你什么立场说这句话？之前你还说你助理呢。”","　　黎若婼轻叹：“你是96年的吧？上学的年纪居然摊上这样的事……”","　　容耀没回应，而是开口：“你叫我过来说问什么？”","　　“对了。”","　　黎若婼开口：“是这样。你是写小说的吧？”","　　容耀点头：“是，你不是知道吗？”","　　黎若婼询问：“恩……你写过富家女的角色吗？”","　　“富家女……”","　　容耀沉思，随即摇头：“没有……吧。”","　　黎若婼开口：“一个都没有吗？”","　　容耀耸耸肩：“我印象中……对了。”","　　示意黎若婼：“写过。不过……”","　　黎若婼追问：“不过什么……”","　　容耀思考着，半响开口：“但是性格各方面都好，没有富家女的架子。”","　　黎若婼失笑：“这现实吗？”","　　容耀无奈：“小说就是要欢乐的啊。”","　　摊手看着黎若婼：“当然我承认，我写娱乐明星题材的，富家女不是主流。”","　　黎若婼恩了一声：“没什么。我就是问问。”","　　容耀看看她电脑，开口道：“你……剧本这个角色是这样吗？要研究一下？”","　　黎若婼点点头，容耀开口：“你是艺人啊，你身边或者你没见识过这样的富家女吗？”","　　黎若婼想了想，看着容耀：“有。但都是后来有钱自己赚的。从小就家庭富裕那种好像没有。”","　　随即看着容耀：“你一直说娱乐题材小说。然后还被我们公司起诉了，你说没黑媚姐，那你写这种类型小说意义在哪？就不能自己创作一本吗？非要借着真实明星……”","　　“我没有。”","　　容耀打断，出神看着黎若婼一会，容耀偏头：“我是因为喜欢那个明星才写的。幻想自己是男主角和女明星有着各种牵绊……”","　　“呓～”","　　黎若婼摩挲肩膀：“感觉有点渗人～”","　　随即恍然：“啊～原来你是媚姐的粉丝吗？果然是我看过那些帖吧粉丝小说。”","　　容耀张张口，看着她一脸果然如此的微微得意表情。","　　许久之后有些怅然的笑容：“你说是就是吧。”","　　只是随即摇头：“不过我不全是借助真实明星提人气，或许是，但我觉得我有自己的特点以及风格还有努力。至少情节和互动以及对白性格人设塑造，都是我自己的功力。”","　　黎若婼笑：“性格形象都摆在那呢，要你塑造？”","　　容耀开口：“那明星真实性格谁知道？镜头前都是微笑，都是礼貌，都有偶像包袱。私下什么样只有自己和身边人清楚。公众是不知道的。”","　　黎若婼一顿，没话说了。","　　容耀也没再说这个，而是开口：“网上查不到富家女资料？”","　　黎若婼摇头，容耀思考着，半响给了点意见。\n        "]