["　　“怎么开车的你？！”","　　但女孩弯腰捡手机的时候，容耀已经喷上了。","　　“你特么不要命了？！”","　　一个二十多岁的男人走出来，光头戴着大金链子……","　　容耀惊讶，是老乡吗？老铁吗？！","　　“你才这么大就提前把头剃了？金链子就开始标配啊？！”","　　男人看看自己，指着容耀：“废特么什么话？小孩崽子，人家没说啥呢，你多管闲事。”","　　女孩看着容耀在那对面，上前拽着他：“别吵了，报警吧。”","　　容耀看着男人听到报警直接上车，甩了一把钱：“赔你的！！骑个自行车还报警。”","　　容耀抬腿踹了一脚汽车：“那不然开保时捷啊？！”","　　车停下。","　　容耀指着：“那你就下来！！！以为在哪都怕东北人呢？丢把钱你埋汰谁呢？！东北老爷们要都你这样的死了得了！！”","　　结果车又开走了，也没说什么，转眼就消失在胡同。","　　“靠。”","　　容耀骂了一句，回头看着女孩：“你没事吧？”","　　女孩摇摇头，容耀此刻才有机会打量她的全貌……","　　就有点压迫感了。因为目测来说，她好像和自己一般高。而且看着鞋也是平底鞋。","　　最吊诡的是她耳机还戴在耳朵上，但是下面线的接头耷拉在大腿快到膝盖……","　　说明什么？","　　说明上身短，下身长。","　　长裤也难以掩盖的大长腿，真的平生仅见。而且不只是长，明明是宽松的运动裤，包裹着美腿特别圆润尤其有力量感。就好像经常锻炼一样。","　　然后才是看着脸。美是特别美的，不过有特点。典型的北方女孩的英气爽朗，五官端正。如果不是说苹果肌和婴儿肥表现年龄，似乎说二十多都有人信。","　　“刚才……谢谢你了。”","　　女孩看着容耀，迈着大长腿上前。嗓音清脆，一嘴京片子，显得口音稍微有点垮。但不是故意的，而是土生土长的原因。","　　语气特别轻柔甜美……","　　应该也不是故意的，素质好，素质好。","　　容耀恩了一声：“人在首都，为人民服务。”","　　“呵。”","　　女孩笑，随即看着容耀：“是你？”","　　容耀惊讶：“我刚来苝京，和你认识吗？”","　　女孩没回应，蹲下看着自行车：“车都撞坏了。”","　　容耀过去把钱捡起来，蹲下递过去看着自行车更正：“是压坏了。”","　　女孩皱眉，接过钱：“侮辱人呢~”","　　容耀开口：“你要是受不了这委屈……就侮辱我好了。”","　　“呵。”","　　女孩递过去：“给你吧。”","　　容耀惊讶：“真给啊？”","　　女孩开口：“你真要就真给。”","　　容耀皱眉：“那我真要了？”","　　女孩放在他怀里，其实也就不到一千。显然钱的确不看重：“怎么办呢？”","　　容耀将钱放回她手里，示意女孩：“以后记得骑车别戴耳机，很危险的。”","　　女孩摇头：“在胡同还敢开那么快车，等于收买人命。”","　　容耀恩了一声，随你怎么说吧。转身进胡同就要走。","　　“等一下。”","　　女孩叫住他。","　　容耀皱眉回头：“钱我不要，你愿意怎么处理就怎么处理，而且实际上估计也要买新车。”","　　女孩看看已经被压得轮胎都弯了的车，询问容耀：“那……”","　　容耀点头：“有话你说。”","　　女孩好像不太习惯求人，干脆没说话，用力要扛起自行车。","　　你不要误解，有的女孩看着瘦，其实很有力气。但有的女孩看着高大也不瘦，其实很多事还是做不了，比如……拧瓶盖。","　　就好比此刻，推是推不动了。扛着走？","　　她就是要这么做的。","　　“你女孩扛自行车啊？”","　　容耀上去抢过：“多不雅观？”","　　其实也没扛起来就被抢过去了，女孩看着他：“那……麻烦你？”","　　容耀看着她：“带路啊？你刚刚不是都把我叫住了？”","　　女孩脸稍微有点红，不过没说什么，就朝前走。","　　一边走，一边闲聊了。","　　“你是来……旅游的？”女孩询问。","　　容耀开口：“不是，找亲戚的。我要到这上学。”","　　女孩看着他：“不过听你口音也是北方的。东北人吧？”","　　容耀笑：“我口音重吗？”","　　女孩点头：“还行，不过能听出来。”","　　容耀眯着眼睛：“你居然好意思说我口音重。”","　　女孩失笑：“难道我的口音……这里是苝京啊。我说苝京话不正常吗？”","　　容耀叹息：“是，我不该出来。我也应该留在家乡。”","　　女孩开口：“我可没这么说。”","　　随即询问：“你亲戚住在这个胡同吗？”","　　容耀开口：“是。不过我出来走走看看，结果想回去的时候，居然找不到路了。”","　　女孩开口：“你告诉我地址，我帮你找。”","　　容耀要伸手掏兜拿地址，结果发现扛着车不方便。","　　随即开口：“算了。到把车送到你家再说。”","　　没多讲，果然没多久就到了。","　　“恩？！”","　　容耀看着女孩开门，进去后觉得这院子有点眼熟。","　　不过惯性思维，他没往别的地方想，就觉得可能四合院都差不都，里面装修有所不同而已。","　　容耀把车放到院子，女孩道谢去倒茶。","　　只是容耀越看越感觉不对劲，已经有点狐疑了。","　　但是总觉得没那么巧吧？况且之前他的确在院子里没呆多久，而且之所以难找就是因为外面的门脸家家都差不多。说明这附近的确有年头了。","　　还没等彻底怀疑的时候，聘聘婷婷的大长腿走到眼前，容耀抬头，一杯茶已经放在面前。","　　容耀愣愣接过喝了一口：“真是茶啊？”","　　2014年，一个十六七岁的女孩，给一个十七八岁的男孩……端了一杯茶？","　　真的不违和吗？","　　女孩坐下：“我们家的传统。不喝饮料，只喝茶。”","　　容耀点头：“有质感，有质感。”","　　女孩失笑：“听着不像好话呢？”","　　容耀呵呵笑，随即掏兜将地址递过去：“你帮我看一下，能找到吗？之前问人说好像在附近了，但没人具体能说出来。”","　　女孩结果地址打开：“这里地址都没有特别详细登记，而且外面大门都沿用早期的，看着都差不多，也是怕破坏周围文化结构……”","　　突然不说话了。女孩仔细看着地址：“苝京市，FT区……”","　　女孩下意识起身，看看容耀：“你确定要找这吗？”","　　容耀端起茶杯：“是啊。”","　　女孩想了想，又看看容耀：“走吧。”","　　容耀愣住：“去哪？现在就去？”","　　女孩开口：“帮你找地方。”","　　说完招手朝门口走，容耀失笑起身：“我茶没喝完呢。”","　　女孩回头：“没事，一会再喝。”","　　一会我就不回来了，还一会再喝。","　　容耀过去拎着行李，背着背包跟着走到门口。女孩手插兜站在那，仰头看着大门。","　　容耀示意：“走啊。”","　　女孩下巴示意门牌：“到了。”","　　容耀：“……”","　　时空门啊？你是小叮当吗？出你家门口就到……恩？！","　　容耀突然揉揉眼睛，看着门牌号。很旧了，但能看清。","　　然后对着地址上的字，又看看门牌号，又看看地址，不敢置信询问似笑非笑的女孩：“你家？！”","　　“呵呵！！！”","　　“呵呵呵呵！！！”","　　感觉很少笑的女孩，突然咯咯笑出来，捂着嘴笑得直弯腰。","　　但容耀看着她好像没弯腰，因为腿始终那么长，总体身高随着弯腰变化居然也不大。","　　但此刻这些不是重点，容耀愣了一会，也是笑出来。","　　真这么巧啊？","　　就是这么巧。\n        "]