["　　“就这。”","　　一家不错的酒店，两个双人间的。肯定宋倾城一间，容耀和宋立飞一间。估计之前是不知道宋立飞来，但是反正即便容耀和宋倾城一起也是一男一女。都要两间房。","　　先在宋倾城房间，汤宝示意：“条件一般，先住下。主要这里离我公司近。”","　　宋倾城客气：“已经很好了。”","　　容耀也恩了一声：“不讲究那些，主要是谈事。”","　　汤宝看看手表：“不然……去吃饭？”","　　容耀拽着宋立飞：“我俩去订餐外带，你俩聊。我们顺便也逛逛京城是吧？”","　　汤宝笑着没多说，宋倾城自然也不是热衷先吃饭。","　　她回老家时间也不算短了，不能再耽搁太久。容耀不介绍，其实她随后也要开始去忙碌。实际上她也没闲着。","　　“汤姐，这是我临时做的，我拍过戏的视频集锦，您看看。”","　　“别客气，我会看什么……”","　　临出门，听到两人说这些。都客气，但是汤宝还是坐在那里等待宋倾城去打开电脑。然后估计就进入主题。","　　“去哪啊？”","　　宋立飞跃跃欲试.","　　容耀一顿，看着宋立飞：“不知道。我也没来过，不过随便走吧。记住这家酒店就好。找不到地方就打车回来。”","　　宋立飞开口：“这里这么大，一点方向都没有。”","　　容耀拿出手机：“不是有地图吗？”","　　打开一看，所在地是如雅商业酒店。然后前面不远处有个北小河公园，在东南有新世界百货。西北好像离奥林匹克公园不远，还有网球场。以及中农大。","　　不过太过知名的标志性建筑就没有了。如果一定要说的话，就是苝京同仁堂就在朝前走拐角就是。这个是比较出名的了。","　　而且说是不远，只是在地图上。","　　容耀叹口气：“大到不想走啊。”","　　宋立飞示意：“先把吃的搞定了，女生好像最在乎这些。”","　　容耀恩了一声，就闲逛吧。只是走着走着，路过苝京同仁堂。宋立飞赞叹：“同仁堂啊。广告里总听说。”","　　示意容耀：“这里最正宗了吧？进去买点药留作纪念？”","　　容耀斜眼看着宋立飞：“你去吧，你是该吃药了。”","　　“呵呵。”","　　宋立飞呵呵笑，随即开口：“我爸妈有点小毛病，给他们买几贴药膏之类的。”","　　容耀惊讶，随即点头：“这个我绝对赞成。孝顺的人绝对坏不到哪去。”","　　宋立飞不高兴：“什么话？你看我就像看坏人似的？”","　　容耀笑着推着他：“进去吧。”","　　两人一起进去，真的好大。而且进去就有一股药香，很好闻。","　　宋立飞没买多少，两人就当超市逛了。非常可以。","　　最后宋立飞给父亲买了马如龙痔疮膏，给母亲买了肩周炎的虎骨膏。想了想，又买了乌鸡白凤丸……","　　“呵，呵呵。”","　　容耀背身笑，宋立飞脸颊有点红：“笑屁啊。”","　　容耀开口：“你还知道乌鸡白凤丸呢？”","　　无奈看着宋立飞：“你知不知道你姐才22，你真特么……脑子有病。”","　　宋立飞赶忙放下，好奇询问：“不好吗？”","　　容耀摇头，询问店员：“阿胶，有好推荐吗？”","　　店员一口苝京话，倒也很热情给容耀推荐阿胶。容耀讲述一下宋倾城的大致年龄体质和身材。对方表示，中成药和中药大多数就是比较温和的，介于药物和保健品之间。有病能滋养，没病也能调理。而且没年龄要求。","　　宋立飞自然信容耀的，只是还是好奇询问店员。乌鸡白凤丸不合适女孩吃吗？","　　店员笑，合适。不过一般年轻女孩和停经期妇女是要在医生指导下使用的。就是说吃了都没事，但是相比阿胶，乌鸡白凤丸有点稍微成熟一些。","　　没多说，就付了钱一起出去。容耀帮他拿着阿胶，他自己拿着爸妈的药。反正不空手拎着玩呗。","　　宋立飞看着容耀手里的阿胶：“你咋懂那么多？”","　　容耀恩了一声：“厉害吧？”","　　随即打量周围：“吃什么？”","　　宋立飞看着四周：“不知道啊。好像没有什么，听过的苝京……烤鸭附近没有吧？比如全聚德？好像不在这一块。”","　　容耀拿出手机：“有分店的……你看。”","　　把手机给宋立飞：“不过在我们酒店西边，咱俩现在是在东边。”","　　宋立飞凑近：“吃的不少。酒店下面还有肯德基呢。”","　　容耀开口：“还有……香河肉饼，这个是出名的。”","　　宋立飞示意：“去吗？要不打车吧，走着走累不说，太远了。”","　　容耀点头：“那就……恩？”","　　突然抬头看到路牌。容耀表情怪异又看看手机。","　　“奇怪……”","　　宋立飞不解：“怎么了？”","　　容耀看看路牌，又看看手机，又看看路牌：“望京……这么耳熟呢。”","　　宋立飞询问：“什么望京？”","　　容耀站定，四周转了转，示意宋立飞，朝前走。","　　“你去哪啊？”","　　宋立飞跟着追问，容耀没说话。溜达了两个街口，基本就得十几二十分钟的时间。不过两个大小伙子，第一次来苝京，逛呗。","　　然后，走到望京国际商务区。","　　宋立飞好像明白什么：“你有目的地啊？不像随便走的。”","　　容耀恩了一声，收起手机：“我好像知道为什么熟了。”","　　宋立飞询问：“为什么？”","　　此刻站在阿里巴巴大厦下面，然后继续走就看到一个老山咖啡厅。","　　这栋办公楼，白领进进出出。","　　一起走进大厅，倒也没人拦着。然后在墙上的公司分布图，容耀看到了，乘天娱乐崭新的标识牌，是在13楼的一层。","　　“乘天娱乐……”","　　宋立飞顺着容耀目光看去：“你知道啊？”","　　容耀出神看了一眼，摇头转身：“走吧。”","　　宋立飞疑惑又看了一眼，好奇跟着出去还问：“乘天娱乐你有认识谁吗？”","　　容耀一顿，随意开口：“我和汤姐……先后都算给乘天娱乐打工。”","　　宋立飞惊讶：“那个汤姐也是乘天娱乐的人？怪不得说公司在附近了。”","　　容耀看着他：“听不懂先后的意思？曾经。”","　　宋立飞看着容耀：“你居然也在这里打工？你别说两年时间你就是在人家娱乐公司里赚学费。”","　　容耀朝宋立飞丢了盒阿胶，并且表示不想和他说话。","　　“吃什么？”","　　叫了出租车上去，宋立飞询问容耀。","　　容耀失笑：“你问好几遍了。”","　　随即示意司机：“麻烦师傅，我兄弟饿了。先去香河肉饼，再去全聚德。”","　　司机苝京人，苝京口音：“怎么着？尝尝鸭子和肉饼？”","　　容耀恩了一声：“附近反正就这两样比较出名。”","　　司机笑：“那是你们外地人。我们本地一般不吃这个，吃腻了。我们去鼎丰吃包子，或者街边吃炸菜，炸糕，春卷。你去夜市，去王府井，有的是小吃。这季节，糖葫芦都有，保证不化。”","　　宋立飞好奇：“这天也不冷啊，能不化？”","　　容耀看着他：“在家不还买过糖葫芦吗？”","　　宋立飞开口：“咱那冷啊，当然不化，不过也快了。”","　　司机开口：“我跟你说，你俩看着还年轻……”","　　布拉布拉布拉……","　　一路闲聊，先后买了肉饼烤鸭还要了一些素菜凉菜。反正聊什么宋立飞瞎聊，跟人侃豆角鍋包肉酱大骨酸菜炖粉条，大馅饺子，独一处。容耀听着笑，思绪却不在这。","　　苝京……苝京……","　　“唱什么呢？”","　　往回走都快到地方了，宋立飞打断容耀遐想。","　　付钱下车，宋立飞好奇：“什么歌？没听过啊？”","　　容耀茫然：“我唱歌了？”","　　宋立飞开口：“你就唱苝京，苝京的，还挺伤感。”","　　擦。","　　容耀心想，不小心可能文抄了，不过一想系统的德行，容耀拍拍宋立飞肩膀：“你就快听到了。”","　　宋立飞不解：“怎么感觉你再回来之后神秘兮兮的。”","　　容耀摇头：“那是你从来没进入过哥的内心世界。”","　　“嘁~”","　　宋立飞不屑撇嘴，两人说笑就上去。","　　——","　　“反正如今的圈子，以后市场肯定越来越大，也越来越成熟。”","　　“是，我在横惦，就感觉一年时间，连年翻倍的剧组在那里驻扎。真是拍不完的戏，不过群演数量也是几何倍增加。”","　　“能混出来的没几个。如今的条件好了，科班出身都是最基本的。你有点年纪大了，毕竟还是女孩，没法再去深造。”","　　“那汤宝你觉得……”","　　进门就听到她们已经不看视频了，电脑放在一边。","　　两人坐在那里热聊。","　　看到容耀和宋立飞回来，也就停下话头看。","　　容耀坐下示意：“烤鸭，肉饼，还有素菜和凉菜。”","　　看着汤宝：“汤姐，可以吧？”","　　汤宝笑：“我本来就是苝京人，而且我以后都在苝京，你问我干什么？”","　　示意一旁：“你问城城。”","　　“哎呀？”","　　“哎呀~”","　　容耀咧嘴看着笑着的宋倾城：“都城城了？”","　　将阿胶递过去：“你好我姓许，字文强。”","　　“呵。”","　　宋倾城接过来：“什么啊~”","　　随即惊讶：“阿胶？”","　　汤宝表情怪异看着容耀，容耀摆手：“别看我，她弟弟买的。”","　　宋倾城弯起嘴角看了宋立飞一眼。宋立飞跟没听到似的，将饭菜都拿出来。","　　那边有桌子，大家可以一起坐。","　　突然汤宝电话响起，接通之后说了几句，抱歉回来：“我要赶回公司有点事……晚上过来请你们吃饭。你们先休息一下？”","　　几人起身表示没什么，让她去忙。","　　汤宝看了容耀一眼，容耀会意起身：“我去送。”","　　宋倾城送到门口，容耀跟着汤宝，一起下去了。","　　显然，肯定是有事说。包括容耀，也有事问。\n        "]