["　　“踢踏~踢踏~踢踏~”","　　楼梯，一节一节迈上去。","　　墨镜女孩看着胖女孩：“签约的话，身份证都在吧？”","　　胖女孩恩了一声翻翻包：“在。我刚刚下车的时候特地从你钱包里拿出身份证……我去！”","　　胖女孩突然表情凝固，墨镜女孩询问：“怎么了？”","　　胖女孩讷讷拿着身份证，看着墨镜女孩：“身份证我拿出来……钱包不见了。我估计不小心放哪了！”","　　“喂！”","　　墨镜女孩失笑：“你怎么总丢三落四的？！早晚重新找个助理给你换掉！”","　　胖女孩还在翻着包，嘀咕开口：“你自己不也邋遢的要死，什么都要我照顾，跟在屁股后面收拾，还好意思说我。”","　　“你还说？！”","　　墨镜女孩面无表情：“你是我助理，你就是负责这些的！不然要你干什么？！”","　　修长白皙手指支着她额头：“一天天就知道花痴！！！”","　　胖女孩转身：“我去找行了吧？！可能就落在公交车附近……”","　　“哎呀！”","　　墨镜女孩拽着她：“找什么啊？先签约吧。身份证在就好了。签完再找。”","　　胖女孩嘀咕：“好歹也是公司艺人，一辆保姆车也不配。天天还要坐公交。”","　　墨镜女孩随意跟着她一起往里走，嗔怪拍她一下：“你小声点，让人听到。”","　　胖女孩走到二楼就有点喘息，联想刚刚还要坐公交车，尤其钱包还丢了，很是愤懑：“听到怕什么！？我说的不对吗？”","　　墨镜女孩斜眼看着她：“你有本事去和孙正孙经纪说去。”","　　胖女孩一顿，没多说。","　　墨镜女孩揽着她肩膀，因为一米七大概，胖女孩只有一米六，很像搂着妹妹孩子的模样安慰：“算了吧。我本来也不红，就是个新人而已。这样待遇很正常。”","　　胖女孩冷笑：“新人？张翠桃不是新人？她……”","　　“人家叫张萦心！”","　　墨镜女孩瞪眼：“你怎么总给我找事呢？！”","　　胖女孩惊讶：“我给你找事？！同是一个经纪人带着，她名那么土，就会发嗲，暗地里瞧不上这个瞧不上那个，自己不就是个农村出身的，以为千金小姐呢？什么都要争第一，仗着是孙经纪跳槽到乘天带过来的，就什么还都惯着她。和你一样是新人，作品还没你多呢。现在摆谱搞得自己是多大咖一样。就烦她装模作样的臭德行。”","　　墨镜女孩沉默，半响开口：“不一样。我是做演员的，不做偶像。只是专心拍戏，路线已经封死了。前景也就那样。她不同，长得很漂亮，估计以后公司会给她捧成流量，走媚姐路线。自然潜力很大，投资也就多。”","　　停顿一下，墨镜女孩开口：“况且别说谁带来的，经纪约都是签的乘天娱乐。”","　　“嘁~”","　　到了三楼干脆推门进去：“肯定还是偏心，不是他带来的公司会要？明着培养班底。再说媚姐路线是谁都能走的吗？没看最近黑她的有多少。我看啊，她如果真的有了热度，都不用人家挖黑料，自己就是个标准招黑体……”","　　“谁是招黑体啊？”","　　突然一个很嗲又带点轻佻的声音出现。","　　墨镜女孩一顿，无奈瞪了胖女孩一眼，转头看到一个抱肩站在那里的美女。","　　是很美，身材还有颜值以及穿着都很艳丽。偏偏整体看着，总有点媚俗的感觉。只是没人说出来而已。","　　“萦心也在公司啊，没活动吗？”","　　女孩就是张萦心，和墨镜女孩一样同龄的乘天娱乐新人。","　　张萦心摆弄指甲：“一会有个封面要拍。”","　　看着窗外：“这天也慢慢热了，艺人嘛，尤其我们女孩，还是要避免太阳照射皮肤的。容易变黑影响人气……”","　　打量墨镜女孩，张萦心笑着：“若婼你看你，戴个墨镜和帽子挤公交车，皮肤受得了吗？”","　　墨镜女孩笑了笑，没说话。","　　倒是胖女孩上前开口：“我们也不像某人知道巴结经纪人，特地分配一辆车挡风遮雨。就怕是活动没多少，在车库吃灰用不上，天天在家呆着抠脚也一样晒不到太阳。”","　　张萦心脸色撂下：“你说谁呢？你一个小助理没个尊卑了？”","　　墨镜女孩皱眉拉了胖女孩一下：“走吧。”","　　胖女孩挣脱，打量张萦心：“尊卑？果然是农村出来的，小农意识那么强呢？全国都解.放多少年了？还有等级观念？给你配个丫鬟得了呗？装什么装啊张翠桃？！你自己也知道自己名字土是吧？不然你改什么名啊？”","　　“你！！”","　　张萦心脸色气得发紫指着胖女孩：“灌汤包！！！你信不信开了你！？我让孙哥一句话……”","　　“什么一句话？”","　　拐角走出一个三十出头的男人。挺斯文的，上前开口：“你们干什么呢？”","　　墨镜女孩赶忙揽着胖女孩：“没事。孙哥……我回来新戏签约的。”","　　男人点头指指身后：“去小会议室，张副导带着文件等着呢，都签完了，就差你一个。”","　　墨镜女孩点点头，看了张萦心一眼，拽着撇嘴的胖女孩一起离开了。","　　“孙哥~”","　　张萦心揽着男人手臂：“你看她们对我什么态度？黎若婼一个小助理都敢嘲讽我。”","　　男人笑着：“怪你自己。公司不给新人配车的，我给你争取了一辆，其他新人肯定有意见。你不说收敛点，还在那显眼。”","　　皱眉示意张萦心：“我警告你，捅到章总那，我保不了你。”","　　张萦心笑着，贴在男人身旁：“我才不信。孙哥是一般经纪人吗？章总看着你手里掌握的人脉资源都要敬你几分。”","　　带着撒娇般的香水味：“我不管~我是孙哥带来的，以后就跟着孙哥混了。你不罩着我我就哭给你看~”","　　“呵。”","　　男人摇头拉开她的手：“哭就不用了，别拉拉扯扯的，在公司像什么样？”","　　推着她后背：“去下面等着吧。我顺道送你去拍封面，和那个摄像师聊聊，拍的有质感一点。”","　　张萦心笑着挥手：“我买饮料，还是红牛吧？”","　　男人恩了一声，目送张萦心离开。摇摇头也回去了。","　　只是看着胖女孩离开的方向，眉头不由皱了起来。刚刚的话他听到了，同事拌嘴嘛，倒也正常。","　　可一个助理怼一个新人，何况她语气中知道自己照顾这个新人还敢这么怼，而且心存不忿。其他部门就算了，可助理都归经纪人管，至少在乘天娱乐就是这么个食物链，以前没发现她居然这么跳？","　　是不是，不想干了？\n        "]