["　　“呵呵……”","　　重新进门，茶还没凉呢。","　　女孩就一直笑，一直笑，看着容耀。","　　容耀也觉得好笑，这么巧，但是不觉得好笑到这种程度吗？","　　“这么开心啊？”","　　容耀看着女孩。","　　女孩甩了下头发，看着容耀：“巧到这种程度，是我妈带你去戏院的？”","　　容耀点头，随即惊讶：“是去找你的？你在那……”","　　女孩看着他：“我妈没和你说吗？”","　　容耀摇头：“我下车她接我，但没多久她有急事，帮我办了户口过户，就给我安排在这里了。话也没说几句，不过是问问校长身体怎么样。”","　　女孩恩了一声，伸手示意：“我叫袁小蛮。”","　　容耀看看她手：“这是要握手的意思吗？”","　　女孩开口：“正式认识。”","　　容耀皱眉：“老不老土点啊？进门喝茶就算了，加一块三十几岁而已，握手？！”","　　女孩手要缩回去的时候，容耀突然拽着她手笑容亲切：“我叫容耀！幸会幸会！”","　　一边说一边晃着，很是热情。","　　“呵。”","　　袁小蛮突然好奇：“对了说户口要签过来，然后学籍……”","　　容耀点头：“李校长你知道吧？”","　　袁小蛮开口：“是我叔姥爷，我妈妈的二叔。”","　　停顿一下，袁小蛮开口：“不过已经几年没见了。”","　　容耀点头：“我的问题有点复杂，不知道李阿姨和你说过没有。”","　　袁小蛮随意开口：“没具体说。”","　　容耀轻叹：“我今天该高考的，但是因为……一些私人问题。我打算两年后高考。然后，李校长让我户口迁移过来的同时，也让我把学籍转过来，从高一下学期开始上，两年后回来跟着高考。”","　　袁小蛮皱眉：“你已经可以高考了？为什么不考完？成绩不好？”","　　容耀摇头：“那个……我还有点……就是……”","　　很为难啊。真正面对去求人帮忙的时候才发现，这么上学是有点过分。何况不是自己家开的，随便你怎么样。即便私立学校这样真的好吗？","　　哎。","　　“没关系，你直接说吧。”","　　袁小蛮开口示意。","　　容耀想了想，当闲聊了。","　　“我不想上课，我两年时间是有重要的事要做。所以没有办法在学校，只是高考的时候会回来。而且我成绩不能说差，600多分。”","　　试探询问袁小蛮：“你……理解吧？”","　　袁小蛮摇头：“600多分，不高考反而还要等两年，更不理解了。”","　　容耀叹息：“我能理解你的不理解。”","　　袁小蛮轻笑看着他：“隐私是吧？”","　　容耀出神：“不算，只是有一个比高考更重要的事等我去做。”","　　袁小蛮看着容耀，就看着。许久之后，起身开口：“学籍和学校的事，我带你去吧。”","　　容耀茫然：“你？”","　　容耀看着她：“你才多大啊？你自己都上高一吧最多。对了你多大？”","　　袁小蛮没回应，朝着门口走：“其实我妈即便回来，学籍和学校的事估计也是要我去办。”","　　哇~","　　容耀感慨万千，讷讷起身就跟着走。","　　大城市，首都就是首都。了不起了不起。","　　还是半信半疑，关键第一次遇到比他还能飘的，居然是女孩。","　　打车去呗。","　　下车就看到，丰台一中。","　　初高中一体的，不过校园不在一个，隔了墙。","　　看着新装修的，但是周围的环境很古朴，应该有年头了。反而校园没想象那么大。就是正常操场，足球场，篮球场，没了。","　　不过对于一个高中来说，也算正常。","　　几栋教学楼，从门口走向最远的一道门。","　　好像还在上课时间，容耀才反应过来：“对了你怎么不上课？”","　　袁小蛮笑：“我之前骑车不就是想去吗？”","　　容耀茫然：“你是按照大学作息念高中啊？不用朝九晚五？”","　　袁小蛮好奇看着容耀，就看着。","　　容耀不解：“怎么了？”","　　袁小蛮开口：“你……还没想起我？”","　　容耀摇头：“我第一次见你啊，以前见过吗？”","　　袁小蛮一顿：“那电视上呢？”","　　容耀不解：“你上过电视？”","　　袁小蛮自语：“看来我知名度还是一般。”","　　容耀好奇：“你很有名啊？什么职业……”","　　袁小蛮笑，结果一路上打招呼，老师，不论男女，年龄，样貌，只要是老师，都认识他。","　　她也都礼貌打招呼。","　　然后……","　　“凤凰回来了？”","　　“是啊回来了。”","　　“拍戏累不累？”","　　“还行吧。”","　　“注意学业啊。”","　　“我学习好着呢~”","　　“你妈妈呢？”","　　“她有事去杭市了。”","　　“身边小帅哥谁啊？”","　　“亲戚。”","　　“有男朋友了？”","　　“什么啊~我还是孩纸呢~”","　　“呓呓呓~”","　　布拉布拉布拉。","　　一路这么走过来，典型的校园之星啊。","　　不过容耀听到什么拍戏，怎么这么巧？也是演员娱乐圈的？","　　好久不见的发小姐姐拍戏，这碰到个亲戚，又拍戏。你们不能干点别的吗？","　　“你拍戏？”","　　容耀等快走到教学楼的时候，询问袁小蛮。","　　袁小蛮笑了笑，指着前面：“一会到校长室。你学籍带了吧？档案之类的。”","　　容耀开口：“你叔姥爷也是校长，还是我户口本的户主。这些学籍上的问题办的再明白不过了。”","　　袁小蛮点点头，容耀好奇：“他们怎么叫你凤凰？即便是乳名也该是家人叫吧？”","　　袁小蛮开口：“我在这里长大，上的小学，初中，高中，比很多老师在学校的时间都长。而且很多都是附近的孩子，还有附近住的邻居，毕业后在这里任职任教。熟到不能再熟。况且我爷爷从小就带着我，和很多长辈都认识。”","　　容耀恍然，此刻反而有点将信将疑了，看着比他都小，却能把他这些事就给你办了。","　　固有观念就是类似的事都是大人带着孩子办。","　　还是第一次看到，比自己小的直接这么可以直爽大气的就给他带来。","　　也好也好。","　　“刘校长~”","　　“小凤啊，回来了？”","　　敲门进去，容耀示意：“我在门口等一会要不？”","　　这种事，应该有些话要私下谈吧？","　　结果袁小蛮失笑看着他：“进来啊。”","　　容耀有点尴尬，不过还是跟着进去了。","　　“这谁啊？长得这么帅……”","　　一个五十出头的男人，坐在那里很精神。看着袁小蛮询问跟着的容耀。","　　袁小蛮坐下：“刘校长，这是我家亲戚。可能户口会挂在我家。然后从黑省牡单江市转学到这里。”","　　“是这样？”","　　刘校长示意容耀：“叫什么？”","　　容耀礼貌开口：“容耀。”","　　刘校长伸手：“学籍档案我看看。”","　　容耀拿过去，刘校长看着袁小蛮：“如果户口没问题，这个就小事了。”","　　容耀目光示意袁小蛮。","　　袁小蛮一顿，对着刘校长：“不过他可能和我一样，没法来上课，要高考的时候过来考试。其他时间……”","　　刘校长愣住，倒是没说别的，看着容耀：“我说长得这么帅气，什么亲戚？小蛮你公司新人吧？”","　　袁小蛮开口：“我哪有公司，都是我妈妈一直带着我拍戏的。”","　　刘校长没多说，看着容耀：“如果是这样，你只是借个学校休学两年是吗？”","　　“额……”","　　是吧？容耀觉得是，但不太好说啊。","　　刘校长不在意，对着袁小蛮：“对了我还想找你爸，上次说的事，他拍戏忙……”","　　突然看看容耀，挥挥手：“行了。我和小蛮说点事，你先走吧。”","　　容耀咧嘴：“那……刘校长。我这事就算……”","　　刘校长呵呵笑，袁小蛮起身示意刘校长：“你和我爸说去。我才不管他的事。”","　　刘校长惊讶：“呦呦，小蛮长大了，知道护着人了。”","　　袁小蛮根本不在乎这么几句调侃，笑了笑开口：“我带他去班级。”","　　说完拉着容耀就走。","　　容耀从始至终都很茫然，真的，就这么完事了？","　　哪跟哪啊就直接要去班级了？！","　　不需要领文具吗？\n        "]