["　　“谢谢你们了。谢谢了。”","　　“没事……”","　　“天热，拿去喝。”","　　“不用不用~”","　　“别，拿着！”","　　“那……用不用我们帮你拎过去。”","　　“不用了，自己够了。”","　　上嗨，JA区住处。","　　容耀此刻已经就来了。做的动车也快。","　　没有直达杭市因为，这一次，容耀估计要在这里呆两年。所以校长借着“发脾气”的名义，把他东西都打包弄来了。","　　除了钢琴比较大，也不好弄。吉他，还有容耀的衣服，杂物之类的，都打包了。","　　当然容耀也知道，校长当然不是真的发脾气。不然自己拜托的特产也不会一起弄过来。","　　“你们帮着看着就好。我自己弄。”","　　来到小区，物流运的东西先到了。","　　幸好的是，他先去看了看，房门密码没有改，自己门卡当时老板也没收回去。还能进。不错不错。","　　物业保安帮忙收件的，容耀抵达正好也是物流刚到没多久。","　　道谢买了几瓶饮料递过去，做人嘛。是吧。","　　也不知道怎么了，前世的他很少能在和人交流沟通上特别顺畅，他真有社交障碍。但这一世只做了一天两天助理，只做了一天两天咖啡厅服务员。就感觉交流沟通能力突飞猛进。","　　他觉得这不是什么超自然事件，只能说他原本就有天赋。点了之后，这方面能力就极速增长。","　　人的基因估计就是这么不断进化的。","　　“呼~”","　　好在东西多，但都是小包裹。多走几趟就行了。","　　坐在那里休息一下，喝口水。打量周围房间。显然中途老板是一次没有回来的。","　　已经在上嗨了，容耀轻笑起身。该办的事办完了，一切不可逆转。不知道再次和老板见面时，会是怎样场景。","　　不多说，不多呆。","　　容耀将需要安放好的私人物品，放在自己卧室。将可以带到杭粥剧组酒店的，都弄好。一刻不停留，再次出发。","　　这次就更近了，一两个小时就能到。","　　他很急切，很想飞……","　　————","　　“你当你会飞啊！？”","　　杭粥，外景。","　　篮球场。","　　此刻周围摄制组正在安静拍摄，吴安柏拢着头发穿着短裙指着康子锐：“你知不知道这样很危险的。不要总是……”","　　康子锐噗的一声笑，周围安静的氛围瞬间破坏。","　　黎若婼皱眉失笑：“笑什么啊？”","　　康子锐回身抱歉对着导演几人：“不好意思，我的错……”","　　这种事倒也平常，一会补妆重拍就好了。","　　“吃饭！放饭了！！！”","　　不过正好赶上晚饭时间。显然今天午饭结束还是要拍戏的，进度哪有特别快的，能按照计划完成就不错了。","　　艺人坐在那里等着，助理过去领盒饭。","　　梁媚和婷姐也在，她们在篮球场没戏，而且本来梁媚戏份也不多。她是制片人，乘天也是投资方，所以她的名头借用，主要故事还是这些新人，而她要学习幕后的。","　　拍戏的时候都正常，但是结束的时候可以看到。一些年轻演员，认识不认识的，坐在那里闲聊。","　　助理去拿饭或者补妆之类的。","　　梁媚看着那边坐在那里整理妆容的黎若婼，明显和其他人坐得有点远。也不意外，那个张萦心此刻就拉着其他几人热闹聊天，你说她能活跃氛围吧，倒也可以。但是针对性太明显，从她进组就一直针对谁，大家都看得到。","　　不过事不关己嘛，黎若婼自己也躲着“不合群”。尤其梁媚明明就在眼前都不管，那大家还说什么？","　　“这款化妆品真的是……”","　　“补水又保持弹性……”","　　张萦心在周围那开始闲聊，周围都笑着看，偶尔给几句回应。","　　张萦心说完，撇嘴看着那边的黎若婼：“反正咱也不像有些人，天生丽质是吧？又有个性又有气质，然后还有公司捧，人家是用不着这个的。”","　　婷姐皱眉看着张萦心，又看看笑着摆弄手机的梁媚。迈步走过去。","　　“你们要不要试试？”","　　周围人一听这又来了，这不是一次两次了，进组就这样。","　　大家都下意识看看那边黎若婼，黎若婼当没听到，低头看剧本。","　　“嘁。”","　　张萦心嗤笑，随即示意周围：“我朋友从国外带回来的。真的很……”","　　“你还有朋友吗？”","　　突然一句话打断，几人看过去，都散开了。","　　婷姐抱肩打量她：“你俩谁像有公司捧的？心里没个数了在那颠倒黑白？梁媚还坐在这呢，你就开始放屁了？”","　　指着张萦心：“是不是一耳光不够？还想挨打？”","　　张萦心下意识摸摸脸，看看那边都没理会的梁媚，嘀咕开口：“我也没说别的啊……”","　　梁媚抬起眼皮看她一眼，张萦心一激灵，赶忙行礼：“媚姐我真不是说你。”","　　“呵。”","　　梁媚笑，没理会。","　　“吃饭了吃饭了~”","　　于铁刚，张萦心助理回来。热情捧着饭盒招呼张萦心。","　　张萦心坐下看着饭盒，很是嫌弃：“又吃这些大锅饭……”","　　“你还知道大锅饭呢？！”","　　婷姐脸色撂下指着张萦心：“我警告你。在剧组，还有别的公司演员。你收敛点别太跳了！你丢人丢在自己公司就好了，你要是真敢再如同上一次让公司让梁媚蒙羞，解约都不是最严重的。你直接回乡下会村里当村花吧你知道吗？”","　　于铁刚不解看看张萦心，张萦心起身，脸颊发红，随即赔笑看着梁媚：“媚姐。我怎么会呢？您都教训我了……”","　　梁媚根本不理她。当然，也不理会黎若婼。","　　黎若婼就当没听到坐在那里，婷姐哼了一声，示意于铁刚：“你！把黎若婼饭也取回来。都是一个公司的，你做助理还认主啊？！不知道顺手的事吗？”","　　于铁刚眉头瞬间皱起，黎若婼也不能当听不到，赶忙起身：“不用了婷姐，我自己去。”","　　说完就去去饭盒。","　　只是路过于铁刚的时候，于铁刚嗤笑：“什么千金大小姐，没助理就自己去干活，支使谁呢？在那装模作样……”","　　黎若婼抿起嘴角，看他一眼。","　　张萦心呵呵笑，于铁刚抱肩：“怎么着，说错你了？就你……”","　　“你是打我脸呢吧？”","　　婷姐打断他，黎若婼就直接过去了。","　　看着于铁刚：“我让你去，你骂她？你一个助理你是不是有点太飘了？直接都骂艺人了？”","　　“呵。”","　　突然梁媚笑，招手示意：“回来吧。”","　　婷姐回头，梁媚看着他：“他不是最跳的助理，你也真的没法用这个说他。”","　　婷姐一顿，干脆转头回来。瞬间就想到一个谁，也是想笑。不过看着那边取了盒饭，却和聚集一块吃饭的艺人朝着相反方向去的黎若婼，笑容也没法展现。","　　从来没有人说过那次换房间是她不对，实际上她也不这么认为。","　　可是每一次看到黎若婼就孤零零一个人，还要被其他艺人被动孤立，被张萦心主动挑衅欺负。","　　她总有中愧疚感。","　　以至于她偶尔会出头，但只是偶尔。因为她不知道，从来不知道梁媚想什么。或许咖位到一定程度，真的看问题角度就不同？","　　那个助理走后，黎若婼经历了多少委屈挑衅欺负孤立，梁媚一次话都没说，一次都没帮她。甚至就坐在一边笑着看。","　　几次她都想忍不住问一下，但最终她也没问。","　　只能眼睁睁看着。","　　“嘁~”","　　于铁刚和婷姐是不敢，但婷姐走后，还是对着黎若婼离开的方向，很是撇嘴，甚至还啐了一口。","　　张萦心最喜欢这种风格的了，所以她对于铁刚比对刘强满意多了。","　　拽着他坐下：“晚上！去她门口骂她！！”","　　于铁刚眼睛一亮：“这么刺激的吗？”","　　随即有点担心看着那边的梁媚：“媚姐那里……”","　　张萦心也看看那边，嘀咕开口：“她房间离得远。再说其实内部剧组谁不知道咱们针对黎若婼？也都不吭声，剧组不会传出去的。内部解决。”","　　于铁刚比了个ok的手势，思考着喷什么样的话过瘾。","　　反正公司上下如今也都知道，排挤黎若婼是政智正确。","　　————","　　“啪嗒~”","　　打开盒饭，黎若婼坐在离剧组稍远的拐角，一个人，一份盒饭，一瓶水。","　　机械式的吃着，喝着。","　　只是吃了几口，就没胃口放在一边。","　　想要喝口水……","　　“噗！！咳咳~”","　　呛到了。","　　“咳咳咳！！”","　　咳了好一会，才把水咳出去。","　　只是喘息着，脸发红，咳嗽的。不自觉的，眼泪已经咳出来。","　　“嘶~”","　　黎若婼捂着脸，深呼吸一下。却忍不住已经哽咽……","　　“……~”","　　压抑的哭泣，声音是出不来的。不仔细听根本听不到。","　　然而即便是哭，只是几秒钟，黎若婼就深呼吸，将哽咽憋回去……","　　就在这时，突然一双手臂从后面将她抱住，温暖又贴近。却让她身子紧绷发颤。","　　一个陌生熟悉的声音在她耳边……","　　“不哭，老板。”","　　“你忠诚的员工……回来了~”","　　黎若婼身子瞬间放松，但与此同时不知道为什么，眼泪止不住的流下，更想哭了。\n        "]