["　　“校长我帮你~”","　　“一边去！”","　　“嘿嘿，嘿嘿~”","　　即便校长还是不给他好脸，容耀也乐呵呵的。","　　宋母在厨房里帮忙也笑着看，客厅里宋倾城和宋父聊天。宋立飞在听，偶尔也要插话。","　　“靠……”","　　见到容耀了，宋立飞第一时间给他推进他的卧室关上门：“我姐和我爸妈都说了，要带我走。”","　　容耀一顿，没什么意外：“是吗？你之前不也说要去帮你姐的？”","　　宋立飞挠头：“没有什么心理准备啊。”","　　容耀开口：“你有心理准备也没用，你根本没有在经验上的准备。你姐估计早预留了很大的空间和很长的时间等你成长为一个合格的称职的，有能力的帮手。”","　　宋立飞耷拉着脑袋不说话。","　　容耀叹息，拍着他肩膀：“小飞。”","　　宋立飞抬头，容耀开口：“如今我没法和你说上不上学的话。不过曾经是你自己说不想上学的，现在你姐都同意了。你也有意思要跟在她身边帮忙，不要想其他的，分散精力。就好好学好好做，估计能做一辈子，甚至很多以后你姐不好做的事，你都可以在幕后做。”","　　宋立飞疑惑：“我能做什么？”","　　容耀坐下：“比如你姐红了，但是艺人总有过气老的一天，到时候指着什么生活？”","　　手指点点他：“开公司，自己做老板。不过她肯定主要事业是在拍戏和商演活动方面，不可能抽出精力管理。最多出钱然后挂个名，谁来管？你是他弟弟……”","　　宋立飞眨眨眼：“我？！”","　　容耀笑：“那你要是能做得好，她就发展好，她发展好，就可以更快的……”","　　“不对不对！”","　　宋立飞茫然：“我当初……是不想借助她的一切，才要跑出去。怎么现在反而要沾她光……”","　　“有病！”","　　容耀给他一下：“那你接我时候开的车是不是她的？平时零花钱，你从你爸妈那拿，以为里面没有你姐给的？臭不要脸的你……”","　　“……”","　　宋立飞想了想，就笑：“呵呵呵呵呵……”","　　“吃饭了！”","　　外面在叫，容耀拽着他：“别呵呵了。”","　　看着宋立飞，容耀开口：“你也说了，以前不懂事。咱们都不懂事，已经明白了别人对自己的好心，苦心。就不要辜负，不要叛逆了。”","　　宋立飞恩了一声：“我知道了，容大装。”","　　“尼玛……”","　　——","　　“来来来，都坐好……杯子都够吧？”","　　又是一起吃饭，只不过上次是在宋家，这次是在校长这里。","　　校长一家之主，自然张罗着。","　　其实不用张罗，容耀就都做了。","　　“这样不就好了吗？”","　　大家也不用客气，又不是认识一天两天了。","　　宋父笑着看着校长：“大家一起和和气气的，容耀还小，您岁数也大了。总置气干什么？”","　　校长看着容耀，哼了一声没理会。","　　容耀还是呵呵笑给他倒饮料。","　　宋母好奇看着校长：“那校长，您就是同意容耀不高考了？”","　　容耀一顿，看着校长。","　　校长没回应，反倒是笑着看着宋倾城：“今天我才发现，你家大女儿了不得，呵呵。”","　　宋倾城低头吃饭，笑了一声算是回应。","　　宋母没听出来，也不知道宋倾城找校长都说了什么。","　　揽着宋倾城，宋母还很自豪：“这的确没话说，我家姑娘在外面自己闯荡……我们也没法帮什么。”","　　说着说着就有点伤感，宋倾城皱眉：“妈，说这些干什么？”","　　校长也点头：“的确，说这些太小看你们家大女儿了。”","　　停顿一下，校长看着宋立飞：“小飞。”","　　宋立飞啃鸡腿呢，听到话，抬头愣愣看着校长等待。","　　校长轻笑：“记得之前咱俩还误会，以为容耀是……”","　　宋立飞眨眨眼，看着好奇的宋父和宋母。","　　宋倾城下意识抬头看着校长，校长不看她，而是示意宋父宋母：“你们不知道。这事引起是因为我之前看容耀回来就闷闷不乐，糊里糊涂的，我和小飞以为他和你们家大女儿可能有点事。”","　　“哈？！”","　　“是吗？”","　　果然宋父宋母看过去，容耀依旧只是帮校长夹菜。","　　宋倾城忍着笑看着校长：“您要说什么？”","　　校长开口：“之前我和小飞还觉得，年龄不合适。而且后来也的确是误会，就没多想。”","　　探身示意：“不过经过今天的事，我突然觉得，大四岁真的不算什么。可能的确挺合适的。”","　　“我俩昨天还说呢。”","　　宋母拍手，示意宋父：“是不是？！”","　　宋父笑了笑，倒是宋倾城看着校长，哭笑不得：“您是报复打击是不是？”","　　校长还很皮的眨眨眼，随即脸色撂下看着一边夹菜盛汤给他的容耀：“你怎么说？”","　　容耀呵呵笑：“无所谓。只要校长不生我气，支持我理解我做的事。其他什么都听您安排。”","　　“你少来！！”","　　宋倾城指着容耀：“你为了你老板，好意思牺牲我？恩将仇报。”","　　容耀低头呵呵呵，就是个笑呗。","　　反正其乐融融的，一起吃饭闲聊。但之后主要就是，做家长的嘛。肯定孩子的问题是大事。小时候无所谓，怎么拉扯都能长大，没现在孩子那么娇气。但是正因为长大了，都不上大学的话，就要进入社会了。做父母做家长的，都会操心。","　　比如谈谈宋倾城之后的发展，然后宋立飞也没反驳跟着宋倾城一起去做事，带在身边。","　　当然，容耀的事挑起几个话头，却都被校长拨开了。","　　容耀都有些疑惑，已经允许他回来了，说明有缓和。但是只字不提总是岔开，不会还有反转吧？","　　“那我们先走了。”","　　“宋姐……”","　　“再见吧，反转你之后不也算是再次回到娱乐圈吗？”","　　“好吧再见……小飞好好的啊？”","　　“哎呀你操心自己吧。”","　　一顿饭结束又聊了一会，宋家一起走了。校长送宋父宋母，容耀就送宋家姐弟。","　　住这么近，这么久，不客气了。目送他们下楼，门关好。容耀开始收拾碗筷，而校长不理他直接进自己房间，还把门关上。","　　容耀咧嘴，随即失笑。","　　好，好。已经回来了，就不信能一辈子不见不说话。","　　他自己收拾碗筷，然后擦桌子，去厨房洗碗。","　　结果没等做完……","　　“容耀！”","　　容耀疑惑探头看着，校长卧室门已经打开。","　　容耀手在围裙上擦了擦走进去，随即看着校长坐在那里，戴着花镜，拿着一个破旧打开的铁盒。","　　里面有一张泛黄的照片，正出神看着。","　　“校长。”","　　容耀坐在一边，校长回过神，看着容耀，倒是没有摆脸色，而是追忆一般：“快五年了。”","　　容耀探身看看照片，两个极为帅气的年轻男人，但是明显是四十多年前的合影。照片都黑白的背景，在一片树林下。两人笑容灿烂。","　　“校长……这位是谁啊？”","　　校长开口：“我朋友，唯一的一个，最好的朋友。”","　　容耀点点头：“那他……”","　　校长摇头：“10年去世了。”","　　容耀愣住，回想起自己也不小了吧？13、4岁，记不清了。有几天校长不在，去了外地。没多久回来后，沉默压抑了很久。对他都不怎么理会。持续一段时间才慢慢恢复。","　　“你去找他吧。”","　　校长突然开口。","　　容耀惊恐脸色发白：“校长？！校长！！！”","　　捂着心口：“你何必这样呢？！”","　　校长回过神，搂头给他一下：“他家在苝京，子女都在。”","　　容耀呼出一口气，翻着抽屉：“您速效救心丸呢？给我几粒。”","　　校长气笑了，突然板脸：“不高考不行。不过小宋下午说了那番话，我也不想硬是把我的想法强加于你。”","　　容耀点头：“您的意思是……”","　　校长示意：“办理户口迁移，你挂在他家。然后在苝京从高一下学期念起。不是说两年后吗？16年高考，你不考上大学，那时候你也20了，从此咱俩就当不认识。你也不要来找我。”","　　容耀咧嘴：“校长你不用这么激烈……”","　　“就这样。”","　　校长看着他，没有缓和余地。","　　容耀一顿，拍手开口：“好！！！校长，两年后，我不考上大学！！我自己都没脸见你！！到时候我一定拿着录取通知书来找你！！”","　　校长恩了一声：“那就尽快吧。”","　　叹息开口：“我也不知道能不能活到那个时候。”","　　容耀眉头皱起，咂咂嘴，突然开口：“校长你其实挺擅长扎心的，真的。”","　　“呵呵。”","　　校长呵呵笑，少有的那种顽皮。果然老来如同童子，这话没错。","　　“不过我户口……”","　　容耀皱眉：“苝京户口公认难办，而且不许挂靠在朋友那里吧？最多三代直系亲属。”","　　校长轻哼：“不用三代，二代足以。亲侄女，我大哥家孩子。不过父母早逝，她就被我跟着其他子女一起养大。后来还嫁给我朋友家的老二。你挂在她家就行了。”","　　容耀恍然，朋友还亲上加亲，挺好。也正常。","　　“这是地址，这是姓名，照片联系方式。”","　　校长把这些都规规整整写好，示意容耀：“你户口我帮你迁出来了，你之后带着这些去找她，她都能给你办妥。包括找学校开始从高一下学期入籍，都没问题。”","　　容耀不确定：“那……我可能又要两年不在学校，高考才回去，这也行？”","　　校长冷哼：“不然你会同意吗？”","　　容耀呵呵笑着站起给校长捶背揉肩：“我不管~反正我这辈子最亲的亲人就是校长一个，你说什么就是什么。”","　　校长失笑回头：“你怎么去外面两年回来，变得这么轻浮没正经。”","　　容耀皱眉：“我才18啊。你让沉稳到哪去？少年老成我这岁数也太早了吧？这就是个跳脱的年龄段好吗？”","　　校长摇头：“你总有理。比以前更能说会道了。”","　　停顿一下，校长开口：“倒是不如你未婚妻。”","　　“哈？！”","　　容耀惊恐：“我咋又有未婚妻了呢？！”","　　校长眨眨眼：“小宋不就是吗？如母如姐的感觉，今天下午为你出头那番话，你看你自己站在一边，都不如小飞。”","　　“哎呀~”","　　“哎呀~”","　　容耀很是无语：“校长。皮一下很开心就算了，你心脏不好就不要继续皮了吧？没完了还？”","　　校长轻哼：“我还是第一次被一个小辈这么训斥，居然……”","　　校长回头：“居然先把药和水摆在那？！”","　　容耀忍着笑，安抚校长：“别气别气，我也没想到……给你捶背，我这力度行吧？”","　　校长不耐：“往上点！”","　　容耀赶忙答应手挪了挪：“是这吧？”","　　校长恩了一声，老佛爷一般。容耀一边笑，捶着的同时，看着联系地址。","　　看不懂。苝京市FT区布拉布拉布拉……","　　电话号码布拉布拉布拉……","　　然后名字。","　　李岚。\n        "]