["　　“我们科斯塔咖啡是英国连锁品牌，国际有名的。”","　　刘经理开口：“世界范围都有很多连锁店，这里只是其中一家。之所以选择在嗨宁，因为虽然这里是县级市，但是嗨宁是袜子集中产地。做的都是国际贸易欧美和其他地区的大单，经常会有外商过来。要选择谈事的地方，除了去酒店啊，那么上档次的也就是我们这里。这也是我们主要营业对象。”","　　容耀摇头：“我不会英文……”","　　刘经理摆手：“不需要你会，有人会的。我们这里其实不缺人，但是因为这里大多数都是女服务员，一个男服务员都没有，有时候不是很方便。所以老板有要求，招聘一个形象气质佳，还年轻的。”","　　看着容耀，刘经理笑：“我们找了好久。不是说颜值高的没有，只是要么年纪大了，要么是就只有颜值。所以我看你的照片觉得气质好像也不错，却依然要面试。”","　　示意容耀：“能理解吧？我们这种服务行业对外形要求是不低的。”","　　容耀恩了一声：“我是……我以前是没觉得自己外形多突出。”","　　刘经理惊讶，随即点头：“谦虚了。不过你的气质给我感觉不像十八岁，有点拘谨很正常。但是又有种特别的气质……”","　　是吗？！","　　容耀嘴角抽动，我怎么没看出来啊？！都没时间抑郁，我就已经背负沉重的生活压力。这是什么气质？丧B？","　　“押工资吗？”","　　容耀转移话题开口。","　　刘经理疑惑：“什么押工资……”","　　随即反应过来，失笑开口：“你真的手头很困难啊？几句不离钱。”","　　容耀笑了笑没说话。","　　刘经理摇头：“不过也能理解，我们这里是英国连锁咖啡店，你说的押工资是一些工厂吧？”","　　容耀询问：“那……”","　　沉吟片刻，刘经理开口：“这样吧。你是新人2500月薪。三个月之后，看情况转正的话，月薪会达到3500。然后我们这里是英国连锁，经常有外商来，他们习惯给小费，你可以收。我没法给你提供预支薪水，但是住宿提供，三餐有补助。制服两季发放，每季两件。这样的话你每月不用多少花销，至少可以支撑到下个月。我们每个月1号发薪。”","　　看着容耀：“还有什么问题吗？如果可以的话，你随时来上班。”","　　容耀眼睛一亮，条件这么好不说，真的录取他了？","　　也是在这一刻他才回忆自己多久没有在找工作的时候被人录取？那是一种不同于写小说被书友喜欢的认可和肯定。","　　只是……因为外形？！","　　万恶的刷脸时代！","　　靠！","　　容耀赶忙点头：“我可以。谢谢你刘经理。”","　　不过这还有什么好想的？说过的他基本没有什么选择。","　　如果手头还宽裕他选择的范围就广了，也等得起。可是现在，有这么个机会，还有说什么吗？而且条件真的很不错，对他也和蔼。不像其他找工作招聘的那些人在电话里，真的是……","　　刘经理笑着：“好好干。我去让人打印合同，你身份证……”","　　容耀从包里拿出来递过去，刘经理出去交给人去弄，回来示意容耀：“然后去取制服，一会叫人带你去宿舍。明天正式上班，跟着学，刚刚带你来的是前台经理辛蕊，不会的她教你。”","　　容耀起身道谢：“我会尽快学的。”","　　刘经理点头：“服务嘛，点餐然后送餐桌，加上偶尔中途谁要续杯要结账之类的，没有什么技术含量。”","　　没多久合同就来了，这种合同简单，也有模板。就是普通的劳务合同，看好一些重点，签约那么多次小说，合同看的也不少了。薪资还有其他写上就行。","　　“这样。今天是2号，就算你这个月1号开始上班。反正是新人阶段不差这一天。”","　　容耀下意识开口：“刘经理……”","　　刘经理摆手：“没什么，我说是就是了。”","　　容耀自然也就不多说，跟着一起过去。前台经理过来，刚刚那个女孩，叫辛蕊。","　　见刘经理带人来，辛蕊笑着：“留下了？”","　　刘经理瞪她一眼，身后几个女孩突然跳起来欢呼。","　　刘经理呵斥：“干什么呢？！”","　　容耀有些欠缺真实感。","　　不会是因为自己的留下，她们就这样吧？","　　刘经理示意辛蕊：“带他去领制服，然后去宿舍拿钥匙，明天你就安排他工作。”","　　“知道了。”","　　辛蕊点头，容耀也打招呼。算是真正认识。","　　只是刚要走，手机响起。","　　容耀疑惑，接通后，对面一个甜甜的女声：“请问是容耀吗？”","　　容耀抱歉看着辛蕊，稍微走几步：“我是，你是……”","　　“我是和风酒店的，你留下一份简历在我们这里。”","　　容耀恍然，随即开口：“我已经……”","　　“请问你的照片是本人吧？”","　　“哈？！”","　　容耀咧嘴，因为离得不远，刘经理和辛蕊都听到一些。","　　刘经理还好，只是笑了一声。而辛蕊背身耸动肩膀，被刘经理推了一下。","　　容耀内心细腻敏感，扫一眼就能感受到这家店的气氛。","　　笑着开口：“对不起，我已经找到工作了。再见。”","　　然后就挂断，示意辛蕊，告别刘经理，就一起去宿舍先看看了。","　　说了容耀善于打顺风局的，此刻心情好了，亮堂一些了，嘴也甜，一口一个姐叫着。","　　对方和他聊天了解情况的过程，制服，宿舍钥匙，就都领了。","　　然后还带他一起去。","　　也挺好，宿舍就在背后一个小区楼。一个单元，四个房间。一个宿舍两室一厅，理论上可以住十六个服务员。不过其他房间都住满，到他这里正好就一个男服务生。一个人一个房间。","　　安顿妥当之后，辛蕊也走了。","　　容耀坐在那里，看着空荡荡的房间，呼出一口气。","　　他之前对别人总说自己帅有点麻木，不说新颜还在适应，而且来到这个世界经历的都是糟心的事，就很欠缺真实感。","　　可是此刻他最困难的时候，相对条件最好的工作，居然是因为他外形突出被留下。除此之外不问他年龄特长还有其他。","　　他不由有些感触。","　　外貌，对于不同的人来说，真的有那么大区别吗？","　　他突然觉得或许这个世上有能力有才华的人更多，只是因为某些自身原因没有展现的机会。","　　当然这些人里不包括他。他什么外形，能力也就是这样的不会变。但此刻吃到一些年纪小颜值高的红利……","　　却吃得有点不舒服。（→_→）\n        "]