["　　“其实我觉得不用非得去体验，当然假如有目标更好。”","　　容耀开口。","　　黎若婼恩了一声听着，其实已经在继续看剧本了。","　　容耀笑了笑：“别这么现实好吗？看我没用了，话都懒得说。”","　　“呵。”","　　黎若婼对着窗外笑了一声，抿起嘴角回头看着容耀。","　　近在咫尺的大眼睛看着他，没有自己书中写过的什么心跳加速啊，什么黑白世界只有两个人啊，什么布拉布拉的情绪。","　　相反，是一种安心。","　　他看别人的时候他只能适应，适应他看到的是不认识的人。包括梁媚都算上。但是唯独她的大眼睛看着自己的时候，容耀感觉那才是真正的看着“自己”，而不是别的什么人。","　　出神一会，容耀收敛情绪，继续开口：“你可以设想一下这个人从出生后成长环境，然后这个成长环境下，该有怎样的处事心态和逻辑。”","　　黎若婼眉头轻皱沉思：“成长环境……肯定是衣食无忧了。从吃的穿的，玩的住的，都是最好的。”","　　容耀摇头：“这个肯定，我是说另一个角度讲。因为父母有钱，家境富裕，而且估计不是一般小康中产那种，是非常有钱的程度。要什么就有什么。父母基本不会苛求，不会去说你考试第一名回来我奖励你，不会。就好像很久以前国家，吃顿饺子要过年。人家根本不需要挑时候，想吃就吃。”","　　黎若婼恩了一声：“衍伸到做事……”","　　容耀摆手：“先长大。她成长环境应该是喇叭筒形状，范围越来越大。小学，中学，高中，然后大学。一路走来，想要什么有什么。而周围的同学朋友或许就不行了。当然同时因为她的身份，也会接触不少和她一样等级的富家男富家女。这时候她心态是什么？一方面是自己要什么都那么顺利都那么好，其他人就要不来，就认命，苦苦挣扎也不可得。另一方面就是有人和她一样也是要什么有什么，一个等级的，还有攀比。那么她就是在看惯了人家不如她还要仰望，对之有一种优越感。还看惯了有人和她进行物质攀比。”","　　黎若婼支着下巴，似乎融入进去了。","　　容耀继续开口：“前一种基本可以忽略，假如你剧本里没有后期富家女破产的情节。主要是后一种，她带着这种对平民老百姓没钱人的优越感，去开始和同层次的人交流，互动。这其中有敌视有对抗当然也有一些只能和这些人交流的孤独感，有些事只能这些人和自己懂。因为其他人只能勉强工作赚钱养活自己和家人，到不了一定层次就没有更多的见识。而他们可以做的已经是超出这个阶段……”","　　停顿下来，容耀询问黎若婼：“有没有一些启发？”","　　黎若婼轻轻点头思考，半响开口：“那么注定很多普通人认为是常识的事，在她哪里可以忽略了。比如坐公交车，比如网购剁手，比如租房子的房租，还有等等和物质有关的一切。”","　　眼睛亮起看着容耀：“这的确是个点。融入这样的性格，再结合剧本的设定，那么到时候气质要给出什么，台词要用什么语气说。和对方怎么交流，如果对方是百姓怎么对话互动，是和她一个层次的富家子弟，又是怎么互动。”","　　手拍了一下，黎若婼低头敲击键盘写着心得，又在剧本中划着重点。容耀起身没再打扰，让她去忙。","　　演员也需要灵感的，哪怕不是拍戏，只是揣摩角色的时候。","　　此刻一边记录，黎若婼一边已经在脑海中设定各种情景模式，带入自己成为角色怎么去走位，用什么表情，眼神什么样，下巴抬多高，声线还有语气什么样。","　　想好就敲击键盘记录下来或者是写在本子上。这是她个人习惯，在上戏上学的时候养成的。","　　“唔~”","　　终于将自己能想到的一切都记录下来之后，都忘了坐了多久。","　　抻着懒腰，活动一下身子，随手拿起面前的牛奶喝了一口。恩，还热的……","　　……","　　恩？","　　黎若婼看着牛奶，最多是一口没喝还满的，怎么会依然热？何况自己早喝完了。","　　看来，是真的续杯了。","　　“恩……”","　　黎若婼下意识举手探身，召唤容耀。果然，容耀还是坐在那里刷手机。","　　见她伸手，容耀走过来：“你醒了？”","　　“呵。”","　　黎若婼点头开口：“是……我睡了多久？”","　　随即失笑看着他：“你嘴有点贫啊。”","　　容耀笑了笑：“你刚刚沉浸其中的样子，真的跟睡觉一样。心无旁骛。”","　　看看手机：“都已经中午十二点了。”","　　黎若婼惊讶：“这么久了？”","　　容耀点头：“既然你醒了，还有什么需要吗？没有的话我要换班去吃饭了。”","　　黎若婼低头：“刚记完……不能走。”","　　容耀开口：“谁说让你走了？是我要去吃饭……”","　　黎若婼皱眉：“然后……我可能也该吃饭。”","　　容耀点头：“那你需要什么。这里有各种面包，甜点，还有……”","　　“太甜了。”","　　黎若婼打断：“要拍戏了，得保持形体……”","　　容耀开口：“那不然你出去吃，一会再回来？”","　　黎若婼失笑：“那多奇怪啊，这里毕竟不是图书馆。”","　　容耀惊愕：“那你到底要怎样？”","　　黎若婼指着他：“哎你什么态度你？这是你服务生该有的语气？”","　　容耀深呼吸，随即看着他：“那么黎女士，您到底想怎么样呢？说出来看看我能不能帮你？”","　　黎若婼瞟他一眼，摆手开口：“没什么需要你帮的了。”","　　容耀点头：“那我走了啊。有事你叫楼下吧。”","　　黎若婼没说话，继续看着自己记录的东西。","　　等容耀走了之后，黎若婼看了一眼，嘀咕什么，揉着肚子。拿出手机思考是不是叫汤宝来，顺便带点什么。","　　只是汤宝今天要开会，和艺人不同的是。助理经常要跟着艺人去工作行程现场，但艺人不用经常回公司。可是助理依然要回公司工作，两头都要兼顾，更忙。","　　汤宝平时挺跳脱的，可是工作一直都一丝不苟。除了性格有点大咧咧以外。此刻估计在忙，两人说实话在公司也是比较透明的那种。反而不好让人抓到什么把柄，孙正那位经纪人，真是远近亲疏得非常明显啊。","　　忍忍吧，想好后再走。今天很有突破……","　　“给你。”","　　突然有一袋东西放在自己面前，黎若婼抬头，容耀坐在一边：“炒饭或者外卖之类的进来不好。吃几个咸粽子垫一垫吧。”","　　容耀也咬着一个，而黎若婼的已经剥好了。","　　打开看了看，黎若婼笑着开口：“我是不是就是那种比较讨厌的客人，点杯喝的坐很久，幸好不是夏天，不然如同蹭空调一样。”","　　容耀开口：“肯德基麦当劳在学生考试前几天晚上，通宵都有学生占满位置点些吃的复习一夜。”","　　黎若婼没多说，拿起轻轻咬着吃了起来，嘴边还有江米粒，小口小口吃着，很可爱的模样，一边吃还一边看。","　　容耀出神看着她，弯起嘴角，突然开口：“对了黎小姐……”","　　“这么老土呢？”","　　黎若婼失笑看着他：“还黎小姐？”","　　容耀点头：“若婼……”","　　“哎？！哎？！”","　　黎若婼面无表情指着他。","　　容耀干笑：“那我……”","　　黎若婼皱眉：“真是，你是找到工作了，安稳了，就开始不安分是吧？忘了自己都背官司了，在那干什么呢？”","　　容耀咧嘴：“我真是……还体验什么富家女生活？你这等级观念就够严重的了，我身为服务员招待你就低人一等，名字都不能叫。”","　　看着黎若婼：“施主，女菩萨好吗？”","　　黎若婼看他一眼，没理会继续吃。","　　容耀也笑了笑，开口道：“黎女士，那么你这部戏是大女主戏吧？不然研究那么透彻认真……”","　　黎若婼一顿，随意开口：“那也不是非得大女主戏才认真研究……”","　　容耀吃着粽子，喝了口水点头：“那么是女二？配角？”","　　黎若婼没说话。","　　容耀皱眉，拧上瓶盖看着她：“不会是女反派吧？倒也有挑战，容易出彩。”","　　黎若婼嘀咕：“女N号。”","　　容耀疑惑：“什么？”","　　黎若婼看看他：“女三以下。”","　　容耀惊讶：“女三……还得以下？”","　　黎若婼抿起嘴角低头咕哝一声因为含着东西说不清楚：“雨女无瓜。”","　　“哈？！”","　　容耀探身：“你说什么？”","　　黎若婼大眼睛看着他，嘴角还残留着笑和米粒：“我说什么了？”","　　容耀看着她：“你回避视线就能不回答了？”","　　黎若婼开口：“与你无关啊。我说了的。”","　　容耀点头：“那我明白了，都不知道是女几的N号，你片酬够不够你咖啡钱？看你在那写心得那么投入，搞得要奔着视后去似的。结果就一个没几场的次要角色？”","　　“呵~”","　　黎若婼看着一边，忍住笑后，面容平静看着容耀：“要你管？”","　　容耀笑着点头，吃着粽子：“是。不用我管。反正要我说，女N号你还那么用心不需要吧？”","　　黎若婼皱眉：“这什么话？女三也是角色啊，虽然戏份少。”","　　容耀开口：“女三就是女三，如果出彩的话就不会是女三了。是，我知道你要说没有普通的角色，只有普通的演员。但那是套话，是理论存在的。”","　　黎若婼打量他：“说的你很有经验似的。”","　　容耀开口：“我是没演过，但我写过啊。我笔下男一女一可以出彩，但我的书更多是女二出彩。我有发言权，但是女三基本就不太可能了。因为你要明白，配角是为书，是为主线服务的。太出彩就喧宾夺主，除非巧合，不然创作的时候都会压着次要角色。主角都未必能披荆斩棘让观众认可，将精力投到其他次要分支上……呵。”","　　也别说，谈到这个，黎若婼真的能感受到容耀脱离十八岁这个年纪和阅历的那种经验和自信。","　　不过黎若婼还是觉得年轻人谦虚点好。","　　就很平静的发表了不同意见。\n        "]