["　　“容耀啊。”","　　“李阿姨，不好意思我刚刚……”","　　“上车吧。”","　　“……”","　　容耀是看出，好像不那么顺利？","　　但他也不确定李阿姨来戏院是不是为了他学籍的事。","　　怎么说呢？","　　他印象中，实际上来说，这种事都没那么好办。","　　就好比你想把城市户口迁移到县镇相对来说容易。反之呢，从县镇把户口迁移到城市，就没那么好办了。","　　你以为现如今，时代发展越来越开放，比以前好办？","　　正相反啊，越来越多的人涌入城市的话，都给开户口都迁移过来？不挤死了？","　　尤其，重点是尤其。","　　北上广深中，苝京户口是最难办的。","　　因为什么？这里是首都啊。","　　而且一个城市对本地户口的居民是有政策倾向以及福利待遇的。","　　就说医疗和教育，对有钱人来说无所谓。但有钱人相对来说总是少数。普通老百姓关注的就是衣食住行。其中医疗教育，买房等等。都是重中之重。","　　那么说到教育，容耀不但户口办过来了，还要在苝京的学校入学籍的话……难上加难。","　　“李阿姨……”","　　其实容耀并没有一定要来苝京的意思。挂着学籍在牡单江挂着，不是比哪都方便？尤其校长还是校长的情况下。","　　但校长有他的考虑啊，而且已经休学两年，继续休学就是四年。不转学的话，也太夸张了。","　　况且要转学，干脆就转到更好的地方。","　　“如果为难的话……”","　　容耀开口，李岚看他一眼：“怎么？觉得阿姨办事不牢靠？”","　　“哪有啊？！”","　　容耀失笑：“我哪敢啊？就是不想给您添麻烦。”","　　李岚沉默片刻，摇头开口：“不麻烦。户籍可以办好，不过要花点时间，再找找人疏通一下，问题不大。但是学籍……你要是不要求两年不上学，其实很容易。关键你是要高考才回来的话……你出去干什么？”","　　李岚好奇询问：“也是拍戏吗？”","　　容耀疑惑：“也是？”","　　李岚笑了笑，随即开口：“算了。”","　　随即正色：“我也是赶巧，一会要去外地。现在过去给你户口先挂上。学籍的事，等我回来再说。你也先在我家住下。”","　　容耀点头：“麻烦您了李阿姨，都听您的。”","　　然后就开车去了派出所。反正容耀的资料都齐备，当然了。当然了，这里是首都。户口有亲戚其实也不好迁。不过主要难度在于亲戚家不太愿意，涉及到以后的房产其他问题。","　　另外难度就在于派出所户籍管理这里。","　　但有人好办事，尤其家属自己同意的话，疏通一下没问题的。","　　所以容耀觉得学籍的问题也有点高大上，印象中更难的户籍下午就办完了，当然找了谁容耀也不知道。肯定不可能是正常程序走的。","　　这些人情，以后再说了。他们也是看着校长的面子，但容耀依然感激不尽。","　　“那你就……先在这住着。”","　　李岚看看时间，的确有急事：“我明后天就回来了。”","　　犹豫一下，李岚示意一旁：“那个房间你别去。”","　　容耀讷讷答应着，李岚似乎看出容耀的不适应，很是无奈笑着：“没别的……”","　　随即开口：“你等我回来和你聊吧。”","　　从兜里拿出钱包……","　　“我有钱！！！”","　　容耀第一时间后退：“李阿姨！！可以的话我都想住旅店，但觉得失礼才听你的住这。克钱还有吃饭其他方面问题，您别操心了。我也不小了，而且我能自立。”","　　李岚一顿，还是抽出一沓钱，大概一千：“我知道。你还打过工呢。不过这是阿姨的意思，你毕竟不是在这常驻，办好学籍就要离开了是吧？算是见面礼。”","　　容耀哭笑不得：“我大老远，给您添麻烦，又是帮忙解决户口和学籍这么大的事，反过来您给我见面礼？”","　　李岚笑着：“是。在忠国就这样，谁让你是小辈呢？快接着~”","　　直接放容耀手里，容耀还想拒绝，李岚已经走了。","　　容耀送到门口，目送车离开。想了想，就回院子了。","　　“真不错啊~”","　　关门坐在院子里的容耀，此刻才有机会打量这个住处。不由感慨万千。","　　和传统四合院，或者说和印象中甚至电视里看的不一样。","　　当然四合院的古色古香还是保留了，尤其很玄学的，容耀感受到一股文化渲染的底蕴气息。","　　然后又走进自己房间看一看，就可以得出结论是，这里基本就是个四合院的壳而已，内部的装修极具现代化。有点类似没有地下室没有二楼的平层。","　　里面地板电视冰箱，洗手间，甚至书房电脑，什么都有。就是正常家庭而已。","　　“恩……”","　　坐在那里，容耀将包放下。","　　拿出手机，貌似如今宋立飞，宋倾城，甚至汤宝都已经去横惦拍戏了。汤宝肯定带着自己艺人的，毕竟两人合作后第一个资源嘛。","　　苝京这么看来，没什么认识人了。","　　给老板打个电话？","　　想想算了，给她个惊喜，再说这边什么情况，还没个预期。","　　不由就想着，自己离开的这段时间，她过得怎么样。听着肯定是不好，所以才归心似箭。","　　似乎回到老家后，一切事都很顺利。","　　真的是这样吗？","　　都是老板的牺牲和赶走，让他解脱后获得的一切。这种躺在别人身上享受的事，他做不到心安理得。","　　他不是这样的人，哪怕他躺着享受的，是老板也不行。","　　“要是和她一起来看看……”","　　容耀走出院子，有福很难同享，那就有难同当。","　　拿着李阿姨给的钥匙，容耀出门了。四处走走看看散心，也当是思考重新回去后，该怎么帮她。","　　宋倾城和校长都问过他的话，你高不高考不说，你现在回去又有什么用呢？","　　他不这么想，他知道他自己没有什么能力甚至经验。但是事在人为。多少大咖的经纪人，在他们还是小咖的时候，不都是人脉资源一点点积累一点点跑出来的？","　　勤能补拙，人定胜天。","　　只是这一次再不能让她任性了，你就拍戏就好，其他的你不愿意做的事改变的观念，都我来。","　　他也有信心自己可以做到。","　　一定可以！！","　　然后……","　　————","　　“我擦。”","　　有点找不到回去的路了，胡同里各种小巷各种路……","　　吗的走都能走丢，还特么一定可以！","　　靠，就这点能力，一定可以个屁啊？！","　　容耀叹息，不逛了。只是找回去的路估计都能逛吐。","　　一路问一路找，幸好还有地址。","　　但是人家指路不可能带你去。不过估计快了，容耀一边按着地图，一边经人提醒，一边就自己找。","　　感觉是快接近了，因为记得好像路过了某些胡同。","　　“叮铃铃~”","　　感觉就在附近的时候，突然旁边拐角小胡同，一个身影骑着偏老式的自行车出来。还按了铃，特别怀旧的感觉。","　　但容耀退开让她过去，是个女孩大概。因为擦肩而过，容耀发现她戴着耳机听歌。","　　结果容耀也要进胡同的时候，因为感觉这条女孩出来的路就是回家的路。发现正路上有辆汽车居然速度很快就要撞上去。毕竟自行车从拐角出来是很突兀的，哪怕按了铃。","　　“喂！！！”","　　“看车！！！”","　　可能开车司机也认为对方肯定能听到就该让道，结果并没有。","　　速度那么快眼看就撞上了，幸好容耀离得近，来不及提醒，回身跑了几步一把把那个身影直接抱着拉下来。","　　“啊~”","　　之后才注意到女孩16、7岁。","　　慢镜头一般，真的慢镜头一般。女孩和容耀对视，被容耀抱着，一圈圈转啊转，朝着墙壁靠过去。","　　自行车倒在地上速度好像都放慢，车开过去从两人身边擦过，也好像都很慢。","　　并且仿佛还有歌声和音乐声，回荡在周围。","　　——","　　“那一天，是我看见他的第一眼。”","　　“心如同小鹿乱撞般，预先怀念。”","　　“他不经意的走进我的心……”","　　“他如同……”","　　——","　　那女孩很美，眉眼如娇似媚，又有着一股与生俱来的骄傲。","　　只是此刻愣愣和容耀对视的现在，眼睛不眨就看着，很纯。","　　仿佛周围都很安静，仿佛彼此眼中都有对方的倒影，仿佛是第一次这么近距离的对视和异性。","　　也仿佛天荒地老，一眼万年的注定。","　　一圈一圈转着，转着，转着……","　　然后……","　　“跨拉拉。”","　　“吱~”","　　自行车直接被轿车压过去，轿车停下。","　　慢镜头伴随美好的音乐和歌声停住。时间好像恢复正常。","　　容耀背后撞到墙壁，微微咧嘴，有点疼。","　　见女孩还是看着他，好像也是估计被惊到了，没反应过来。","　　此刻眼前容耀开口，第一反应他肯定是想问自己：“你没事吧？”","　　但现实是容耀看着眼前的女孩，关心询问……","　　“你能先把BGM关了吗？”","　　女孩瞬间就回过神，感觉如同打破所有画面一般的尴尬。","　　急忙下来，原来刚刚耳机从手机上扯掉，听着的歌就外放了。","　　只是有点憋闷，这人说话怎么有点怼人呢？哪跟哪啊就BGM？你是文化人啊你？","　　不过这么一说，刚刚的歌声和音乐……真的有点像~\n        "]