["　　“这个是门卡……可以去物业多配一把。”","　　“这个是水电网费账号，可以网上交。”","　　“还有这个是门钥匙……也有密码和指纹，初始密码6个7。”","　　“还有……”","　　本来嘛，吃了饭之后，汤宝订的就是晚上九点半的飞机。","　　应该容耀给她搬行李箱，汤宝给黎若婼交代房子的事。显然她是认真的，就是要给黎若婼住。然而结果呢，是黎若婼帮忙拎着行李箱去车上，然后在旁边眼巴巴看着汤宝一样一样交代容耀。","　　不过汤宝当然是开玩笑了，一边交代的时候还一边对着容耀抛媚眼，给他整的不要不要的。","　　看着一旁很是撇嘴的黎若婼，容耀示意汤宝：“差不多行了。”","　　提醒汤宝指指那边的老板：“交代给她好吧？”","　　汤宝好奇回头看着黎若婼：“咦？你也在啊？什么时候来的？”","　　黎若婼平静开口：“刚到，送你上飞机之后我还得去吃饭，饿了。”","　　汤宝点头：“屋里我和容耀小哥哥刚吃完的火锅，还有汤。你一会回来的时候自己煮饭热点汤吃就好。”","　　容耀摆手：“不要斗嘴了，赶飞机呢。”","　　汤宝笑着去驾驶位置坐，被黎若婼抬手推了后背一下。","　　容耀自觉坐在后座。","　　黎若婼看他不顺眼，呵斥开口：“赶紧学开车！一个男人坐车让女人开，好意思吗？”","　　容耀揉揉鼻子没说话。","　　汤宝不高兴：“什么就男人了？还是孩子而已，又没地方住没家人帮忙，自己出门闯荡，你就帮点忙还点钱看你那态度！比张翠桃还小民意识，可算有个支使的人了是吧？！”","　　黎若婼嗤笑：“对，这又孩子了。哎，也不知道之前谁在车上趁人睡着……”","　　“黎若婼！！”","　　汤宝呵斥一声。","　　黎若婼撇嘴没多说。","　　汤宝回头看着容耀呵呵笑：“交代给你的都记住了吧？你要是也住进去呢，不算你房租，我认真的。不过你不是欠她钱吗？我就只收她的，能帮你的就这些了。”","　　容耀双手抱拳敷衍。","　　汤宝还认真开口：“她要是嫌弃你不想和男孩一起住，你和我说，让她自己找房子去。”","　　容耀失笑：“你眼看就要去苝京了，就别挑事了。这不是给我找不自在吗？”","　　黎若婼瞪眼回头：“你很不自在吗？”","　　容耀：“？？？”","　　“哈哈哈。”","　　汤宝还是笑，明明晚上没喝酒，但脸红扑扑的。","　　看着其实汤宝虽然胖了点，长得不难看，挺可爱的。而且这个可爱真不是说颜值没得夸才这么说。当然，和艺人，和明星比，和黎若婼在一起，那也绝对是比不了。","　　不过这些本来也不影响友情。","　　甚至容耀有一种错觉，出来闯荡这么多年，世界这么大，但这个三人的小空间，却让他最有安全感，最舒适的一天。","　　真心的。","　　只是看着和汤宝继续聊着说笑的黎若婼，容耀想起那缕发丝……","　　————","　　“飞往苝京的HO1251次航班即将……”","　　抵达的时候也赶巧，可以安检估计没多久就登机了。也就没有闲聊的功夫。托运完行李，站在安检门口前，互相到别。","　　“反正……”","　　黎若婼欲言又止。","　　分别之际，两人也不再打闹说笑，轻轻抱在一起，说着离别的话。","　　以后再见面的机会很多，但是哪怕还都在娱乐圈，却已经不是同事，只是同行了。各自忙碌各自的事，联系的次数会越来越说。这才是惋惜和离别的时刻。","　　“不说那么多。”","　　汤宝笑着看着黎若婼：“我们还年轻，事业刚刚起步。”","　　黎若婼低头沉默。容耀也惭愧没能用剧本挽回，谁让他碰到一个小心眼不让骂臭嗨的系统？","　　现在汤宝居然要去苝京开始新事业，他们曾经偶然相遇牵扯到一起的三人，马上就要各奔东西了。","　　“汤姐。”","　　容耀上前打破这份压抑和离别的愁绪，询问汤宝：“去苝京打算做什么？还是在娱乐圈吗？”","　　汤宝一顿，示意容耀：“有件事，我想和你详谈，但是没机会。”","　　容耀惊讶，黎若婼也不解：“什么事和他详谈。”","　　汤宝开口：“小哥哥，我当初没开玩笑。你真的有进娱乐圈的潜力，我不止是说做艺人。其他领域你都可以尝试，毕竟你是写小说的。也可以写剧本对吧？”","　　容耀愣住，随即笑着：“是，我现在也算进入娱乐圈。身为艺人的助理嘛。还是汤姐成全我的。”","　　“乱说什么？！”","　　黎若婼推他一下。容耀呵呵笑。","　　汤宝也笑，不在意看着他：“那我问你一件事，那天你摘掉头上纱布后，是不是就去了砝苑了？”","　　“恩？”","　　见黎若婼也看他，容耀干笑：“这也不难猜吧？找靠山啊，我老板提醒的。”","　　黎若婼茫然：“我提醒你……”","　　汤宝目光变幻：“那你怎么和砝关说的？除了把自己的伤给他看。”","　　容耀笑：“这个简单啊，添油加醋呗。不过肯定不能一味的说乘天娱乐坏话，那只会让他抵触。我主动提出让他不要听信我一面之言，去调监控看看。”","　　黎若婼打量容耀：“你咋那么有心机呢？合着我当时劝你半天，你就听进去一句找靠山？”","　　容耀呵呵笑要说话，汤宝轻声开口：“小哥哥。”","　　容耀回头：“怎么了？”","　　汤宝轻笑：“虽然你还年轻，不过如今正好你也做了助理，不管你是没选择还是以后会做这行，类似这种营销的办法，都用得到。”","　　容耀茫然：“这叫营销吗？”","　　黎若婼也不解看着汤宝：“是啊。这叫营销？”","　　汤宝开口：“营销自己也是营销。侧面或正面烘托和塑造自己的形象以达到目的，不过只是初期。后期要营销别人，最终甚至营销公司和品牌甚至企业文化。”","　　黎若婼失笑：“你和他一个小屁孩，都说到哪了？”","　　容耀也点头附和。","　　汤宝一顿，随即开口：“我这次去苝京，打算做经纪人，很认真带艺人的那种。我不在乎宋一瑶，她就是被当枪使的。但我看不起孙正。经纪人不是这样做的，我要做经纪人一定比他强，甚至以后自己开公司带艺人。”","　　容耀讷讷点头：“所以呢？和我有关系吗？”","　　黎若婼笑：“是啊。他才18岁，未来路还很长。”","　　汤宝沉默半响，随意笑着：“不说这些了。反正我这次去苝京，也不是一下子就能开公司的。我得先学习一段，这次是认真的学，学怎么做好经纪人。”","　　示意黎若婼：“我爸妈认识花姐，我这次去苝京就会在她手下跟着学怎么做经纪人。”","　　黎若婼惊愕：“花姐？！是那位花姐吗？”","　　容耀看着黎若婼：“哪位花姐？”","　　黎若婼开口：“忠国第一经纪人，董仲花。曾经手下带着几乎忠国一半重量级艺人。现在也是，好多顶级国民度极高的艺人都在她手上，而且不止大牌，还有很多中花小花中生小生也都在她手上。人脉极广，辈分极高在娱乐圈。”","　　容耀点头：“了然，了然。”","　　黎若婼白他一眼，拉着汤宝的手欣喜：“恭喜你了汤宝。你早这样多好？也不用……”","　　又说起就事，黎若婼还是有些内疚。","　　倒是汤宝不在意，揽着她笑着：“以前我心太飘，不成熟没目标，没定下来以后事业要做什么，去乘天娱乐打份工而已。不过我庆幸认识你这么一个好闺蜜……”","　　看着容耀，汤宝笑：“还认识了小哥哥，其余的乘天娱乐没什么值得我留恋的。”","　　停顿一下，汤宝开口：“我反而要感谢乘天，经历辞职的事之后，我知道我以后的事业应该做什么了。”","　　“各位旅客，飞往苝京的航班HO……”","　　机场广播再一次催促，汤宝深吸口气，挥手对两人告别。","　　后退到安检门口：“我本来就是苝京人，来到南方工作一遭，认识你们两个，是我宝贵的收获。手机号码我们互相都有的，以后路还长，我们首都再见。”","　　说完转身进去，黎若婼轻轻挥手。容耀也目送她进去，过安检，去了候机室，再也看不见。","　　容耀看着出神的黎若婼，轻声示意：“走吧。以后见面机会还很多的。”","　　黎若婼沉默一会，转身低头跟着容耀一起离开机场。","　　————","　　“机会多……”","　　开车往回走，车上，黎若婼突然开口打破沉默：“再见面不知道何情何景了。”","　　容耀失笑：“你俩也不存在职业竞争关系，而且可能还互补，这么伤感干什么？”","　　黎若婼开口：“只是觉得，至少上大学的时候，同学一起固定四年在一起。熟还是不熟都一起生活，但是工作后，今天一起，明天可能就分开，没有什么是一定的。”","　　容耀轻笑：“上大学已经注定同学只有四年在一起，之后铁定分开。工作之后今天一起明天分开，后天说不定又一起了。”","　　黎若婼白他一眼，干脆开口：“回嗨宁吧？明天正好早起就搬家了，省得折腾。”","　　容耀恩了一声，没再多说，反正此刻也不算晚。而且晚上车也没那么多，连夜开回嗨宁。","　　黎若婼自己住处在嗨宁的只是一室一厅。容耀肯定也不去凑热闹，又在附近小旅店对付一夜就好了。","　　“呼。”","　　洗漱完毕，容耀躺在床上。周围很安静，毕竟已经很晚了。估计这个小旅馆也没什么人。","　　很小很旧，但很干净。有一点特别好就是，居然一楼自己这个单独房间，还有个小阳台。","　　蹲在那里看着外面，是绿草地。","　　干净很不错。","　　可惜没烟瘾，不然抽一支多好？经历了这么多，终于尘埃落定的此刻。","　　想起等官司彻底结束，他就似乎有点情绪复杂。","　　之前有官司，哪怕对于人家大明星来说一句话就解决的事，对他也是如同天塌一般的压力。让他见识到至少这个圈子的力量，和网文界也没什么不同。","　　物竞天择，成王败寇。","　　18岁从来没经历过那么多事，突然一个官司砸过来，手忙脚乱又体验了两天打工生涯，真的一点穿越后思考人生的机会都来不及。","　　如今……","　　吗的也不用思考了。系统报复般的把他金手指撅折了。","　　而现在做了她助理是人家和解结束官司的要求，他的职业也确定了。这样倒也好，前世临穿越前还想着去投简历做她助理，没想到在这一世梦想成真，虽然经历了一些波折。O(╥﹏╥)o","　　不过他肯定不会做舔狗的，舔狗不得house。O(∩_∩)O","　　除非让他真的……","　　呸呸呸~","　　十八岁，我还是个孩纸啊？！怎么能思想这么龌龊复杂？还是对自己的老板和解救他的恩人？","　　恩……","　　但真正解决官司的是媚姐啊。舔她是不是就没事……","　　呸呸呸！！","　　我这么单纯的孩纸，穿越到这一世经历那么多思想都下流了。","　　我不是那样的人，一定是穿越综合后遗症，穿越产生的能量把他脑垂体摩擦了一下。","　　恩，一定是这样。","　　那高考呢？就算了。","　　即便如今扩招那么多年，大学生比比皆是。但是不上大学的不还是那么多吗？理由也是各种各样。","　　现在给人打工，就老老实实的把老板服侍好就行了。","　　就这样。","　　“呼~”","　　赶紧睡觉，不要胡思乱想。","　　没多久，就进入梦乡。而且似乎睡着的时候，都带着笑容。","　　也是这一世，第二个安稳觉。","　　至于第一个……","　　是遇到她那天。","　　我的老板……","　　最美腻的老板……","　　不接受反驳！！\n        "]