["　　“是李阿姨吗？”","　　“啊，你是……”","　　“我是容耀。”","　　苝京南站，在FT区。","　　特地嘱咐在这个站下车，因为离住处进。","　　长得特别漂亮，是特别。虽然已经四十多岁了。但是看着就如同三十出头一般。","　　“李阿姨好。”","　　确认了人，自然就要问候。","　　李岚其实也打量容耀。知道二叔寂寞孤单，加上工作性质。早期收养了儿童村一个孤儿。一直养大。但是听说有点叛逆，可是现在看来，长得帅，帅到没边就不说了。","　　感觉除了自己家的那个，再没见过颜值这么高的孩纸。当然男女孩也不能比较的，主要是气质很精神，但懂礼貌带着笑容还很阳光。","　　就觉得果然不能听信，至少要亲眼看看。不过只是第一眼，也不确定什么样。然而二叔吩咐的事，显然二叔很少求人。包括他自己的那些子女养大了，就都赶走。","　　如同老虎一般，孩子能自立，就都离我远点。","　　所以反倒更在孩子中有威信。虽然婶婶早逝，大家心里在外面拼搏出什么成就，家总在叔叔这里。","　　“恩……”","　　李岚点点头，穿得已经是裙子和半截袖了，戴着帽子遮阳。看着就特别有涵养，都不用戴什么首饰或者之类的，就显得美丽又知性。","　　“走吧。”","　　李岚示意容耀，看着行李箱：“我帮你拿一个？”","　　“不用不用。”","　　容耀开口：“就这点东西……对了。”","　　容耀示意：“校长爷爷让我带了些特产，除了干豆腐卷，还有桔梗是您最爱吃的？”","　　一提到这个，李岚不由笑容满面，也有些感慨：“二叔还记得呢。小时候即便条件不错，但孩子多。他因为我是侄女不是亲生的，更偏心我。谁欺负我他就直接打他们，搞得现在都不愿意和我联系。”","　　一边说一边笑，容耀倒是听出他们感情应该是非常不错的。","　　容耀也开口：“校长就是这样的，为别人多过自己。”","　　李岚点点头，随即询问：“二叔身体怎么样？”","　　一起上了一辆迷你库珀，启动汽车后询问。","　　容耀系好安全带，开口道：“恩……不错。不过年纪大了，多少有些小毛病。心脏有点不好，血糖也高。其他还行。”","　　李岚皱眉：“没什么人照顾吗？”","　　容耀开口：“有邻居，很熟悉的。还有秘书……”","　　示意李岚：“子女他也不想添麻烦，让他退休过去他也不过去，说在那里生活很多年了。”","　　李岚叹口气：“我也是忙，找机会该回去看看的。”","　　一路闲聊，很近。","　　要说答应校长条件后，校长肯定先联系了李阿姨，李阿姨也肯定答应的。然而没说马上到的，却是容耀自己忍不住，第一时间就收拾东西，想要二进京……恩？","　　第二次进京。","　　给校长气得又搂头给了几下，一个劲的骂他没造化的种子。","　　好吧这话是容耀自己骂的，校长的素养说不出这样的词汇。他只是说容耀没出息，大好少年居然一个劲围着女人转，心里就想着女人。归心似箭一般。","　　容耀什么都说不出来，因为无言以对啊。","　　忍着骂还差点要蹭宋倾城的飞机一起去苝京，但是这次意外的，宋倾城没让蹭。理都没理他。","　　宋立飞也呵呵笑，让他自己走吧。飞机上没位置了，就他们姐弟俩的。","　　无所谓，无所谓。宋倾城其实买的是转机票，只是在苝京停，但是票是去杭粥的。","　　自己去呗，也不是没有高铁动车，没有也有火车。离得近。","　　然后呢，就过来了。","　　“恩……”","　　容耀没多嘴，但是路过一个胡同口，李岚指着那里对容耀说，家就住那。","　　容耀很是不理解，住那你还直接路过不往里走？","　　有暗道还是治水去？三过家门不入？","　　当然了，拉他去卖了也要听话，国人面对长辈面对帮人办事的，这种传统了。尤其还是晚辈。","　　或许看着容耀的疑惑，李岚开口：“你的户籍好办。我就能办。不过学籍这个事……我也得求人。”","　　容耀抱歉：“麻烦您了李阿姨。我知道我的情况可能有点为难让您。”","　　李岚表情怪异：“倒是不为难。”","　　不过犹豫一下，没多说。","　　直接过了家门口，但是再到目的地也不远。","　　容耀下车打量，是一个稍微有点破旧但很古朴的剧院。","　　而且跟着往里走的时候，就能听到里面咿咿呀呀的声音，好像是戏剧。至于是不是京剧不知道，毕竟在苝京也不一定只有京剧。如今信息交通这么发达，还有别的剧种过来交流切磋也说不定。","　　新时期的年轻人是不太关注懂得戏剧的。京剧粤剧豫剧等等。听不懂，都知道是国粹，但太国粹了，入门好难。不像流行歌曲，五音不全的都敢去试试。","　　“你先在这等会。”","　　一个走廊，行李反正放在车上了，容耀就背个包而已。","　　示意容耀站在那里等一等，容耀示意：“李阿姨，我去个洗手间……”","　　“哦那你……”","　　这种事，不说孩子，肯定要帮忙的。","　　李岚看看周围，容耀会意：“我自己找。反正您有我电话对吧。”","　　李岚点头：“好。不过别乱跑。”","　　说完就过去。","　　容耀回头开始找，毕竟火车上时间也不短，没多久就找到了，方便完洗洗手出来。","　　就有点懵逼了。他才发现，宅男做久，不是路痴也变路痴。","　　就有点找不到北。","　　尤其渐渐人还多了，都是穿着戏服，划着脸谱妆的感觉。","　　飘飘忽忽的，就顺着这些人一起走，来到前台。","　　舞台上一堆人，但是舞台下没几个。估计是排练而已，没有观众没有正式演出。","　　容耀干脆就坐下了，后面好像就是门口。应该离刚刚地方不远。","　　“锵锵锵锵锵~锵锵~锵~！”","　　一个大花脸背着四个旗杆？亮相转身，就感觉眼睛盯着他。","　　容耀瞬间觉得高大上，然后人家手掌张开对着容耀这边：“哇呀呀呀呀呀呀呀~”","　　我去……","　　容耀咧嘴想走，这么震撼的吗？这是不是很不友好的表现？","　　但是国粹，电视上看真好像真看不进去，此刻亲眼看，总有一种无形的魅力在吸引着你。","　　当然容耀还是看不懂，可能看热闹都不算。就在那瞎看而已。","　　但是依然目不转睛，早说过他虽然前世今生都是18岁，但是他反传统喜欢的都不是年轻的东西。","　　很多曾经的，红了几十年十几年的老歌他喜欢，老香.港电影老内地电影，他都反复看很多遍。","　　反之很多后来流行的唱跳rap就一般了。","　　而刷抖Music上很多老歌也被网红唱火，不管原创还是翻唱都很不错的。这也是他刷抖M的原因之一。","　　他喜欢这些，哪怕听不懂或者入不了门，看一看都觉得特别为华夏文明自豪。","　　思绪就不由也在畅想回味。","　　举例子就比如，最早期的忠国动画其实很强的。现在动不动就被欧美动画长片攻占票房市场。可没人知道早期，8几年的哪吒闹海还有大闹天宫，那色彩的调配老外都称赞不已。那时候电脑制作在国内不算主流普及。","　　老艺术家都是一笔一笔一张一张画出来的原画。","　　值得敬佩。","　　现在看着这些装扮和脸谱，也都觉得高大上。","　　然而他不知道的是，这才哪到哪？后台的主角还没上场呢。","　　————","　　“我家小凤呢？”","　　“小凤凰？在那呢。”","　　李岚走进去，也是无语。自己女儿只要化上妆，就很难辨别出来。也怪不得只要一进这里，乖巧懂事的女儿，气场都让她这个亲妈不适应。平时几乎说一不二的她，现在肯定也是商量的语气。","　　“小凤？”","　　李岚坐在一个穿着戏服内服的高挑身影旁边，坐着也高挑吗？","　　没错，看起来比这个母亲还高半个头。","　　只是脸上画着戏妆，一笔一笔的。看不清长什么样，但五官还是很立体的，很有英气。","　　“妈，有事吗？”","　　对着镜子都没回头，而是通过镜子看了母亲一眼。","　　李岚一顿，示意女儿：“小凤。妈有个亲戚来苝京了，你叔姥爷收养的那个孩子。他托付我照顾，户口会落在我们家，这个我去办。不过学籍可能也要安排到你学校和班级，他和你一样，不上学，两年后回来参加高考……你要么就去办一下？”","　　小凤面无表情，只是画眉的笔停了下来。","　　李岚没等女儿说话，当先开口：“小凤，别误会。这和其他上门求帮忙的亲戚不同。他不止是你叔姥爷，而且我没嫁给你爸之前，他和你爷爷就是至交。”","　　小凤继续化妆，好像没什么影响情绪，但说出来的话，让李岚很无奈。","　　“我不管。”","　　小凤开口：“我帮这些亲戚的还少吗？哪一个不都是说和爷爷关系特别近？可是借着爷爷在京圈文化界的人脉和影响力，一个个在政界商界混得风生水起。却没有一个想着帮爷爷推广传承衣钵的。还要我去拍戏积累影响力和知名度，慢慢去推动。不然你以为我愿意那么小就被你带着去拍戏？”","　　李岚张张口，突然手机响起。走过去接通，半响皱眉挂断。","　　回身看着小凤：“你看，马导演又有戏找你了。我得飞过去谈谈。”","　　小凤没听到一般不理会，李岚无奈：“这个真不同……和你那些怨气都没关系。”","　　小凤还是不说话，李岚语气一滞，叹息摆手：“行行行，等我回来再说吧。”","　　随即示意小凤：“那我先安排他住在家里。你别给人脸色看……”","　　小凤看看镜子里的母亲：“不许他住爷爷的四合院。”","　　李岚无奈：“木榍园的房子装修呢，不住四合院住哪？”","　　小凤皱眉：“爱住哪住哪，去住旅店……”","　　“就让他住四合院！”","　　李岚抬手比了一下，母亲的威严呢？不要面子的吗？","　　女儿点头：“那我就去住旅店。”","　　“你这孩子……”","　　见女儿已经不看自己了。李岚也拿她没办法，干脆就转身离开。","　　只是出去之后，小凤也化好妆，穿扮好，也上场了。","　　——","　　“人呢？”","　　果然，李岚出去也没找到容耀，不过无所谓。剧场也不大。打电话给他，接通后表示马上出来。","　　而这边放下电话起身就要走的容耀，突然发现台上唱戏的几位角儿，居然阵势变了。","　　一个个都让出一条路一般。","　　容耀下意识停住，只见果然一个穿上大靠，顶盔贯甲。骑道具马，拿著一把尺寸比较小的刀的女性角色走出来。看着好像是穿蟒扎靠，戴翎子的女将。","　　“刀马旦吗？”","　　容耀只知道这么一个名词，觉得特别帅。","　　随后，就眼睛不眨，不敢置信的看着。","　　如同刚刚几个角亮相一般，但是截然不同的是。","　　她一歪头，一亮相，好像视线真的看着容耀。","　　哪怕化着浓妆也难掩那股极为震慑帅气的英姿勃发。","　　“啪……啪啪……”","　　“啪啪啪啪啪……”","　　容耀不知道怎么了，下意识想鼓掌，也真的鼓掌了。","　　在空无一人的剧场座位下，就显得极为突兀。","　　“哈哈哈！！”","　　还排戏的几个人，明明就是排练嘛，所以也没压住直接笑场。","　　容耀也反应过来，干笑伸手示意他们继续。自己转身背着包就走了。","　　“这岁数还能看进去京戏的嘿？”","　　“是被咱小凤凰的亮相给镇住了吧？”","　　“别说。年龄和长相，小凤凰，你粉丝吗？”","　　“哈哈哈。”","　　几个人显然和刀马旦很熟了，调笑着重新排演。","　　而目送容耀出门的刀马旦，嘴角也不自觉上扬。","　　至少刚刚和母亲的“不愉快”，消散很多。\n        "]