["　　“这小伙，咋那么能睡？”","　　“长得多精神？”","　　“现在孩纸营养贼好，你看俺家外甥那生活条件真是……”","　　一觉醒来，听着好像是议论自己的。在对面铺有几位“叔叔阿姨”。容耀没多说，起身去洗漱。此刻上车后已经过了二十个小时，算是第二天中午了。","　　晚上九点就睡觉，不知道为什么居然睡得还挺香。反正他也没有什么贵重物品。对了倒是好像有五千块钱在怀里。","　　时间过得也挺快。一觉睡那么久之后，就已经到了东北了。没几个小时估计就会到哈市。看看风景啊，吃个泡面啊。坐在过道椅子上。偶尔还听听乡音，有多久没听到正宗东北话了，不记得了。五六年最少是有的。","　　很亲切，也很想笑。普通话听多了，东北话那股大碴子味特别赤几。容耀莫名还有一种自己居然能听懂的自豪感。","　　波棱盖，马路牙子，老鼻子，背不住，晒脸，呵呵，呵呵。","　　别说，来到这个世界，坐火车的二十多个小时反而是最惬意，最能沉淀让自己融合于世的时间。从来就奔波到现在，背着官司如今又解决后回老家，回到最初的原点。","　　见过明星，怼过老板。","　　闹过记者会，然后做过助理，还有……","　　被老板赶走。","　　都是特别违和欠缺真实感的，需要沉淀。","　　发生存在即合理，就要接受。","　　只是……或许这样也能压住对曾经南方那些回忆和留恋。","　　“……”","　　洗漱完毕泡面等待的时间，容耀坐在那里又发呆。","　　已成定局，他下意识的就不愿意再想。舔狗不得好死，他知道的。","　　但突然就不让他舔了，如同曾经写书有人也喷过他，写成这个B样，做为网文写手，也得要点脸啊。","　　不让舔就别死气白咧，别死皮赖脸。至少有一点说的对，未来的路还很长。就当是一段不算美好却深刻的回忆。","　　支着下巴看着窗外发呆，将那些抛在脑后，未来要重新开始规划了。","　　前世今生都没上过大学，这不是一段经历。不是没有兴趣就不去的。而是必须要去完成的必然过程才能步入社会。都差点忘了初衷就是来打工赚学费，既然现在被人家赶回来，那就应该重新列为第一发展目标。","　　突然愣住，容耀脑海闪过没进组前她一些奇怪表现。","　　当时没在意，现在串联起来……","　　容耀似乎想到什么。","　　不过随即闻着面前泡面传来香味打断思绪，容耀将盖子打开，挑着热气扑鼻的泡面，继续思考。","　　既然高考必考，大学要上，关键是学什么？","　　只是没办法，莫名脑海又闪过那双大眼睛，还有被他收起的那缕发丝……","　　面快坨了。","　　——","　　“容大装。”","　　“尼玛……”","　　车，慢慢驶入哈市西，天已经快黑了。说过没有直达牡单江的车。","　　不过哈市容耀也生活过大概四五年，下车就去买票，要从哈市坐车去牡单江，只是这样的话，就快很多了。因为哈市到牡单江是有高铁的。而且18:31分正好有一趟。","　　终于在晚上八点的时候，容耀抵达了牡单江市。","　　深呼吸一下，他有十多年没有回去过了。虽然是北方不大的城市，可是十几年的变化还是不小的。","　　站在火车站没急着走，他想多看看。多感受一下……","　　就有人背后拍他肩膀一下还叫这么个名字。","　　自然是给他打电话的那个朋友，宋立飞。","　　容耀内心就是草泥马奔腾，之前电话里他也这么叫来着，只是当时没来得及思考。此刻他也记起了为什么宋立飞这么叫他。","　　宋立飞自然不是儿童村的孤儿，有父有母好像还有个姐姐。","　　学霸嘛，加上容耀敏感扭曲的性格很高冷很酷，关键有几次去宋立飞学校找宋立飞的时候，很多宋立飞女同学包括班长和校花目光始终留恋在容耀身上。","　　本来这应该是很有面子的事，可惜，宋立飞暗恋的学习委员，居然第一次主动和宋立飞说话。","　　原因就是……询问容耀是不是宋立飞的朋友？在哪上学？","　　宋立飞很是悲愤，无意中很酸的和容耀提起。容耀想了半天，很平静表示，你们学校没有漂亮的，劝他安心学习，去大学找。","　　给宋立飞气尿了，从此不忿就起外号叫他容大装，一直叫到今天。","　　而容耀之所以和他认识是因为，当时租的房子，就是他家的。","　　两人的事真是说来话长。","　　当时容耀没有身份证，正常来说宋立飞父母见他，肯定不会同意租。也不那么巧，当天宋立飞父母不在，宋立飞去带容耀看的房子。看好谈好要身份证，容耀没有。","　　那当然不行了，但是容耀说可以付现钱，多给一百都行。就当是中介费。","　　那得是四年前了，100不多，但对于14、5岁孩子也是外财。何况宋立飞不缺钱家里条件好，这么一来也觉得好玩。加上两人居然是同岁，就同意了。","　　后来到底还是被他父母发现，不过木已成舟，加上容耀就是个孩子，也不像什么可疑人物没身份证，是真没到年龄。","　　就这么算了。","　　“真是你啊！”","　　一个比容耀稍微高点的，也很帅气的男孩，眼睛特别大特别明亮。看着就是标准的北方很精神那种男孩。","　　拍着容耀肩膀打量：“比以前还帅，就是个头没长……”","　　容耀推开他手：“容大装？叫得这么顺口的吗？”","　　宋立飞一愣，笑着开口：“谁让你一直那么能装，而且不是一般能装。一天板着脸，学习好，体育好，什么都好。装酷装帅……”","　　停顿一下，宋立飞看着容耀：“尤其我们学习委员对你有意思。”","　　容耀咧嘴，这特么还挺记仇。","　　“走吧。”","　　容耀还在记忆人格校正过程中，宋立飞却笑着已经揽着他肩膀朝着一旁而去。初中时候那点事，算个什么？容耀都不认识他班学习委员，宋立飞也只是暗恋。估计还朦胧呢。","　　“上车！”","　　一路就这么走着的时候，宋立飞就和容耀闲聊一些事。","　　结果没聊一会，来到一个帕萨特面前，示意容耀。","　　容耀惊讶：“你还会开车？！”","　　宋立飞带着点得意：“当然，上来。”","　　容耀皱眉：“东四条路，从火车站走着也就五分钟。你开车接我？！”","　　打量宋立飞：“咱俩谁能装是不是一目了然了？”","　　“呵呵。”","　　宋立飞只是笑，挥手示意：“上来！两年没回故乡，不得开车接一下吗？”","　　容耀叹息，还是开门上去了。","　　真应该让她见见，什么样的模板才是真正的小屁孩。","　　这特么的……哎。\n        "]