["　　“叔叔你尝尝，校长说李阿姨就爱吃桔梗咸菜。”","　　当然既然不是李阿姨了，肯定就不止桔梗，还有豆腐卷切好，然后红肠切片。","　　容耀还煮了粥，反正有厨房，一应俱全的。","　　早上嘛，不吃主食也好。煮了鸡蛋。","　　袁啸松一直没说话，煞有介事的看着袁小蛮。袁小蛮只是低头吃稀饭，容耀性格问题。也是照顾老板顺手了，当然主要还是性格问题。很随意的剥了鸡蛋给袁小蛮。这没毛病，因为他也剥了鸡蛋给袁叔叔嘛。人家给你办这么大事是吧？","　　你无以为报，殷勤点怎么了？","　　“谢谢~”","　　袁小蛮很有礼貌道谢，吃稀饭，鸡蛋，就一口桔梗咸菜，咬的嘎吱脆，然后再吃红肠豆腐卷。","　　顺序特别和谐。","　　容耀不解示意一直不动不说话还看着袁小蛮的袁叔叔：“叔叔您吃啊，一会凉了。”","　　“恩……恩恩。”","　　袁啸松端起碗，还是看着袁小蛮。","　　袁小蛮终于抬头，皱眉看着父亲：“爸~不饿是吧？”","　　“呵，呵呵。”","　　袁啸松笑了，点头开口：“好，好。吃……”","　　袁小蛮询问低头吃饭的容耀：“那你今天就走吗？”","　　容耀放下碗：“李阿姨回不来，既然叔叔回来也好。我就算都见了面了，今天我就走。”","　　袁啸松看着他：“今天就走？不是来苝京上学的吗？”","　　袁小蛮看着父亲：“他和我一样。经常不能上课，有自己的事做。”","　　袁啸松好奇看着容耀：“你也拍戏吗？外形条件是不错，你李阿姨说的也不多。”","　　容耀咂咂嘴，不好解释啊。","　　下意识看看袁小蛮，袁小蛮埋怨看着父亲：“快吃吧。吃完去休息，你不也是刚拍戏回来吗？不累啊？”","　　“呵，呵呵。”","　　袁啸松笑：“好，好，我吃，吃完睡……”","　　袁小蛮白他一眼，看着容耀：“那今天能走吗？”","　　容耀拿出手机：“我看了，两个小时后就有一趟动车到上嗨。”","　　袁小蛮好奇：“你以后在上嗨啊。”","　　容耀摇头：“我老板去哪我肯定去哪，不固定。但住处是上嗨。反正在南方也呆了两年了。”","　　想了想，容耀皱眉：“不过估计在苝京以后也要找地方住。因为总公司是在苝京的。”","　　袁小蛮点头：“在哪？”","　　容耀示意：“就是望京国际商务中心，那边还有同仁堂……”","　　袁小蛮开口：“我知道，很多娱乐公司都在那边。”","　　看了一眼袁啸松，袁小蛮随意开口：“是吧爸。”","　　“啊？”","　　袁啸松一直就看着两人这么聊着，一边吃着稀饭。此刻突然问到自己，点点头：“是……很多都在那边。”","　　一顿饭就这么吃完，然后容耀就客气告别，拎着行李箱还有背着包，告别就走了。","　　袁小蛮想送他，不过没车。袁啸松做为长辈，刚见面，也要送。容耀更是拒绝，本来就添麻烦又帮忙的，能尽量不麻烦人家就不要。","　　那就在门口目送容耀离开出了胡同，当然联系方式是交换的。手机号啊，危信啊。之类的","　　“哐当。”","　　容耀消失在路口之后，关门回去。碗筷容耀临走时已经收拾好，袁小蛮坐在躺椅上，突然就看到一边坐在椅子上的袁啸松。","　　袁啸松还是表情怪异看着她，一早上了。不过袁小蛮的年纪也不小，多少知道他的意思。","　　“干什么~”","　　袁小蛮眉头轻皱，袁啸松反而还笑了：“就跟人家认识一天……这么熟了？”","　　看着袁小蛮：“躺椅谁都不能碰，给一个外人随便坐。然后居然留人家睡四合院？以前爸爸妈妈要住一晚你都不开心。”","　　袁小蛮沉默许久，突然看着袁啸松：“我为什么不想人家来四合院，爸你不知道吗？”","　　袁啸松语气一滞，干笑起身要躲开话题。","　　“那你坐坐看。”","　　袁小蛮起身对着袁啸松：“您才是爷爷亲儿子，我只是孙女。要是亲，肯定应该你们爷俩更亲。”","　　“哎呀~”","　　袁啸松看着袁小蛮很是无奈：“又来了。爷爷都去世快五年了。”","　　袁小蛮脸突然涨红就要开口，突然袁啸松挥手：“我不说了，我不说了。”","　　袁小蛮胸口起伏看着他，袁啸松尴尬回头，转移视线和话题……","　　别说，真转移了。","　　“这自行车怎么了？”","　　突然走过去，压坏了简直。","　　袁啸松不解看着袁小蛮：“你最喜欢的一辆吧？”","　　袁小蛮平复情绪，走过去：“被车撞了。”","　　袁啸松赶忙站起：“你没事吧？”","　　上前打量袁小蛮：“车都压成这样……”","　　袁小蛮想起昨天的情景，出神片刻……","　　“问你话呢！”","　　袁啸松叫着：“没事吧？”","　　袁小蛮抬头：“没事。你不看都了吗？”","　　袁啸松叹息，揉着女儿头发：“小凤。你是爸妈的独女，爸爸知道你因为爷爷的事，不喜欢那些亲戚。尤其爸妈你都多少埋怨的。但是你还小，很多事不是你想的那样，也不是我们能决定，大家都有苦衷，也都要向前看是吧？”","　　袁小蛮没说话，袁啸松朝椅子那边走：“时代不同了。有些好东西记在心里，不适合或者还有别人在发扬，在坚持。就比如你，你一直努力学戏，爸妈也都支持你的。没有说一定要像其他孩子那样，学这个学那个。”","　　停顿一下，袁啸松坐在躺椅上：“当然了。你也都学的很好……看什么呢？”","　　袁啸松就发现女儿不是和他对视，而是看着他的身下。","　　袁啸松坐起看看躺椅，又看看女儿，又看看躺椅，抱怨站起给她后背一下：“对！！一个小孩认识一天随便坐，爸爸拍戏那么累回来，坐一下都不行！！”","　　袁小蛮偏头不说话。","　　袁啸松表情怪异：“姑娘，是不是大了？想恋爱了。”","　　袁小蛮皱眉看着父亲：“爸你乱说什么呢？！”","　　袁啸松想了想，笑着开口：“不过小伙长得确实不错……”","　　扶着女儿肩膀：“但是爸和你说，你还小，不能以貌论人。而且长得不错的男孩，好的不多。一个个都花心爱玩……”","　　“昨天是他救的我。”","　　袁小蛮突然开口，指着自行车：“不然我就和自行车一样了。”","　　袁啸松惊愕，随即恍然：“如果是这样就解释得通了。”","　　好奇看着袁小蛮：“这么巧吗？”","　　袁小蛮干脆回屋：“您休息吧。我一会还要去学校，下午去练功。”","　　“那……”","　　没等袁啸松说话，袁小蛮已经回自己屋，砰地一声将门关上。","　　袁啸松站在院子里，莫名有点女儿长大的凄凉。","　　不过想一想，倒也有所感慨。","　　其实啊，很多历史问题，女儿性格才如此。只要不是在这个院子，女儿自然从来都是夫妻俩的骄傲。甚至不止是家里，他父亲很多遗留的人脉，真的女儿继承得反而更多。因为谁都知道她和爷爷亲，而且还跟着爷爷身边长大，爷爷去世还坚持学戏。","　　被女儿埋怨的那些疑似“背叛”爷爷的人，多少都有些愧疚。","　　但同时还带着欣赏。","　　爷爷的艺名是凤凰，当年早期师傅取的名。意为可以将旦角演得如同人世龙凤那般傲然，这也是成名的特色。","　　而女儿继承了名号是小凤凰，大家都亲切叫小凤。","　　颇有当年名角袁平生的神韵。","　　“哎~”","　　袁啸松拎着行李去休息的房间。","　　他们现在家主木榍园，不住这了。只有女儿会经常住这里，打扫一下，整理一下。","　　只是最近木榍园装修，又都住回来了。就这女儿还不高兴。","　　这个心结父母都知道，可是很难解开。估计总要她长大一些，才能明白很多事没那么非黑即白。","　　不过感觉那个小男孩，倒是真的让女儿好像变了一些，有点不一样了。","　　这又是救人，又是帮着办学籍，然后还一起在四合院住……","　　放以前是从来不可能的事。","　　怎么了就突然一阵风似的，不是今天看到这一幕，都不知道女儿已经长大了。","　　还以为那个只是倔强但是内心小女孩的感觉。","　　“这不对啊！”","　　袁啸松再次走出去，哐哐敲袁小蛮房门：“小风？！小凤？”","　　“你娘不是说你有亲戚来安排在这你不住四合院吗？房子又装修了，你原本要去住哪？”","　　“你怎么就留下来了？！和一个陌生小男孩就住一个院子？”","　　“小凤？小凤？！”","　　只是这一次，袁小蛮，没给开门。","　　烦人~\n        "]