["　　“哇~”","　　容耀赞叹看着周围，发出这样的感慨，也是理所当然的。","　　上嗨，JA区，这个地段还说什么了？","　　而汤宝的住处就在于此，黎若婼来的时候也是这样。","　　但是此刻看着容耀一脸进城的样子，不由嗔怪：“有点城府，别没见过世面的样子。”","　　汤宝撇嘴丢开钥匙：“你第一次来的时候不也‘哇’了吗？”","　　汤宝开车差点真的想要撞隔离墩，但是终归还是保持了理智。最多不看后视镜，眼不见心不烦。","　　给她虐成狗了，她却依然不舍得责怪小哥哥。自然对黎若婼很是针对。女闺蜜之间都这个样的。","　　而黎若婼多少也理解，忍着笑没多说，一起进来。","　　倒是容耀根本没在意，注意力一直是在房子这里。","　　“怪不得汤姐你那么头铁，家里真的有房傍身啊。”","　　容耀感慨万千。汤宝只是笑。","　　倒是黎若婼上次问了，好像因为什么事没说完。","　　好奇询问汤宝：“真的是你的房子？”","　　汤宝也不需要回避：“我家没矿但是有房，我说过的。父母移民留下苝京上嗨各一套房子。”","　　容耀惊讶：“苝京还一套呢？”","　　黎若婼和她都这感情了，有什么避讳的。大眼睛可爱眨着带着好奇：“那值多少钱？”","　　汤宝也不在意，看着周围：“这栋房子很早了，我父母还在国内时候买的。不过地段好，所以卖了的话，如果赶上好时候，4000万应该可以。之前有人来问过。”","　　黎若婼撇嘴：“亏我之前对你辞职那么担心，现在看来就是多余啊。你肯定比孙正有钱，怪不得根本不在意这份工作。”","　　汤宝摇头：“两回事。房子还是在我爸妈名下的，又不是我的。”","　　容耀摸摸下巴，突然开口：“汤姐。我刚刚在车上迷迷糊糊的，昨晚熬夜也没休息好。要是说过什么你都别当真啊。”","　　“呵。”","　　黎若婼笑，汤宝瞪眼比了一下：“少来！！人我是注定得不到了，只剩你一个承诺，我记一辈子！”","　　容耀呵呵笑：“我知道你一直有个想法想得到我，不过我不是谁都能……”","　　“赶紧进去！”","　　黎若婼嗔怪给他推进门：“小屁孩一个！谁愿意得到你？”","　　容耀还回头：“老板你试一下呗！我可好得到了。”","　　黎若婼不理他。","　　容耀也是有些无奈习惯黎若婼越来越有当债主的角色代入。就拿他当小屁孩，简而言之吧，就是问题儿童呗。","　　“呵……过来坐。”","　　弄好之后，汤宝笑着让两人进客厅。","　　黎若婼一边脱鞋一边示意容耀：“脱鞋。”","　　容耀惊愕看着她：“你不提醒我都不知道还得脱鞋？！”","　　“哈哈。”","　　汤宝笑出来。","　　黎若婼也抿嘴笑看他一眼，随即开口：“袜子脚趾没露吧？”","　　容耀点头：“我没穿。”","　　黎若婼白他一眼。","　　容耀脱鞋进去，看着周围：“一望无垠啊。”","　　“呵呵。”","　　汤宝看着容耀：“真的是……以前都没发现，小哥哥你咋这么能说呢？”","　　黎若婼嗤笑瞥他一眼：“掩饰他内心没见过世面的怯场。”","　　容耀没理会，坐在一边：“不是吃饭吗？饿了。”","　　汤宝拍手：“准备好了。火锅可以吧？”","　　示意一旁餐桌，真的好大。做客厅都看不到。起身绕开一个过道才能看到一个开放式厨房以及客厅。","　　先去洗手，估计来之前就准备好的，然后坐下就能等着开吃。","　　汤宝张罗着，拿饮料拿餐具，黎若婼示意容耀：“你下菜下肉，我们吃。”","　　容耀看看黎若婼，点头开口：“好的老板。”","　　说完等汤热了，就真的开始下菜下肉，还问两人谁能吃辣谁不能吃。","　　黎若婼支着下巴，对着汤宝挑挑眉毛：“比你做我助理那时候听话多了吧？虽然比你更能气人。”","　　汤宝也笑，倒是白了黎若婼一眼，给容耀夹着菜和肉以及鱼丸：“请小哥哥吃饭的，你倒是会支使人。”","　　黎若婼笑：“我现在是他老板。”","　　询问容耀：“是不是？”","　　容耀轻叹：“是。所以也不淑女了，也不女神了。丝毫不加以掩饰的剥削者……”","　　汤宝笑，随即拍手：“对了怎么处理的？就和解了呗？”","　　容耀也下意识看着黎若婼。","　　黎若婼用筷子摆弄火锅：“他们也不想把事情搞大，毕竟要搬去苝京，还要弄上市。记者也盯着呢。他的18万我也垫上了，他打工还我。但又不想和公司有关系，所以安排在我身边做我助理，就算我个人雇佣，也就近……”","　　黎若婼没说下去，容耀当没听到，继续下肉。","　　汤宝无奈：“那肯定是要有所约束的了，还用说吗？”","　　容耀一愣，看着汤宝：“是字面意思吗？”","　　汤宝张张口要说话，黎若婼摆手：“他还要高考。”","　　容耀皱眉：“我跟着你还怎么高考……”","　　黎若婼不理她，突然询问汤宝：“对了你还呆在上嗨？不是说去苝京吗？”","　　汤宝拍手：“所以才叫你们来。”","　　出神笑着看着容耀：“小哥哥你不找我也要找你，我也怕我今晚就要坐飞机去苝京了。再见面不知道什么时候。”","　　容耀惊讶：“今晚就要走？这么急吗？”","　　汤宝点头：“不能再等了。那边工作都安排好了，已经晚去了很多天。”","　　容耀抱歉举起橙汁杯：“汤姐，当初就是因为我你才辞职，现在你还一直关心我。”","　　说完将橙汁一饮而尽：“我先干为敬。”","　　汤宝和黎若婼都笑，黎若婼撇嘴：“用橙汁先干为敬，很没有诚意啊。”","　　容耀也笑：“你这也没酒啊。”","　　几人说笑一阵，肉菜初步涮好了，夹着吃。","　　“对了你要搬家啊。”","　　汤宝一边吃一边询问：“想好搬哪了吗？你公司都搬到苝京了，你退房，要跟着去苝京？”","　　当啷。","　　筷子掉了。","　　容耀茫然看着汤宝，又看看黎若婼：“不是……你东西都打包好了，房子要退了，新住处还没找到？！”","　　好奇询问：“这个不是应该第一时间确定的吗？”","　　汤宝也笑着看着黎若婼：“是啊。你助理问你呢。”","　　黎若婼嘀咕：“反正……找中介，随便找房子，这还有什么需要提前预定的。”","　　容耀点头：“倒也有道理……那你住哪个城市确定了吗？”","　　黎若婼随意开口：“艺人也不是朝九晚五上班的，不用非得和自己公司一个地方。”","　　容耀咧嘴：“也就是说你还没有确定哪个城市？可看忠国国土面积大了是吧？任你挑？”","　　“哈哈。”","　　汤宝笑着拍手，指着低头脸颊发红吃着东西当没听到的黎若婼：“活该。自己迷迷糊糊的还标榜别人的所有权，不怕给人家带沟里去？”","　　黎若婼瞪汤宝一眼：“你已经辞职了侬晓得伐？！”","　　随即看着容耀：“你有意见吗？”","　　容耀看看黎若婼，突然询问汤宝：“汤姐其实你辞职是不是套路？你不想给她做助理了，又不好意思直说。然后故意在公司跳故意头铁，趁势离开？”","　　“噗！！”","　　汤宝咳嗽着，对着容耀竖起拇指：“小哥哥好眼力！”","　　黎若婼拍着筷子在桌上：“你们两个小助理要针对我是吗？”","　　容耀和汤宝一起笑着，没再多说，吃着东西。","　　给两人下菜下肉，还有鱼丸虾饺以及蟹肉棒还有鱼之类的，容耀随意询问：“汤姐，你这房子值钱了，你是独生子女吗？在你父母名下不也早晚是你的？”","　　汤宝平静开口：“我是独生女，不过我不看重这个。他们移民，苝京还有一套，在三环。一直租出去了，等我回苝京就收回来自己住。”","　　看看容耀，汤宝表情怪异：“其实就是我爸妈给我留的嫁妆，他们基本不会回来了。”","　　容耀点头：“那真是少奋斗多少年啊。”","　　汤宝示意容耀：“你不是没地方住吗？要不就住这吧？”","　　黎若婼失笑：“这我哪租得起？你这得两百平，租金一个月不得几万啊最少。”","　　汤宝看着容耀，就看着。","　　容耀疑惑夹着肉要递过去，看着她的目光不由停下：“问我？！我欠乘天娱乐的钱都是老板给我还的，再说她又不想和我一起住……”","　　“白给我住倒是可以。”","　　黎若婼开玩笑开口：“白给我住可以给你看房子。”","　　“我是想给你白住。”","　　汤宝看着黎若婼：“但是我了解你性格，太没进取心，不好斗。这性格在娱乐圈怎么混的起来？娱乐圈的竞争那么惨烈，你退他进，不允许你后撤。”","　　黎若婼抬头要接话，汤宝开口：“就得给你点压力。你不用现在给房租，两年后再给。这样一来你为了交房租，也要好好干是吧？”","　　说完询问容耀：“我说的对不对小哥哥？”","　　容耀点头：“太对了。你像我曾经就是个宅男，如果不是社会给了我压力，我怎么能有今天的成就？我都不敢想象之前大闹乘天的事是我做出来的，这就是施压在身之后激发的潜力。”","　　“我呸！”","　　黎若婼瞪他：“你拿你自己做的事举证真的有激励效果吗？”","　　“哈哈。”","　　汤宝也笑，却拍手示意黎若婼：“反正我就是这个意思。”","　　容耀收起笑容看着黎若婼：“你听汤姐的没错。艺人，现在无所谓，但以后早晚要红。生活质量一定要像点样，讲究点。”","　　汤宝指着容耀对着黎若婼：“小哥哥比我们小那么多，想法却特别成熟有远见。”","　　黎若婼被两人说的，咬着筷子看着周围，随即还是有点怯懦：“太大了吧~这房子几千万，我就自己……”","　　“租给你啊。”","　　汤宝开口：“又不是卖给你，也不是白让你住。”","　　示意容耀：“再说和小哥哥一起。”","　　容耀一愣，赶忙开口：“我可不住，男女有别，何况娱乐圈女艺人不得注意点……”","　　“行了我住。”","　　黎若婼打断容耀，示意汤宝：“租金多少，讲明。能给得起我现在就给，给不起就两年后。”","　　说完挽起袖子：“姐怕过谁？”","　　汤宝拍手：“这不就对了吗？”","　　随即看着容耀：“怎么样小哥哥？住不住？你住我连房租都不要。”","　　“噗！咳咳~”","　　容耀咳嗽着，黎若婼似笑非笑看着汤宝：“你是不是又犯病了？”","　　汤宝轻哼，得意看着容耀。","　　容耀擦嘴，黎若婼表面轻笑低头吃着菜，可汤宝不知道容耀的脚在下面被踩着。","　　容耀不动声色挪开脚，平静示意汤宝：“汤姐我知道你惦记我很久了，但是包我真不是这个价。”","　　“哈哈！！”","　　汤宝大笑，黎若婼也抿嘴笑，半响偏头，只是下面脚踩得更狠。","　　容耀还是一如既往淡定打量周围：“如果要是送给我的话……”","　　“怎么样？这嫁妆你要吗？”","　　汤宝不笑了，看着容耀等待。","　　容耀下意识后退，有些怯懦：“汤姐你别这样好吗？我答应我没见过面的父母只出卖灵魂的，至于身体发肤受之父母，我没权做主。”","　　“哈哈哈！！！”","　　“你闭嘴！！！”","　　汤宝笑得不行，快掉椅子下面去了。","　　黎若婼脸颊红润瞪他：“没大没小的！！！”","　　容耀嘀咕：“本来就是嘛……我拿你当朋友，你却想睡我？！”","　　“还说！”","　　黎若婼抬手照着他头给一下：“什么睡不睡的小屁孩乱说什么？！”","　　容耀捂着头皱眉：“小孩子才打头！！！成年人……”","　　黎若婼面无表情大眼睛看着他：“成年人怎么了？”","　　容耀支吾一声，低头吃东西：“成年人照脸抽。”","　　“呵。”","　　黎若婼笑着白他一眼，看着有些喘不上气，靠在椅子上还在笑的汤宝：“你怎么了你？撩你几句就 high成这样？对一个18岁孩子你说嫁妆？赶紧找男朋友吧，小你六岁你就别惦记了。”","　　容耀恩了一声：“要是小四岁还能考虑。”","　　“你给我歇会！！！”","　　黎若婼脸色撂下指着容耀：“吃东西！不许说话了！！”","　　容耀呵呵笑着吃东西，不过汤宝看看容耀，示意黎若婼：“你们如今已经都这么熟了吗？一个开始管教一个那么听话？”","　　黎若婼开口：“关系就是这么直接。你债主会和你一个欠钱的客气吗？说什么都得听着，还照顾你情绪？”","　　指着容耀：“而且他真的欠管教我跟你讲……”","　　“你们自己慢慢管教听话吧。”","　　汤宝开口：“我说真的。我不缺钱，我上大学后我爸妈就移民，这四五年两栋房子都租出去，房租都是我收。”","　　看着黎若婼：“小哥哥说的对，你在上嗨上学四年，以后也要往大明星路线发展，在上嗨住，更方便。还能远离苝京总公司是非之地，也为自己以后打算，艺人得在生活还有自身方面讲究点。”","　　黎若婼无奈：“我住还不行吗？”","　　都笑着没再说，继续吃喝闲聊，很是惬意。","　　三个承受遭遇过挫折困境，又因为某些事牵绊在一起的人。","　　如今很快乐，哪怕以后也会遇到更大的困境，有这样的心态，都会安然度过。\n        "]