["　　“你觉得怎么样？宋姐。”","　　没废话，进门就把事说了。宋倾城也在思考。","　　容耀等了半天发现她不表态，惊讶开口：“怎么宋姐？你还看不上呢？”","　　宋倾城轻笑，看他一眼：“我不是挑人，我还有得挑吗？”","　　容耀疑惑：“那是有别的顾忌？”","　　宋倾城表情怪异：“你倒是有什么说什么？直接把练手讲出来？”","　　容耀不解：“那又怎么了？她的确是新人，你也的确是，这是现实情况。”","　　宋倾城无奈：“练完呢？我再重新找经纪人？”","　　容耀恍然，哭笑不得看着她：“所以你真该找经纪人找经纪公司了。赚房子赚车又怎么样？不还是圈外人？都没我懂。”","　　皱眉询问：“谁告诉你练手练完了就把你丢了？经纪人只能一次带一个艺人啊？！不还是越多越好吗？！”","　　宋倾城愣住，讷讷看着他：“不是……阶段性的？”","　　容耀叹息：“你是被练手这个词吓到了是吧？但是我直接这么说的意思就是你们两边都坦诚一些，那么其实很般配。然而宋姐……”","　　容耀探身：“主要是你。你占便宜你知道吗？”","　　宋倾城恩了一声：“你说。”","　　容耀开口：“她如果找新人呢，老实说真不是非你不可。反正你也不是她自己公司的，找你和找别人都差不多。不过你有优势在于你非科班出身，也没经纪公司。属于自由艺人。那么反而可能她的领导或者同事就未必太在乎。加上没有新人愿意给她一个这么年轻也没经验的经纪人练手。”","　　示意宋倾城：“但你不同了。你要知道，她虽然年轻，但是她跟着的是谁。董仲花，你该知道的。”","　　宋倾城表情严肃：“知道。圈内第一经纪人。”","　　容耀摇头：“这个也别这么说。时代发展，演员总有老去的一天，新人总在崛起。没谁能说自己是第一。”","　　看着宋倾城：“关键是辈分，是人脉，是资源。尤其汤姐那边还不是说应聘进去的。而是家里和董仲花有关系，就是说以后真有什么事，她能得到第一手或者第二手资料，以及说得上话。你绝对不会受委屈。也因为你是第一个，那么以后不管汤姐发展到多高的位置，手里有多少大牌艺人，你都是她的老功臣。少得了你的资源吗？”","　　宋倾城笑出来，轻声开口：“相逢于微末。”","　　容耀拍手：“就是这个意思啊。”","　　失笑开口：“所以你还犹豫？！你现在应该上赶着赶紧敲定啊。”","　　示意宋倾城：“我偷偷和你说，不一定。但是她表示，以后练好了，直接给她大咖带着，做经纪人。她如果和大咖配合好，大咖也满意她的工作。关系好之后，大咖手指缝漏掉的资源都够你吃饱的了。”","　　“有没有你说的那么好啊？！”","　　突然一旁插话，容耀愣住，好奇看着宋立飞：“哦你也在啊？”","　　“！”","　　宋立飞瞪眼，宋倾城呵呵笑出来，很可爱的模样。","　　容耀也笑。","　　不过笑过之后，容耀表示：“当然了。我只是表达我自己的想法，具体还要你们见面谈。”","　　宋倾城看看时间：“那……她说什么时候……”","　　容耀也看看手机：“明后天她说要问问，要想想。也要考虑上面的意思，不过应该没问题。话说回来，还是你如今的状况不会有人在乎。或者我们有消息，也可以给她电话。”","　　宋倾城无奈：“说话别那么直。”","　　容耀笑，随即询问她的态度：“那怎么着？”","　　宋倾城犹豫：“最好见一面是吧？肯定不能电话里谈。”","　　“去苝京？”","　　宋立飞突然开口。","　　容耀和宋倾城下意识看着他。","　　宋立飞撇嘴：“怎么？我说的不对吗？懒得管你们。”","　　说完就要走。","　　倒是宋倾城和容耀对视一眼，点点头笑着：“去苝京。”","　　宋立飞惊讶：“真的啊？我随便说说的。”","　　容耀起身：“那就定下来吧。反正成不成的，就当做去玩了，也不远。”","　　宋倾城语气一滞，没有说话。","　　宋立飞皱眉：“你联系的事，你不跟着一起？”","　　容耀回头：“我？”","　　然而看宋倾城低头笑，居然没反驳，显然她也是这个意思。","　　“我倒是……”","　　容耀想了想：“我倒是无所谓。不过校长那里……我刚回来准备复习，就可哪跑。”","　　“我去和他说。”","　　宋倾城起身：“去不了几天。而且……对我很重要的事，你帮人帮到底吧。”","　　容耀一顿，拍手示意：“好！！那就等等，先订机票，晚上我再和汤姐打电话确认。”","　　没再多说，办事嘛，讲究效率。","　　宋倾城穿外套跟着容耀一起出去了，宋立飞也跟着。因为明显是想跟两人一起去苝京。只是宋倾城和容耀都看出来，就逗他故意不说带他的事。看他前前后后忙活，容耀无所谓啊。又不是他张罗去，还是看人家姐弟俩自己互动。","　　去和校长说了一下，果然校长很是无语看着容耀，教训几句。比如你回来至今，行李箱都没说打开呢，就又要拎着走之类的。","　　不过还是放行了。毕竟宋立飞的话，校长倒是当孩子。可是宋倾城不说大这两人四岁，而且也早就出门做事，为人也稳重。她都开口了，自然要帮忙。","　　毕竟邻居认识这么多年了。","　　“机票订了吗？”","　　晚上的时候，容耀再次来到宋立飞这里找宋倾城。两人如今住的是老房子，新房子给他俩父母住。倒也没什么不方便的。","　　宋倾城开口：“等你呢嘛。那边有信了？”","　　容耀笑：“她已经跟上面说了，上面没问题，还鼓励她。也约好我们去苝京见面谈，她接我们。具体的就看你们自己谈的情况。”","　　宋倾城也点头：“那我现在订机票。”","　　宋立飞突然开口：“订几张啊？”","　　宋倾城看看他，容耀惊讶询问宋倾城：“还玩呢？”","　　宋立飞不解：“玩什么？”","　　宋倾城笑，示意宋立飞：“你去订机票吧。订几张你决定。”","　　“嘁~”","　　宋立飞是美滋滋的，但跟他姐肯定没法流露出来。","　　订得第二天早班的飞机，估计中午就到了。也就两个多小时而已。","　　————","　　“哇~”","　　中午抵达苝京首都机场的时候，宋立飞哇出来的。","　　但其实容耀也想“哇~”一下，他也是第一次来苝京。虽然目前只局限在机场。","　　和宋倾城一起，以及宋立飞朝前走。","　　取了行李箱找出口。反正跟着宋倾城呗，她是来过的。什么都不用她做，两个壮劳力呢。","　　“哇~”","　　结果又一声哇，容耀下意识看看宋立飞，宋立飞也疑惑看着一边。","　　“不是你哇的？”","　　容耀看着宋立飞，宋立飞瞪眼：“我有那么没出息吗？”","　　容耀点头：“你有。”","　　宋倾城笑，指指一边：“那里。”","　　容耀和宋立飞疑惑看过去，一堆人举着牌子接机。都是年轻男女在那，女多男少。","　　“这是……”","　　宋倾城开口：“这里是苝京啊。很多艺人经常上机下机，都有粉丝跟着。”","　　容耀愣住，恍然看了看。没见过，但肯定听说过。","　　看过去的时候，五六个大概保镖？或者工作人员相送，反正和新闻里看到的一样。","　　“秦璇！！！”","　　“秦璇！！！！”","　　一阵叫，很狂热的那种。","　　看着一个高挑的身影在工作人员保护下低头朝前走，很酷。但是离得远又有人挡着，看不清的程度基本等于……看不见。","　　容耀好奇询问宋倾城：“谁啊？”","　　宋倾城开口：“秦璇……听着是。耳熟。”","　　“容耀！！容耀这里！！”","　　突然有人叫，看到不远处汤宝用力挥手。","　　容耀看到后，也挥挥手，示意宋倾城和宋立飞一起。","　　“汤姐。”","　　汤宝笑着打量容耀：“还是那么帅啊。”","　　容耀失笑：“这才多久没见？”","　　随即示意：“对了，介绍一下。宋倾城，宋姐。这位是他弟弟宋立飞。”","　　汤宝对着宋立飞点点头，反而肯定的，要仔细打量宋倾城：“这么漂亮？”","　　宋倾城也笑：“汤姐。”","　　“你叫我姐？”","　　汤宝惊讶，容耀示意：“宋姐92年的。”","　　宋倾城开口：“显老是吧？”","　　汤宝摇头：“不是，气质感觉很成熟。”","　　随即示意：“别叫我姐，就叫汤宝。都同龄人，你以为日韩呢？”","　　宋倾城也笑。","　　汤宝示意一边：“走吧我们上车，送你们去酒店。”","　　几人一起走着，倒是容耀示意汤宝：“汤姐，那边谁啊？听着叫了什么秦璇还是键盘的？”","　　汤宝看看那边，随意开口：“没谁，一个新人而已。”","　　那边还在围追堵截呢，这边已经上车了。","　　启动开走之后，容耀坐在副驾驶，汤宝随意道：“因为颜值超高，所以大一就红了。然后今年可能，和若婼差不多大。已经是人气小花。”","　　随即撇嘴：“不过口碑好像一般，爱耍大牌摆架子。”","　　容耀惊讶：“这你都知道？这么红吗？”","　　汤宝笑：“不是因为红，所以才说口碑一般。好像还做过空姐？”","　　容耀皱眉：“汤姐我觉得你这样特别不好，你是在诋毁空姐的行业。做空姐怎么了？”","　　汤宝呵呵笑：“我没诋毁……我也不是很了解，大家都这么说。”","　　容耀回头看着宋倾城：“宋姐你知道吗？这个秦璇？”","　　宋倾城笑：“这么一说我好像也有印象。就是……去横惦拍过戏，听说很高冷。谁都不理。”","　　汤宝笑：“的确。特别高冷，仗着颜值高……”","　　容耀皱眉：“到底有多高啊？强调那么多遍……几层楼那么高？”","　　一路说笑，直到到了订好的酒店……","　　说正事。\n        "]