["　　呵，呵呵呵。","　　这个你不能说宋立飞2B，真不能。","　　这种几率真的，比外星人入侵还低。连着两天撞人都算了，撞的都是一个人，还都是他自己亲姐，车的原主人。","　　除了笑，容耀也给不出别的情绪了。","　　重新上车，宋立飞也呵呵笑。容耀在后面脸躲在大衣里笑得浑身发颤偏偏声音要压低。","　　昨日重现，哈哈。","　　“明天开始你还要偷拿我钥匙开车吗？”","　　宋倾城一边开车一边面无表情看了宋立飞一眼，宋立飞撇嘴嘀咕：“那你闲着没事在家呆着多好，非得出来找撞，还非得找自己车撞。”","　　容耀轻咳一声：“可能宋姐对自己车的辨识度超过别人的车。”","　　“你也起哄是吧？”","　　宋倾城看着后视镜瞪着容耀，容耀呵呵笑着摆手，表示自己不参与了。","　　宋倾城很是无力呼出一口气，看着宋立飞：“我可拿你怎么办呢。”","　　宋立飞嘀咕什么不说话，宋倾城开口：“我就是平时对你督促的严一些，你也不用撞我这么极端吧？我是你亲姐……”","　　“哎呀！”","　　宋立飞不耐：“还说呢？我能是故意的吗？再说你又没事。”","　　容耀恩了一声：“宋姐别怪他。昨天是晚上，今天是白天。”","　　宋倾城回头：“对，白天黑夜这么撞，人生才完整是吗？”","　　容耀呵呵笑。","　　宋倾城回头询问宋立飞：“你们今天去哪？”","　　宋立飞摇头：“哪也不去，就是随便溜达。”","　　宋倾城看看后座上的一些小吃：“追忆家乡生活？”","　　容耀一顿，好奇询问：“宋姐。小飞说你做群演？但是你肯定不是单纯群演了吧？是不是群头或者已经是特殊跟组演员？”","　　宋倾城惊讶：“你还知道这个呢？”","　　宋立飞也好奇：“你怎么了解这个？”","　　容耀开口：“这个不需要多内行，群演的生存状态都知道的。”","　　宋倾城一顿，平静开口：“其实我已经可以到物色经纪公司的状态了。只是我这种非科班出身的，都是人家挑你。你说外形吧，我也不错……”","　　“呵。”","　　宋立飞笑：“这么不害臊？自己说自己外形不错。”","　　然而容耀没笑，认真听。","　　宋倾城只是看了宋立飞一眼，没理他，车反正开得慢，本来牡单江人也不多。","　　继续道：“但是外形好的，年轻的有的是。我的选择机会都不大。”","　　容耀沉吟着，好奇询问：“那……最起码应该有个经纪人了。如果你这样还单打独斗，也不符合你现在身份。慢慢的人家看你自己都不正规，也不会太拿你当回事。”","　　宋倾城点头：“我也这么想。我现在好像对比工薪阶层可能赚得多一些，但是对比哪怕新人有经纪公司的，我就是比群演强而已。还不能算是正规艺人。经纪公司我暂时不想了，但是我也是至少要找个经纪人，这是必须的。不然我也不会突然休假回家。”","　　宋立飞惊讶：“你回家是因为这个？你在牡单江怎么找经纪人？”","　　宋倾城无奈看看宋立飞。","　　容耀对着宋立飞开口：“总不能四处跑去找，那多掉价。娱乐圈的艺人，真的活得就是一张脸面。”","　　宋立飞似懂非懂的点头，随即好奇：“你俩怎么还挺聊得来的？”","　　宋倾城也笑：“你以为人家容耀像你呢？就知道开亲姐车撞他亲姐继承那辆车？”","　　“呵呵。”","　　容耀又笑出来：“可能还有花呗和Q币。”","　　宋倾城抿嘴笑，宋立飞也不忿：“别说了行吗？你俩还一唱一和的。”","　　停顿一下，宋立飞嘀咕：“狼狈为奸……”","　　宋倾城瞪眼要说什么，容耀摆手打断，语气诚恳对着宋倾城：“宋姐。这个机会你留给我好吗？我忍很久了。”","　　宋倾城看了宋立飞一眼，没说话。","　　容耀对着宋立飞照头推一下：“跟么谁俩呢？！就让你好好学习，成语都不会用！”","　　“呵呵。”","　　宋立飞笑，宋倾城轻叹：“就知道窝里横，就知道跟我俩犟。”","　　宋立飞撇嘴不说话，突然看到路边有个店面，宋立飞拍着车窗：“停车，吃饭了。”","　　宋倾城疑惑看了看，随即停下。","　　容耀茫然：“什么就吃饭？撞完人压压惊啊？”","　　“嘿嘿。”","　　宋立飞不好意思笑着下车。","　　宋倾城笑着停下：“就得你怼他，我说什么他都有对付的。”","　　容耀也下来，一看店面，就亲切了。","　　独一处饺子馆，他得有……算算，反正很久没吃过了。里面有一款三鲜馅的饺子，其实就是把鲜虾剁碎了，加上一点别的。煮熟后，饺子里有清汤，而且陷是粉红色。","　　入口即化的感觉。","　　进去坐下，变化肯定不小的。但是店面还在，其他变化都无所谓。","　　“三鲜？”","　　宋立飞坐下示意容耀，容耀点头。宋倾城开口：“我要西葫芦鸡蛋的。”","　　宋立飞去点单，顺便要叫几个小凉菜拿饮料。","　　容耀看着宋倾城：“宋姐你的人脉，没有合适人选吗？”","　　宋倾城摇头：“我的人脉涉及不到，况且这种事你也说了。你太上赶着，人家也未必拿你当回事。”","　　容耀轻叹：“这是实话。哪怕你是科班出身的新人，怎么讨好大咖还是经纪人都无所谓。因为你就是新人定位。可是宋姐你不是科班出身，人家一眼就会看出，不管你怎么巴结为的就是上位。太露骨不说，人家也就用有色眼镜看你。”","　　宋倾城笑：“俗称的上赶着不是买卖。”","　　正好宋立飞回来坐下，也没再多聊。","　　等着饺子上来后，容耀搓着手，弄着酱料，咬了第一口……","　　不夸张的说，容耀回味了大概十几秒钟。你不要以为十几秒很短，你试试咬一口饺子后十几秒回味不动。吃饭时候你试试什么感觉。","　　————","　　“对了给校长打包的。”","　　终归一顿饭嘛，而且容耀已经回来了。想吃有的是机会。以后这就是他的生活了。","　　其实容耀还是觉得即便没有了金手指，他的未来一定也比前世好。前世没有金手指虽然做为网络写手不算大神，可他终归也受到他书友的认可，他自己写的书。","　　何况这一世更帅，可以重新来过的话。他还有更多选择。","　　只是偶尔午夜梦回时，他会有些彷徨和茫然。","　　“谢谢了。”","　　不过不管怎么说，已然如此，就先走下去再看吧。","　　拿着宋立飞打包好给校长带回去的饺子，容耀上车等待。","　　宋倾城去开车，宋立飞坐在副驾驶回头：“还去哪玩？”","　　容耀摇头：“回家复习。”","　　宋立飞撇嘴：“你学习那么好……”","　　“还玩啊？！”","　　宋倾城打断他：“你还知道人家学习好？人家学习好还复习，你学习呢？！什么成绩自己不知道？还玩玩玩就知道玩？”","　　宋立飞看着宋倾城，半响开口：“我真后悔刚刚……”","　　“你后悔什么？”","　　容耀在后面搂头给他一下。","　　宋立飞揉着头看看容耀，又看看宋倾城，没说话。","　　宋倾城似笑非笑：“后悔没撞死我是吧？！就没人唠叨你了？”","　　容耀看着宋立飞：“我发现你怎么也有点反社会反人类倾向？”","　　宋立飞惊讶回头：“也？！那意思你也有？”","　　容耀失笑：“你这反应倒是挺快的啊？！”","　　宋倾城启动开车，将容耀送回去。","　　宋立飞对着进单元门的容耀还叫着，明天还找他玩。被宋倾城拽回去关上车窗，开走了。","　　容耀也是笑，半响出神。这样的生活，和宅男迥然不同。是一种另类的体会，他好像从来没有。","　　很亲切，或许这就是平淡生活中幸福的滋味？只是如同白开水一样，细细品才能明白那才是最佳的饮料。","　　“咔嚓，哐。”","　　开门关门进屋，饺子放冰箱。","　　容耀看着桌上的复习资料，赶忙丢开衣服就坐过去，其他什么都没考虑。","　　就是一瞬间，又是一瞬间，进屋看到资料之后，感觉热血沸腾。","　　从来没有过的一种，扑在书籍上，如同憋了三十多年的老畜男趴在啰柚上一样的饥渴。","　　他忍不住压抑不下去的那种情绪！！","　　我好想学习啊！！救命我好想做题啊的那种！！！","　　然后容耀就真的开始了，他主要还是想知道，前身在他来到这一世，哐一口官非大锅就砸到他扑街后，有没有留下什么有价值的“遗产”。","　　“我靠！！”","　　有。","　　而且给容耀吓一跳。笔都丢一边去赶忙站起退到一边，刚刚还让他饥渴的复习资料，转眼变成洪水猛兽一般。","　　他前世数学渣到什么程度呢？！就是，150分的题，他最后得了6分。","　　恩，就是这样的，是真的。","　　语文好点，也只是作文好。英语更是渣，他口语读音还算标准，或者说语感很不错。其他什么语法啊，听力啊，都烂得一比。更别说文综里，地理历史政智，都没眼看。","　　但是，就在刚刚。","　　数学题他简直如有神助一般，解题思维超强。就是一种，身体被支配都算了，就当是鬼压床。然而大脑都有一种被支配的感觉，是什么体验？","　　而且英语，语法，阅读理解。","　　语文，文综，等等都不提。","　　好恐怖！！","　　“感觉如何？”","　　突然一句话在门口给容耀吓一跳，不知什么时候，校长回来了，进门了他都不知道。","　　容耀此刻擦擦额头的汗，校长惊讶：“怎么？状态很差吗？”","　　一边已经坐过去帮容耀检查判题，毕竟后面也有答案，一边还嘀咕：“看来还是要去上学跟着……”","　　结果都判完卷子对照答案后，校长惊讶回头。","　　很是不解容耀为什么这个表情。","　　因为分数不低。","　　634。\n        "]