["　　“外卖快来了~”","　　“低头！”","　　“……”","　　黎若婼坐在沙发上，容耀站在面前，看着她头顶。手里拿着药膏，给她头发伤口上药。","　　今天在路过药店的时候买的。","　　黎若婼乖乖坐在那里，随即笑着：“助理还是很有代入感也很称职细心，我都没提醒，你居然想着买药？”","　　容耀开口倒是不耽误上药：“被你追打，回过头还要我给你……重点是给你上药。”","　　仰天长叹：“两年，怎么熬啊？”","　　“很委屈你啊？！”","　　黎若婼要抬头，被容耀皱眉按下去……（恩？）","　　“不是媚姐的提出的解决办法，你以后高铁飞机高消费都不行。甚至高考还要带进档案，毕竟官司都判决了。”","　　容耀一顿，没有说话。","　　黎若婼突然想起：“对了。你高考怎么办？”","　　容耀没等说话，外卖真的就来。","　　“好了。”","　　容耀药膏放在一起去拿外卖，进来后就一起吃了。","　　叫了不少，真的算大餐。忙了这么久，都饿了。然后容耀一边吃，一边看着黎若婼吃。动作越来越慢，表情倒是越来越夸张，直到最后干脆停下。","　　黎若婼一边嚼着东西，一边好奇咕哝着询问：“你怎么不吃？”","　　容耀慢慢放下手里的汉堡：“恩……你先吃饱再说。”","　　没叫中餐，叫的快餐。","　　“呵。”","　　黎若婼擦擦嘴角看着桌上琳琅满目……的包装纸。","　　“我也没吃多少啊~”黎若婼嘀咕着。","　　随即抱怨看着他：“怎么？！我自己花钱吃自己买的东西都不行？！”","　　容耀摇头：“你即便不做偶像，做演员也要管理身材吧？这么毫无顾忌的放飞自我，马上进组演的那个富家女……是胖妞吗？”","　　“我怎么了我？”","　　黎若婼开口：“你还管上我了？！心里没个大小王了是吧？”","　　容耀恩了一声扑扑手：“好，不管。你开心就好。”","　　黎若婼手指擦擦嘴角，看着容耀：“你不高考了？”","　　容耀失笑：“这个是老板你说了算的。我问过媚姐，她说不归她管。如果你愿意支干薪又不用我干活，我当然开心了。”","　　黎若婼皱眉：“正经的。”","　　容耀一顿，呼出一口气：“也没什么吧？即便如今国家富强了，考大学没以前那么难。但是每年也有很多各种理由主观客观的，高中毕业就出来打工。我也只是其中一员而已。”","　　黎若婼看着他：“别说别人，你想不想上大学……”","　　容耀摸着下巴：“老板我怀疑你在开车但是我没证据。”","　　黎若婼大眼睛瞪他，容耀笑了笑开口：“没上过，怎么知道想不想？”","　　随即摆手：“别说这些了。家基本弄完，一会出去在周围看一下环境，我在嗨宁两年，上嗨基本没来过，就在火车站停一下。”","　　看着周围，黎若婼开口：“说的对，以后很长时间要住这里了。”","　　容耀恩了一声，坐在那里等着。","　　黎若婼皱眉：“你不吃了？”","　　容耀恩了一声：“你吃吧，我饭量小，而且今天干活太累了，吃不下。”","　　“哎呀~”","　　“哎呀~”","　　黎若婼撇嘴：“就干点活这个念叨，真的是……”","　　容耀笑：“教你一个道理。如今的年代不流行无私奉献了。做了多少活一定要让人知道，不然老板怎么会明白你的价值和贡献？”","　　黎若婼轻哼：“我不需要……”","　　容耀皱眉：“你看你，死心眼啊。就算你只想演戏是吧？你也得做到有好剧本的时候，有人会想到你。如果你默默无闻，即便角色适合你，可是你不冒头不高调，不整出点动静，谁能知道有你这么一位？”","　　黎若婼低头吃着东西：“就算高调也未必轮到我……”","　　“什么？”","　　容耀没听清，她吃东西咕哝出来的。","　　“没什么。”","　　黎若婼咽下去。","　　容耀看看桌上，欲言又止。","　　黎若婼看到：“怎么了？”","　　随即笑：“没吃饱还装假，一会出去买东西吃给你。”","　　“跟谁俩呢？”","　　容耀很不高兴指着桌上：“我是想说，油炸的快餐这些都是高热量的，你少吃点。本来就低调不争不抢，胖了之后人家导演更看不上你，角色都给别人。你怎么办？”","　　“有没有那么夸张啊~”","　　黎若婼低头看看肚子，随即不耐将东西丢到桌上：“不吃了！”","　　容耀眯着眼睛：“你都吃完了！可不是不吃了吗？！”","　　黎若婼嘿嘿笑去拿包。","　　容耀赞叹：“我终于明白你不是人设崩了，而是你在家里就这样是吧？”","　　黎若婼看着容耀：“那你什么样？除了碎嘴还会什么。”","　　容耀笑着点头：“好。我碎嘴……能出门了吗？”","　　黎若婼拎着包就要出去，容耀面无表情看着放在鞋架边的钥匙，就这么看着。","　　“你怎么不走……妈呀差点忘了。”","　　黎若婼好奇回头询问，顺着容耀目光看去，就吐吐舌头将钥匙拿起。","　　见容耀还是面无表情看着她，黎若婼忍着笑拽他一下：“走吧！”","　　容耀深呼吸，长长吐出一口气，跟着一起出门。","　　进电梯的时候，黎若婼把钥匙门卡之类的检查一边，随即嘀咕：“新住处，我还不适应~”","　　容耀看她一眼，没有说话。","　　黎若婼嘀咕什么，一起出去。","　　————","　　“老板？”","　　“啊？”","　　一起出小区，就贴着墙根走……","　　一圈，一圈，又一圈。","　　容耀没忍住，给她叫住了。","　　黎若婼萌萌回头，大眼睛眨啊眨看着他等待。","　　容耀看着黎若婼，询问开口：“喜欢养狗？”","　　黎若婼一愣，随即开口：“以前真有过这想法，但没时间……你怎么知道？”","　　容耀示意：“你溜我好几圈了。能不能把员工当个人看？”","　　“呵。”","　　黎若婼手捏捏下巴，估计是习惯动作。别过头发看着容耀：“你很有员工的归属感是吧？”","　　容耀惊讶：“你关注重点在这啊？”","　　指着墙壁：“还有！你不是在上嗨生活四年吗？一直在小区贴墙根走你踩点呢？！要干票大的？！”","　　“你够了吧你？！”","　　黎若婼瞪眼：“你这么喜欢怼人呢？！叫着老板，怼得跟仇人似的那么过瘾？！你还知道我是老板我是债主吗？”","　　容耀皱眉：“不怼你我腿就没了！本来搬家就够累的了，敢情你是有体力啊！”","　　黎若婼茫然看着四周：“那周围逛逛，不就是这么逛吗？”","　　容耀摆手：“我做主！跟我走！！”","　　说完迈步朝前去，黎若婼抬手比了一下：“拽什么拽？”","　　不过还是跟上去了。","　　————","　　“到一个小区，先看超市。”","　　容耀一边走一边看着周围：“而且记着点路，不要走偏僻路线。”","　　黎若婼一顿，随意开口：“得先看公交车站点吧？”","　　容耀疑惑：“你都有车了，看什么公交车站点？”","　　黎若婼沉默，没有多说，曲着眼睛看着周围：“超市？”","　　容耀恩了一声，指着不远处的华联：“这家不错，离你住处又近。以后买菜买日用品都可以。”","　　示意黎若婼：“进去转一圈，买点食材和饮料水果之类的。”","　　黎若婼跟在后面：“那么敷衍了现在？”","　　容耀笑着没多说，一起进了超市。","　　“这个必须买的……”","　　“这个好吃~”","　　“这个要少买点……”","　　说好只是进去看看的，顺便买点东西。","　　结果车都推上了，而且神奇的是，路过每一个区域没有不买一两样东西的。","　　其中饮料区比较多。果汁鲜奶，零食区也不少。要买薯条薯片。还有牛肉干鱿鱼丝。再就是干果区也要买些核桃松子。水果区，买水果。还有日用品区……","　　“我说。”","　　容耀示意黎若婼，黎若婼还在那挑着毛巾牙刷之类的。","　　“一个车够吗？”","　　黎若婼疑惑回头：“够什么？”","　　容耀开口：“我意思是不如把上午司机再叫回来？”","　　“呵。”","　　黎若婼咬着嘴唇，把东西放回去，白他一眼：“你就是有话不能好好说是吧？”","　　容耀皱眉：“我怎么觉得好好说不一定管用呢？你自己不能自觉点吗？”","　　黎若婼脸色撂下：“花你钱了？”","　　容耀无奈：“你马上要去杭市拍戏了，买这么多东西，一个多月或者几个月过后，不都坏了吗？”","　　黎若婼一愣，吐吐舌头：“哎呀我忘了。”","　　容耀不敢置信：“这你也能……”","　　“你吼我干什么？”","　　黎若婼突然瞪他大叫。","　　容耀下意识看着周围，随即惊愕：“我什么时候吼你了？”","　　其实本来周围人看他们的就多，只是两人没注意而已。","　　女的漂亮身材好，男孩帅酷吊破天。","　　这么闹，看着的人更多了。","　　“不买了！”","　　黎若婼车直接甩在那就朝前走，容耀失笑接过车：“那车怎么办？！”","　　黎若婼不理会还是往前走，容耀无奈推着跟在后面。","　　“铃铃铃~”","　　突然手机响起。","　　“喂？”","　　容耀一边推着一边接通，然而听到里面的声音，脚步停下来。","　　“容大装？你不回来高考了？”","　　容耀一愣，茫然看看手机屏幕，陌生号码，声音倒是男声。","　　“你……”","　　容耀不确定。","　　对面沉默片刻，开口道：“你什么你？！我宋立飞。”","　　这么一说不就记得了吗？","　　幸好记忆和书里设定不一样，书里是什么都不记得。冒碰。","　　这里是触发式记忆，不牵扯到具体相关的事，就不会主动记起。不过牵扯到了，就有印象了。","　　不算儿童村的兄弟姐妹……","　　宋立飞应该就是他唯一的朋友。实际上也是，他和儿童村里的“兄弟姐妹”都不熟。","　　至于为什么手机号码是陌生号码，因为容耀两年前离家去嗨宁的时候，还没手机。","　　“你学校说联系不上你。打电话你不是关机就不在服务区。你是还和你学校闹别扭？李校长挺关心你的，之前和我妈买菜碰到过他，提起了你。而且6月份就高考了，你还不回来吗？”","　　容耀恍然，差点把这事忘了。","　　高考是不能不考的，金手指都没了。以后想有出息靠什么？","　　教育啊。","　　“尽快回来吧。我到时候接你，别想跑啊。”","　　停顿一下：“对了，明天你生日。提前祝你生日快乐。”","　　说完那边就挂断了，只留下容耀几乎一句话没说，此刻有点懵。","　　“我生日？”","　　容耀挠挠头。","　　走在前面的黎若婼无意中回头发现容耀居然不见了，下意识回头寻找的时候看着他愣愣站在那里。","　　黎若婼过来碰碰他：“干什么？发脾气啊？！”","　　容耀一顿，摇摇头推着车一起走，突然看着购物车，示意黎若婼：“逛累了吧？坐上来啊？”","　　黎若婼一愣，忍着笑看着购物车：“不好吧。我这体重容易压坏了……”","　　容耀无视她目光中的期待朝前推去：“也是啊。”","　　黎若婼站在那里愣愣看着已经往前走的容耀，拳头不由攥起。","　　随即很自然的跟过去，不小心踩到他鞋跟……","　　“哗啦。”","　　容耀重心不稳差点趴在车上。","　　“你看你这么不小心。”","　　黎若婼接过车子：“我自己来吧。”","　　容耀咧嘴看着继续优雅推车朝前走的黎若婼，无奈继续跟着。","　　只是思绪……已经飘向遥远的地方。","　　那个地方，被叫做，家乡。\n        "]