["　　“进去啊，还想什么呢？！”","　　被宋立飞推了一下，就进去了。","　　因为敲门后是门开了，但容耀只看到一个背影，走进厨房。","　　闻到了香气，也看到了桌上已经摆着的几盘色香味俱全的菜。","　　如同电影特效一般，不夸张。","　　当容耀走到客厅的时候，就仿佛走进了一个陌生又熟悉的场景。","　　是先陌生，再熟悉，顺序不能错。","　　而随着他脚步的迈入到客厅，许多画面随着记忆开始在他周围环绕着。","　　“校长爷爷~校长爷爷，骑大马~”","　　“腰不行啊，怎么骑~”","　　“我要骑大马~我要骑大马~”","　　“好好，骑脖行不行？！”","　　“行~”","　　“校长爷爷~琴弦断了~”","　　“叫你不要弹得那么用力……去练钢琴！”","　　“校长爷爷你陪我练~”","　　“我要修吉他~”","　　“你陪我练~你陪我练~”","　　“呵呵，好好好~”","　　容耀眼角不受控制的，闪现出泪花。吸吸鼻子，画面重新好像重新转动。","　　“你最近怎么不练钢琴也不练吉他了？”","　　“……”","　　“话也不爱说了，我在学校忙，也没和你聊。有什么事吗？”","　　“没什么。”","　　“你最近在干什么？看你总往外跑。”","　　“打工。”","　　“什么？！”","　　“我要打工赚钱，然后搬出去。”","　　“……”“你再说一遍？！”","　　“我要搬出去租房子，自己住。”","　　“哼！！你别以为我真的什么都不知道！你在学校越来越不合群就算了，还嫌弃自己孤儿身份是不是？！”","　　“……”“是！”","　　容耀泪水已经流过脸颊，落到嘴边，咸。","　　“你说你干什么？！”","　　“我要休学！去外面打工赚学费！”","　　“……”“你是儿童村的孩子，考儿童村的高校有助学金还有奖学金！为什么要打工赚学费？！”","　　“我想自己交学费！”","　　“……”“好，我可以准备！”","　　“我不用你的钱！你是校长！！！你是儿童村的校长！！”","　　“呵。现在怎么了？翅膀硬了？！不用助学金奖学金，也不用我的钱？！”","　　“我只想自己交学费！我会靠自己打工赚！”","　　“你……”","　　“……”","　　“你能干什么？你才16岁，刚有身份证，你出去能做什么？”","　　“我可以给人补习。”","　　“所以说你是孩子。你补习？知不知道补习班要有执照，补习老师要有资格证？”","　　“我可以去教钢琴和吉他。我英语也不错，可以做翻译。”","　　“你多久没练了？再说了，这些都是我教给你的，都是学校教给你的。你想切割孤儿身份，切割和儿童村的关系，不还是要用到你学的这一切？！”","　　“……”","　　“……”","　　“…………”","　　“我不用行了吧？！！你教的我都不用！！！”","　　————","　　“砰！”","　　一声门响，把容耀惊醒。回过头才发现，居然是宋立飞关门的声音。原来他进来后真的只是一刹那的时间，所有记忆恢复就是他进门走到客厅的时间，仅此而已。","　　但是已经泪流满面。","　　“你……”","　　宋立飞是看到了，容耀第一时间背过身擦着脸。","　　但此刻厨房已经走出一个端菜的身影，看起来六十多岁不到七十岁，然而头发梳得整齐。很有气质特别精神，一点都不像这个年纪的老人，就是一种帅大叔的感觉。","　　肖恩康纳利？！容耀只能想到这么一个形象。","　　当然，肯定是亚洲脸孔。","　　SOS儿童村学校校长，李正兴。","　　“去把汤端出来。”","　　容耀张口要说什么的时候是千言万语堵塞在喉头。","　　然而李校长却只是随口吩咐放学回来的孙子一般那么自然。根本不像两年没见甚至不接电话的情绪。","　　容耀一顿，默默的就放下行李箱，脱掉外套去了厨房。","　　这里盛汤找抹布，还能听到自然而然外面宋立飞和李校长的对话声传进来。","　　“谢谢你了小飞，接他回来。”","　　“谢什么？我也就这么一个发小，高中那些同学一个个都幼稚。做不了朋友。”","　　容耀听到这话汤差点没端洒了。","　　看着坐在那里已经拿着碗筷盛饭的宋立飞，走出厨房将汤放下：“要不你在这吃点？”","　　宋立飞愣愣看着手里的饭，又看看容耀，又看看手里的饭……","　　“没礼貌！”","　　李校长皱眉看着容耀，示意宋立飞：“吃！你看这么多菜，两个人怎么吃得完？就是带你份的。”","　　宋立飞呵呵笑，还对着容耀眨眨眼一脸得意。","　　容耀没理会，坐下盛汤，然后放在李校长的面前。","　　李校长愣住，目光闪过一丝欣慰：“我们也好久没一起吃饭了。以前都是我来做，你来吃。”","　　容耀点头：“今天也是。”","　　李校长没多说，反而热情招呼宋立飞：“多吃点。对了你姐也回来了是吧？多听你的姐的话，她在外面闯荡，还给家里你爸妈买了房子，有见识有本事。一个女孩在外面，没有学历去打拼很困难，你是家里唯一的男孩……”","　　“哎呀校长啊！”","　　宋立飞无奈打断：“你怎么跟我姐跟我妈一样一样的！这饭我都吃不好。”","　　李校长失笑：“行行，不说了好吧？”","　　随即看着低头吃饭的容耀，给他夹了一块红烧肉：“尝尝，我闷了几个小时的。”","　　容耀咬了一口，他不吃肥肉的。哪怕强忍着胃的反刍，也咽下去。","　　但心细的李校长看到，却疑惑：“怎么了？不好吃吗？”","　　“不是！”","　　容耀赶忙开口：“就是……有点不习惯了。”","　　宋立飞下意识停口，李校长也是轻叹口气看着他。","　　容耀愣住，随即失笑：“没那么夸张，我不是吃不起肉。我是……不吃肥肉。”","　　李校长惊讶：“可你……以前不挑的啊。”","　　宋立飞嗤笑：“我还以为你变得没那么装了，结果现在更讲究了？肥肉不吃那么多毛病。”","　　“……”","　　容耀眯着眼睛看着他，半响开口：“你吃好了就先回去吧。”","　　“嘁~”","　　宋立飞哪理会这些，吃得更香。只是之后一顿饭，就没再有谁多说什么。只是偶尔闲聊。毕竟李校长说的宋立飞不爱听，而有宋立飞在，容耀和李校长说话也不方便。","　　好在宋立飞不至于那么没眼力见，吃完起身就走了。","　　“去送送他。”","　　李校长示意容耀，容耀跟着一起，宋立飞客气说不用送，不过容耀还是出去了。","　　“明天我找你。”","　　容耀示意宋立飞：“今天我有话和校长说。”","　　宋立飞点头：“我知道。我怕我走校长不让，不然你以为我真缺你那顿饭？”","　　容耀愣住，打量宋立飞，宋立飞挥挥手就下去了。","　　容耀一顿，回身开门进屋的时候。","　　李校长在收拾碗筷。","　　“走了吗？”","　　李校长看他一眼，随意询问。","　　容耀站在那里，突然鞠躬行礼。","　　“这是干什么？”","　　李校长愣住，容耀开口：“校长。以前是我不懂事，今天我回来了。我会好好努力高考，报什么学校还有专业，只要是省内的，您做主。哪怕去齐大格迈纳尔学院都好，助学金绿色通道我申请困难生免学费。毕业赚钱还。”","　　李校长看着容耀，就这么看着。许久之后轻笑点头：“先不说这个，你好好休息……”","　　“不用了。”","　　容耀过去将李校长手里的盘子碗都放下，拉着他去沙发坐着打开电视。又去拿了茶水：“我收拾。”","　　李校长看着容耀开始忙碌，倒也没多说。只是喝着茶水，笑着看着电视。","　　在厨房收拾碗筷，容耀在这一刻，记忆重叠，然后融合。","　　顺序依然不能错，先重叠，再融合。","　　是前身还是这一世的容耀都不重要了。前身十八岁，今生十八岁。前生是孤儿，今生是孤儿。前世叫容耀，这一世，他依然是容耀。","　　或许唯一不同的只是曾经普通的脸，变成现在有点帅呆了。","　　仅此而已。","　　没有任何一刻让他觉得其实帅不帅不重要。重要的是，这一世他不是宅男了。他的世界，他的人生，他的经历，更广阔。","　　并且以后，还将继续扩散。直到人生终结，没有遗憾。","　　他就是他自己，那些记忆，那些感触，那些情绪，是真实的。融入骨子里血液中每一个细胞。","　　他总认为一个道理或许就是，古代的时候人们总认为思考的器官是心脏，所以才有心思心窍之说。现代证明思考的器官是大脑，然而容耀觉得，大脑负责思考。","　　情感，是在心头。","　　他不知道前身怎么可以扭曲极端矫情到那种程度。有亲人可以不管不顾，疏远甚至叛逆，只为了那一点自卑和自尊而左右自己。","　　他坚信他一定不会这么做，因为人世间最悲苦的事莫过于子欲养而亲不待，幸运的是，他还有机会改正。","　　他不敢保证一定更成熟，毕竟他在嗨宁经历的那一切，包括互动和误解，他成熟不到哪去。甚至多少似乎在和前身某些极端的气质重叠。","　　可至少这一方面，对待老人这方面，他可以保证。","　　“校长，吃水果。”","　　容耀洗了碗后，擦手又削水果放在盘子里端出去。","　　李校长点点头，用牙签插了一块苹果，先给了容耀。","　　容耀接过也不在意，咬了一口。","　　李校长也吃了一口，看着电视：“侵犯名称权的官司……解决了吧？”","　　啪嗒。","　　容耀手里的苹果掉在地上。沉默半响，容耀捡起，平静仍在垃圾桶。","　　只是他没有看校长，校长却已经给电视静音，看着容耀。","　　他不催促，却也不挪开目光。","　　他等待他讲述，他也期待，他应该会讲。\n        "]