["　　“对了。”","　　叫了饮料喝，容耀喝得很快。其实天气不热，但是逛这么久，对男人来说精神压力真的大。","　　以前总看电视上美女让男人陪着逛街男人还推三阻四的，容耀是羡慕又嫉妒。","　　觉得特么的身在福中不知福。如今单身狗那么多，男女比例失调那么严重。小姐姐找你逛街你不去？装你吗臭嗨啊？！","　　然而今天亲身经历后，容耀觉得，一个人其实挺好的。","　　真的。","　　没有女朋友……也……挺好的……啃啃~","　　呜呜呜呜~~~哇啊啊啊啊~~","　　“既然官司结束，你账号也都该解封了吧？以后还写小说吗？”","　　容耀听到黎若婼询问，还想起之前被系统伤害的疼痛，将饮料放下：“不知道。或许以后会写吧？但目前来说，为祖国为老板做贡献。”","　　“呵。”","　　黎若婼笑：“我和祖国就不要并列说了，我不配。”","　　容耀摇头：“祖国伟大，但对我来说，老板救我于水火……我甚至想过把这段经历写进书里。”","　　黎若婼疑惑：“就这么短的事，写着有什么意思？短篇吗？”","　　容耀皱眉：“之后可以创作啊，可以YY啊。可以继续编，比如小屁孩接受热心小姐姐的解救和关怀，从此立志报答她。最终由报答升级到暗恋，暗恋到明恋……呵呵。”","　　没说下去，因为黎若婼面无表情看着他。","　　容耀只是笑：“哎，创作嘛。你懂的。”","　　黎若婼开口：“你信不信我拽着你直接跳进黄浦江？！和你同归于尽？！”","　　容耀摆手：“不应当！不应当！”","　　黎若婼哼了一声：“就是从小缺少管教，上学少……”","　　黎若婼莫名的，就停下来，不再说了。","　　而容耀也沉默不语，直到沙冰快化了，黎若婼有一口没一口的吃着，也都没谁再说一句。","　　————","　　“他们干什么呢？”","　　一起走出来的时候，说了是上戏附近咖啡厅，肯定就是在上戏附近。因为不算标志性建筑，就一个小咖啡厅而已，反而因为只有上戏的学生才会知道这里咖啡厅的受欢迎程度，显得特别有归属感和荣誉感。所以学生特别多。比如毕业的黎若婼不就是特地还拽着容耀过来感受回忆一下？","　　出来的时候，就看到很多十八九岁学生也都排着队拿着资料进出。容耀好奇问了一句，黎若婼一愣，询问容耀：“今天几号。”","　　容耀看看手机：“6号？”","　　黎若婼恍然：“开学了。”","　　容耀不解：“6号开学？”","　　黎若婼开口：“艺校不同，毕竟学生要学的才艺多，准备时间也要给的充足。有时候赶到校庆，可能还要延后。”","　　容耀恩了一声，好奇询问：“新生入学啊？”","　　黎若婼开口：“9月份才是新生，这里最多是大一下学期。”","　　看看容耀：“你不也是9月份？”","　　容耀沉默，没有说话。","　　黎若婼咬着嘴唇，随意推着他：“进去看看？”","　　容耀皱眉：“我又没考，进去干什么？”","　　黎若婼示意：“你不是对大学也很向往吗？感受一下里面的氛围。”","　　容耀不确定：“让随便进吗？”","　　黎若婼开口：“进没什么，毕竟旅游来这里也可以变相宣传。不过宿舍和某些教学楼还有内部放映室，没有学生证应该不行。”","　　容耀无所谓的跟着，黎若婼笑着领着容耀一起进。","　　“等会。”","　　容耀突然叫住她，黎若婼好奇：“干什么？”","　　容耀开口：“戴口罩了吗？”","　　黎若婼茫然：“戴口罩干什么？”","　　容耀开口：“要习惯啊。不是以后还想红吗？哪怕只是演戏，不红的时候就尽量要低调。省得红了之后被人挖黑料，一着不慎就重新跌落。”","　　黎若婼失笑：“我进上戏回去看看，有什么可被挖黑料的。”","　　容耀指着自己：“万一被人拍到，等你红了说你上大学或者新人时期就和男生过从甚密，不影响你吸粉吗？”","　　黎若婼抿嘴笑：“你是想说和你一个小帅哥过从甚密吧？”","　　容耀脸色撂下：“老板，我认真的。”","　　黎若婼嘀咕几句，从包里拿出口罩：“我戴上不就行了吗？”","　　很神奇的是，明明口罩把脸一大半都遮挡住了，可是只剩下一双眼睛，也足以迷倒众生就是这么魅惑。","　　尤其长长的眼睫毛，估计可以扫地了。","　　“走吧。”","　　黎若婼示意容耀，容耀回过神的时候，黎若婼已经走到前面，进了校园。","　　其实容耀也感兴趣，主要的职业生涯都是一种另类的形式和娱乐圈打交道。","　　————","　　“你好~”","　　“哎我爸妈真的是……”","　　“学长好~”","　　“学姐寒假时候给你发危信怎么没回~”","　　“滚~”","　　“……”","　　噗的一声容耀笑出来。","　　这么奔放直接的吗？","　　“想起我那时候了。”","　　黎若婼也有点感慨，随即看着容耀的模样，似乎也听到了那边的动静，示意容耀：“所以你看，进上戏的颜值都不低。结果撩小姐姐不一样挨骂？以后你不要那么飘……”","　　容耀摇头：“有点失望。”","　　黎若婼惊讶：“你失望什么？”","　　容耀嗤笑：“我老板都毕业一年了，新生加上老生没有一个颜值赶上我老板一个脚指头的。后继无人，我还撩？”","　　“呵。”","　　黎若婼嗔怪推他一下：“你这张嘴真的，就想一巴掌……”","　　“摸上去？”","　　容耀目光纯净看着黎若婼询问。","　　黎若婼咬牙就真要给一下，容耀赶忙退开呵呵笑。","　　黎若婼白他一眼，示意容耀：“感受吧。快点感……”","　　容耀咧嘴：“这还能有快慢的吗？！你以为冥想啊？！”","　　闭眼张开双臂：“哇……感觉魔法元素这么浓郁……魔法原子往我身体里钻……我马上晋升魔法师……不……魔导师……”","　　“你有完没完？”","　　黎若婼推着他后背，不过容耀说着没什么，还很不屑。","　　但是黎若婼其实从他看着周围的眼中，看到一种跃跃欲试还有向往以及融入。","　　这简直不需要看。因为容耀就是和他们一样年龄的。","　　就该是其中的一员，想起昨天他接的那个电话之后的神色和情绪，黎若婼沉默许久，默默跟着。\n        "]