["　　“哎~”","　　容耀终究是没走，毕竟出卖灵魂也不那么容易。","　　那他还剩下什么了？","　　“无所谓~”","　　容耀干脆靠在那，看着车来车往。他也不急，现在都已经这样了。再说他急需这里的融入感。哪怕看着周围的马路，车辆，行人，建筑，都至少告诉他他是处在一个真实的世界，只是对他来说很陌生而已。并不是在虚幻的梦境。","　　风微微吹着，这个季节不冷不热在嗨宁来说。","　　至于前路，未来，他不知道。","　　“小帅哥，这么巧？”","　　直到被一个声音打断，他出离了愤怒：“帅你……”","　　回头就要开喷之际，容耀愣住了。","　　一个胖女孩如同透明一般，挡在他和一双乌黑大眼睛之间。","　　那双眼睛那么美，虽然看人有点曲曲着，估计是近视。人也美，颜值通天。前世今生没见过这么美的，哪怕小说里的描述也没有过。真正突破人类的想象那种，一点都不夸张。","　　而最最关键的是……","　　她，是海报上的她。也是自己笔下，带入颜值外貌的，那个她。","　　看了很久，很久，仿佛天荒地老一般像极了爱情。","　　哪怕18岁，连初恋都没有呢。","　　“钱包被你找到了？”","　　然后，被一句话，打回现实。","　　汤宝指着他手里的钱包惊讶询问。","　　容耀很艰难把视线从那双眼睛对视中挪开，询问那个胖胖女孩：“钱包是你的？”","　　胖女孩指指那双眼睛的主人：“她的。”","　　果然那双眼睛再次看过来，然而莫名的容耀想起自己如今的境遇和情形，就什么心思好像都散掉了。","　　反正没人知道跳脱逗比的容耀此刻显得有点装酷装深沉。还以为他就是高冷的性格。","　　其实只是因为他，真的没心情。尤其是，看到她之后，或者说，被她看到自己这样之后。","　　容耀平静开口：“身份证拿来我拍个照。得确认你们不是冒领。”","　　胖女孩失笑：“你还不信……”","　　“给你。”","　　然而没等说完，大眼睛女孩已经将身份证递过去。","　　容耀拿起一看：“黎若婼……”","　　他该想到的，如同刚刚他看到梁媚之后，还想过的。只是没想到，最终因为一个狗血的丢钱包，正式见面。","　　但容耀看了很久。以至于对方都好奇，这是要把身份证记住吗？然后图谋不轨？但胖女孩倒是挺期待的，只是看的不是她的身份证。","　　“看完了吗？”","　　黎若婼是觉得时间真的有点久，提醒一下。","　　容耀回过神，仔细看着她的脸，将身份证慢慢还回去。","　　慢慢是重点。","　　真的是她吗？不一样的时空了，自己原创的名字在这个空间成为真正的人。他想确定她就是，但其实有很大的不同，她更年轻了。而且更漂亮。","　　是更。","　　尤其那双眼睛，是不是饿了吃饭更香的原因。","　　容耀现在有点丧是真的，所以看到那双眼睛的时候，他紧绷的身心，却更疲惫。","　　黎若婼接过身份证，又一辆公交车要过来，容耀又看看她，半响莫名轻叹一声，拿着零钱准备上车。","　　“小帅哥，那你要不要留个电话，万一身份证也不保险……”","　　胖女孩拿起手机示意。容耀背身没理会，当没听到。","　　黎若婼偏头笑，拽着胖女孩：“泥垢了。”","　　随即上前对着容耀：“还没道谢呢。如今像你这样捡钱包还等着失主的不多了。”","　　容耀扯起嘴角：“平凡的人就该努力与众不同。”","　　“哈？！”","　　黎若婼失笑，这什么诡异回答？","　　不过随即好奇询问：“你真是去我们公司报名练习生？我助理说看到你了。前台也说你……”","　　容耀打断：“我不是。”","　　胖女孩不解：“可是你这颜值，今天还是我们公司练习生报名的时间，怎么可能……”","　　探身示意：“即便不是，你有兴趣来我们公司做练习生吗？小帅哥你……”","　　“我不是你们公司练习生！”","　　容耀皱眉看着胖女孩：“还有能别叫我帅哥了吗？我也是今天才知道自己帅，你给我点时间适应一下可以吧？”","　　胖女孩惊讶，下意识开口……","　　然而黎若婼礼貌开口：“你别理她，谢谢你还我钱包。”","　　容耀看看她，扯起嘴角没说话，算是回应。","　　黎若婼想了想，抽出几张钱：“算是答谢？买点什么吧。”","　　容耀看看钱，摇头背身：“不用了。”","　　人家不是侮辱，只是一种道谢方式。","　　倒是黎若婼有点脸红。收起之后看着容耀：“那……有需要我帮忙的话……我助理看到你去我们公司了？”","　　容耀一顿，公交车已经来到面前。回头看着她：“帮忙？”","　　黎若婼其实是客气一下，但容耀好像有点认真。","　　不过黎若婼也不是随口说的，平静示意：“是。如果你需要……”","　　容耀看着她：“你能让你公司别告我吗？”","　　“啊？！”","　　两个女孩都愣住，面面相觑。","　　胖女孩是有些懵，黎若婼干脆就是皱眉不解。","　　突然，容耀笑了。","　　“呵。”","　　仰头沉默许久，容耀转身迈步摆摆手：“算了，当我没说。”","　　容耀已经上车，胖女孩下意识叫着：“哎小帅哥你说清楚点，谁告你了？我们公司吗？！”","　　“吱嘎。”","　　不知不觉一辆车停在路边，黑色保姆车。","　　车窗打开，一个三十出头男人探身看着这边：“若婼？怎么了？”","　　黎若婼一愣，随即开口：“孙哥，没事。钱包丢了，被人捡到还给我。”","　　叫孙哥的男人看了容耀一眼，示意黎若婼：“那上车吧，送你一段。”","　　里面坐着一个女人，张萦心撇嘴没说什么。而容耀此刻已经上了公交车，胖女孩还想说什么，却只能目送。","　　黎若婼摇头婉拒孙正：“不了孙哥。我们自己走回去就行，离得近。”","　　男人开口：“上来吧。和你聊几句。”","　　那就没法说了，黎若婼拽了胖女孩一下。","　　胖女孩愣愣回头，看到张萦心就撇嘴抓着黎若婼。","　　这一切都被孙正看到，看着胖女孩，目光阴沉。\n        "]