["　　“他和公司有官司呢。”","　　黎若婼喃喃开口。","　　汤宝不耐：“要么说你天真，就知道演戏。他如果这个条件加入公司，以后不管是发展什么，都有极大的潜力。相比他和公司那点事，算得了什么？一举两得。公司撤销索赔，他官司解决，还有更好发展。”","　　示意黎若婼：“你不觉得，他的颜值那么高。可是我们和他聊天说话，他一点都不像18岁的小鲜肉。谈吐举止都很有想法很成熟。而且气质中绝对不是18岁的那种阳光和嫩，有一些忧郁神秘和复杂，但表面上又侃侃而谈的自然。尤其对颜值的态度，反而会给他增添更随性洒脱的魅力。”","　　“哎呀~哎呀~”","　　黎若婼后退看着她：“你这不是认真，你这只是把花痴上升到一种信仰了。”","　　汤宝皱眉：“我不觉得有什么不妥啊。对他来说可以更好的找到发展方向，还轻易解决眼前的官司缠身。对公司，只是决定放弃起诉一个本来就无所谓的小人物，没有任何损失还捡到一个宝。公司以德报怨的话，他或许还会更忠心……”","　　停顿一下，汤宝开口：“比你还忠心。”","　　黎若婼语气一滞，汤宝询问：“你还能找到什么他不同意的理由吗？”","　　黎若婼看着那边的容耀，沉默许久，摇头开口：“找不到，但我就是觉得，他不会同意。”","　　“嘁。”","　　汤宝开口：“打赌吗？”","　　黎若婼笑了笑没说话。","　　汤宝直接把咖啡喝掉，示意容耀：“小哥哥，续杯。”","　　容耀起身，去楼下，然后拿着咖啡壶过来。给她续杯。要走的时候，汤宝开口：“小哥哥，坐下聊聊。”","　　容耀看着黎若婼：“不了，腰不好。坐下再被赶走，怕闪着。”","　　“呵。”","　　黎若婼看着一边笑，随即抬头：“小心眼？”","　　容耀看着她：“你还说？中午我给你带粽子吃，你不但说我写书没前途，还很随意的赶我走。特别潇洒却是以我为背景布？”","　　汤宝拽着他：“你坐下，有正事。”","　　容耀疑惑：“我和你们……有什么正事？都不是一个职业的。”","　　汤宝看着容耀，就这么看着，半响开口：“你记得我们第一次见面，我以为你是我们公司报名练习生。”","　　容耀点头：“我记得。”","　　汤宝探身：“恩……那么现在你为什么不考虑一下，真的来我们公司报名呢？”","　　容耀皱眉失笑：“打官司呢吧？怎么可能？”","　　汤宝开口：“如果你同意，以你的条件，公司很大可能会撤诉，然后重点培养你。公司和你也没有什么私仇，现在的官司只是公事。你的条件我很自信可以让公司做出让步，这样一来你可以得到公司的培养，还能解决官司问题，不是一举两得？”","　　看着周围：“喂你不是想一辈子在这打工吧？”","　　没等容耀说话，汤宝开口：“而且你要知道。如果你条件不好也没关系，公司甚至可以提供食宿甚至补助，你的年纪还没上大学的话，甚至公司可以替你安排高考然后补习，不比你在这里打工自己攒钱好吗？”","　　说完之后就等待。","　　容耀惊喜：“真的吗？！”","　　黎若婼惊讶看着容耀。","　　汤宝却得意看看黎若婼，对着容耀点头：“当然！！而且……”","　　打量容耀，汤宝开口：“以你的条件，真的是。你好像还能写书是吧？公司不止培养练习生，还能培养编剧。甚至导演也有新人支持计划。定期都有培训班，不夸张说就是小艺校。”","　　容耀搓着手：“这么好条件……”","　　犹豫一下：“可是我还要高考啊。”","　　汤宝摆手：“不耽误你高考。而且你要考艺校，也得培训自己的艺术特长。弹琴唱歌跳舞演戏，这些都是艺校艺考的科目。不花钱有补助还能培训你，尤其解决你官司的事。”","　　示意容耀笑着：“怎么样？是不是一举两得？！”","　　打量周围：“就不用在这工作了。而且马上就要搬去苝京，说不定帮你落户口。”","　　“哇~”","　　容耀赞叹：“不动心都不行了。”","　　黎若婼抿起嘴角看着容耀。","　　汤宝欣喜：“你同意了？”","　　容耀点头：“我拒绝。”","　　汤宝下意识站起拍手要马上让他跟着走，突然表情凝固，惊讶看着他：“拒绝？！”","　　容耀点头：“我拒绝。”","　　汤宝瞪眼：“拒绝你点什么头？！”","　　容耀呵呵笑，黎若婼莫名也弯起嘴角，大眼睛看着她。","　　至于汤宝看着容耀的傻笑和黎若婼在她眼中“得意”的笑，很是忿忿。","　　“我拒绝。”","　　容耀看着汤宝，平静开口。","　　汤宝皱眉：“你不想放弃索赔？这不但不需要你付出什么，还能解决欠款问题，又不用上征信黑名单，何乐不为？高考都不影响，还能资助你。”","　　容耀笑：“老实说一开始我是动心了。但是我突然想起NBA。”","　　“哈？”","　　汤宝茫然，容耀眨眨眼：“打不过没关系，不能投敌啊。那样一辈子抬不起头。”","　　“容耀！！”","　　下面前台经理辛蕊叫他。","　　容耀答应一声，转身离开。","　　汤宝和黎若婼面面相觑，许久之后，汤宝看着黎若婼：“还是你猜对了。”","　　黎若婼摇头：“可我没想到是这个原因。”","　　汤宝不解：“那你觉得原因是什么？”","　　黎若婼开口：“直觉。”","　　汤宝撇嘴没说话。黎若婼继续低头看剧本，却有点看不进去。","　　看看楼梯口容耀消失的方向，突然觉得好像心砰砰跳，很不安。","　　“刘经理。”","　　容耀下去的时候就感觉有点忙乱，因为此刻好像有个英国中年男人领着几个本地人在门口。而屋内呢，还有很多客人在。","　　显然那位英国中年男人不出意外，就是总部老板。而几个本地人就是可能要开连锁店的客户。可以出动总部老板过来的话，说明在上嗨他们开连锁店交的费用或者其他影响，让老板很看重。","　　这也是今天刘经理交代他去楼上的任务。","　　此刻叫他下来，估计还是这个问题。","　　“那个客人……有点麻烦。你最好带她去楼上。”","　　刘经理拉着容耀，指指门口方向。","　　容耀一看，一个很漂亮很年轻的女孩，戴着墨镜正指指点点。有个服务员已经满头冒汗招待，其他客人都看到了。\n        "]