["　　“累死我了！！”","　　黎若婼将自己摔进沙发上，此刻已经是第二天的下午。","　　容耀起早就和黎若婼搬家，都不知道怎么那么多东西，这话该是容耀问的，但是装车的时候又找了一个货车，加上黎若婼自己的那辆小车，还只是将将勉强才一次性把东西拉到上嗨的住处。","　　司机不负责装卸，都是容耀自己一个人做。","　　重点来了。她是要帮忙的。这点容耀是承认，她要和他一起搬东西的。但是容耀肯定不会，也不可能让黎若婼动手，于是她也就没客气，叉着腰在一旁指挥容耀怎么搬。","　　然后司机卸了车把东西放在小区地上，收了钱就走了，需要有人在原地看着东西。就这样一趟一趟不记得来回多少趟，才算把所有嗨宁住处黎若婼装进箱子的私人物品，都搬进上嗨汤宝提供的新住处。","　　容耀擦着汗也喘息，倒是第一次感觉到新身体是不错的。","　　这要放以前死宅的身体，估计早去二次元了。","　　是他不让她干活的，可是无语的在于你一个从始至终没碰过箱子一下的将自己摔进沙发上营造出“累死了”的状态。","　　这是不是就很过分了？","　　见容耀关门站在那看着她，她还抱怨：“以后再也不轻易搬家了，真的搬一次家跟死过一回似的。”","　　容耀惊愕：“你是说我吧？是不是说我呢？”","　　黎若婼忍着笑：“难道我不累吗？”","　　容耀上前：“哎呀可把你累坏了！站在那指挥口干舌燥的。”","　　去冰箱那里取了一瓶饮料：“快拿瓶冰镇果汁给你润润喉补充下水分？你看你坐在行李上看东西被太阳晒得，真辛苦。”","　　“呵。”","　　黎若婼笑出来，腿搭在沙发桌上看着容耀：“我要帮忙，是你不自量力说自己就行了。现在干活累了，大男人一个开始跟女人计较？”","　　容耀点头：“是，这又大男人了，不干活的时候搂头就给一下，一口一个小屁孩叫着。”","　　好奇看着黎若婼：“你转换的那么灵活？果然演员啊。”","　　黎若婼撇嘴，起身去两个卧室，指着大的一间：“我住这间！”","　　容耀瞪眼：“别转移话题！！以为……”","　　黎若婼笑着：“别那么小气……”","　　容耀突然愣住：“等一下，你是同意和我一起住了？！”","　　黎若婼叹息叉腰看着房价：“汤宝临走都表示不让你住我就找房子。再说这里这么大……”","　　招手示意：“帮我把东西搬进来啊！还要抓紧收拾，然后打扫卫生呢。”","　　容耀美滋滋：“好哒~”","　　黎若婼忍着笑，容耀路过的时候黎若婼推他后背一下。","　　人家还可开心了。","　　黎若婼倒也能感受到他那种“孺慕”，终归其实更在意孤儿身份的，肯定是外人。他自己估计都习惯了。","　　想起容耀从小无父无母自己闯荡18岁还经历那么多，不由目光也柔和起来。","　　但是这种柔和没多久，就被打破。","　　很难不打破的程度。","　　“开箱子总不会也我自己来吧？”","　　“什么东西归置在哪，你不规划吗？”","　　“这都你东西，还都搬进去干什么？”","　　黎若婼深呼吸，随即瞪眼：“你有完没完？！”","　　容耀茫然回头：“我怎么了？”","　　黎若婼不耐烦拽开他：“起开！我自己弄！！”","　　容耀愣住，耸耸肩就去干别的。","　　黎若婼蹲下，别过头发开始认真干活。","　　然后……","　　“哎呀胶布沾上了。”","　　“用工具刀。”","　　“箱子摞一块了，怎么搬？”","　　“用手。”","　　“哎呀，要倒了！！怎么办？”","　　“……”","　　容耀面无表情上前，黎若婼忍着笑嘀咕：“我很少搬家的~”","　　随即指着他：“我觉得你看老板的目光特别不友好你知道吗？”","　　容耀也是学她刚刚，不耐拽开：“你站在一边干你老本行吧。”","　　黎若婼站在一旁：“什么老本行？”","　　容耀开口：“指挥。动嘴。”","　　黎若婼笑，然后就真的开始了。","　　不过这样一来，效率倒也快。容耀搬一个箱子，拆开后东西倒出来，黎若婼就找到地方安置。有的放卧室，有的放储物间，有的放阳台。一直又忙了一个小时，空箱子都摆放好，一切才算结束。","　　“完美！”","　　黎若婼拍手欢呼，见容耀一身汗，笑着开口：“知道你辛苦了！请你吃饭！”","　　容耀没理会：“打扫卫生。”","　　黎若婼一顿，恩了一声：“我订餐……”","　　“你订个毛线？！”","　　容耀惊恐：“打扫卫生你也指挥？！允许我一起合住的原因就是找个保姆？！做老板了不起啊？！”","　　黎若婼随意摆手朝着房间走去：“这种小事你搞定！”","　　“我……”","　　“砰！！”","　　黎若婼将卧室门关上，在她进去之后。","　　容耀深吸口气，看着周围，失笑没多说。","　　反正撸起袖子加油干呗。","　　期间容耀不知道的是，好几次卧室门打开一条缝，一双美丽的大眼睛就透过门缝看着外面。","　　好几次，其中一次看到容耀扫地。然后一次看到容耀倒垃圾，还听到他嘀咕“住上嗨啊”“以后会垃圾分类的”“好麻烦啊”。","　　然后还有一次是抹布擦着周围家具和家电桌子等等。最后一次看是拖地……","　　黎若婼终归有点过意不去，最后一次的时候，有些不自在的开门出来：“要不，我帮忙……做点什么？”","　　容耀回头扫她一眼，不理会继续拖地。","　　黎若婼轻咳一声，感概拍手笑着：“哇终于搬进新家了，没想到我居然可以住这么大房子。”","　　容耀笑，继续拖地没再多说。","　　黎若婼忍着笑，突然开口：“容耀你知道你有时候特别活泼嘴甜逗人笑，有时候又挺直男的。”","　　容耀轻哼一声斜眼看她没说话。","　　黎若婼别过头发，好奇询问：“你上学时一定没女朋友。”","　　容耀嗤笑：“闹呢？我危信聊天最会哄女孩睡觉。”","　　黎若婼面无表情看着他：“是吗？你很嚣张啊。”","　　容耀支着拖布：“每次我在危信群里问女孩干什么呢？她们瞬间都留下一句‘去睡了’然后就真的睡了。”","　　“噗！”","　　黎若婼笑，容耀得意眨眨眼。","　　只是黎若婼笑容慢慢收起，转身砰地一声进房间关上门。","　　容耀疑惑看看房门口，什么情况？不过随即摇摇头继续干活。","　　只是没多久，房门再次打开，黎若婼拿着几张纸放在桌上：“过来。”","　　容耀答应着：“马上拖完了。”","　　“别拖了。”","　　黎若婼开口：“先过来把这个签了。”","　　容耀不解放下拖布走过去，黎若婼将纸递过去，居然是合同。","　　“这什么？”","　　容耀不解，黎若婼开口：“我私人雇佣你为助理的合同，你看看吧。”","　　容耀也知道这是必要程序。","　　坐下拿着合同看下去，上面居然有，包括房租，包括拖地，包括打扫卫生，搬东西，还有洗碗做饭等等，每一样都有具体价格。","　　当然，是给容耀的。显然和黎若婼没有任何关系。","　　“你早有预谋啊？！”","　　容耀推过去轻笑：“每一条该做的事，屋内房外镜头前工作后，全都包括还细化了。”","　　黎若婼忍着笑，拿过来示意：“是便宜你。”","　　容耀点头：“我还得谢谢你了。”","　　疑惑看着黎若婼：“不过我有个问题啊。”","　　黎若婼开口：“你说。”","　　容耀不解：“以前汤姐也不是和你一起住的，那这些活谁干？总不会真的都是她包了吧？”","　　黎若婼语气一滞，摆弄手指：“有保洁阿姨，一个小时60块，还可以叫外卖，饿死了么……”","　　容耀恍然：“哦哦。是这样。”","　　轻叹看着黎若婼，就这么看着。","　　黎若婼抬起眼皮：“看什么？”","　　容耀轻叹：“你人设崩了。刚见你的时候那么女神那么淑女，怎么私底下生活就这样啊？还做艺人呢？！还是女艺人？！”","　　黎若婼随意开口：“所以我没想做偶像啊，只是想做演员。”","　　容耀不敢置信：“这就是你立志做演员不做偶像的原因吗？！”","　　示意容耀，黎若婼语气诚恳：“你知道做演员不专心是不行的，其他事影响我工作，影响我看剧本，解读角色。我时间不能浪费。”","　　容耀点头：“你就说你懒不就得了？”","　　黎若婼恼羞成怒拍着合同：“你看完再说！！”","　　指着上面：“你全包，我就和你签两年。两年时间不管你还多少，都算你全还完。合同结束你自己自由了，也不欠钱了。估计那时候这个官司的影响早过去，不需要合同约束，公司也不会在乎你了。”","　　合同推过去：“你赚大了你！！还敢嘲讽我？！”","　　容耀笑着点头：“是是，便宜我了。感恩戴德的都……”","　　拿过合同，还有放在那里的笔，容耀签了字，甚至还用印泥按了手印。","　　黎若婼自己也签上名字，按了手印，一式两份。","　　很真实的吹了吹上面签字地方，黎若婼递给容耀一份：“我认真的，这是有法律效益的，你明白吧？”","　　容耀点头：“明白。”","　　黎若婼一顿，随意开口：“是啊你可不是明白吗？哪有18岁已经亲身经历官司的？”","　　容耀打量她：“怼我？你一直说我话多，现在你自己说咱俩谁嘴碎？”","　　黎若婼瞪眼：“你！！你嘴碎！”","　　容耀瞪回去：“你！！你嘴碎！！”","　　“你！就是你！！”","　　“是你！！你更碎！”","　　“你最碎！”","　　“你稀碎！”","　　“你……”","　　“你什么你？哎？！哎哎？！动手是吧？！伤着自己……”","　　“哐啷。”","　　“哎呀……”\n        "]