["　　“男人其实也一样。”","　　黎若婼开口：“以前男人比女人好点。但现在开放的时代，女人没那么矜持了。男人如果帅的，颜值高的，也会被抢。只是不一定是富婆或者白富美，也有可能是一个心机婊要撬走对方的男友，也可能是防火防盗防闺蜜。”","　　汤宝甩了下头发：“你是说我这种吗？”","　　黎若婼恩了一声：“是啊，你是我最好的闺蜜。”","　　汤宝脸色撂下：“你意思我太安全了？撬不走是吧？”","　　黎若婼笑着退开：“反正我是对你的人品不抱希望。”","　　“那颜值呢？！”","　　汤宝咬牙攥着拳头：“对我颜值放心？”","　　说完直接捶下去，黎若婼笑着躲开：“那你不怪我啊，除非你家真的有房。不然帅哥颜值高的，遇到富婆啊，或者富家千金啊，女上司啊之类的，诱惑就更多了。”","　　见汤宝还要闹，黎若婼握着她手拉下来抱着：“反正相对来说或许没女人那么坎坷，但是还有一个问题就是，选择多了，对待感情也就没有那么认真了。反正离开你我还有别的更好的。当然，社会对男人要求更多。只是长得不错也没用，需要你有更多生存资源。房子，车，工作，存款，还有能力。”","　　汤宝皱眉：“被你说的，我就讲你才二十二，跟老干部似的。这么点年纪正是青春的时候，你想得那么阴暗呢？”","　　黎若婼开口：“不是阴暗。想得多点不好吗？”","　　汤宝嗤笑：“那你还进娱乐圈，你不知道娱乐圈这样的事更多？”","　　黎若婼摇头：“我家里环境熏陶，我喜欢文艺。学跳舞学唱歌学乐器，还考了艺校学表演。我已经有了心理准备，我喜欢这行才进来。但我一定要把持住自己，宁可不争太多资源，也不要为了往上爬什么都付出。最后自己都看不起自己。”","　　汤宝呵呵笑：“你是说张萦心吧？”","　　“我没说任何人。”","　　黎若婼瞪她：“还有你以后不要总和她针锋相对的，明知道她……”","　　“好了好了！”","　　汤宝不耐打断，拽着她起身：“要我说你就是想太多。你如果是这样的想法，你以后怎么找男朋友？”","　　黎若婼沉默，随即耸耸肩：“无所谓啊。我是定了30岁再找的。”","　　“嘁。”","　　汤宝开口：“按你标准，你把情感和颜值都说的那么深刻那么不可信任，你谁都找不到。没有符合的。”","　　黎若婼开口：“那也无所谓。不结婚的不是有的是吗？我可能退出娱乐圈就不用考虑那么多了。”","　　汤宝赞叹：“哇。圣女啊。”","　　凑到黎若婼耳边：“女人也有需要的，你确定自己忍得住。”","　　“你去死吧你！！”","　　黎若婼尖叫一声，推开汤宝追着打。汤宝呵呵笑着，一边抵挡一边哀求：“我有个办法！我有个办法！！！”","　　黎若婼脸颊红润看着她：“你敢再说这些，我真的掐死你。”","　　汤宝笑着，对着黎若婼：“自己养成一个男朋友，绝对听话，绝对忠诚你一个，什么都能为你做，就不怕社会上遇到你说的那么多杂七杂八的男人，不了解内心不知道目的，却心怀不轨。”","　　黎若婼挽起袖子，丢开剧本：“看来你的确想被我掐死。我成全你。”","　　“没有~”","　　汤宝笑着躲闪，随即抱住她抵挡：“别闹别闹！你到底要去哪啊？”","　　黎若婼一愣，果然没再闹，回头看看公司，摇头继续捡起剧本朝前走：“反正不回公司了。”","　　汤宝示意：“那回家？”","　　黎若婼停住脚步，叹息开口：“回家……容易睡觉。不知道为什么。”","　　汤宝叹息：“你啊，就是对外界特别防备，所以才会对家那么放松沉浸。可以勇敢面对外面一切的，家也就没那么大意义了。你负担那么重，不能学学我，一天开开心心多好？”","　　黎若婼打量她，开口道：“你心理分析师啊？”","　　汤宝得意：“开玩笑，姐是社会心理学专业毕业的。拿了证就能做心理医生。”","　　黎若婼笑：“然后毕业来做个艺人小助理？”","　　汤宝撇嘴：“你懂什么？社会心理学，是研究社会大众心理，对于娱乐圈来说就是用得上。怎么去运作营销一个艺人，就是要研究路人心理，抓住他们心里，吸粉捧红。”","　　“哇~”","　　黎若婼别过头发，看着汤宝：“这回轮到我称赞了。”","　　随即皱眉：“那你不分析一下自己？一个小助理你怼天对地在公司，说话没个分寸。刚刚还议论公司针对你的小哥哥，在我这说就算了，回公司你管住自己。”","　　汤宝轻哼一声：“我是为小哥哥抱不平，黑粉不抓揪着他一个十八岁的孩子不放。”","　　“噗。”","　　黎若婼笑：“你还知道人家是孩子？！啊？！不要个脸的天天小哥哥小哥哥的叫……”","　　黎若婼突然皱眉合上剧本：“我说……我印象从来没见过你念叨过任何一个帅哥超过两天的。这次自从见到他之后，你一直念叨到现在。甚至还有愈演愈烈的迹象……”","　　探身撞撞她肩膀，黎若婼调笑：“真看上他了？”","　　汤宝惊讶趔趄一下，看着黎若婼：“这有什么调侃的？我看上他很需要害羞遮掩吗？”","　　“额？！”","　　黎若婼茫然：“现在年轻人都这么开放的吗？”","　　“狗屁年轻人！”","　　汤宝瞪她：“你还比我小两岁呢！没大没小！”","　　黎若婼眨眨眼：“不会真的吧？你知道他如今和我们公司打官司，罗密欧朱丽叶啊？”","　　“嘁~”","　　汤宝开口：“我也好，公司也好，在乘天娱乐高层面前不都是小人物？”","　　随即摆手：“别说我了。你就这么一边走一边看，不回公司也不回家，伤眼睛啊。”","　　黎若婼揉揉头发四周看：“那去哪啊？图书馆？”","　　汤宝开口：“太远了，还要做公交车。附近找个地方坐坐……哎那里怎么样？”","　　黎若婼顺着汤宝指着的地方：“咖啡店啊？”","　　汤宝点头：“就是……小哥哥~”","　　黎若婼失笑：“你就知道你的小哥哥……”","　　“不是！”","　　汤宝扶着她肩膀向后转，黎若婼看着前面，果然快到公司门口路过的那家咖啡厅。居然看到一个身影进去。","　　侧脸，特别就像她们刚刚谈论的小哥哥。","　　“恩？”","　　黎若婼也觉得有点像。","　　“就去这家。”","　　汤宝就是这么直接了，如同刚刚黎若白调侃，她反问的一样。","　　有什么需要遮掩的？","　　“喂！”","　　黎若婼无奈回过神被她拽着：“你要不要这样啊？”","　　汤宝示意：“回家你犯困，回公司张萦心又恶心人，你找个咖啡厅安静看剧本不好吗？”","　　黎若婼一顿，一想也是。","　　她找她的小哥哥，自己反正只是不想呆家里犯困什么都干不了。出来看剧本不一定非得去公司。","　　就这样，被汤宝拖着，就进了咖啡厅。\n        "]