["　　“先坐……在哪了？”","　　汤宝漫画少女般的用点单遮着头四处看，黎若婼也下意识看着周围，随即失笑对着汤宝：“你要是这样，咱俩别坐一个桌。你自己去花痴，我点杯咖啡看剧本。”","　　汤宝不理会，还拽着她手：“你帮我找找，小哥哥在哪？”","　　黎若婼皱眉看着一旁的时候……","　　“两位，请问有什么需要？”","　　两人下意识回头：“卡布奇诺……”“焦糖咖啡。”","　　黎若婼失笑：“你都这么胖了还焦糖……啊。”","　　黎若婼低头：“你踢我干什么？”","　　“是你们啊？”","　　突然声音响起在头上。","　　黎若婼疑惑转头，骤然发现容耀穿着制服站在那里。笑着看着两人，很是惊讶。","　　黎若婼看着汤宝轻咳一声故作淑女的模样，知道她踢自己干什么了。不就说她胖了吗？","　　“小哥哥，居然这么巧……你在这里工作啊？”","　　汤宝装作很意外的样子。","　　容耀低头打量自己的制服，看着汤宝：“还……不够明显吗？”","　　“呵。”","　　黎若婼笑，低头拿出剧本。","　　容耀一顿，拿着小本记录：“两位喝什么？卡布奇诺和焦糖咖啡是吧？”","　　汤宝赶忙拦住：“有什么推荐吗？”","　　容耀开口：“这是一家英国连锁咖啡店，如果你们不点咖啡的话，那么有很多贴近我们国内口味的棒冰，冷饮，以及下午茶套餐。如果要喝咖啡的话，我们店最正宗的就是意大利浓咖啡。”","　　汤宝疑惑：“英国店？意大利咖啡？”","　　容耀点头：“是这样。早期的时候，几十年前了，这家店还不存在的时候，老板是给意大利咖啡店提供烘焙咖啡豆，并从中又学习了意大利浓咖啡6:1比例的咖啡蒸煮技巧，传回英国国内，开了第一家店。持续至今在世界各地都是享誉的。而看家本领就是做了几十年的，名称叫做意大利浓咖啡的饮品。只是……”","　　汤宝询问：“只是什么？”","　　容耀开口：“只是比较耗费时间。”","　　汤宝看看周围：“这个时间段没什么人啊。”","　　容耀看看时间，点头开口：“也是。”","　　示意两人：“那两位……”","　　“两杯意大利浓咖啡。”","　　“我要棒冰。”","　　汤宝和黎若婼异口同声。","　　汤宝斜眼看着黎若婼，对着容耀：“对了，不贵吧？你会不会宰我们？”","　　容耀摇头：“不是我的店，宰你们我也没抽成。”","　　汤宝拍手：“对了我还想问……”","　　“我先给你们叫咖啡。”","　　容耀礼貌开口，示意两人：“稍等。”","　　走回去的时候，前台经理辛蕊和几个女服务生早就看到这边了。","　　见容耀回来，拽过就询问：“谁啊谁啊？那个长头发的女孩真漂亮。你认识啊？撩人家？”","　　容耀对着咖啡师示意：“两杯意大利浓咖啡。”","　　“认识她们啊小容~”","　　“第一天就吸引女客人，容耀你可以啊。”","　　“容耀已经先吸引我了。客人还不是小意思。”","　　“你不要脸……”","　　“喂！！”","　　“哈哈！！”","　　几人调侃笑闹。容耀虽今天这是第一天上班，但是不存在竞争第一。服务生没有男的，即便有男的也不是服务生，大多数都在后面弄咖啡或者其他饮品以及糕点。","　　第二也是最重要的是……长得帅。其他所有男员工就更没法比了，长相是天生的。偏偏容耀也不因此耍帅。待人温和，事不多。","　　“附近乘天娱乐的艺人，你们不知道？”","　　容耀随意开口：“离得那么近。”","　　几人恍然，辛蕊支着下巴：“果然艺人啊，嗨宁小城市还是少见的，就这么一家。打眼一看素颜都可以这么耀眼，你看身材还有皮肤……”","　　咖啡师一边在开始现磨咖啡豆，一边调侃：“你啊。别说身材皮肤了，你连人家一根头发你都不好意思比。”","　　“你一边去！讨厌。”","　　辛蕊瞪着他，随即看着容耀：“你怎么认识她们的？”","　　容耀一顿，没等说话，那边汤宝已经招手：“小哥哥。”","　　容耀迈步走过去，汤宝示意：“坐啊。”","　　容耀失笑：“我工作呢，怎么坐？”","　　汤宝看着周围：“也没什么人啊。”","　　随即示意前台经理辛蕊：“经理是吧？他是我朋友，我们坐下聊聊好吗？”","　　辛蕊看看容耀，笑了笑点点头。反正人也不多。这样的小城市，除了接待一些外籍客户和平时的上班族，根本也没有大城市那么多客流量。","　　容耀刚要坐。","　　“你们坐吧。我去看剧本。”","　　黎若婼起身直接就去旁边的桌子，容耀一顿：“打扰你们了吧？”","　　汤宝撇嘴拉着他坐在对面：“别理她，工作狂装清纯。”","　　黎若婼坐下，大眼睛看着汤宝：“你等回去的。”","　　汤宝嘿嘿笑，得意摇头晃脑，不过还是对着容耀：“她想找个安静的地方看剧本，你们这里有没有比较安静的位置？”","　　容耀一愣，恍然开口：“那二楼吧。每天上午10点到12点，下午14点到16点，还有晚上20点到22点，都是咖啡店比较清闲的时间段，而且二楼一般没什么人，大多数客人还是愿意在一楼。”","　　看着黎若婼：“我带你们去二楼？”","　　汤宝起身示意黎若婼：“走吧。”","　　黎若婼也没多说，跟着一起上去。","　　————","　　“还有单独区域呢？”","　　二楼和一楼还不一样，虽然整体面积相同，但装修显得更高档，更有氛围，而且明显桌子比楼下少。","　　容耀走到最里面一个位置，因为区域的关系，其他都是三张桌一排，这里就是一张单独桌子。还有屏风挡着，轻易没人能看到这里还有一张桌子。","　　“就这吧。”","　　容耀开口：“看剧本的话，你能看到别人，别人看不到你。而且有屏风，隔音多少能保证一些。相互位置还空旷。”","　　“挺好的。”","　　汤宝和黎若婼坐下，对着容耀：“我们咖啡还要很久吧？”","　　容耀点头：“慢工出细活，比较考究的。这次试试，下次换种别的口味就会快很多。”","　　汤宝示意容耀：“坐啊，你刚刚领班不是都同意了？”","　　容耀一顿，倒也坐下看着两人：“还没正式介绍，我叫容耀……上次看过我身份证了。”","　　黎若婼笑了笑，倒是汤宝开口；“我没看到。哪个rong，哪个yao？是手机品牌的那个荣耀吗？”","　　容耀摇头：“谐音。容器的容，照耀的耀。”","　　汤宝点头：“我叫汤宝，汤匙的汤，宝贝的宝。”","　　“呵。”","　　黎若婼偏头笑，随即看着汤宝：“卖萌啊？宝贝的宝……”","　　汤宝瞪眼：“看你剧本去！”","　　黎若婼低头笑看着剧本。","　　容耀看着黎若婼：“额……黎若婼是吧。”","　　黎若婼看看容耀，突然开口：“我后来才知道，你和我们公司的官司，是因为你侵犯媚姐名誉名称权？”","　　别过头发：“没有艺人喜欢被黑的。”","　　容耀皱眉：“侵犯了名称权，但我没黑她，所以名誉权是不成立的，判决也没有支持。”","　　停顿一下，容耀点头：“不过起诉我，也可以说我咎由自取。”","　　汤宝开口：“又没黑人，就是用了一下名字……”","　　“喂！”","　　黎若婼皱眉：“你考虑自己立场再说话。”","　　汤宝撇嘴，容耀也笑了笑，没多说。","　　倒是汤宝开口：“对了，你96的是吧？比我小六岁呢。”","　　容耀点头：“汤姐。”","　　汤宝皱眉摆手：“叫什么汤姐，就叫我名字，或者你觉得太见外就叫我汤汤或者宝宝。”","　　容耀反而平静看着汤宝，点头开口：“好的宝姐。”","　　“噗。咳咳……”","　　饮料没上之前都有免费纯净水的。黎若婼刚喝一口就喷了，还咳嗽。","　　汤宝不确定看着容耀：“小哥哥你是故意的吗？或许……是在撩我？”","　　容耀表情严肃站起：“你误会了汤宝，我去看看咖啡。”","　　“哈哈！！”","　　黎若婼看着嘴张大看着容耀下楼的汤宝，笑得趴在桌上发颤，还指着汤宝：“你……你下限呢？呵呵。”","　　汤宝回过神，狠狠瞪了黎若婼一眼，撇嘴看着楼梯口：“我吃定你了！小鲜肉！！”","　　黎若婼脸颊发红，咂咂嘴看着她：“你自己都说了小6岁，你别逗小孩玩了，没正型。”","　　汤宝嗤笑：“什么年代了？小十岁的都有，小六岁算什么。”","　　正好容耀端着咖啡就上来了，走到两人面前一人放了一杯示意：“试试。”","　　两人喝了一口，汤宝皱眉：“哇……口感很浓郁啊。”","　　黎若婼也品位一番，点点头，就无所谓的开始看剧本。","　　倒是汤宝看着容耀，又看看黎若婼，皱眉开口：“我说。你真的对公司那么有归属感啊？”","　　黎若婼茫然：“怎么了？”","　　汤宝开口：“人家和公司官司的事，你在那疏离感满满的装什么呢？上次人家捡钱包等了那么久，都没用你谢什么。你还没红呢就端起来了，和人家介绍自己了吗？”","　　黎若婼失笑：“你还数落我？”","　　不过一想也是，上次还说要感谢人家，给钱都没要。回头听说她侵犯媚姐名称权不说抵触排斥，至少肯定是疏离感有一些的。这倒无可厚非。","　　不过汤宝说的也对，看着容耀，黎若婼开口：“我叫黎若婼。”","　　容耀笑：“是，身份证都互相看过。那我称呼你……”","　　黎若婼示意：“我比你大，要么叫名字，要么叫姐吧。”","　　和汤宝正好相反的提议。","　　容耀点头：“好的黎若婼，我下去了。有需要再叫我。”","　　说完转身就走，黎若婼一愣，神色怪异看着他背影，抿起嘴角低头看着剧本。","　　倒是汤宝再次惊讶张大嘴，指指走下楼梯的容耀，又看着黎若婼：“你……你们颜值高的就这么欺负人吗？！”","　　黎若婼笑没说话，汤宝瞪眼：“我让他叫名字他非得叫姐，你让叫姐他就非得叫名字？”","　　叹息看着黎若婼：“刷脸的年代，万恶啊。”","　　黎若婼没抬头也没说话，好像沉浸剧本之后。只是嘴角弯起的弧度，嘀咕的汤宝却没看到。\n        "]