["　　“烤鸭、肉饼你们吃了。尝尝苝京涮羊肉吧。”","　　女孩不少都爱吃火锅，而且苝京的涮羊肉是有名的特色。","　　地道的涮羊肉，肉要入口即化。不过容耀也不懂，跟着去就行了。在晚上的时候，稍微晚点，避过下班高峰期。","　　东来顺，著名涮羊肉的店面。在望京附近有分店。华彩商业中心。","　　开车带他们一起去，定了个小包间。","　　位置嘛，桌子也大。容耀特地安排他和宋立飞坐在中间，最左边是汤宝，最右边是宋倾城。正常来说应该她俩挨着，但是已经谈差不多了，这也不是什么经贸磋商需要好几轮，现在就是有点私下问题，容耀负责沟通。","　　两人也都会意，没说什么。","　　正常上肉，上菜，问了宋倾城几人，其实都不是特别在意吃。","　　宋立飞比较感兴趣，倒也没什么。","　　“来吧，别客气，涮着。”","　　汤宝示意几人：“自己动手啊。涮羊肉就是自娱自乐的。”","　　宋立飞和宋倾城也没客气，正常来呗。","　　容耀这边也是动手，然后小声和汤宝嘀咕：“汤姐，问过了。”","　　汤宝恩了一声：“怎么说的？”","　　容耀轻咳一声：“就是……肯定没那些事。”","　　汤宝犹豫着：“这保证跟没有一样。”","　　容耀想了想，开口道：“那你要什么保证啊？”","　　示意汤宝：“做体检？”","　　汤宝茫然看着容耀，随即突然捶他一下：“小哥哥你学坏了你！”","　　容耀笑：“说的我以前有多好似的。”","　　随即收起笑容：“但宋姐也是明白人，她是直说的。”","　　汤宝咬着筷子：“直说什么？”","　　眼睛瞪大：“说她……她是……”","　　容耀点点头。","　　汤宝看看那边吃着东西，给宋立飞夹肉的宋倾城，笑了一声：“这我是没想到。”","　　容耀开口：“所以啊。可以体现诚意了。不然一般女孩怎么会这么说对吧？”","　　汤宝表情怪异看着他：“当你面说的？”","　　容耀不解：“不然呢？她和他弟弟说？他弟弟能把话递过来吗？”","　　汤宝轻笑：“你现在可以啊。都能牵线了。”","　　容耀收起笑容：“我走了啊。带人走信不信？”","　　“呵呵。”","　　汤宝给他夹肉：“不用这么心虚……”","　　“我心个……”","　　容耀瞪眼，看看旁边看过来的宋立飞和宋倾城，对着汤宝：“我心虚什么？反正就这情况，很多事没法用言语说。之后你们可以慢慢了解，不是一蹴而就的事。”","　　汤宝点点头，随即好奇：“行。就当她表现了诚意，给了保证。那她有没有对我这边……有什么疑问的。”","　　容耀摇头：“别的都没什么。也觉得对方互相都是很合适，唯独一点……”","　　示意汤宝：“是和你个人对个人的合作，那么分成怎么分？”","　　“这个啊。”","　　汤宝嗤笑：“你知道我不是很在意钱，虽然我不算大富之家。”","　　容耀开口：“我也这么说。但是两人一起合作，你说为梦想也对，但体现在成功的，谁赚钱谁成功。就这社会了。实质问题，还是在一开始讲明就好。省得以后……你懂的。”","　　“恩恩。”","　　汤宝吃着东西：“我明白，明白。”","　　看着容耀：“她是什么想法？比例方面……”","　　容耀笑：“我想还是你提吧。”","　　汤宝嗤笑：“怎么？她提得太高？”","　　容耀摇头：“不是，是太低。我打赌你提多少都没她提的给分得多。”","　　汤宝惊讶，又看看那边宋倾城，宋倾城也正好看过来。两人笑了笑，继续吃东西。","　　汤宝示意：“那……三七？我三她七？不过分吧？当然我也会体现出我经纪人的价值，值得这份分成。”","　　容耀开口：“你确定吗？那咱就一口价呗？”","　　“别你等一会。”","　　汤宝失笑：“什么情况？我提得还不高吗？这是私人对个人又不是经纪公司对个人，这价不低了。”","　　容耀笑：“所以我觉得你们很合适的同时，也互相珍惜对方。”","　　收起笑容：“汤姐你懂我意思吧？”","　　汤宝沉默片刻，点头开口：“我懂。就这么定了。”","　　容耀拍手：“那这两个问题，是不是就算过了？没什么了吧？”","　　汤宝恩了一声，拿起饮料杯和容耀碰一下：“谢谢你了。”","　　容耀没理会，起身示意宋倾城：“宋姐，咱俩换位置，我这边热。”","　　宋倾城一愣，起身端着碗盘过去。擦肩而过的时候，宋倾城目光示意容耀，容耀语气很轻：“三七，你七她三。”","　　宋倾城笑，不过也就一瞬间，宋倾城已经坐下。","　　互相心里有底就更好办了。一晚上两人吃吃喝喝，就能感受到明显的说笑声。好像眨眼间就很熟的感觉。","　　宋立飞一边吃东西，一边看看容耀。","　　容耀也笑：“是。她们比男人早熟。”","　　宋立飞撇嘴没说什么，示意容耀：“你不喝酒啊？”","　　容耀看着他杯里的啤酒：“你这自己还来上了？”","　　宋立飞开口：“你又不喝，一直在那谈事。”","　　给容耀倒了一杯，容耀笑着拿起：“好，那哥陪你喝一个？”","　　宋立飞也笑：“你谁哥啊你。”","　　容耀看着宋立飞，也有点感慨。四个人，三个是办事的。他跟着，大家却容易忽略他。","　　放下杯，容耀看着宋立飞：“飞哥。以后怎么打算？”","　　宋立飞皱眉：“你不是也想劝我上大学吧？”","　　“我没劝你。”","　　容耀摊手：“可你看看我。我出去闯荡一圈，怎么样呢？一个小屁孩，没人会信任你，认可你。都觉得你不行。”","　　示意宋立飞：“不怕和你说，你知道我没混出来就回老家了。我和汤姐一样，先后在乘天娱乐做过，先后不做了。她不同，自己大学毕业有本事，家里也能帮忙。我能怎么样？除了回老家，就能高考。上大学，争取以后自己奔命。”","　　宋立飞一顿，没有说话。也没吃东西，只是晃着杯子，将酒喝干。","　　“你条件比我好多了。”","　　容耀开口：“即便。我是说即便你有本事，你不想学，没关系。你去上大学拿个文凭回来是吧？不用去学什么，去大学感受一下那种氛围，思维开阔一些。进入社会，到时候宋姐也需要你帮忙。你看她多难？找个经纪人都找那么久，连那种话都说了。平时看着特别沉稳，其实我们不知道她内心也很焦虑。压力比我们大。但她却肯定不会把在外面的辛苦和你们说，只是给你们买房，买车给你开，用来撞她。”","　　“呵呵。”","　　宋立飞笑，随即挠挠头：“我也不是抗拒上大学……我真不是那块料关键。”","　　容耀恩了一声：“我理解。其实以前我也不是……”","　　宋立飞斜眼看着他：“又装？”","　　容耀笑了笑。","　　宋立飞看看那边和汤宝热聊的宋倾城，沉默许久，轻声开口：“以前烦她能装，但来了一次苝京，亲身感受她自己的工作和事业。我也能知道她很难。”","　　看着容耀：“今天她当咱俩面，说她是处女的事。一开始我还不理解，但后来越想，心里有点难受。平时帮不了她，反而让她操心。还要照顾家里……”","　　容耀惊讶，好奇探身：“怎么？想帮帮她？”","　　宋立飞倒酒开口：“不说这些。”","　　容耀失笑：“别啊。”","　　示意宋立飞：“难得你懂事一回。”","　　宋立飞撇嘴：“才不想让她觉得我是靠她。”","　　容耀点头：“无所谓。那就让她觉得是靠你，离不开你不就行了？”","　　似乎脑海闪现某个身影，容耀沉默片刻，开口道：“但是要学东西，文凭其实好弄，但是不管你去不去，要多学东西。假如你以后，不用非得要文凭去社会找工作，只是帮着宋姐开车做个助理都好，至少是自己人。她肯定需要。而你多学一点，就能多帮她一些。到时候不是你靠她，是她依靠你。”","　　宋立飞皱眉：“学什么？”","　　容耀示意一旁汤宝：“那么首先你要知道助理和经纪人的区别。经纪人帮艺人去拿资源，找代言，找剧本。又或者出名后，剧本代言资源找上门，怎么筛选。但不是每个行程经纪人都跟着。因为经纪人一直跟着艺人怎么找行程？”","　　看着宋立飞：“助理不一样了。助理几乎不离开艺人的，艺人的衣食住行，工作生活，镜头内外。助理都要跟着。做司机，做保姆，做保镖，做一切。是最贴近艺人的，艺人肯定有隐私，能被公众知道的少，不能被公众知道的多。虽然现在大势所趋，并不是局限自己亲朋好友做，但艺人肯定希望有更亲近更信得过的。”","　　指指宋立飞：“你是最好的人选，对宋姐来说。”","　　宋立飞愣愣看着容耀，半响小口抿着酒，皱眉思考着。","　　“聊什么呢？”","　　那边宋倾城突然开口：“看给我们家大少聊得借酒浇愁了。”","　　容耀笑，宋立飞也有点不好意思。","　　倒是汤宝开口：“差不多了吧？”","　　容耀点头：“差不多了，中午吃的太多，不饿。”","　　也聊了不短的时间了，汤宝起身：“那走，我去结账。”","　　宋倾城示意宋立飞：“小飞你去。”","　　汤宝摆手：“我东道主啊。别和我抢……”","　　宋立飞看看宋倾城，容耀揽着他肩膀：“走吧。来这了肯定汤姐请客。”","　　说说笑笑的，结账送容耀几人回酒店。","　　汤宝就走了……","　　不过临走之前，却是笑着邀请容耀去她苝京的房子坐一坐，认认门，问他……敢不敢？\n        "]