["　　晚上收工的时候还早，宿舍安定下来，容耀管辛蕊借了个小三轮，回去搬家了，反正也正好没钱交房租。就干脆搬过来算了。","　　很真实的是，刚搬走结果发现落东西。回头容耀去取的时候……","　　房子已经租出去了？！","　　大黑天的！我刚走！你就租出去了？！","　　牛比。你们嗨宁房子真牛比。","　　你咋不上天呢你？","　　你成精了！O(∩_∩)O","　　容耀感慨万千，前世今生住了两年的房子，他以为他对房子有感情，但房子显然对他没有。","　　当然他知道自己错怪房子了，主要是房东不想房子空着。","　　哎。","　　洗漱完毕躺在床上，容耀看着天花板。终于可以喘口气思考接下来怎么办。坦白说这个工作是容耀前世从来没想过的。","　　他当然从来也没想过一辈子做服务员，只是要先解决吃饭问题。","　　那么接下来怎么办呢？18万是不可能这么快还上的，至少不可能一次性还上。那就只能等着强制执行后，上征信黑名单。","　　每个月还1500或者2000。","　　他怎么上大学？哪有时间上大学？一边学习一边打工是勤工俭学。如果再加上还款呢？！","　　如果不上大学，他一个高中毕业的做一辈子操作工？服务员？","　　还不如前世？！那穿越的意义是什么？","　　就为了过来变帅之后背锅的？","　　只能走一步看一步，但是他觉得高考不能放弃。这或许是他未来唯一的一条出路。","　　只是还是那句话，现实不是由你决定的。你也根本改变不了什么。","　　————","　　“刘姐，你叫我。”","　　“容耀，坐。”","　　第二天早上上班后，刘经理叫他进去。","　　莫名心头一跳，一周时间就是自己要被强制执行还钱的一天。他不知道这是不是自己敏感了，想多了。刘经理应该是不知道这个事。","　　坐下后，果然刘经理开口：“今天你调到二楼负责服务工作。”","　　容耀疑惑：“我？一个人负责？”","　　犹豫一下，容耀看着刘经理：“我才刚来一天啊，就让我自己负责楼上？”","　　刘经理无奈：“没办法，就今天对付一下吧。你尽量就好。”","　　容耀不解：“怎么了？出什么事了吗？”","　　刘经理开口：“虽然人少但一个人负责还是难为你了。不过今天英国总部老板临时会带几个客户过来年检，可能对增加连锁店有帮助，所有女服务员要突击训练在楼下，争取做到最好的服务表现，让客户可以满意然后增加开连锁店的信心。如果他们看着满意，或许会在上嗨开分店。你新来的，还是唯一的男***员，这次就不用参与了。把楼上管好就行，楼下她们要配合。”","　　容耀还能说什么，点头开口：“好，没问题。”","　　又聊了几句工作有没有什么问题，或者需要帮助的。容耀也都表示没什么，就开始工作去了。","　　“这么早？”","　　当要上二楼的时候，黎若婼背着包来了。看来经过昨天来过之后，她已经确定今后空闲时间在这里看剧本。而且比昨天早，今天是十点就到。这是基本附近各行各业上班的时间，即便吃饭的时候，咖啡厅也不是餐厅，除非下午茶时间段，会有人谈生意也影响不到她。","　　都习惯了，所以容耀主动过去招呼她：“咖啡？”","　　黎若婼摇头：“不了，最近工作不多，喝咖啡怕晚上睡不着。”","　　容耀开口：“那英伦鲜牛奶吧？美容营养也不怕胖，有助于睡眠。”","　　黎若婼点头：“好，老地方。”","　　容耀呵呵笑：“就来一天，然后老地方？”","　　黎若婼也笑了一声，上楼了。","　　容耀吩咐后面点单。","　　黎若婼上了二楼发现没有人，依然选择那个单独座位，还有屏风挡着，将剧本拿出来。","　　只是皱眉沉思，看不进去。","　　因为遇到一点难题。就是这个剧本有些逻辑不通的地方。这个角色吧，戏份没那么多。但是也不少，而人物是个富家千金，她要揣摩角色，做事的逻辑和正常黎若婼平时生活肯定不一样的。","　　她有点不太懂，这样的家世出身，性格和行动力惯性在哪。","　　要找到这个点不容易。昨天开始就有点找不到突破口。","　　“牛奶来了。”","　　正想着这些，容耀已经上楼。","　　黎若婼示意一边，容耀放下：“有事叫我。”","　　黎若婼随意开口：“没事，有别的服务员……”","　　容耀一顿：“今天暂时没有。”","　　黎若婼疑惑抬头：“为什么？”","　　容耀靠在一边桌子：“英国总部一会要来这里视察环境，下面女服务员都在集中一边营业一边练习。我刚来，而且还是唯一男服务生，下去的话破坏阵容影响她们。经理就干脆调我上来专门负责二楼。算是我轻松又减轻她们负担。”","　　黎若婼点点头。","　　容耀示意：“我过去了，有需要招呼一声。”","　　黎若婼没多说，容耀走过去站在楼梯口。","　　坐下摆弄手机。","　　服务员应该一直站着的，不过这里也没人的同时，二楼本来人就不多，还是空闲时间段。","　　黎若婼继续思考着，吴安柏这个富家女，对待生活，对待爱情，对待人际关系上，到底什么逻辑方式和思维惯性。把这个点找到的话，这个角色就打开了。","　　打开电脑查找，黎若婼输入，富家女的生活。","　　只是查找出来的，要么也是其他影视剧中的角色，要么就是富家女豪放的生活。","　　夜店啊，游艇啊，服装秀啊，等等。","　　“……”","　　黎若婼皱眉支着下巴，无意中看了容耀一眼，下雨似乎要招手，突然目光有点复杂。容耀坐在那里沉默，皱眉想着什么，居然和她刚刚思考问题时候的表情一模一样。","　　瞬间她就明白，自己只是苦恼工作上的角色没突破而已。而这个18岁的孩子，却已经背上一场官司。而且还涉及到20万的索赔。","　　高考都没参加，20岁都不到，只能在咖啡厅打工。未来还没开始就要背上这样的负担……","　　“有什么需要吗？”","　　这边突然开口打断。原来容耀无意中见她看着自己。","　　不确定又和她对视一会，发现她没挪开目光，似乎明白什么：“抱歉，我打扰你了。不过我没法下楼你知道的。毕竟工作时间。”","　　黎若婼随意笑着掩饰刚刚出神：“是工作时间，不过你有点心不在焉啊。”","　　容耀惊讶：“这么认真？不是想投诉我吧？”","　　黎若婼开口：“你提醒我了。”","　　容耀无奈：“不要这样好吗？我和你公司犯克，集体和个人都针对我，何必呢？”","　　“呵。”","　　黎若婼笑，随即想了想，招手示意。","　　容耀就真的过去了，显然人家的确有事叫他。\n        "]