["　　“滚~”","　　黎若婼多想身心疲惫的多依靠一会。","　　但她知道自己是老板需要有威信的同时，她比他大，她是为他抱不平又成全他承受了这么多。","　　她也做到了。","　　不该是自己被他安慰而是自己去维护他。","　　不管曾经怎么起始有什么理由这么做，都已经没意义了。既然做就做到底。","　　用尽全力挣脱不然她怕自己承受不住会崩溃真的有了依赖性。","　　还要用力将眼泪都抹掉哪怕越来越多。","　　呵斥一句，感觉整理好了。黎若婼转头看着容耀，除了他还能是谁呢？","　　“老板你好像哭过的样子？”","　　容耀看着她：“不想见到我啊？”","　　黎若婼大眼睛看着他：“你怎么回来了？”","　　容耀嗤笑：“为了让我高考是吧？自己承受被公司雪藏教训答应是吧？车被收走助理也不派自己取盒饭自己孤零零的吃是吧？”","　　“不用你管！”","　　黎若婼不耐指着他：“赶紧回去吧！哪来的回哪去。”","　　容耀皱眉：“你咋说的那么轻松呢？车票不要钱吗？”","　　拍着自己脸：“我不要面子的吗？”","　　随即不理会黎若婼，低头看着盒饭：“这都什么玩意？”","　　拿起直接丢进不远处垃圾箱……","　　“喂！！！”","　　黎若婼抬手比了一下：“浪费粮食。”","　　容耀打量她：“就好像我不出现你就吃得下去一样。”","　　“不！用！你！管！！！”","　　黎若婼瞪他：“要我说多少遍？”","　　容耀挽起袖子，要朝着剧组那边走去：“媚姐也不管吗？她不在……”","　　“你别过去！！！”","　　黎若婼赶忙拽着他，推着容耀：“你先回酒店等我。我就剩一场戏今天就收工了。”","　　容耀点头：“对，你就跟我来能耐。”","　　黎若婼抿嘴笑推着他催促：“快先回去吧！！等我回去再说！！”","　　容耀笑着上前：“老板你猜我从老家带了什么？我带了油豆角，留着肚子，等我回去给你炖豆角吃。”","　　“快走吧~”","　　黎若婼挥手让他离开，容耀拎着行李箱背着包笑着离开，显然是到了杭市直奔这里的。毕竟有敏姐的危信，可以打听到。","　　黎若婼目送他背影消失在拐角，不自觉的弯起嘴角。","　　好像想哭的心情，也没了。","　　不过感觉妆肯定已经花掉，正好不吃饭了，趁这个时间，补补妆。","　　“恩？！”","　　梁媚是真的之后不管黎若婼的，但不代表不关注。","　　就在黎若婼很低调的重新回来之后，梁媚随意看了一眼，突然愣住。","　　“小黎。”","　　梁媚放下手机叫住她，黎若婼回头，别过头发过来：“媚姐~”","　　梁媚招手让她坐在身边，婷姐也看着她：“哭过了？”","　　但她只能看出这些。","　　黎若婼低头：“没有~”","　　梁媚看得更多：“你这是哭完之后舒服多了，还是哭到一半遇见开心事了？脸上是哭过的样子，但是情绪好像饱满明媚很多。”","　　“就是……”","　　黎若婼嘀咕：“去一边安静地方练练哭戏。”","　　“呵。”","　　婷姐都笑，去一边吃饭了。梁媚抬手敲她头一下：“你有哭戏吗今天？看不起我这个新手制片人？自己剧组艺人什么进度不知道？”","　　黎若婼嘿嘿笑不说话。","　　梁媚是不知道其他情况，只是轻叹揉着她头发：“给孩子都逼成这样，自己扭曲找着减压办法。”","　　“也没有~”黎若婼嘀咕。","　　梁媚没多说：“去吧。补妆，然后拍完戏早点回去休息。”","　　黎若婼起身：“那媚姐我先过去了。”","　　梁媚没回应，继续摆弄手机。","　　显然晚饭她也不吃了，而且是一口不动。","　　只是黎若婼犹豫一下，回头看着梁媚欲言又止。","　　婷姐打量她，第一次没有阻止，反而等着她能和梁媚说点什么。哪怕求助也好，怎么样都好。","　　但是最终黎若婼还是离开了，什么也没说。","　　婷姐叹息，哪怕她都不知道即便黎若婼要说什么，也不是为了自己求情求助这种事。","　　“不开窍啊。”","　　婷姐对着梁媚，梁媚轻笑：“太老实。自己就把自己束缚住了，还总为人家扛事牺牲。”","　　婷姐皱眉：“所以你就任由张萦心一直这么欺负她？”","　　梁媚笑了笑没说话。婷姐叹口气，继续吃饭，也不多问了。","　　————","　　“敏姐。”","　　“额……容耀啊。”","　　容耀回到酒店的时候，正好那位管房间的敏姐还在。自从被开掉回老家后，两人联系也只是用危信。这是再相见了。","　　看着容耀，李敏有点抱歉：“危信也说不清楚，当面还是……”","　　“哎？！”","　　容耀打断：“我离开和你没关系。你看我不是说回来就回来了？”","　　随即打开包：“给你带了老家特产。”","　　敏姐一顿，她做事也很久了，既然过去自然就过去。","　　笑着接受他的礼物，心挺暖。她的职位油水不多，但不是没收过礼。只是或许这是第一次人家没什么目的就是和你关系比较亲，还能想着你，很有心的那种。","　　“谢谢了。”","　　敏姐道谢。","　　容耀笑：“一些我们老家的小吃，不值什么钱。你尝尝鲜。”","　　敏姐放好收起，容耀示意：“房卡给我，我先上去了。”","　　敏姐递过房卡，容耀看都没看就走。","　　“容耀！！”","　　敏姐突然招手示意。","　　容耀疑惑上前：“怎么了？”","　　敏姐犹豫：“你还不知道吧？”","　　容耀皱眉：“知道什么？”","　　敏姐指指房卡没说话。容耀疑惑翻过房卡，表情凝固。","　　0924……","　　房间换了不说，还是最边上走廊尽头？","　　————","　　“咔~”","　　黎若婼拍戏收工结束，回酒店房间开门进屋当然没锁门，但是回身要关门的时候突然吐吐舌头，动作放轻。","　　因为此刻她才想起来，自己换了房间。","　　而他现在肯定在屋内早就知道了。刚刚自己都没意识到，那么现在估计又要承受他那张烦人的嘴叨逼叨叨逼叨~","　　停顿片刻缓冲就够，转身故作轻松随意的进了客厅果然。","　　黎若婼抿起嘴角看着容耀支着下巴看着前面发呆。眉头皱着。而行李箱放在一旁，背包也是，什么都没打开。就坐着。包括她回来了，他也只是看她一眼，不理会就这么支着头而已。","　　黎若婼去冰箱拿了饮料，还给他一瓶。他不接，就放在一旁。","　　然而找个话题：“摆脸色给谁看？又不是我让你回来的。”","　　容耀眯着眼睛看着她，黎若婼回避视线撇嘴：“又说什么做饭吃，结果就呆在那不动。”","　　容耀点头：“厨房没了，怎么做呢？”","　　黎若婼忍着笑，轻咳一声别过头发：“不是有电饭锅电磁炉吗？”","　　容耀深呼吸，看着黎若婼：“换给谁了？张翠桃那个贱人？”","　　“喂！”","　　黎若婼皱眉看着他：“对女孩说话，留点口德。”","　　容耀嗤笑：“对，你就和我有本事。就知道教训我，人家欺负你头上了，什么都能忍。”","　　黎若婼轻声开口：“那也无所谓什么欺负。自己一个人在最里面也挺好的，不用去和谁沟通交流……”","　　容耀起身：“我说。你今天要是老艺术家，哪怕生活不能自理人家都只是说大师风范，不关心俗事。也说得过去。”","　　指着黎若婼：“你今天是什么？就一个女N号都不好确定的那么点戏份，一天天就开始醉心工作不考虑其他？！境界太朝前了，赶紧落地上吧。不然哪有你立足之地了？！”","　　黎若婼转身瞪眼：“不是你说我不配有助理吗？！我烂泥扶不上墙！！你还管这么多干什么？！”","　　容耀失笑：“你就这样吧你。在家一条龙，出门一只虫。”","　　“滚！”","　　黎若婼抬腿虚踢一下，随即皱眉：“谁让你回来的？！你回来干什么？！”","　　指着行李：“没打开也好。赶紧回去吧，媚姐还不知道你来，知道的话又是个事。”","　　“我呸！”","　　容耀开口：“你就怕事，什么你都怕。就是不怕我，就从我这找平衡，打骂踢踹，动不动就滚，就搂头给一下。”","　　指着她：“黎若婼我瞧不起你！”","　　“呵。”","　　黎若婼抿嘴笑，别过头发：“就不用您瞧得起了，回去吧。”","　　上前皱眉：“马上要高考了，你来干什么？！”","　　容耀正要说话，突然敲门声响起，还很急促。","　　容耀下意识要去开门，结果门口声音就响了。","　　“黎若婼！在吧？！”","　　黎若婼脸色一变，下意识拉住容耀：“别开。当没听到吧。”","　　容耀茫然不解，结果门口声音已经喷发。","　　“呦~”","　　“没助理门都不能自己开了？”","　　“装什么装在那？”","　　“是不是又是你在那跑媚姐那照同情要可怜了？”","　　“你最擅长的不就这个吗？”","　　“还要我给你拿盒饭？”","　　容耀失笑：“我擦……”","　　就要开门，黎若婼拽着他：“当没听到吧。”","　　拉着容耀直接推进卧室，果然关上门之后，声音就变小几乎听不清了。","　　但是即便如此，还是有声音多少传来。","　　黎若婼过去拿耳机，递给容耀。","　　容耀正抱肩听着，感觉有人碰他，回头一看，黎若婼大眼睛看着他，递着耳机示意。","　　容耀看看耳机，又看看她，又看看耳机……","　　“你是认真的吗？”","　　黎若婼低头笑：“那我和他吵架不是更难看？”","　　容耀看着黎若婼，赞叹摇头，手指点着她额头。被黎若婼瞪眼拍开。","　　容耀看着她：“他经常来吗？”","　　黎若婼偏头笑：“偶尔……”","　　“我特么！”","　　容耀抬手推开她，开门就出去了。","　　“喂！！”","　　黎若婼脸色一变赶忙就要拦住。但是走到门口之前她有预感……","　　其实没什么用的。\n        "]