["　　“早。”","　　“早……有早饭啊？！”","　　第二天早上，黎若婼揉着眼睛穿着长袖睡衣睡裤出来的时候，和已经在厨房忙碌的容耀打招呼，就看到餐桌已经摆了牛奶简单还有面包吐司。","　　“唔~”","　　坐在那里闻了闻，黎若婼点头：“好香。”","　　容耀也笑了笑，随即开口：“对了，你什么时候进组？昨天买的那些东西最好尽快吃完，不然……”","　　黎若婼打断，很是抱怨：“买那么多。真的是……要在剧组呆至少一两个月，坏了怎么办？”","　　容耀打量她，好奇询问：“对我说的吗？”","　　黎若婼看着他：“我说不买，你非得买那么多。”","　　容耀惊愕：“我已经欠你那么多钱，你不用再讹人了吧？”","　　“呵呵。”","　　黎若婼笑着晃晃头，踢着小腿吃着东西，当没听到。","　　容耀停顿片刻，突然开口：“对了昨晚你说你是敦皇的，我查了一下，在甘素，新江，还有清海交界。我说你鼻梁那么高，轮廓那么深。像是少族混血……”","　　“我是汉族。”","　　黎若婼无奈：“我只是在那长大，我父母也都是汉族人。”","　　容耀笑：“你更正什么？少族人多好？民族文化极为浓郁。”","　　黎若婼哼了一声，擦擦嘴起身：“吃好了。你收拾吧，一会出去逛街，给你买衣服。”","　　容耀开口：“不用了吧，我……”","　　“就这么定了，快点的！”","　　说完朝卧室走的时候还看看外面：“今天天真好。”","　　进卧室之前示意容耀：“赶紧的。”","　　砰地一声门关上，容耀叹口气，也不再多说。吃完收拾完，黎若婼居然都没出来。","　　容耀都洗好碗弄好的时候，正好她也收拾好。","　　“哐当。”","　　门打开，容耀下意识回头……","　　就愣住。","　　女孩要富养，这句话是对的。物质尽可能满足之后，反而会增强抵御很多现实社会诱惑的抵抗力。","　　其实男人也是，多撩妹，多和不同女孩接触。不是说鼓励做渣男，而是如果接触女孩多了，就不会没出息的被一个女孩迷得晕头转向。","　　这一点容耀觉得自己做得不错，哪怕有那么多女人，不管是不是高高在上的明星还是路边的素人还是……视频里的素人。","　　他都只喜欢那张海报上的女神。","　　不过说这么多想这么多是因为，他不知道自己现在该说什么该想什么。","　　脑子有点懵。","　　我还是个孩子啊~就要面对这么大冲击为什么呢？！","　　我还在三观树立的阶段你直接击垮……我以后眼里心里脑海里不都是你了吗？！","　　此刻就是这样的。","　　他当然知道黎若婼是艺人，还年轻，身材好，妥妥一枚女神。","　　但或许是因为穿越至此就背着各种压力各种锅还惨到扑街没心思去注意，此刻尘埃落定后，安定下来的第二天。","　　加上黎若婼换了一身黄色的不过膝短裙，长发飘飘，双臂露出。脖颈白皙，凹凸有致……","　　腿长，还直。","　　腰细，但上围还不夸张。","　　尤其眼角还有颗美人痣是点睛之笔……","　　噗通~噗通~噗通~","　　没加引号的心跳声是因为只能他自己听到。而且仿佛世界又没了别的声音。","　　恩……","　　为什么说又？","　　“怎么样？”","　　黎若婼见容耀这么看着，还美滋滋转了一圈：“现在的天气，这么穿不高调吧？”","　　容耀点头：“快点去买衣服吧，我等不及了。”","　　黎若婼一愣：“怎么突然对买衣服这么主动？之前还推辞的。”","　　容耀还是看着黎若婼：“看到你现在的样子我才明白衣服的重要性。”","　　黎若婼表情凝固，包一甩背在肩上看着容耀：“什么意思？我平时不打扮就不够亮眼呗？”","　　容耀笑：“当然不是。只是变向形容你穿搭有品位，既时尚又有风格，还有内涵。”","　　黎若婼抿嘴笑，轻哼一声：“这是你最会说话的一次。”","　　说完朝着门口去：“走着。”","　　还哼着歌踩着高跟鞋很是俏皮，本来就一米七以上的身高，此刻更摇曳了。","　　但是容耀面无表情的站在门口不动，抱肩就看着鞋架旁边柜子上的钥匙……","　　“又忘了。”","　　黎若婼蹬蹬蹬跑进来拿钥匙，见容耀的表情，偏头笑着，随即挥手：“走吧。我只是不适应……”","　　见容耀还是不动，黎若婼抱怨回头：“你就顺手拿出来不就得了？每次非得逼我回头又跑一趟？”","　　容耀皱眉走出去关门，和黎若婼进电梯：“你自理能力在退化你不觉得吗？”","　　“哎呀知道了知道了。”","　　黎若婼抱怨：“你怎么那么烦？男人细心琐碎到你这种程度……”","　　停顿一下，黎若婼看着他：“嫌烦你就走吧。”","　　容耀摇头：“不了。我怕出人命。”","　　黎若婼指着他：“你骂人也要有个限度！！离开你我还活不了了？”","　　容耀干脆不理她，黎若婼瞪他一眼，嘀咕什么一起出去，只不过这次是开车了。","　　————","　　“进这家看看。”","　　“我……”","　　“怎么了？这是给你买衣服好吗？！”","　　“真的吗？我没看出来啊？！”","　　“呵~”","　　上嗨，容耀是不熟的。当然黎若婼熟，因为她在上嗨生活了四年。如果不是公司在嗨宁，她估计至今还是一直都在上嗨的。","　　汤宝的房子到底是给谁住其实都无所谓，但是黎若婼是真的想在上嗨。原本要跟着公司去苝京，不过她说的也对，明星嘛，四处跑。家只有一个的话，未必一定要跟公司太近。","　　而且显然她从家乡出来，呆着的地方最多的就是上嗨，而且为了以后事业发展，肯定也是在大城市更方便。","　　至于节奏快消费高，对艺人来说不是问题。即便暂时开销大，不过有了汤宝提供住处，解决了房子问题，其他就不用多说多想了。","　　大不了以后给房租呗，还真能不给啊？","　　可能本地上嗨人都未必能把上嗨每个角落都了解，太大了，而且变化太快。","　　汤宝房子在JA区，恒隆广场对面。这里逛街比较方便的就是男京西路。附近有很多老字号的店面，也有很多中高奢专卖店，当然也有商厦百货之类的。","　　容耀嘛，男人，加上个性，前世习惯就是出门买东西是去目的地买完就回家，中途不存在逛这个概念。或许每个男人都这样。留着时间打游戏不好玩吗？躺着不舒服吗？","　　但黎若婼，女人，加上个性？你懂的就。","　　容耀手里拎着几个袋子，这是从逛了五家店里买到的。","　　然后黎若婼又要兴致勃勃去另一家服装店！","　　“你听我说！”","　　容耀坐在门口台阶上：“我真的，其实你不了解我。”","　　黎若婼茫然回头看着他。","　　容耀开口：“我出身孤儿，自己会裁缝。我回家用床罩被单自己都能剪裁做衣服！我们苦孩子没有买衣服的概念，咱们回去了好吗？”","　　黎若婼忍着笑，蹲下开口：“我花钱！你还不积极点！”","　　容耀擦擦额头的汗：“网购吧要不，如今网购这么发达。”","　　黎若婼瞪眼起身：“现在网购把实体店打压成什么样了？还不说支持一下！”","　　容耀惊愕：“你这么爱国呢？！没你平衡这实体店都要关门了。”","　　黎若婼笑，拽着容耀手臂：“快起来吧！”","　　容耀摆手：“真不行了！！这比搬家还累呢！今天算是见识了！”","　　看着黎若婼：“你多久没购物逛街了？！昨天搬家你怎么没这么浑身充满力量呢？！你没发现你进店的时候眼睛都是亮晶晶的。”","　　“呵。”","　　黎若婼偏头笑，语气温和拉着容耀站起：“最后一家，我保证，最后一家！”","　　容耀有气无力站起，看着黎若婼：“你确定吧？反正不是最后一家你再进别的店我也直接回去。”","　　“一定一定！”","　　黎若婼敷衍推着他进去，容耀跟着一起，反正牌子也不认识。看门面装潢都还不错，挺上档次的。不是国外四五线品牌，就是国内一二线。","　　“您好欢迎光临……”","　　进去就有导购小姐过来，看着两人眼睛一亮。","　　女得年轻漂亮就算了，男孩更是……更是说不出的那种帅。（主要是我真的不好形容，O(∩_∩)O）","　　“看看吧。”","　　黎若婼很自然的带着容耀就四周看，还询问导购男装在哪。","　　导购领着两人过去，其他店员也过来围观，嘀嘀咕咕偶尔还笑声传来。但是大多数因为是女店员，看的就是容耀了。","　　“真帅啊。”","　　“颜值好高……”","　　“怎么感觉女孩大了一些？”","　　两人也听到那边对话了，不过没在意。尤其容耀，现在脑子嗡嗡的，什么也听不进去了。\n        "]