["　　“你今晚睡哪？”","　　黎若婼抱着被子，放在沙发上，对着摆弄手机的容耀开口。","　　容耀恩了一声，关于两人要住在一起的提议，身为老板和女孩的黎若婼，是断然拒绝的。","　　臭不要个脸，早就看出你个死孩崽子不老实。纱布丢掉转眼就去了砝苑，你装可怜给谁看呢？","　　救你回来，解决官司，帮你赔款还安排工作？结果怎么着？还要住进来？！又得意能要来人家地址又口水能治疗伤口的，当老娘傻吗？！我可不傻，我贼精！！","　　容耀回头：“我去住旅店。”","　　然后坐在那里不动。","　　黎若婼等了半天，失笑开口：“倒是去啊？！”","　　容耀咧嘴：“赶人啊还？”","　　黎若婼指指挂钟：“时间不早了。”","　　容耀磨蹭起身……回头看看沙发。","　　“要不……”","　　黎若婼摇头：“没有要不。”","　　去拿钱包：“没钱是吧？我先给你……”","　　容耀皱眉回头：“不是……你以为我赖在你这了？”","　　打量周围：“我真的……这种地方你以为我稀罕住吗？”","　　黎若婼忍着笑：“不稀罕你去住好地方啊？”","　　容耀伸手：“拿一万，不是总统套房一般我不住的。”","　　黎若婼惊讶：“没钱居然好意思管女人要？大男人真的是……”","　　容耀惊讶：“哦我又大男人了？！不是小屁孩吗？小屁孩你那么防备干什么呢？！”","　　黎若婼哼了一声就要进卧室：“赶紧走！小屁孩那么麻烦！”","　　“等会。”","　　容耀叫住她，黎若婼回头：“干什么？”","　　容耀皱眉询问：“我做你助理，汤姐离职，什么意思？”","　　黎若婼沉默，随即摆手：“没什么。”","　　容耀坐起：“老板，如今咱俩都这关系了，你不和我说还能和谁说？”","　　黎若婼轻笑：“不是不和你说，是和你说有什么用。”","　　容耀一顿，摇头背身：“无所谓。你不说我也知道，肯定是因为我的事，被陷害了。”","　　黎若婼没说话，容耀看着她：“是不是？”","　　黎若婼呼出一口气：“公司在媚姐去砝苑解决官司之前，其实是想教训你的。”","　　容耀点头：“就是关于在嗨宁工厂企业散布我背着官司的事？”","　　黎若婼开口：“孙正想汤宝执行，汤宝不干，就辞职了。”","　　容耀愣住，有些自责。","　　黎若婼别过头发，看着容耀：“不过她自己也知道自己干不长，以前得罪领导，和谁都怼。特别跳。借着这个机会辞职，只是提前而已。”","　　容耀突然抬头：“打电话给她，我有办法让她回来。”","　　黎若婼嗤笑：“刚夸完你，又飘了？”","　　容耀回头：“我认真的。”","　　黎若婼拢着头发：“算了。其实她做了决定，已经和公司有了裂痕，怎么可能再回去？”","　　容耀恩了一声：“这个世界啊，不是所有无法改变的事都因为筹码不够，但大部分的确就是。”","　　看着黎若婼：“我知道她不会回去的，但我至少要帮她做到，乘天娱乐想请她回去她再拒绝的这个公道和面子。”","　　黎若婼好奇：“那么你有什么筹码，能做到这一切呢？”","　　打量容耀：“你有这样筹码的话还用给她？自己不先用了？”","　　容耀语气一滞，摆手开口：“说了你也不懂，不解决问题我用不了。所以现在已经解决我的问题我也不需要了，自然可以用在她身上。”","　　黎若婼更好奇了：“到底是什么？”","　　容耀起身：“你把我电脑拿过来，好像跟着我行李放在你房间那里了。还有，没时间解释。今天我要熬夜，你打电话让她来吧。最好明早上到。”","　　黎若婼看他很认真，回身去取他电脑递给他：“这么急吗？”","　　容耀无奈：“离职几天回来还没什么，太长时间的话，就真是面子问题了。”","　　黎若婼再次追问：“你真有办法？”","　　容耀摆手：“你回去睡吧。一觉醒来你就知道了。”","　　黎若婼试探开口：“那……我真让她来了？”","　　容耀恩了一声：“对了她在哪啊？还在嗨宁吗？”","　　黎若婼摇头：“好像在上嗨。”","　　容耀坐回去：“那不远。明早上来就行。”","　　说完呵呵笑着朝门口走。","　　“喂。”","　　黎若婼突然叫住他。容耀疑惑回头。","　　黎若婼想了一下，叫住容耀试探开口：“不然……你住沙发？”","　　容耀一脸嫌弃看着沙发位置：“什么破地方。”","　　“你再说一遍！”","　　黎若婼指着容耀：“我给你脸了是不是？”","　　容耀穿鞋回头：“打我啊打我啊，来打我啊？”","　　“嗖。”","　　一只拖鞋飞过去，容耀笑着已经关上门。","　　黎若婼瞪着门口半响也笑了，回头进卧室，洗澡洗漱睡觉。当然，没忘了给汤宝打电话。哪怕她觉得有点不靠谱。","　　————","　　“一个房间。”","　　附近小旅店住一下，没什么的。","　　去那开了房就进房间一切都弄好，开始搞事情。","　　没错。所谓的办法就是，终于啊，今天解决一切之后，他唯一的能写书的危信账号就解开了。","　　也就是说，他可以继续码字了。","　　这不是重点，重点是金手指。","　　其实他早想用的，只是来到这一世一直不太平奔波颠沛流离失所。而且账号都封了，注册申请人家做的那么绝，你就是不行。他也没亲朋好友借身份证。","　　现在好了，解封后，哪怕只有一个危信账号，可以选择文抄的太多了。","　　他自己都没想过做助理，或者因为她可以做一阵。","　　至于帮汤宝，那是手到擒来，账号解封了他还怕什么？","　　《择添记》《烦人修仙》《大王要命》《斗破仓房》就可劲招呼。转手几百万几千万不在话下，比早期穿越文赌球还邪乎。","　　网文作者年会在向他招手，培训班在祈求他参加。","　　什么《三体》《流浪地球》，什么诺贝尔文学奖等他捧杯。","　　不知道哥属貔貅的？只进不出！从来只有我赚钱，谁能朝我索赔？！","　　不知道哥是蜜獾座的？从来不记仇，有仇当场就报了。张萦心前脚搞没他工作后脚他就直接干过去！！","　　当然容耀选好题材对应乘天娱乐。别说打工，直接入股当老板。和梁媚平起平坐，把孙正踩在脚下。让宋一瑶端茶递水，就问你哥有没有这个资本？！","　　几部三生三世甩你脸上你要不要？！想不想17年爆款了？！","　　然后跪着求他做老板，他还要抠抠指甲泥考虑一下。","　　呵呵，呵呵，呵呵呵呵呵呵……","　　咳咳咳。","　　不行不行，又飘了。赶紧落地上，落地上。","　　00后不能飘，要淡定，不然又让80后90后嘲笑。","　　容耀轻咳一声，既然平行空间艺人和作品都对不上号的情况下，反而只知道梁媚，那么投其所好才保险。解铃还须系铃人，就用一个好的故事剧本大纲，量身为梁媚打造一部仙侠大戏。","　　不信用个剧本换不来一个小助理？真是开玩笑。什么狗屁开出去的不会请回来。真能闹。","　　确定就好。他先将这个故事的背景，人设，时空设定，等等记录的非常详细。然后还串联在一起通俗易懂看得明白。","　　比如四海八荒是个什么环境，神啊仙啊，还有等级啊，能力啊，种种一切，还有人物关系线。","　　这不是一个大纲能完成的。","　　尽管如此，容耀也没法详细全部写完，只是大致完整了。","　　然后才是写一章准备上传就好。","　　不过容耀不得不……重点来了。","　　容耀这么谨慎的性格，前世文抄类型都没写过，这一世更是如此。","　　他虽然没有在网上找到这本书的小说，也没有过影视剧。但是保不齐呢，说不定谁正在创作的情况下，撞车怎么办？","　　他觉得这他都考虑到了，他简直是个天才。","　　于是他特地将名字也改了。","　　三生三世桃花酒。","　　遣词造句也都用了自己习惯的写作风格甚至标点。甚至很多词语是这一世还没流行的网络用语。","　　正因为是古装仙侠，带上网络用语，不可能撞车了吧？","　　比如杠精，比如佛系，比如锦鲤。这几个关键词在这一世都还没出现呢。","　　当然这只是小部分，大部分，上一世的十里桃花大火，也因此让凤九这个角色和东华帝君的情感线火热。然而实际上来说，十里桃花小说是没有东华帝君和凤九情节的，要在枕上书里有。但是电视剧拍摄是更改了剧情，可能当时为了吸引观众丰富情节也可能为了捧那谁，故意把枕上书两人的感情纠葛加进桃花里。","　　这一世连小说都没有，容耀反而把还没出现的小说和电视剧里的人物和情节，大篇幅加进桃花酒里。","　　还有东皇钟改成混沌钟。前世他就觉得这里有病，东皇钟是因为伴生东皇太一才得名。你架空借用也要遵循一下逻辑。","　　还有一点就是容耀比较有强迫症嘛，总觉得白浅的三世都该和夜华有关系。一个离境太抢戏了，感觉不够格。","　　应该是第一世司音和墨渊战神的暧.昧师徒情，毕竟小说里墨渊战神也是将司音当做少绾。那么就这么设定，然后第二世素素和夜华，第三世是白浅和夜华。","　　反正演员都是一个人，墨渊战神本来和夜华的元神就是双胞胎兄弟。这样当然除了容耀自己的魔改，更主要也是为了不和原创重合。","　　而且没有小说的情况下，4S桃花酒是17年上星播放，包括制作拍摄也最早延续到16年的话，此刻才14年，怎么都不可能出现。","　　简直是谨慎稳妥到家了。","　　毕竟前世网络穿越小说很多主角文抄的时候干脆就是拿来就用，哪有像他这样仔细上网查，确定该出现的作品都没有，都没出现。还要这么魔改这么谨慎的？","　　“唔~”","　　天快要半亮的时候，容耀抻着懒腰。大纲弄好是给公司看的，而2000字章节嘛，肯定是先上传盖章。","　　但在此之前，容耀仔细，再次将自己小说的大量关键词到网上再次搜索查找。","　　那前世和今生都有的作品就是都有，比如星爷发哥的早期经典作品是有的。而且时间是对得上的。但没有的，就是前世今生都没有了。","　　他很确定之后，深呼吸，将一切都存好直接上传一章。","　　书名，作者名，简介，还有2000字章节都弄好。这个是不需要审核的。毕竟危信本来也没有小说平台。","　　美滋滋的搓着手，容耀上传新书后为了稳妥，还是又搜了一下。","　　结果……","　　“我靠？！”","　　搜到了，但不是他写的。","　　抄袭也没这么快啊？容耀点进去看了一下，有点懵逼。","　　一模一样，一个字一个标点都不差。然后……居然比他早一个星期发的？","　　这特么……","　　昨天什么都没查到，是度娘你怀孕了吗？！","　　容耀很确定，他查了很多遍，绝对绝对没有任何自己小说关联词的作品。","　　现在有了就算是巧合，也不可能巧到和自己的一个字都不差啊？","　　为什么啊？！","　　“系统真你吗臭嗨……”","　　容耀思考着，好像有点懂了。","　　再次起了一样的小说名，作者随便搜狗输入联想。","　　然后随便一堆不相关的凑足2000字第一章发上去……","　　然而……","　　容耀开始重新在度娘搜索引擎查找关键词，刚刚，十几秒之前还没有任何关键词和链接的此刻，已经出现了小说平台新书链接。","　　“大王饶命……”","　　“XX小说平台……”","　　“新书……”","　　“作者XXX……”","　　和容耀码字一个不差的书，容耀点击链接进入这个小说平台，这本新书已经出现在了。","　　容耀抿起嘴角，关掉页面。","　　再来。","　　连载小说，择天记。","　　码了2000字第一章，上传。","　　查询。","　　“择天记……”","　　“XX中文网。”","　　“新书……”","　　“作者XXX……”","　　容耀手指攥得发白，关掉页面继续。","　　手已经发抖，可是速度却更快。","　　雪中悍刀行。","　　小说帖巴，连载，2000字第一章，上传。","　　查询。","　　“雪中悍刀行……”","　　“XX阅读……”","　　“新书……”","　　“作者XXX”","　　斗罗大陆。","　　小说帖巴，2000字第一章，上传。","　　查询。","　　“斗罗大陆……”","　　“XX平台”","　　“新书……”","　　“作者XXX”","　　容耀就坐在电脑前，阴暗闪烁的表情，眼睛却紧紧盯着屏幕。","　　一直这样持续着这个过程。","　　直到天亮。\n        "]