["　　“小姐姐真漂亮，身材也好。我们这有新到的款式要不要试试？”","　　倒是导购看着黎若婼，笑着开口询问。因为感觉她更像是买衣服的主力。","　　黎若婼听习惯别人夸她漂亮了，何况是在店里做消费者的时候。","　　不过还是更正了一下，示意一旁的容耀：“给他买。”","　　导购恍然：“对了是男装……”","　　试探指指容耀：“陪男朋友啊？”","　　黎若婼失笑：“什么男朋友？”","　　拽着有气无力的容耀过来：“他才18。”","　　停顿一下，黎若婼随意对着导购：“我弟弟。”","　　导购一点都没疑问，直接开口：“你们姐弟颜值真高。”","　　容耀累成这样，还下意识开口：“没血缘关系。”","　　“呵。”","　　导购笑。","　　黎若婼瞪他一眼，见他低着头坐在那里有气无力的样子，就自己开始看着服装样式。","　　然后挑了几件拽着容耀站起比对他身材，见容耀还是耷拉着头，不由开口：“直起腰来。”","　　容耀轻叹抬头：“直不起来了，男人负担真的重。”","　　“呵。”","　　导购在一边笑，黎若婼白他一眼：“哪重？不是我给你买吗？”","　　推着容耀去试衣间：“去，换上试试。”","　　容耀拒绝：“一身汗，换完不买人家不给退吧？”","　　“没事的。”","　　导购示意容耀，领着他去试衣间。","　　容耀无奈没多说，进去试衣服。黎若婼和导购闲聊面料还有设计之类的。","　　“哗啦~”","　　当试衣间的帘拉开后，容耀走出来。","　　“哇~”","　　导购和几位店员自然赞叹不已。包括黎若婼都是眼睛一亮，上前拉着容耀：“确实……”","　　“身材真好……”","　　“很贴身啊。”","　　导购过来示意黎若婼：“真的不是夸，实打实的。衣架子。”","　　黎若婼也点头，随即抱怨：“就是身高怎么有点……哎。”","　　容耀终于听到一点感兴趣的话题了，本来想早点结束的他，听到身高这个词，之前给她头上药敷冰块的时候就听她提起过。当时没在意。现在又提起。","　　“身高怎么了？”","　　容耀看着黎若婼：“不是一米八大个？”","　　“噗。”","　　导购小姐噗的一笑，轻咳一声背身，毕竟不礼貌。","　　几个店员也都笑，黎若婼看着容耀，表情怪异：“你是怎么好意思说出口的呢？”","　　“我……”","　　容耀皱眉看着自己脚，又看看镜子的自己……","　　前世为数不多的优点了。虽然长得一般性格也内向腼腆纯洁健康积极向上但是，一米八怎么也不能说矮了。","　　当然，也不是说特别高，如今孩子营养好，一米八以上有的是。","　　“有尺吗？”","　　黎若婼询问，导购指着一边：“有，在那里。”","　　不止有尺，还顺带是称体重。","　　拽着容耀：“来，也正好对你身体素质有个了解。”","　　容耀不多说，脱鞋站上去。体重差不多，前世130，这一世120。","　　但转瞬间就表情凝固，因为他看到了自己的身高。","　　“一米七六……净身高。”","　　黎若婼在一边看着，示意容耀：“还行吧，男人这个身高，也算标准。”","　　“我……”","　　特么的。","　　容耀不敢置信，仔细看着，好像自己近视一般用力揉眼睛。","　　黎若婼在一边笑：“你眼珠揉出来也没用，就是一米七六嘛。”","　　导购看着失魂落魄走下来的容耀：“没事，才18岁的话，还能长。”","　　容耀看着导购：“是吗？”","　　黎若婼摇头：“不太可能了。18岁骨缝就闭合了，再长个的希望不大。”","　　容耀面无表情看着黎若婼……","　　导购笑：“还能长。男孩22岁都能长高，甚至25……”","　　黎若婼轻叹：“毕竟是少数。一般情况下18岁就定格了。”","　　导购开口：“有希望的，没事……”","　　黎若婼摇头：“感觉希望不大……”","　　“你够了吧你？”","　　容耀瞪着黎若婼：“人家一个劲说能长能长，你就非得说泄气话怼回去？！你咋这么恶毒呢？！”","　　“呵。”","　　导购去一边笑，黎若婼也忍着笑看着容耀：“你自己不争气你怪谁？！”","　　容耀不理她，走到镜子前仔细看着自己，手比着头顶。","　　黎若婼就看中这套衣服，容耀也是第一次没怎么反对，因为关注点在其他地方呢。","　　“那就这套了啊。”","　　黎若婼要过去付钱的时候询问容耀，容耀没理会还在那比着个头。黎若婼笑，走过去付钱。","　　容耀摆手：“随便……不过最后一家了。说话算话。”","　　黎若婼抿嘴笑付钱，随即拉着容耀出去，在导购的相送之下。","　　看着两人还一路说着什么消失在拐角，导购回去示意同事：“颜值都那么高，会不会是上戏的？”","　　几个同事点头：“有可能。要么就是送弟弟去上学？给买衣服？”","　　导购皱眉：“不是亲姐弟的，人家说了。”","　　一个女同事挑挑眉毛轻声开口：“会不会是……包个小鲜肉？”","　　导购失笑：“乱说。女孩也不是年纪多大，看着才二十出头而已。”","　　另一个女同事皱眉：“那这关系就有点……”","　　导购也摇头：“看不懂，看不懂。”","　　——","　　“又去哪啊？！”","　　上车后，根本不是回住处的路。","　　容耀靠在一边，看着黎若婼。","　　黎若婼示意前面：“你不知道吗？没想到汤宝的房子居然在上戏不远。以前上学的时候经常去上戏附近那家咖啡厅，里面有款沙冰是出了名的好喝。我都有一年多没去过了。”","　　容耀点头：“好你放我下去我自己回家，你去喝吧。”","　　黎若婼斜眼看着容耀。","　　容耀平静回视：“别看我，没用的。你说破大天我也不去。”","　　黎若婼抿起嘴角，轻声开口：“其实你累了，去哪休息不是休息呢是吧？”","　　容耀恩了一声：“还是回家休息好。”","　　黎若婼瞪眼看着容耀：“我是老板！我说了算！！”","　　容耀打量她：“不是……你不能仗着自己有钱，我又欠你钱，你就这么为所欲为的。”","　　黎若婼大眼睛还是看着他，容耀指指前面：“你看车。”","　　黎若婼打量他，看着前面没说话。","　　容耀开口：“没什么事就回去吧。你不马上要进组了吗？不复习一下剧本角色？之前还看你装模作样去咖啡厅研读揣摩角色性格的，现在这开始就知道玩？”","　　说着说着容耀还说high了，瞪着黎若婼：“嗨宁小地方满足不了你是吧？！进了上嗨你看你活跃的？！让生活节奏给带的是吗？都飘了？！不high不是上嗨人？！”","　　“呵。”","　　黎若婼点头：“好。去，就减你债务。你决定吧。”","　　容耀一顿：“我是在乎金钱的人吗？”","　　询问黎若婼：“减多少？”","　　“嘁~”","　　黎若婼开口：“1000，行吗？”","　　容耀轻叹：“虽然杯水车薪相对于欠你的钱，不过总是少了1000，就少了一些压力。”","　　随即皱眉看着黎若婼：“你这雇人陪你去逛街啊？你平时很孤单很寂寞很想人陪吗？汤姐不和你一起？”","　　黎若婼撇嘴：“什么就孤单寂寞？”","　　嘀咕开口：“不过她也的确没时间，那么懒，都不爱出去。”","　　容耀惊讶：“那你是喜欢逛街的那款？”","　　黎若婼抿嘴笑：“女孩哪有不喜欢逛街的？”","　　容耀开口：“你刚说完汤姐不喜欢逛……”","　　黎若婼瞪眼：“别抓人话茬。”","　　甩了下头发，黎若婼开口：“我是想回忆曾经的生活，而且我也怕以后红了就没机会公开逛了。”","　　容耀打量她：“不是说与世无争只想拍戏吗？”","　　黎若婼只是笑，容耀探身：“是逛街不愉快？还是购物不开心？红什么红？”","　　黎若婼恩了一声：“你这就算是答应了吧？是吧？”","　　容耀随意开口：“那你是老板，你说什么是什么。我肯定要陪着的。”","　　黎若婼轻笑：“也不知道谁，刚刚……”","　　随即皱眉：“一个小孩子，那么看重钱呢？”","　　容耀惊讶：“我看重钱？！”","　　随即不耐：“而且不要出门总说什么小孩子又姐弟的，谁是你弟弟？！”","　　黎若婼笑着没说话。","　　没多久抵达了咖啡厅，停好车一起上去要了什么知名沙冰和饮料坐下后，算是休息？\n        "]