["　　“就……就不用了吧？”","　　真的往班级走容耀才确定好像真的就是要见见同学。","　　自己都十八了，估计上高一的，十五六岁而已。再说两年不见，进去嘚瑟什么？","　　袁小蛮看看他，随即开口：“那也好。”","　　容耀不确定：“那……班主任需不需要见一下？”","　　袁小蛮开口：“你想见吗？”","　　容耀轻咳一声：“如果能不见……”","　　袁小蛮不解看着他，容耀无奈：“我有社交障碍，就是内向你知道吧？不擅长和人打交道。”","　　袁小蛮忍着笑，尤其响起和轿车司机对喷的时候，还给人家喷跑了。好内向啊~","　　“那算了，回去吧。”","　　容耀很少看到这么飒的女孩，好像什么事都可以直趟过去一样。","　　“真的可以啊？”","　　容耀不确定跟着，就感觉自己怎么，穿越至今是有点没出息。身边遇到的女人，都好像可以比他强势，不管多大。","　　老板是，宋姐是，媚姐也是。","　　包括眼前这个比自己好像还小的，也是。","　　好丢脸啊。","　　于是容耀就挺直胸膛，想要挽回点面子。突然指着走在前面的袁小蛮大叫：“站住！！！”","　　袁小蛮回头看着他，一刹那的转头，一股无形气场不符合她年龄一般喷发出来，容耀还下意识退两步。","　　“恩？！”","　　容耀突然愣住，指着袁小蛮：“是……是你？！刀马旦？！”","　　袁小蛮突然笑了：“你认出来了！”","　　容耀赞叹：“啊~我说你怎么认出了。哇原来那个刀马旦是你……”","　　袁小蛮点头：“叫住我干什么？还那么大声。”","　　容耀瞬间就泄气，气场气势一下就没了。无奈上前：“为了感谢，请你吃饭。”","　　袁小蛮看看容耀：“那你好像有点不情愿啊？”","　　容耀无奈，不情愿也不是因为这个，就是……他有点懊恼和对未来的恐惧。","　　是不是命啊？","　　这样不好，自己也是个爷们。身边女孩都比自己有本事有能力，很是打击人啊。","　　“我请你吧。”","　　袁小蛮看容耀好像真的有点沮丧，开口示意：“那个开车的还丢了一把钱，吃掉吧。”","　　容耀恢复一些精神气，点点头：“都吃完吗？”","　　“呵。”","　　袁小蛮开口：“是，都吃完。”","　　————","　　“吃什么？”","　　一起又打车离开了。袁小蛮询问，容耀开口：“炸酱面吧。听说苝京炸酱面地道，看着都香，试试吧。”","　　袁小蛮示意司机师傅，去附近什么什么面馆。","　　到达后付钱下车，就进了一个面馆。","　　面馆不大，但很有一种旧招牌的感觉。","　　然后进门有各色的人坐在那里闲聊吃面，人不少也不多。","　　但更惊奇的是，走哪好像总有人认识袁小蛮。","　　“呦，小凤啊。”","　　“这谁啊？男朋友啊？”","　　“小蛮也到年纪了啊？”","　　袁小蛮打招呼，领着容耀就坐在角落靠窗位置。","　　“吃什么？”","　　袁小蛮询问，容耀看着菜单：“不懂啊。”","　　示意袁小蛮：“你帮忙挑吧。”","　　袁小蛮示意服务员，两份老苝京炸酱面，然后要了几个小凉菜。","　　等待的功夫，容耀看着周围：“为什么这个年代，还有以前街坊邻居互相认识的感觉？还是在苝京这样的大都市。”","　　袁小蛮看着容耀：“我在这里长大的。而且我爷爷很有威望，早期很多人喜欢听京戏的。而他人脉也很广，徒子徒孙都很多。”","　　容耀恍然，但还是懵懵的。","　　袁小蛮笑，询问容耀：“之前看你在剧院看得还拍手，你喜欢京剧吗？”","　　容耀摇头：“不理解，也不懂，想喜欢都不知道喜欢什么。”","　　袁小蛮沉默，容耀赶忙开口：“不是……喜欢！特别喜欢！！！”","　　“呵。”","　　袁小蛮笑出来，拢着头发开口：“不用这样。”","　　靠在椅背上，看着容耀：“这就是无奈之处。不是系统学习的，不入门就不知道里面的门道。也就无从入迷。而且现如今又太多更通俗的，电视剧电影歌曲节目，供人娱乐。年轻一辈接触都接触不到，谈何喜欢。”","　　容耀皱眉：“那你……算是继承家族衣钵？”","　　袁小蛮开口：“我爷爷是尚派的子弟，尚派是四大名旦尚小芙开创的。以刚健婀娜为特有风格，唱、念、做、打均不尚纤巧，以气与力取胜，具有阳刚之美为特有的神韵成为一派。”","　　容耀点头听着，正好面和菜上来了。","　　开吃吧就。","　　不过还要袁小蛮指导。面很多，酱也不少。然后菜和肉酱……","　　乱七八糟。","　　“我来吧。”","　　袁小蛮示意容耀，把碗拉过去给他弄。","　　容耀坐在那：“我就感觉我进京后，生活自理能力就……又找不到家门，吃饭还得人家帮忙。”","　　“呵。”","　　袁小蛮笑了一声，容耀询问：“那……你爷爷也是名声在外的吧？你从小跟他学戏？”","　　袁小蛮一边弄着面条，一边沉声开口：“我爷爷虽然不是那几位顶级大角，但也是有名头的。袁平生，是我爷爷的名字。在早期信息没那么发达的时候，京圈文艺曲艺界，我爷爷都有身份和人脉。很多人找捧我爷爷，跟着学戏听戏。我爷爷也帮过很多人，维持着文艺圈曲艺圈的文化发展。”","　　容耀有点懂了。后期没落了，这是肉眼可见的。","　　至少不出圈，影响力越来越小。这个发展节奏不新鲜。","　　袁小蛮开口：“爷爷身体不好，后期还致力于想要把好东西传下去，但时代变了。很多以前热衷的人已经不把心思放在这里。都转行了。包括自己家人，亲戚都是。”","　　手里捣着面条，袁小蛮轻声讲述：“爷爷病重的几年，大伯要从政，三叔要经商，小姑嫁人。就连我爸爸都只是想去进影视圈拍戏。哪怕根本也没有太好的发展。”","　　将面条推给容耀，袁小蛮开口：“我从小和爷爷长大，爷爷夸我天赋好，身段就是吃这碗饭的。我也用心去和爷爷学，算是继承了衣钵，了却他心愿。哪怕他去世之后，我十三岁，但我还是一直坚持到现在。尽管很难，我也去拍戏，但我目的不是进圈，不是赚钱。我是希望以后借着自己的名气，可以继续发扬爷爷这个流派，让更多人通过我至少还可以接触了解，至于喜欢，我都不奢望了。”","　　容耀愣住，看着袁小蛮眉眼间的坚持，和疲惫，还有倔强。","　　挑动面条的动作停下，突然推回给她。","　　袁小蛮一愣，容耀开口：“我能给你的支持就这么多了。”","　　“呵。”","　　袁小蛮失笑，倒也没拒绝。只是询问容耀：“那你呢？你可以高考却放弃，却不是复读，刻意要再等两年？为什么？”","　　容耀拉过她的那碗面，其实搅拌也没那么难。","　　慢慢来呗。","　　低头沉默许久，袁小蛮也不追问。","　　“我犯事了，在南方。”","　　袁小蛮挑一口面要吃，容耀突然开口，袁小蛮惊讶：“你？犯事？”","　　容耀一边搅动面条，一边呼出一口气：“高一的时候，两年前我学习不错，哪怕校长，就是你叔外祖父收养我，他不同意。我还是出去休学打工赚钱，要自己交学费，不要助学金不要奖学金也不要他给钱。”","　　袁小蛮愣住：“那你……”","　　容耀点头：“两年后，也就是前不久，年初大概。我赚到两万，但是我惹上官司，不但赔出去，还欠十八万。”","　　看着袁小蛮，容耀笑：“我命好。遇到一位好心人，替我解决了一切，然后给她打工还钱。就成我了老板。”","　　袁小蛮不解：“那你不高考了？”","　　容耀沉默，笑着开口：“所以我才意气风发打算大干一场给她打工的第二天，她就给我开了，赶我回家不用我了。”","　　袁小蛮目光变幻：“不会就是想你高考吧？”","　　容耀笑：“不止如此。其实她为我解决问题，却瞒着我她牺牲了很多，也将承受很多的事实。赶走我，是想自己承担。让我可以好好过上自己的生活，觉得我还年轻。”","　　袁小蛮不确定：“所以你知道之后，就想回去？”","　　容耀开口：“肯定。”","　　袁小蛮低头：“我怎么听着……这位老板是一位女性？”","　　容耀面无表情：“这很重要吗？”","　　袁小蛮笑：“是，不重要。”","　　容耀摇头：“不，很重要。如果他是男的，我就当不知道了。”","　　“呵。”","　　袁小蛮看了他一眼，低头吃面。","　　容耀正好也将面搅拌好，挑起吃了一口……","　　“唔！！！”","　　竖起拇指对着袁小蛮：“好吃，好吃。”","　　袁小蛮看着他，开口道：“而且我怎么听着意思，这位老板一定很漂亮？”","　　容耀面无表情：“这和我回不回去有关系吗？！”","　　袁小蛮笑着低头：“是，没关系。”","　　容耀正色看着她：“不，有关系。如果她不漂亮，我躲得远远的，还回去？！嘁。”","　　“呵呵。”","　　袁小蛮笑出来，拿着纸巾擦嘴，看他一眼。","　　容耀好像不是他说的一样，低头大口吃面，吃得很香。","　　但思绪，已经飘了很远。","　　亲爱的老板啊~","　　不用多久，我就回到你身边了~","　　你想不想撒？","　　我很想你啊~\n        "]