["　　“怎么样汤姐？”","　　等电梯的时间，正好也要聊。","　　“都挺好。”","　　汤宝笑着：“简单谈一下，感觉气质的确很成熟。”","　　看着容耀：“而且因为是非科班出身，反而演技有点野路子，看着很接地气，很有新鲜感。不像科班的，总是捏腔拿调，她很特别。”","　　容耀点头：“我没看过。但是宋姐外形和气质，真的不像群演出身。性格方面也很沉稳，也不像这个年龄的女孩。而且很有想法。”","　　汤宝开口：“容耀，未来的娱乐圈，恐怕热度和流量即将当道。国外偶像组合的忠国籍艺人即将解约回国。不短的一段时间将是流量爆炸时代。国内也将侧重培养艺人在热度流量这两方面快速上位。”","　　容耀皱眉，这点他比汤宝清楚。只是宋倾城……","　　“你要推她做流量和偶像明星？”","　　汤宝摇头：“正相反。有时候实力和人气，很难兼顾。即便可以也很少。这个看运气，所以我既然有这个计划，反而手里就要先有有作品和业务能力扎实的艺人，不然地基打不稳就飘了。早晚散掉。”","　　容耀恍然，随即笑着：“那随你啊。你看好就行，至于怎么发展计划，就是你经纪人的事。”","　　汤宝开口：“当然，在演技基础上，也可以试试流量和热度加成。也没谁说这是矛盾的，不过那些就随缘了。我很看好她。”","　　容耀点头：“不枉我撮合你们一场。”","　　汤宝没笑，低头沉思。","　　容耀疑惑：“怎么了？还有问题吗？”","　　汤宝看着容耀：“我是这么想，你得替我了解一下。”","　　容耀恩了一声：“你说。”","　　汤宝开口：“她呢，可能中专毕业，17、8岁就出去闯了，四五年的时间到现在。赚得不多，但发展的确有潜质。然而在那种底层复杂的环境，长得年轻漂亮，背后有没有点复杂的事……”","　　容耀一点就通，什么复杂的事？","　　就是剧组夫妻啊，群演夫妻啊，或者为了点什么角色潜规则啊。","　　说的是比较委婉，但问的是很直接了。","　　“这个嘛……”","　　容耀开口：“你担心也有道理，不过你直接问她呗？”","　　汤宝白他一眼：“我怎么问？再说我问了，真有这事，她能说吗？”","　　容耀皱眉：“我问她也不一定说啊。”","　　汤宝摇头：“你不一样。你和他弟弟从小长大是朋友？对了你不是说你孤儿吗？”","　　汤宝好奇询问，容耀张张口，电梯来了。两人一起进去接着说。","　　“算了。有朋友也正常。”","　　示意容耀：“不过你侧面问问，私下是你介绍带来的，肯定能说出一些什么。何况我也不是说有这方面的事，我就不要。只是什么程度，给我个底。别以后捧起来突然一堆黑料，到时候就得不偿失，还被动是吧？”","　　容耀想了想，点头答应：“好。事我做到底，回去我给你问问。”","　　对着汤宝：“别的呢？”","　　汤宝笑：“这一点我有底的话，其他真的都很不错。只要她愿意，我很乐意和她合作。”","　　一起下楼，汤宝示意：“我先走了，你回去和她聊聊。估计她也有什么不懂或者没谈透的地方，不好和我说。”","　　容耀点头：“行吧。你忙你的……”","　　随即突然想起，轻笑开口：“我刚刚去了乘天娱乐的新地址，原来离得这么近？你说你公司也在这周围？”","　　汤宝呵呵笑：“这算什么？我公司就是和乘天同一楼，只不过我们在7层，他们在13层。”","　　容耀惊讶：“真这么巧啊？”","　　汤宝撇嘴：“上下班还看到过好几次孙正。嘁……假惺惺打招呼好像之前什么都没发生一样。”","　　轻叹开口：“不过暂时嘛，他个人人脉的确很强。和我们花姐都说得上话。”","　　随即皱眉看着容耀：“对了你什么时候回去？请假过来的？”","　　容耀一顿，看着汤宝：“我要高考啊？”","　　汤宝讷讷看着他：“高考……是好事。不过我记得你之前说不高考了？”","　　容耀恩了一声：“我被黎若婼开除了，在陪她进组的第一天。”","　　“什么？！”","　　汤宝惊愕：“为什么啊？干吗开除你？”","　　容耀摇头：“因为她是助理杀手。她不配有助理。”","　　“……”","　　汤宝张张口，手机又响起。拿起看了看，却没接，示意容耀：“晚上接你们再谈。”","　　容耀恩了一声，目送她开车离开。沉默一会，转身上楼。","　　————","　　“就等你了。”","　　容耀进屋的时候，两人坐在那看电视。见到容耀，宋立飞就没忍住示意。","　　容耀一顿，对着宋立飞：“飞哥，你去隔壁吃吧？我和咱姐说几句？”","　　宋立飞愣住，哼了一声撂下东西：“我不吃了行了吧？”","　　宋倾城看着他：“小孩一样，发什么脾气？”","　　“我……”","　　宋立飞转身要顶嘴，容耀失笑拽着他：“行行行。你别走……”","　　皱眉看着宋立飞，容耀语气诚恳：“你也该听点事了。”","　　宋立飞挣脱他手臂：“容大装，我和你同岁。”","　　容耀点头，看着宋倾城：“宋姐。汤姐说都很好，真的。”","　　宋倾城恩了一声看着容耀：“你说但是吧。”","　　容耀斟酌语言，示意开口：“只是她，终究和你只见一面。你不是科班出事，社会闯荡四五年，小小年纪就出去的。她不知道你这些年经历了什么，会不会对以后如果捧起来，被人挖出一些黑料，就被动了。你能理解吧？”","　　宋立飞一顿，突然瞪眼：“什么意思啊？！说我姐在外面……”","　　“你行了。”","　　宋倾城示意宋立飞，宋立飞撇嘴嘀咕。","　　容耀却一直看着她，宋倾城想了想，看着容耀笑：“她到底想知道什么？需要很具体吗？”","　　容耀摇头：“她表示说，不一定非得什么事都没有。只是心里要有底，是不是到时候能压下去，或者有洗白的可能。别搞得事特别麻烦的话，那爬多高，就摔多狠。”","　　宋倾城恩了一声：“我理解。”","　　看着容耀，宋倾城突然开口：“我还是处女，你告诉她……”","　　“哎？！”","　　“哎？！！！”","　　容耀跳起后退哭笑不得看着她：“宋姐！！别这样！！你要真这么豁的出去完全不需要我转达，你晚上直接和她说就好。”","　　宋立飞都咧嘴看着宋倾城：“你怎么跟铁憨憨似的？这么不害臊的话可以直接说出来当着两个弟弟的面？！”","　　宋倾城难得的脸有点红，不过还是那么淡然的语气：“这有什么不害臊的？更说明我洁身自好。”","　　容耀慢慢坐回去，赞叹开口：“我一直以为宋立飞是特立独行叛逆，现在看来，你们姐俩都够人喝一壶的了。”","　　宋立飞的嘴哪有容耀那么锋利。","　　宋倾城这次不是有点红，脸是真红了。抬手比了一下：“赶紧吃吧，该凉了。”","　　容耀没再多说，宋立飞也吃着。","　　烤鸭和肉饼，其实吃个新鲜。2014年了，生活条件都不差。至少吃的方面，没有什么说是吃不起的。只要不是什么天价饭菜。","　　“对了宋姐。”","　　容耀吃了几口，看着宋倾城：“人家也让我问问你，有没有什么担心的，或者是不太明白的地方又不好直接问……”","　　宋倾城拨弄素菜，显然是真的有。","　　容耀示意：“我是中间人，我好人做到底。你们都可以从我这传话，就有很大缓和余地。”","　　宋倾城靠在一边，看着容耀：“别的都没什么。虽然感觉她年轻，但很有能力。而且性格很泼辣，有她做经纪人，我很有安全感。”","　　随即示意容耀：“飞机上你还和我说她的性格，包括她怎么从之前公司辞职的。”","　　宋立飞茫然，这个他飞机上倒是没听到。刚刚去乘天娱乐才得知两人先后在乘天娱乐打工过。","　　“资源还有其他的……”","　　宋倾城开口：“暂时没成熟经纪人那么人脉广，我不在乎。你知道我就是要个正规经纪人帮我处理一些事，不想跑单帮掉价。其他我们都可以一起慢慢来……”","　　容耀点头：“所以你的顾忌是……”","　　“不是顾忌。”","　　宋倾城不确定：“她的意思是和我个人对个人合作，我也是这个意思。所以就剩下这个问题，分成怎么分？这个我不好参考圈内的某些比例，多了我可能不好负担，少了怕她又不满意。”","　　容耀恍然：“没错，这也是实际问题。”","　　想了想：“分成是你俩自己的事。”","　　示意宋倾城：“不过你可以把理想价位和我说一说，然后呢，我去问问她。如果接近，就挑明。如果还有差距，就先不谈。各自再商量。”","　　宋倾城示意容耀：“五五？算过分吗？”","　　宋立飞插话：“谁过分？”","　　宋倾城看他一眼，没说话。而是等待容耀。","　　容耀咂咂嘴：“你过分。你至于这么卑微吗？这就一半一半了？”","　　宋倾城不确定笑着：“我要少了？”","　　容耀开口：“你这是和经纪公司分的比例，而且后期随着你红了后还会调整更高。但是如果是和她个人的话，尤其她也是新人。那这个比例你吃亏的，而且她不是很在意钱，她家庭背景不错的。”","　　宋倾城赶忙开口：“我还是希望……毕竟你知道我的情况。我能谈的优势不太多吧？”","　　容耀开口：“当然，我也不懂，我只是说说个人感觉。我替你和她沟通一下。”","　　宋倾城点头：“那拜托你了。委婉点……别搞得没退路。”","　　容耀失笑：“你这价位，不可能没退路，缓冲区给的太富裕了。”","　　宋倾城也笑，不过不多说了，都没太大问题，吃饭之后休息一下，等着晚上汤宝下班后，就能正式敲定。","　　差不多可以的。\n        "]