["　　“你是容耀？”","　　“……”","　　“进去等一会吧，我们宋总在开会。”","　　“……”","　　容耀上了三楼这回有人专门接待也没搞错了。只是他已经没有了要表达什么的情绪。","　　被安排自己坐在一间小会议室，玻璃门外是公司职员来回走动的身影。","　　容耀沉默半响，拿出手机找到摄像位置反转镜头，看着屏幕里自己的脸……","　　手还下意识摸着。","　　真的好帅啊~","　　我怎么这么帅啊~","　　现在的90后00后能长到这么帅吗？","　　帅到这种程度不戴避雷针会不会遭雷劈啊？","　　所以这个年龄是没有烦恼的，轻易已经被帅到无法呼吸给压下他原本来的目的了。","　　什么官司什么侵权什么18万都抛在脑后。","　　他只知道帅成这样，走遍天下都不怕。","　　突然想到，对啊。自己是不是穿越到自己的小说里了？","　　只不过自己小说写的时间开始是17年，这里是14年，自己什么都不知道啊。","　　而且这么帅的话，经过系统认证了吗？不会崩盘吧？","　　收起笑容，容耀思考半天，仰头看着棚顶……","　　“系统？”","　　“……”","　　“系统你在吗？”","　　“……”","　　“系统你吗臭嗨？”","　　“…………”","　　等了一会，容耀低头。好吧，看来是没有。而且即便🈶也是类似一种规则的东西，不会是跳出一个什么面板给他看。","　　也好，他不喜欢系统流。","　　叹口气收起手机，好了，颜值是带着一辈子的事。现在当务之急，他说过的。他的为数不多的特点就是飘一会就会落地的。","　　此刻还是等待的时间，拿出手机，登上搜索网站。","　　既然已经来了，先学会适应吧。","　　了解一下这个世界。也是奇怪了，除了梁媚，这个世界的明星他都不认识。样子也都不一样。自己坑了自己啊，这不就是自己前世那本小说里主角到异世后的设定吗？而且很多影视作品和综艺也都不同。当然现在是14年，好像综艺还没井喷呢。","　　之前是原创了名字而已，其他的多少还能对得上。这回可倒好，包括梁媚在内他都不知道对应谁了。","　　作孽啊！！","　　“呼。”","　　容耀收起手机，手支着下巴。","　　那还看个蛇皮怪？！","　　看了也白看，跟新世界一样。歌，电影电视剧，艺人演员，什么都不知道，不认识。小说前世很多出名的神作，大IP，也都没了。","　　“这是不是好事啊？”","　　容耀突然愣住，思考着。传说中的金手指吧？","　　就在这时，突然门推开。","　　容耀下意识抬头，还以为是那个什么约好的宋总来了。结果，还是那个刚刚接待他的好像秘书一般的人。","　　“额……”","　　秘书看着容耀，开口道：“我们宋总刚刚有急事已经离开公司了。要不你先回去吧。”","　　“啊？！”","　　容耀皱眉看着秘书：“王砝关帮我约好的。我等这么久了，怎么……”","　　秘书摇头：“抱歉。她有急事……道歉等我们通知好平台，还款你就尽快还，没什么可谈的。而且都判决了，我们也没义务一定要见你。”","　　容耀抿起嘴角。","　　秘书伸手示意门口：“麻烦你……”","　　容耀深呼吸，点头迈步出房间：“那我明天再来。”","　　秘书送他出去：“随便，不过要看能不能预约到。”","　　容耀皱眉：“额……我年纪小你别骗我。你们是不是人在这，但是不想见？又不好拒绝王砝关？所以故意的吧？”","　　秘书打量容耀，笑出来。","　　容耀等着她否认的时候，秘书开口：“是啊，你怎么知道？”","　　我擦你们公司这么皮的环境工作效率不堪忧吗？！","　　秘书已经伸手示意，容耀看看她，没说话。但是秘书相送的意思已经很明显。容耀没多说，心里却很是不忿。","　　吗的我长这么帅你不说开个后门吗？","　　就这种态度对我你不怕失去我？","　　然后……可能是他念叨这些起了作用。","　　朝着电梯走过去的时候，突然身后楼梯门开了。","　　走出两个人，一个三十出头的女人，长得一般，不值得他注意。","　　再一个就是她身后……","　　就是……","　　容耀慢慢张大嘴，转身看着。","　　人没到，香风四溢。","　　不是那种俗气廉价的香水味，甚至这种香风四溢的感觉你都认为那不是靠鼻子闻的，是靠全身心的毛孔去感受出来的。而且是你不想感受都往里钻的那种气息。","　　随后，一米七上下的身高，极瘦的腰，两条又长又白又直的美腿，穿着高跟鞋踩进来。黑裙，白衬衫。有些微卷的头发披散在后面，最后是那张脸。","　　不对，不提上围的角色是没有灵魂的。","　　恩……就是她最出名的昵称一语道破个中滋味。","　　大媚子。","　　然后说回这张脸。到了这种咖位的女星，美已经不用赘述了。关键是美成什么特点。","　　眼睛很漂亮，主要嘴，正常的程度好像就是抿着的。不厚，微微有些薄。眼睫毛很长，但是目光澄清，偏偏给人一种无形的穿透和压迫感。鼻子也很挺，脸型微微瘦削。","　　组成这一切，就是以美艳少女感颜值顶级人气超高著称的。","　　在国内娱乐圈都是一线爆红的女艺人。","　　“梁媚？！”","　　容耀下意识开口，自己公司内部可能也习惯了。不会带什么保镖之类的。但是也因为是自己公司，谁会这么直呼其名？","　　尤其两人下意识回头还发现，一个十八九岁孩子？","　　容耀也感觉自己好像刚刚称呼不太礼貌，毕竟他18岁就写书了，肯定是比较优秀的00后。","　　“对不起媚姐！”","　　容耀第一时间上去：“媚姐我能和你谈谈吗？”","　　梁媚下意识后退，旁边好像是助理还是经纪人不知道，拦住容耀：“这怎么追星追公司来了？”","　　随即一想不对，回头对着门口：“谁放进来的？”","　　之前宋总秘书本来也没走远，听到声音过来，赶忙截住容耀：“不是让你走了吗？！”","　　容耀挣脱：“我见到正主了。我就是和梁……和媚姐打官司的，我直接和她说不行吗？”","　　梁媚惊讶，好奇看着容耀：“和谁打官司？”","　　“我啊！”","　　几个保安已经上来，可见效率还是不错的。","　　揽着容耀往一边拽，容耀叫着：“媚姐！！媚姐我三生有幸！我和你打官司！！！你听我说……”","　　“呵。”","　　梁媚看着旁边助理：“三生有幸？他是不是怼我？”","　　助理不耐推着她：“进去吧。这些事你也管？”","　　梁媚一边被推着进去，一边询问：“什么官司啊？这么大点的孩子和我打官司？”","　　显然，梁媚本人还不知道。","　　而此刻容耀终于在助理的看管下，被带下楼了。直接赶出公司。\n        "]