["　　“黑哥，他们来了。”","　　“知道了...”","　　当汽车停在拆迁处时，坐在里面的黑老五很清楚，自己被推到风口浪尖上了。","　　他是二房的人，来的经理却是三房的，对方来干什么，难道是跟他好啊？","　　好的了吗？","　　黑老五面沉如水，一颗心早就沉了下去。","　　“这里就是大龙房地产公司，驻胜利路的拆迁办事处吧？”","　　林耀推门进去的时候，房间内的人看他，就想看土匪一样，脸上写满了抗拒。","　　“我姓林，林耀，公司任命我为大龙房地产公司，驻胜利路拆迁办事处经理，上面应该给你们打过电话了吧？”","　　林耀目光环视，最终落在了黑着脸，坐在办公桌后面的一名壮汉身上。","　　这个人，应该就是黑老五了吧，看着真够魁梧的，面色黝黑，一脸横肉，有点黑旋风李逵的意思。","　　“哑巴了，耀哥说话没听见啊？”林胜文也推门进来了，看到大家的一言不发，黑老五更是冷着长脸，阴阳怪气的开口道：“怎么，有人不服？”","　　说到这里，林胜文看了眼坐在办公桌后面的黑老五，冷笑道：“黑老五，这有你坐着的份吗，我是不是给你脸了？”","　　黑老五的脸色越发难看，他是最早一批出来混的，整个东山地界谁没听过他的名号，谁不喊他一声黑哥。","　　被林胜文这样的小辈训斥，还是在小弟面前，黑老五气的直哆嗦，如果林胜文不是出身塔寨，不是有林氏宗族撑腰，今天他敢让他出不了这个门。","　　可惜，凡事没有如果、","　　眼下的塔寨实力强横，林氏宗族越发庞大，林胜文就算是一条狗，那也是塔寨林氏宗族的狗，绝不是他这样的人能碰的。","　　“林经理...”","　　黑老五咬着牙站起来，看了眼林耀之后，又看了眼为林耀撑腰的林胜文，沉声道：“我是黑老五，拆迁办的拆迁队长。”","　　黑老五脸色阴沉，看上去并不是很服气。","　　林耀将一切看在眼里，心底却暗暗松了口气。","　　他不怕黑老五明着抗拒，就怕他是笑面虎，明着一套，背地里一套，捅刀子的时候还对你笑呢。","　　现在看，黑老五的养气功夫还差得远，这份心机，别说跟塔寨的几位叔父比，恐怕连林胜文的大哥林胜武都比不上。","　　放心了，林耀一看就放心了。","　　至于黑老五的情绪，是不是在作秀，实际上他是一个好演员，这一点林耀并不担心。","　　黑老五要有喜怒不形于色的本事，也不会在拆迁队长的位置上待几年，始终进不了二房核心。","　　“耀哥，有什么事你跟他们谈吧。”","　　看到黑老五服软了，林胜文又变得吊儿郎当起来，坐在沙发上玩起了手机。","　　看着大气不敢喘一下的诸人，林耀的目光中满是笑意。","　　林胜文今天要是没有跟来，黑老五不会这么快露怯，这么快丧失主动权。","　　人的名，树的影。","　　黑老五不会觉得，林胜文是为了林耀来的，只会将林胜文的行为，看作是塔寨三房的意思。","　　这种过分解读，正是林耀所需要的，他到底刚回塔寨，位卑言轻，没有尚方宝剑在手，很难镇住这帮骄兵悍将。","　　“黑哥，您岁数跟我爸差不多，我叫您一声哥是应该的。”","　　林胜文唱了红脸，林耀就开始唱白脸，道：“我这次过来呢，是奉了辉叔的命令，要是有得罪的地方，还请您多多包涵。”","　　听到这样的话，黑老五脸色好了几分。","　　相比口不择言的林胜文，起码林耀的话还算尊重，不会让他下不来台。","　　林耀看着黑老五的神情，对他的了解又多了几分。","　　三房的招牌还是管用的，有林胜文这么一闹，估计以后在明面上，黑老五也不敢跟他硬顶，当然，暗地里是不是阳奉阴违，那就是另一个说法了。","　　“黑哥，我记得这次拆迁，公司给出了五个月的时间，现在已经两个多月了，我想看看你们进度表。”林耀走到黑老五的办公桌后面，坐在了他之前坐着的老板椅上。","　　黑老五脸色微变，最终什么也没有说，叫一位负责统计工作的女文员，去保险箱中取来了进度表。","　　其他人一看，目光若有所思。","　　黑老五坐着的位置，相当于拆迁处这个小机构中的王位，之前黑老五坐在上面，他自然是大权在握。","　　现在这位置换成林耀了，也说明当家做主的换人了。","　　拆迁队三十几号人，一个个也是心思各异，所思所想，当然是对自己最有利的。","　　“林经理，这是进度表。”","　　女职员将进度表送来，林耀也不客气，干脆直接的翻看了起来。","　　说是进度表，实际上就是个名单。","　　名单上记录着旧城区，每一家，每一户的情况，签了搬迁协议的打对号，没签的空着不动。","　　林耀简单的看了下，旧城区3112户人家，九成九都签了搬迁协议，没签的只是少数，看来这两个月黑老五的工作做的还是不错的。","　　当然，这也正常。","　　钉子户毕竟是少数，塔寨的大龙房地产公司，并不是什么黑心开发商，开出的价格虽然不是最高的，可也在市场价范围内。","　　这几年，东山城拆迁的地方不少，旧城区的居民出去打听打听，就知道这个拆迁补偿很公道，有人带头也就跟着签了。","　　剩下的那些没签的，才是真正的问题所在。","　　林耀翻看一下，发现没签合同的还有16户，各有各的问题。","　　最严重的问题，是私自加盖问题。","　　胜利路是旧城区，不只有小区，还有村民自己盖的房子。","　　传出旧城区要改造的风声之后，有些利益熏心的村民，就打起了加盖房屋，多拿拆迁款的念头。","　　比如说有一户村民，明明是二层小楼，等到拆迁的时候居然变成了五层，硬生生加盖了三层上去，这不是胡闹吗？","　　拆迁之前，大龙房地产联合当地社区，审计所，早就对旧城区进行了初步审计，这些后来加盖的面积，根本不能算在拆迁赔偿之内。","　　如此一来，加盖的村民当然不干了，于是就成为了钉子户，双方围绕着拆迁赔偿问题几经周旋。","　　以前，林耀经常听到黑心开发商，暴力拆迁队这个词。","　　今日再看这份进度表，发现真是一个巴掌拍不响，黑心开发商固然有，可刁民也不在少数。","　　原本两层三百平的面积，硬生生变成了五层八百平，翻了将近三倍，这是何等的利益熏心。","　　更可气的是，加盖的楼层要是能住人，大家捏着鼻子也就认了，可后面加盖的明显是样子货，用的钢筋还没有小拇指粗，这是把他们当日本人骗啊。","　　这种东西，大龙房地产公司能认吗，塔寨的几位叔父能认吗？","　　这要是认了，大家有样学样，拆迁工作还怎么展开，是不是糊几层窗户纸上去也能拿钱。","　　“钉子户啊，钉子户！”","　　林耀看着手中的报表，嘀咕道：“要钱不要命啊！”\n        "]