["　　“对那些钉子户，目前采取的是什么措施？”","　　林耀简单的看了下进度表，就将目光放在了黑老五身上。","　　黑老五脸上带着不耐，开口道：“都是老办法，断水，断电，玻璃上泼油漆，后半夜打恐吓电话。”","　　“有效果吗？”林耀问了一句。","　　“要是没效果，钉子户不会只有十六户了。”","　　黑老五脸上带着得意，拆迁谁不想多拿点钱，他们这些人就是给公司省钱的。","　　“也就说，断水电，泼油漆，恐吓这些办法都用过了，能吓走的都吓走了，剩下的这十六户是不吃这一套的？”林耀微微抬头：“我可以这么理解吧？”","　　“这么说也行。”黑老五没有反驳。","　　林耀轻轻点头，随后话音一转：“剩下的这十六户，你打算怎么对付？”","　　黑老五答道：“按照我们以往的方式，小菜吃不好就得上硬菜了。","　　比如这家，107号，家里是四口人，有一对四十多岁的中年夫妻，一个正在上初中的闺女，还有个六十多岁的老娘。","　　我们的办法很简单，他们不是不搬吗，找几个小混混，跟着他们闺女上下学。","　　咱们也不动他们，不打不骂，就在路上跟着，看他们怕不怕。","　　基本上这招用了，有个十天半个月他们就老实了，这十六家钉子户，能抗住这一招的不会超过三家。”","　　林耀听的暗暗咂舌，黑老五这招够阴损的。","　　而且从法律上来说，跟踪是很难定性的，你就是报警都不好使，人家一句没跟着你就完了。","　　“如果他们将孩子送走，自己依然死活不搬呢？”林耀又问了一句。","　　“还不搬？”","　　黑老五不怒反笑，乐道：“都这个时候了，还心存侥幸，那就不能怪我不仁义了。咱们这是老城区嘛，又临近拆迁，要是有个入室抢劫，打架斗殴之类的应该很正常吧？”","　　林耀听懂了，前面是文的，后面是武的。","　　要是有人敬酒不吃吃罚酒，就该黑老五手下的小混混们登场了。","　　你就是横，横的过黑老五这帮人？","　　他们可是吃这碗饭的。","　　“有点意思，难怪能在拆迁队长位置上一坐四五年，这黑老五虽然算不上人才，用在边边角角的地方却也够了。”","　　林耀心中略带喜意，黑老五对拆迁的事门清，还知道先文后武，注意影响，估摸着按照他的办法进行下去，胜利路的拆迁问题不过水到渠成的事。","　　水到渠成好啊，黑老五只要不出乱子，自己就不用将太多心思耗费在这边。","　　林耀很清楚自己的目的是什么，破冰，抓鱼，可没心思将大多数时间，放在帮大龙房地产公司拆迁上。","　　“黑哥，我们进去聊聊？”","　　“聊聊？”","　　黑老五不知道林耀葫芦里卖的是什么药，不过低头一想，终究还是没有拒绝，他也想看看林耀能说什么。","　　“去我办公室吧。”","　　在黑老五的带领下，林耀来到了他的办公室。","　　办公室比较简陋，里面还摆着一张单人床，显然黑老五有时候也会住在这。","　　林耀简单的扫了一眼，最显眼的是摆在墙角的关公像，看神像前香炉中的香灰，黑老五没事的时候没少拜关二爷。","　　这也难怪，混混嘛，坏事做的多了，就想在神佛面前找点安慰。","　　要说灵验，关二爷得喝成什么样，才会保佑黑老五这种人。","　　“黑哥，我过来担任经理，你是不是很不舒服？”林耀目光环视一周，最终落在了黑老五身上，开门见山的笑谈道。","　　黑老五没想到林耀的话会这么直接，楞了一下才无奈道：“我黑老五在市面上，多多少少还算个人物，但是在塔寨面前我又算什么东西。","　　别说三位大佬，就是林胜文这样的马仔，也用不着给我面子。","　　你姓林，出身塔寨，又是三房大当家辉叔安排来的，叫我一声黑哥是给我面子，我舒不舒服又能怎么样？”","　　“黑哥客气了，要是没你坐镇拆迁处，拆迁工作怎么会这么顺利，你的功劳可没人能否认。”","　　林耀抬举了一下黑老五，随后不等他开口谦虚，又道：“黑哥，我是这么想的，你在这边的工作做的挺好，没的说。","　　我呢初来乍到，也不想贸然插手，免得羊肉没吃到反惹一身腥。","　　我看不如这样吧，以前什么样，以后还是什么样，你就当我这个经理不存在，咱们外甥打灯笼，照旧。”","　　“照旧？”","　　黑老五面色一喜，他最怕林耀是过来当爷的，没事就指手画脚。","　　要真跟林耀说的一样，一切照旧，接下来他可轻松了。","　　“黑哥，对你来说这个位置挺好。”林耀话音一转：“可对我来说，这个位置就不是那么好了，你懂我的意思吧？”","　　话说一半，林耀起了个开头，剩下的就给黑老五脑补去了。","　　黑老五在心底一分析，还别说，真是略有所得。","　　你想啊，塔寨的支柱产业是什么呀，冰工厂啊！","　　相比冰工厂的百亿现金流水，大龙房地就是刚会走的孩子，对普通人来说拆迁处的经理一职炙手可热，但是对塔寨内的人来说，坐上这个位置就跟流放一样。","　　林耀肯定不想在这个位置上坐太久，他想回去，回到塔寨那个权利中心，而不是房地产这种权利外围。","　　越是想下去，黑老五越觉得有道理。","　　凤凰不会跟乌鸦争虫吃，自己之前的担心恐怕是多余的。","　　“黑哥，掏心窝子的话我跟你说了，你也可以自己想想，咱两到底是不是敌人。”","　　林耀此话一出，黑老五赶紧表态：“林经理，咱两怎么会是敌人，我这人最喜欢交朋友，你也别叫我黑哥了，跟我熟的人都叫我老五，以后你叫我老五就行。”","　　林耀打蛇随棍上，点头道：“行，老五，你这个朋友我交下了。不过呢，我也想问一句，二房今天给你打电话的时候，有没有特别交代什么？”","　　“这...”","　　黑老五眉头微皱，今早他接到二房马仔的电话，说三房有个人要过来当经理，还特别叮嘱他给下点绊子。","　　只是这些话，他不知道该不该说，毕竟今天的开局虽然不错，可以后什么样他也不敢打包票，万一林耀刚才这些话是唬他的呢？","　　“老五啊，你不说我也知道，这些年二房跟三房的竞争越发激烈了，你应该也有所耳闻。","　　以前拆迁办的事情，一直是二房负责，现在辉叔把我调来了，肯定有人会不满意，甚至可能给你示意一二，让我难堪，我说的没错吧？”","　　林耀不等黑老五否认，便摆了摆手，继续道：“你不用说话，我心里都明白，上面肯定有人想让我难做，让下这个命令的辉叔难做，你不用否认。","　　可是你得自己想清楚了，我要是难做了，辉叔就会不高兴，辉叔一不高兴，我可就走不了了，你不会想我在这个位置上坐几年吧？”","　　黑老五不说话，茫然的看着手上的香烟，连烟头没点着都不知道。","　　林耀看到他的样子，就知道他听进去了，手指在桌子上点了点，低语道：“我就想下来镀个金，回头就回去了，你我好聚好散多好。","　　你自己想想，你在队长的位置上干了多少年了，难道你就不想弄个经理当当？","　　老五啊，这些年你在拆迁办风里来，雨里去，对二房可是不薄，可他们什么时候想过你啊。","　　你可是黑老五啊，往前数二十年，谁听你的名字不哆嗦？","　　现在可好，把你丢在拆迁队长的位置上就打发了，哎呦，我都替你不甘，你没有功劳也有苦劳吧？”","　　林耀说到这里站了起来，掏出打火机帮黑老五把烟点上，叹气道：“老五，你是个干大事的人，二房啊，心性薄凉，可没拿你当过自己人。”\n        "]