["　　林耀之前就想过，黑老五是什么人，放到九几年的时候，也能叫一声草莽英雄。","　　当年黑老五在东山市叱咤风云的时候，塔寨三巨头还没出山呢。","　　是，现在他是落魄了，成了上不了台面的小人物。","　　但这样一个人，真要说对二房死心塌地，林耀估计也未必啊。","　　林耀是警察出身，还是特殊职业卧底警察，心理学也有所涉及。","　　当他跟黑老五说起，他这些年将拆迁办打理的井井有条，没有功劳也有苦劳的时候，黑老五的目光十分坦然，说明他也是这么想的。","　　后面又说道，他对二房不薄，二房却心性薄凉，不愿意让他爬上更高位置时，黑老五的目光就很复杂了。","　　人往高处走，水往低处流，此为人间常态。","　　林耀不信黑老五不想往上爬，不想进入二房的核心层，可他始终游离在外，没有爬进去，他就没有怨言吗？","　　升米恩，斗米仇。","　　现在的黑老五，已经不是刚出狱时，跟不上时代，手下小弟都成大老板了，大家都看他笑话的黑老五了。","　　他已经有了几百万身价，手下也有了几十号马仔，林胜文这样的塔寨小弟，都能毫不给面子的训斥他，他怎么会没有一点想法。","　　林耀觉得，他与黑老五未必是敌人，哪怕黑老五名义上是二房的人。","　　“大家都静一静，让我们欢迎新来的林耀，林经理。”","　　出了办公室，黑老五召集了众人，并第一个鼓起了掌。","　　大家看着乐呵呵的黑老五，只觉得他和之前判若两人，也不知道他葫芦里卖的是什么药，只能以稀拉拉的掌声作为回应。","　　“大家好，我是林耀，来自塔寨，我这人没有太多的规矩，只要大家认真做事，其他的都可以商量。”","　　林耀看出了众人的茫然，但是他没有解释，因为安抚住老五这个拆迁队长，下面的人掀不起风浪来。","　　一天下来，林耀跟大家混了个脸熟。","　　拆迁办，实际人员并不多，只二十六人，除了拆迁队员以外，还有三个是公司派下来，负责审核住宅面积的，跟拆迁办不是一个班子。","　　拆迁办的职责很明确，就是让住户滚蛋，不滚的想办法让他们滚。","　　此外，还要负责晚上巡逻，等到拆迁工作完成之后，有的人还要留下了转为保安，并负责后续的物业问题。","　　有黑老五在，需要林耀出面的地方并不多。","　　下午简单的巡逻一下，上门看了看几个钉子户，很快一天就过去了。","　　傍晚...","　　“老大，我这边安稳下来了，在林宗辉的调动下，负责大龙房地产的拆迁问题，任大龙房地产拆迁办经理一职。这段时间，我会住在拆迁办，有什么事，咱们可以直接电话联系。”","　　晚上，林耀跟自己的顶头上司，缉毒署的副署长李维民通了电话。","　　“拆迁办，林宗辉把你调这里来了，看来还是不信任你啊！”","　　李维民作为破冰行动的总指挥，早就掌握了塔寨的详细情况，很清楚大龙房地产公司，是手续齐全的正规公司，在这里可摸不着塔寨制毒的尾巴。","　　“是啊，林宗辉很谨慎，连他都知道用人得三思而后行，很难想象代号黑桃A的林耀东得多谨慎。","　　今天是林胜文陪我来的拆迁办，临走时他告诉我，辉叔让我先以拆迁办为主，让我在这边稳扎稳打的干几天，多了解些情况，意思很明显，不想我回塔寨晃荡。”","　　林耀知无不言，不然李维民问起来，这几天塔寨是什么情况，到时候他一问三不知可就麻烦了。","　　“不想你回塔寨？”","　　李维民沉默了片刻，突然道：“你说有没有可能，塔寨要再次制毒了？”","　　“这个...”","　　林耀想了下，回答道：“不好说，塔寨的制毒日期是绝密，不是现在的我可以打听出来的。我只能说，把我调出去之前，辉叔把林胜武调了回来，我听林胜武的弟弟林胜文说，他要在塔寨内待几天。”","　　“待几天？”","　　李维民笑了：“林胜武是林东辉的左膀右臂，三房的头号大将，他平时是不会留在塔寨的，只有出事了，或者制毒了他才会回去，看来塔寨最近一段时间，是要开始制毒了。”","　　“老大，要是赶着制毒的日子，我们直接冲进去抓人，你说这个办法是否可行？”","　　听到塔寨的工厂即将开工，林耀忍不住问了一嘴。","　　李维民听到这话，想也不想的给予了否定，道：“塔寨的问题，不只是制毒的事，还有些深层次的问题。现在抓，肯定能人赃俱获，打掉塔寨这个毒瘤，但是挖不出更深层次的东西来。","　　我们盯着塔寨，已经不是一天两天了，要抓早就抓了。","　　但是不能抓，塔寨的保护伞是谁，他们的客户是谁，销售渠道在哪，我们一问三不知。","　　现在打掉塔寨，用不了两个月，就会有一个新的塔寨出来，不把源头堵住，塔寨的问题就无法落实。”","　　“是啊！”林耀微微点头，叹息道：“塔寨的冰工厂能做的这么大，不是一两个人的功劳，也不是一两个人能建立起来的，他们上面肯定有人。","　　但是老大，我还是想问一句，这场破冰行动是适可而止，还是要深挖大挖。","　　我有种直觉，挖的深了，动静恐怕不会小啊。”","　　“林耀，你可是溪广地区，代号灵药的王牌缉毒警，你不会是害怕了吧？”","　　李维民开玩笑一样，拿林耀的外号调侃了一下。","　　林耀没有否认，而是回答道：“塔寨的冰工厂，一年上百亿的流水，这里制作出来的货品，能远销欧美地区，背后意味着什么您很清楚，这可不是小打小闹。","　　真要是摸到上面的大老虎，别说是我，就是您能不能抗住也是两说，我怎么敢说不害怕？”","　　“你放心，不管上面是谁，这个马蜂窝我都桶定了，你只要...”","　　咚咚咚！！","　　李维民的话还没说完，林耀的房门就被敲响了。","　　“谁？”","　　林耀赶紧挂断电话，目光也变得机警起来。","　　“林经理，我是拆迁办的王明远，今晚我负责值班的，您快出来看看吧，出大事了！”","　　林耀眉头微皱，熟练的删掉通话记录，这才打开了房门。","　　入眼，王明远一身的血，满脸慌张，说话都说不利索了。","　　“怎么回事？”","　　林耀看到王明远这个打扮就知道事情不小，喝问道：“说啊？”","　　王明远被喊回了神，哆哆嗦嗦的说道：“钉子户里面有个叫老马的，一直死赖着不走，队长都拿他没办法，就跟我们说晚上去吓唬吓唬他。","　　我们去了，真去了，就今晚，我跟细狗一块去的，拿着西瓜刀。","　　细狗晚上喝了点酒，进去就跟老马吵起来的，还动手打了他，我拦了，咱们不能打人，可我没拦住啊。”","　　“什么乱七八糟的，说重点？”","　　“我们没想到老马有枪啊，他防备着咱们呢，细狗打了他之后就跟我出来了，刚走到门口，老马不知道从哪弄了把枪，枪响了，细狗一下就倒那了，浑身都是血啊！”\n        "]