["　　王明远说的上气不接下气，明显吓坏了，他们是拆迁办的不假，可他们也没杀过人啊，哪听过枪声。","　　细狗中了一枪，身上都被打烂了，血止不住的流，王明远哪见过这个。","　　“带路，快带路。”","　　动枪了，那就不是小事，林耀怎么敢耽搁。","　　二人一路是跑着去的，赶到老马家的时候，老马早就跑了，门口丢着一把猎枪。","　　林耀往远处看，墙角下还躺着个人，血流了一地，应该就是跟王明远一起的细狗了。","　　“细狗，细狗？”","　　林耀赶紧上前查看细狗的伤势，衣服掀开一看，身上被打的血肉模糊，这是土制猎枪打的。","　　“救我，救我...”","　　细狗还没死，多少有些意识在。","　　“死不了，老马用的是土制猎枪，看着严重，实际上都是皮外伤，没有穿进去。”","　　林耀简单的查看了一下伤势，转头看向王明远，问道：“打电话了吗？”","　　“打了，120，我在路上打的。”王明远赶紧回答道。","　　“120？”","　　林耀看了看细狗，思维快速运作起来。","　　动枪了，不管是对警方来说，还是对于塔寨，这都不是小事。","　　作为拆迁办的负责人，他哪怕是第一天上班，出这样的事也难辞其咎。","　　细狗的伤势他看了，表面挺严重，实际上没有伤到内在，出不了人命，塔寨内的诊所就能解决。","　　要是真去了医院，这种伤势是纸包火，包不住的，一眼就会让人认出来。","　　略一思索，林耀有了主意，开口道：“王明远，你去前面拦着救护车，车来了就说打错电话了，没人受伤，让救护车离开。”","　　“啊？”","　　王明远楞了一下，下意识问道：“那细狗怎么办？”","　　“伤得不重，死不了，这件事得压下来，不然闹大了对谁都没好处。”林耀脱下外套，让细狗抱在怀里堵住伤口，这才拿出电话打了起来。","　　看着电话上的号码，林耀犹豫了一会，没有打给林胜文，而是打开了林胜武。","　　林胜文跟他的关系虽然更亲密些，可他在塔寨内的地位不高，只是大马仔，远远不比上当头目的林胜武。","　　今天都动枪了，林胜文来了也没用，必须通过林胜武接触上辉叔，也只有三房的房头林宗辉，才能把这件事压下来。","　　事情压下来，不见报，这件事他就只有功劳，没有过失。","　　不然闹大了，新闻媒体一报道，他这位拆迁办经理，很可能会成为替罪羊。","　　塔寨的诸位大佬们，可不会在乎他是不是今天才上任，出了事就要有人背锅，拆迁办把人逼到绝路，动了枪，他这个经理肯定要担责任。","　　说别的都没用，网络与自媒体，不会在乎动枪的老马，是不是也有他的责任。","　　看热闹不怕事大，别说这件事拆迁办不占理，既是占理了，一方是平民百姓，一方是名声鹊起的房地产公司，网络喷子也会站在老马那边，将他当做受害者看待。","　　“喂，我是林胜武。”","　　电话想了几次，那边的林胜武才接通，听他满是不耐烦的口气，还有气喘吁吁的声音，明显在做要紧的事。","　　“胜武哥，我是林耀，拆迁办这边出事了，你赶紧给村里的诊所打电话，让他们开车过来接人，有人受了枪伤。另外你也过来一趟吧，事情闹得有点大，最好再给辉叔打个电话。”","　　林耀没有客气，将这边的事简单的说了一下。","　　“怎么回事，受伤的是谁，谁开的枪？”","　　林胜武听到有人中了枪伤，态度立刻变得严肃起来。","　　“中枪的是拆迁办的人，开枪的是一个叫老马的钉子户，他在开枪后人就跑了，枪也丢了，现在枪在我手上。","　　我没有报警，这件事传出去对我们很不利，详细的你过来我在跟你说，细狗伤的不轻，赶紧让塔寨里的救护车过来，带上输血设备。”","　　林耀说完挂断了电话。","　　长出一口气，看着还在哼哼的细狗，低语道：“你小子可得挺住了，你要是死了，我可就有麻烦了。”","　　谋事在人，成事在天。","　　能做的，林耀已经都做了，剩下的只能交给天意。","　　叹了口气，林耀将老马丢下的猎枪，藏在了他自家的鸡窝里，然后又拿着外套，帮细狗按住伤口。","　　十几分钟的功夫，外面来了辆救护车。","　　只穿了一身睡衣的林胜武，第一个打开车门跳了出来，喝道：“快救人！”","　　四个穿白大褂的，从救护车后面下来，抬着担架拉走了细狗。","　　林耀跟上去看了眼，还别说，塔寨不愧是毒窝，类似这种枪伤急救的活，塔寨内的诊所没少接手，看手法就是专业的。","　　“情况怎么样了，怎么会动枪呢？”","　　林胜武有些气急败坏，他们是不法分子不假，可这是哪，这是东山市里，是能动枪的地方吗？","　　“老马是钉子户，三番五次的就是想多要钱，说什么也不肯搬走。","　　今天晚上，拆迁办的细狗和王明远，拿着西瓜刀去吓唬老马了，没想到老马居然有枪，结果就出了意外。","　　好在局面还在控制中，之前王明远打了120急救，急救车已经让我派人堵回去了。就是不知道，会不会有不相干的人听到了枪声，万一有人报警...”","　　后面的话林耀没说，只是给了林胜武一个不好办的眼神。","　　林胜武眉头微皱，认真的看了看四周，开口道：“应该没那么倒霉，这附近的住户都搬走了，晚上没什么人烟。”","　　说完这话，林胜武又看了眼林耀，道：“你做的很好，这件事得压下来，不然传出去会对我们很不利。辉叔一会就到，你把详细的情况，到时候再跟辉叔汇报一下，到时候听辉叔的安排。”","　　“嗯，我知道。”","　　林耀一口应下，心想来到塔寨这么多天，终于要见到三房的话事人辉叔了。","　　威武，威武...","　　救护车响着警报离开了，林耀跟林胜武站在路口抽着烟，彼此谁也没有说话。","　　又过了一会，大概一根烟的功夫，林耀看到了汽车灯光。","　　伸手遮挡着视线，往远处看了眼。","　　来的是两辆车，一辆奔驰600，还有一辆黑色的丰田霸道。","　　两辆车很快停在了路边，林胜武小跑着上去，给奔驰车打开了车门。","　　车门一开，一位身材高瘦，穿着黑色中山装的中年人，从车内走了下来。","　　看到此人的第一眼，林耀就知道是谁来了。","　　大名鼎鼎啊！","　　塔寨三巨头之一，代号梅花A的三房房头林宗辉，辉叔！","　　“怎么搞的，一天到晚不让人安宁。”","　　林宗辉很有气势，说话不急不慢，极具派头。","　　林胜武给林耀使了个眼色，林耀走上前去叫了声辉叔，将前因后果交代了一遍，不敢有任何隐瞒。\n        "]