["　　“不错，办的不错。”","　　将前因后果听了一遍，林宗辉赞许的拍了拍林耀的肩膀，开口道：“我们塔寨不怕事，但是有些事还是少惹的好。","　　拆迁工作很困难，这我知道，钉子户嘛，哪没有，谁不想多弄点钱？","　　压下来好啊，现在是多事之秋，这种事传出去了，东山的父老乡亲们会怎么看待我们，他们不会想是姓马的贪婪成性，只会说我们雁过拔毛不给活路。","　　林耀，你是个人才，胜武说的没错。","　　这件事你不用管了，会有人接手的，这天啊，还塌不下来。”","　　“辉叔，您回去吧，没什么大事，我们处理就行了。”","　　丰田车上下来三个人，将前因后果一听，又看了看地上的血迹，脸上都写满了不以为意。","　　“行，我回去了，老年人睡得太晚可不好。”","　　林宗辉前后就几句话，说完就上了车，在众人的目送下离开了。","　　等到林宗辉走后，林胜武对林耀笑了笑，开口道：“这是二房的林灿，华叔的儿子。”","　　“灿哥。”","　　林耀对林灿点点头，手段与能力，虽然比林胜武差点，可狠辣程度犹有过之，一般要是有杀人灭口的活，都是林灿负责执行，不是个简单人物。”","　　“林耀，真是好久不见啊，今天要不是出了这档子事，我还不知道你回来呢。”","　　林灿眯着眼睛，看了眼一旁的林胜武，皮笑肉不笑的恭贺道：“胜武，阿耀这件事办的漂亮啊，村里眼下正要做大事，减少关注度是有必要的。","　　阿耀独自一人，将这事处理的滴水不漏，看来三房能人辈出，要兴盛啊！”","　　林耀华所在的二房，与林宗辉所在的三房多有矛盾，自然而然，底下的小辈之间也是勾心斗角，互不相让。","　　以林耀的性格，三房的人死绝了才好呢，他的恭贺那是恭贺吗？","　　当然是否定的，要是真心恭贺，说话也不会这么阴阳怪气了。","　　“不想说话就别说，没人当你是哑巴。”","　　林胜武跟林耀也算竞争关系，交情自然好不到哪去。","　　堵了林耀一句，林胜武看了眼地上的血迹，又问道：“老马的事你打算怎么解决？”","　　“我会找到他的，他跑不了，也躲不住，我不会让他很舒服的。”","　　林灿没有细说，但是林耀抬头看去，发现他目光中满是冷色。","　　打狗还要看主人呢，跟他们玩狠得，老马配吗？","　　威武，威武...","　　话还没说几句，远处又传来了警报声。","　　这次的警报声非常急，懂得人都知道，只有警车才有这个声音。","　　“还真有人报警！”","　　林灿回头看了一眼，不屑的撇了撇嘴，道：“你们回去吧，过了今晚就没事了。”","　　林胜武点头道：“行，你去解决，把事情压下来，千万别闹大。”","　　说完这话，林胜武又对林耀说道：“阿耀，你别出面了，林灿会搞定的。”","　　“知道了，胜武哥。”","　　林耀本想看看林灿会跟警察说什么，但是林胜武都这么说了，明摆着不想他再去过问。","　　等到林胜武走后，林耀也回了拆迁办。","　　再待下去，林灿不会给他好脸色，这家伙对三房相当敌视，他作为三房中人，表现的越好，林灿看他越鼻子不是鼻子，眼睛不是眼睛。","　　“有点意思！”","　　回到拆迁办，林耀没有开灯，就这么站在窗户旁，看着林灿跟几位警官说话。","　　没几句的功夫，警察就离开了，加起来也没用上两分钟，车上的人甚至都没下车。","　　“喂，老大，你还没睡吧？”","　　目送林灿等人离去，林耀又给李维民打起了电话。","　　“没睡，你突然挂断了电话，让我怎么睡得着？”李维民语气中满是担心，林耀是他借调过来的，没有人比他更担心林耀出问题。","　　“没睡就好，我这边刚刚出了点情况。”","　　林耀今天尽做汇报了，将告诉林宗辉的话，又原封不动的转告给了李维民，并在后面补充道：“老大，我没让王明远报警，这件事我有顾虑。","　　我怕报警之后，我这个刚上任的拆迁办经理会被丢出去背锅，自作主张的将这件事压了下去，请您批评。”","　　“不用批评，你做的很好，相比塔寨这个毒瘤，其他的都是旁枝末节。","　　通过这件事，你应该初步走入林宗辉的眼界了，还为你获取了几分信任，这对我们的计划很重要。”","　　李维民知道卧底很难做，所以他并没有怪罪林耀。","　　更清楚这件事闹得沸沸扬扬，一但需要有人背锅，不用问肯定是林耀的事。","　　做大事者不求小节，李维民不在谈论这件事，而是关心的说道：“你在那边要注意安全，所有的行动，都要在你安全的基础上进行，切忌不要贪功冒进。","　　林灿今天你也见到了，在他手上，我们估计得有几十条人命。","　　今年的2月16号，海警在小南村附近，发现了一条越南人的渔船，上面有十几位越南裔抢手的尸体，这件事八成就是林灿带人干的。","　　这个人杀人不眨眼，非常危险，你一定要多加小心。","　　而且他对三房极其仇视，不需要你暴露，只要有蛛丝马迹，让他觉得你值得怀疑，他就很可能对你下手。”","　　“放心吧老大，我明白该怎么做。”","　　林耀清楚李维民不是开玩笑，林灿真的是第一杀星，杀性之大，亲生父亲挡路了，他都敢拿枪毙掉。","　　原著中，林胜文，林胜武兄弟两个，可都是他带人干掉的。","　　“老大，你之前的怀疑很正确，塔寨的冰工厂，最近几天恐怕真的要开工了。”","　　林耀将林灿的话题一笔带过，很快又聊到了之前的话题上。","　　“哦，你怎么断定的？”","　　李维民对这个情报很感兴趣。","　　“今天林宗辉强调，不要将事情闹得，现在是多事之秋。","　　林胜武走时也强调，要林灿把事情压下去，现在要一切求稳。","　　以林灿的性格，要是什么事都没有，他不会直接点头同意，更不会接受林胜武的劝告。","　　他同意了，就说明这里面肯定有事，又有什么是比冰工厂即将开工，更需要歌舞升平的呢？","　　所以我怀疑，塔寨很快就会有动作了，冰工厂最近几天就会动工。”","　　林耀将自己的怀疑，毫无保留的告诉了李维民。","　　李维民听后若有所思。","　　值得怀疑。\n        "]