["　　时间到了第二天。","　　昨天晚上的事，就像什么也没发生一样，没有激起任何涟漪。","　　老马，细狗，都好似被遗忘了一样，就连给林耀打下手的王明远，也被公司调到了别处。","　　没有人来告诉林耀，事情是怎么解决的。","　　可事情就是解决了，如果不是老马家门口还有血迹在，他都要怀疑昨天的事，是不是自己幻想出来的。","　　一次又一次，塔寨展现出来的实力，都让林耀暗暗心惊。","　　这是一个可以在枪击案当晚，将一切摆平，让一切仿佛没有发生过的势力。","　　昨天开枪的如果不是老马，而是塔寨的手枪队，中枪的也不是细狗，而是他这个卧底警察，是不是也能如此风平浪静，仿佛什么也没有发生过？","　　林耀没有想下去，他不能动摇自己的信念。","　　但是他也知道，自己一步也不能走错，他是在万丈悬崖上走钢丝，错一步就得死。","　　2016年，4月21号。","　　一大早，林耀接到了林胜文的电话，让他这几天不要返回塔寨。","　　林耀问出什么事了，林胜文没有说，只是告诉他别回来，以免有不必要的麻烦。","　　听到这个消息，林耀猜测塔寨的冰工厂恐怕是开工了，这个开工日期可能是今天，可能是明天，也可能是后天，但是绝对不会太远。","　　依照塔寨的生产规模，三天之内，他们就能量产出2.5吨蓝冰。","　　一般情况下，塔寨的产量，是根据市场制定的，每月会开工一次，利用一个星期的时间，制造出5一6吨蓝冰。","　　按照每公斤24万的价格，塔寨一个月的资金流水，大概在12一15亿，稳稳的亚洲第一，都快赶上西墨哥的大毒枭集团了。","　　记得前世有篇关于西墨哥毒枭集团的报告，那些顶级大毒枭们，每天的产量也就在八百公斤左右，放开了生产线，塔寨的实际生产力，可一点都不比他们差。","　　或许有人要问，三天2.5吨，听上去数目也不是很大。","　　可你不要忘了，这可是纯度96以上的硬货，放到经销商手中，他们还要掺杂一定比例的杂质以降低纯度，不然这个纯度是会死人的。","　　港岛电影中，有无数关于缉毒，追毒的电影。","　　可那些所谓的毒枭们，一次制几十公斤的货就算了不起的了，跟塔寨相比就跟兔子一样无害。","　　不过，虽然基本可以肯定，塔寨的冰工厂正在开工，但是林耀没有冲动，他依然在等。","　　李维民也再等，以眼下的情况来看，远不到将塔寨铲除的时候。","　　他们还需要放长线，钓大鱼，目标不仅仅是打掉塔寨这个毒瘤，更要挖出塔寨后背的大老虎。","　　一晃到了五月初。","　　塔寨风平浪静，再次恢复到了以往的太平模样，村子也接触了警戒。","　　看样子，塔寨的货物应该运出去了，就像之前的千百次一样，在各方的关照下交到了经销商手上。","　　而林耀这边，在黑老五的运作下，钉子户们也搬了个七七八八。","　　只可惜，时间还是太短，林耀平常都接触不到林宗辉，更别说取得他的信任，成为他身边的核心层。","　　想往上爬，真的很难。","　　“喂，我是林耀。”","　　“耀哥，是我胜文啊，我哥明天要去外地了，你今天晚上有空吗，上我哥这喝几杯来。”","　　天还没黑，林耀就接到了林胜文的电话。","　　听到林胜武要走，林耀一点都不意外。","　　塔寨的冰工厂已经关了，这个月的货也运出去了，林胜武也没有必要再留在塔寨。","　　塔寨在外的生意不少，很多地方都需要有人坐镇，林胜武在冰工厂不开工的情况下，通常不会在塔寨逗留太久。","　　“行，我这就过去。”","　　林耀一口答应下来，他也乐得跟林胜武打好关系。","　　三房中，林胜武就是一面旗帜，地位仅次于房头林宗辉。","　　跟他的关系好了，三房中的其他族人，也会对他好言相向。","　　反之，得罪了林胜文，林胜武兄弟，你也别想在三房混下去。","　　“老五，我回趟塔寨，晚上可能不回来了，今晚你留下来看着点。”","　　拆迁办的工作很悠闲，也没有打卡下班的说法，林耀身为拆迁办经理，想早走一会还是可以的。","　　“行，我把车钥匙也给你，回去一趟，打出租车多难看。”","　　经过小半个月的相处，黑老五跟林耀也熟悉了，二话不说就把自己的奥迪车借了出来。","　　林耀跟他也没客气，晚上去林胜武家吃饭，他总不能空手去吧，林胜武的媳妇蔡小玲正在怀孕，奶粉，滋补品都是少不了的。","　　开着黑老五的车，林耀先去了趟商场，各种高档奶粉与滋补品买了一大堆。","　　临走时，又在六福珠宝店买了块长命锁，还有一枚玉镯子，打算送给林胜武的媳妇和未出生的儿子。","　　这两样东西可没少花钱，长命锁六千多，玉镯子两千多，心疼的林耀直嘬牙花子。","　　心疼也得买，不买不行。","　　人情这东西是越用越薄，人家帮你运作了拆迁办的经理，你都没有一点表示，就算有林胜文的交情在这，背后也得说你不会做人。","　　几千块的长命锁和玉手镯，在林胜武这样的人眼中不算什么，却代表着林耀的心意。","　　有一有二就有三，帮你有好处，人家才会继续照顾你。","　　“停车停车！”","　　林耀的车刚开到塔寨村口，就被人拦了下来。","　　“是我。”","　　林耀降下车窗，看着守在村口的二房马仔，笑道：“这才几天不见，不认识我了？”","　　“耀哥啊，你怎么回来了？”二房的马仔一边问，一边趴在车窗上，拿着手电筒往里面照了照。","　　“胜武明天就走了，我回来给他送行。”","　　林耀说到这里，丢给马仔几包烟，调笑道：“不用他出来接我吧？”","　　“不用，兄弟们放行。”","　　不是冰工厂开工时期，塔寨的安保并不是很严格，起码没严到不让林耀进来的地步。","　　当然，换成陌生人就没这么简单了，别说是人，就是一条狗想进塔寨，也要被塔寨内的其他狗赶走。","　　“谢了兄弟。”","　　林耀关上车窗，开车进了村子。","　　此时正是傍晚，村子里人很多，下象棋的下象棋，打牌的打牌，看上去就非常热闹。","　　林耀开的很慢，不断打量着两旁。","　　在这些村民的脸上，林耀看到了发自内心的喜悦，一个个都像遇到了什么好事一样，红光面目的。","　　经过一个路口的时候，那里有人在斗地主。","　　远远看去，每个人面前都摆着一摞钱，别说五块十块的，就连五十的面额都没有，清一色的红票，可想而知打的有多大。","　　“一把就上千，真是阔气啊！”","　　林耀叹了口气，汽车渐行渐远。\n        "]