["　　“耀哥来了！”","　　林耀来到林胜武门口的时候，大家都坐在院子里。","　　烤箱，啤酒，串好的肉串，看样子晚上要吃烧烤。","　　看到林耀开门下来，林胜文放下啤酒，美滋滋的迎了上来，开口道：“烧烤可是我哥的拿手绝活，今晚你就尝尝我哥的手艺吧。”","　　“阿耀来了。”","　　正说着，林胜武也走了出来，看到林耀正大包小包的往下那东西，不悦的说道：“来就来吧，还拿这么多东西，不拿我当大哥是不是？”","　　“胜武哥，一点小意思，我这过来吃饭的，总不能就带一张嘴吧？”","　　林耀抱着奶粉跟补品，一边往院子里走，一边问道：“胜武哥，东西放哪啊？”","　　“阿耀啊，先放这吧，一会再拿进去。”","　　说话的是个孕妇，她看上去二十六七岁，挺着一个大肚子，是林胜武的媳妇蔡小玲。","　　“耀哥，这是我大嫂蔡小玲，你们还没见过呢吧？”林胜文从后面赶了上来，随后又指了指一个蹲在地上，正在摘韭菜的女人，道：“这是我媳妇娟子，娟子，这是耀哥。”","　　“耀哥...”","　　相比性格强势的蔡小玲，娟子却大气也不敢喘一下，一看就是那种性子温和，夫唱妇随的人。","　　林耀打量了娟子两眼，娟子看上去得有二十五六了，明显比林胜文大个两三岁。","　　她并不是那种很漂亮的女人，长相很一般，站在一起的时候，更像林胜文的姐姐而不是媳妇，难怪林胜文还要在外包养小三，娟子的样貌真有点配不上他。","　　“嫂子，弟妹，第一次见面，我也没买啥东西，这个长命锁是给未来侄子的，这个玉镯是给弟妹的。”林耀来之前，没想到林胜文的媳妇也在，赶鸭子上架，只能将原本想送给蔡小玲的玉手镯送给她了。","　　拿着玉镯子，娟子看上去很喜欢，总拿眼光去扫林胜文，看那样子是想林胜文开口让她收起来。","　　“耀哥是我的救命恩人，他的都东西我们怎么能要？”林胜文不顾娟子黯淡的眼神，将玉手镯拿了回来就要还给林耀，道：“耀哥，这东西你拿回去，她带不来这么好的东西。”","　　林耀往娟子的手上，耳朵上，脖子上看了看，发现娟子身上并没有几样首饰，唯一的戒指恐怕还是结婚时买的。","　　对这个媳妇，林胜文还真是不上心，他舍得在情人那边上百万的花，却舍不得给媳妇买几样首饰，难怪别人都说没有他大哥大嫂撑着，娟子早就被林胜文给修了。","　　“胜文，你这是什么话，是不是我也得把长命锁还回去？”看林胜文把娟子贬的一文不值，蔡小玲立刻就不高兴了。","　　“嫂子，我哪是这个意思？”林胜文一脸嬉笑，可不敢接蔡小玲这句话。","　　蔡小玲不满的瞪了他一眼，将手镯拿回来放在娟子手上，道：“收着吧，今天我给你做主了。”","　　说完这话，蔡小玲又看向林耀，点头道：“阿耀，这次东西我收下了，下次就别这么见外了。大家都是三房的人，咱们三房不兴这一套，你要是看得起我，就叫我一声嫂子，以后就拿这当自己家。","　　你跟胜文的事，我已经听娟子说了，胜文这个人啊，跳墙挂不住耳朵，有什么事你多帮帮他。”","　　“嫂子，我跟胜文可是好兄弟，他的事就是我的事，你放心吧。”林耀打蛇随棍上，乐呵呵的应承下来，也想以此拉进大家的关系。","　　“阿耀，胜文玩心太重，我又不长在家，有些事还真得你多费心。老马的事你处理的很好，换成我也就这样了，我知道你是个人才，好好干，三房不会亏待你的。”","　　如果说蔡小玲只是客套，林胜武的话就是叮嘱了。","　　作为林胜文的大哥，他太清楚自己弟弟是什么样了。","　　大嘴巴，没脑子，任性，缺点简直不要太多。","　　以他跟辉叔的关系，外加林胜文的资历，按理说早该管一摊事，为三房独当一面了。","　　始终将他放在塔寨，放在辉叔的眼皮底下，不是林胜武不想给弟弟机会，而是林胜文真不是干大事的人，放出去恐怕就没命回来。","　　“胜武哥，我晓得。”","　　林耀沉默片刻，对着林胜武点了点头。","　　“好了，不说这些了，大家坐下边吃边聊。”","　　蔡小玲不想话题太沉重，招呼着大家纷纷入座。","　　性格沉稳的林胜武，看上去大大咧咧，实际上心细如针的蔡小玲。","　　唯唯诺诺的娟子，意气风发的林胜文。","　　四个人，给林耀四种感觉，如果让他选的话，他真不想跟林胜武夫妻太亲近。","　　这夫妻两不是一般的精明，尤其是蔡小玲，面对他的时候，林耀甚至有种面对林宗辉的错觉。","　　眼下，林胜武在三房中一人之下，地位仅次于房头林宗辉，林耀有种直觉，在背后一定有这个女人的功劳。","　　蔡小玲这女人，不是个易于之辈。","　　夜晚...","　　跟林胜武夫妻吃饭真的很累，看似闲聊的背后，蔡小玲总有种想挖他的底的感觉，让林耀根本不敢放松精神。","　　真是奇怪，难道这些人还不信任他，觉得他的来历有问题？","　　不应该啊，前两天李维民跟他说，有人去溪广调查他，还摸到了惠民律师所，可这个人，已经被提前安排好应对措施的李维民糊弄过去了。","　　不管是明面上，还是暗地里，他的身份都应该通过考验了，蔡小玲没理由怀疑他，难道只是下意识的寒虚问暖，所以对他多问了几句？","　　林耀绞尽脑汁，想自己还有没有破绽。","　　要说一点破绽没有，那肯定是不现实的，毕竟他并没有在中南大学上过学，他的档案是假的，假永远也不可能变成真。","　　但是中南大学又不在汉东省，大学生也不是小学生，一个系的也不敢说全认识。","　　除非塔寨能抓两位法学系的老教授严刑拷打，不然他还真不怕暴露，以他的经验来看，这个身份已经做的相当完美了，想要查清他，恐怕比查清李维民的另一位王牌卧底，卧底港岛二十年的赵家良还难。","　　塔寨的能量是大，却也没大到一手遮天的份上。","　　除非塔寨动用上面的关系，让那只隐藏在最终幕后的大老虎去查，不然他还真不担心一两位省市级领导，能将他这个王牌卧底摸出来。","　　毕竟，他在溪广地区就是卧底缉毒警，档案动了好几次，掌握他真实信息的人，溪广地区也只有两位直属领导，更别说天高皇帝远的汉东了。","　　轰隆隆！！","　　正想着，外面响起了一声闷雷。","　　林耀看了看窗外，嘀咕道：“今年雨水真多！”\n        "]