["　　午夜十分，雨越下越大。","　　滴滴滴！！","　　“谁啊？”","　　听到门铃声，林胜文的妻子娟子，站在门口的位置望着栅栏门。","　　“我！”","　　大雨瓢泼，来人的声音十分模糊，娟子看了又看，也没有看清来的是谁。","　　“耀哥，是你吗？”娟子也想不出来的是谁，试探性的问了一句。","　　“嗯。”","　　来人穿着黑色雨衣，低着头，含糊不清的应了一句。","　　娟子虽然奇怪，不知道林耀这么晚来干什么，可想到林耀跟自己丈夫的关系，也就打开了栅栏门的按钮。","　　滴滴！！","　　栅栏门应声而开，娟子打着伞往外走，边走边问道：“耀哥，怎么这么晚来了？”","　　“别动！”","　　娟子刚走出几步，几个穿着黑雨衣的人，就从外面冲了进来。","　　娟子低头一看，枪...","　　再向众人的雨衣一看，沾了雨水，有个人贴在雨衣上的黑色胶带掉了，露出了里面明晃晃，带着反光的两个大字...警察。","　　“快跑啊胜文，有警察，有警察啊胜文！”","　　从来说话都是细声细语，唯唯诺诺的娟子，恐怕林胜文都不知道，她说话的声音可以这么大。","　　尖叫声在雨夜中响起，哪怕有哗啦啦的雨声作掩护，也清晰的传入了林胜文所在的小楼内。","　　“别动，警察，别动！”","　　留下一人看着娟子，其他四人一窝蜂的冲了进去。","　　里屋的房间内，林胜文正戴着口罩，摆弄一些只有在生物课上才能看到的玻璃器皿。","　　警察冲进来的时候，他正在往马桶里倒一些不明液体，直到看见警察向他扑来，这才慌不择路的想要跳窗。","　　“不许动，我们是警察！”","　　林胜文的反应速度，哪能跟经常训练的警察相比。","　　不等爬上窗户，就被两个人拽了下来，毫无反抗之力的按在了地上。","　　“你叫什么名字？”","　　被人按在地上，林胜文几次挣扎也无法脱困，这才认命的回答道：“林胜文。”","　　“没错了，带走吧。”","　　为首的年轻警察，对身边的同事点了点头。","　　“几位大哥，我家里有八十万，八十万现金都给你们，不够我还有，我卡里还有三百万，你们放我一条生路吧。”听到要将他带回去，林胜文直接就慌了。","　　“李飞，不好了，出事了。”","　　正要将林胜文带走，在外面看押娟子的警察闯了进来，气喘吁吁的说道：“林胜文的老婆咬了我一口，跑掉了，现在她正在挨家挨户敲门呢，我们快走吧，惊动了村民我们就走不了了。”","　　“还不能走，得把证据带上。”李飞面露急色，吩咐道：“宋扬，快，赶紧收集证据。”","　　“怕什么，证据确凿，人赃俱获，我们跑什么？”看押李胜文的警察，一脸奇怪的问道。","　　“你们是外地人，不了解这边的情况，塔寨不是一般地方，宗族势力十分强大，等村民们围上来，我们五个人根本冲出不去。”","　　李飞解释了一句，几人手忙脚乱的收集证据。","　　说是证据，其实就是半成品蓝冰，只有等这些液态凝固之后，才是真正的蓝冰。","　　“他倒了不少，只有这一点了。”","　　叫做宋扬的警察，手中举着一个黑色塑料袋：“大概有两公斤，足够给他定罪了。”","　　“撤！”","　　李飞一声令下，五人押解着林胜文，携带证据就要撤退。","　　“站住，不许走！”","　　李飞五人刚冲出去，就看到两头的巷子内，有好多人打着手电冲了出来。","　　宋扬眼尖的发现，这些围堵而来的村民们，手上不只有铁棍砍刀，有的人还拿着土制猎枪。","　　“李飞，出去的路被堵住了，怎么办？”","　　宋扬也害怕了，生死之间有大恐怖，塔寨是什么地方，人人姓林，人口足以数万，一人丢一块石头也能把他们砸死，在这种地方抓人真的很考验胆量。","　　“往里跑，千万别被堵住。”","　　在李飞的带领下，众人不退反进，向着塔寨深处冲去。","　　同一时间...","　　嘭嘭嘭！！","　　“谁啊？”","　　林耀刚刚入睡，就听到外面乱哄哄的，没等他起来，敲门声就响了起来。","　　“耀哥，快醒醒，警察进村抓人了，他们把胜文哥抓走了。”","　　“什么？”","　　林耀赶紧穿上衣服，打开门一看，林胜文家那边的方向灯火通明。","　　而他这边，因为距离林胜文家比较远，报信的人才刚刚通知到，之前乱哄哄的就是报信的人在叫门。","　　“耀哥，警察进村了，来了五个警察，他们抓走了胜文哥！”","　　“胜文被抓了？”","　　站在大雨中，林耀一脸的懵逼。","　　今晚怎么会有抓捕行动，谁下的命令，他怎么没有接到风声，而且塔寨的冰工厂早就停工了，这时候能抓什么？","　　不，不对！","　　大雨，夜晚，五个警察，抓捕林胜文。","　　这不是破冰行动第一集，开场的那次抓捕行动吗？","　　剧情开始了！！","　　林耀脑袋嗡的一下，他知道破冰行动的剧情，开始在一个雨夜中，由主角李飞拉开序幕。","　　可他没想到就在今天，要知道晚上的时候，他跟林胜文还在一起喝酒呢，谁能想到今晚他会私自制毒，还被李飞带人给端了。","　　“该死！”","　　林耀赶紧冲入雨中，边跑边道：“快去通知辉叔。”","　　花开两朵，各表一枝。","　　由于抓捕行动的不顺利，导致了出口被村民围堵，李飞一行人在慌不择路的情况下，只能向着塔寨深处逃去。","　　他们不敢去赌，这个名义上的禁毒模范村，对警察到底有多少敬畏。","　　有，恐怕也很少。","　　要不然，村民们不会在看到他们手持枪械之后，依然对他们穷追不舍。","　　五个人，五把枪，显然震慑不住他们。","　　至于鸣枪示警，李飞几人都难以下定这个决心。","　　鸣枪示警简单，恐怖的是一但鸣枪，情况就很难收拾了，一眼看去，围堵而来的村民们，很多都持有土制猎枪，枪一响，结果如何难以预料。","　　“退后，退后，往后退！”","　　几经转折，塔寨内犹如迷宫一样的地形，让李飞几人逃无可逃，最终被堵在了林氏宗祠面前。","　　看着群情激奋，越围越多的村民们，李飞几人怒吼连连。","　　他们很清楚，现在的塔寨就是个火药桶，只要稍微有点火星，就能把他们五个炸上天。","　　今晚，真的危险了。","　　“让让，大家让让！”","　　对峙中，人群分出了一条通道，从中走出了一个年轻男子。","　　此人越众而出，看着被堵在林氏宗祠门前的李飞几人，缓缓举起了右手。","　　静！！","　　刚刚还群情激奋的村民们，在此人举起手臂之后尽皆收声。","　　李飞一看，知道是管事的人来了，他胡乱的擦了把脸上的雨水，掏出了自己的警官证，喊道：“我是东山市禁毒署的李飞，我们在执行任务，请你们积极配合！”","　　“我不管你谁，立刻把我弟弟放了！”","　　林胜武站在众人身前，脸色出奇的难看，恨不得将李飞生吞活剥一样。","　　“哥，救我啊，救我啊！”","　　被押解的李胜文，看到自己大哥来了，立刻像看到了救星一样，哭丧着脸大喊道。","　　“胜文，有我们在，你出不了事。”","　　林耀这时候也赶到了，他看了眼一脸紧张的李飞，心下叹息一声，选择了与林胜武并肩而立。","　　看到林耀来了，还说出了这样的话，林胜武笑着点了点头。","　　李飞的表情则越发难看，因为他不难看出，站出来说话的这两个人，基本代表着塔寨村村民的意思。","　　这些人，恐怕不会让他们带走林胜文了。","　　\n        "]