["　　“东叔到！”","　　“华叔到！”","　　“辉叔到！”","　　就在局势变得越发难以控制，谁也说不好下一秒会发生什么的时候。","　　人群中，突然传来了三声吆喝。","　　众人抬眼看去，迎面走来三人。","　　林耀东，东叔，大房房头，林氏宗族现任族长，塔寨村村主任，代号黑桃A。","　　林耀华，华叔，二房房头，林氏宗族族老，塔寨村副主任，代号红桃A。","　　林宗辉，辉叔，三房房头，林氏宗族族老，塔寨村治安维稳会主任，代号梅花A。","　　看到三位大佬来了，人群自动分开一条通道，纷纷给塔寨三巨头让路。","　　走在最前面的是林耀东，他的弟弟林耀华给他打着黑伞，二人一出现，就仿佛按下了静止键，一时间好似连雨水都变小了。","　　看到走在前面的林耀东，饶是以李飞天不怕地不怕的性格，一时间也倒吸了一口冷气。","　　他从未想过，林耀东能有如此气势，他只是穿着简单的黑色中山装，戴着眼睛，龙行虎步的走过来，就给了他难以形容的压迫。","　　就是他的养父，缉毒署的副署长李维民，恐怕单凭气势也比不上这位林耀东吧？","　　此人，果真是草莽英雄，若是早生五十年，放到那个特殊时期，估计也得有一番作为。","　　“林胜文，犯什么罪了？”","　　第一个开口的不是林耀东，而是三房房头林宗辉。","　　林胜文是他这一房的族人，他作为房头，不应该让大房的先发问。","　　“林胜文！”","　　李飞看到三巨头出现，村民的情况稳定了下来，长出了一口气，道：“林胜文，证据确凿，人赃俱获！”","　　林宗辉听闻，闭了下眼睛，三秒之后，目光看向了站在一旁的林胜武。","　　同时，林耀东的目光，也看向了林胜武，目光之冰冷，让站在雨水中许久的林胜武，不自觉的打了个寒颤，更是心虚的低下了头，不敢与二人对视。","　　“家门不幸啊！”","　　林耀东收回目光，看向堵在宗祠门口的李飞，开口道：“麻烦你让林胜文出来。”","　　“这...”","　　李飞明显有顾虑，他怕林胜文真的出来了，会被一拥而上的村民抢走。","　　林耀东看出了李飞的这份担心，目光说不出的平静，淡然道：“让他出来吧，我保证他不跑。”","　　林耀东语气平淡，却充满了坚决与自信。","　  以林耀东林氏宗族族长的身份，他的话林胜文也只能听着，不敢有任何反驳。","　　不然，族规容不下你，家法容不下你。","　　不了解这种情况的人，会觉得匪夷所思，觉得这是封建余孽，难以相信。","　　可这种情况真实存在，而这样的强势宗族，因为心齐，人多，往往也混不差。","　　林耀东，林耀华，林宗辉三人要是放到过去，真正的封建时代。","　　熟悉历史，或者喜欢看古代小说的人应该都知道，他们有什么样的权利。","　　当然，到了现代，好多地方这种观念都弱化了。","　　可塔寨不一样，它不是别的地方，统管全族的那一套。","　　面对林耀东的要求，李飞陷入了沉默。","　　他不是林耀，并不知道剧情走向，此时的他，只当塔寨是宗族势力强大。","　　看着林耀东气定神闲的样子，还有周围人的反应，李飞知道如果他不想僵持下去，他就得同意对方的要求。","　　“宋扬，将人带过来！”","　　李飞还是做出了让步，他不想将事态闹大，更不想激起民变。","　　“退后，退后！”","　　宋扬几人压着林胜文走了上来，他高举着塑料袋里的证据，大喊道：“这个，就是证据，我知道林胜文是塔寨人，可法不容情，他犯了错，你们就该让他受到法律的制裁！”","　　林耀东目光冰冷，在林耀华的打伞护送下，一步步来到祠堂门口，站在了能够遮风挡雨的挡雨亭下，静静的看着林胜文：“是吗？”","　　林胜文欲言又止，他知道林耀东再问什么，几次想要反驳，可他又无法否认，慢慢低下了头。","　　“哎...”","　　看到林胜文的动作，林耀东就明白，这次真的是人赃俱获了。","　　他三令五申，并制定了严格的族规，以此来降低风险，保护村里，可谓是煞费苦心。","　　现在，林胜文居然知法犯法，林耀东在心痛之余，眼底还有一抹冷意。","　　静静的看了林胜文几秒，林耀东摇了摇头，转身看向聚在大雨中，等待他决策的村民们，开口道：“给警察同志让路。”","　　“东叔，不能让他们把胜文带走啊！”","　　林胜武大惊失色，对林胜文这个弟弟，他是真心疼爱，怎么能看着林胜文去死。","　　林耀东仿若未觉，林胜武的身份，还不够格在他面前求情。","　　“东叔？”","　　“闭嘴，还不嫌丢人啊！”","　　林胜武还要再求，站在一旁的林耀华就开口了，直接破灭了林胜武不切实际的幻想。","　　“我们走。”","　　机不可失，李飞看到村民们听从了林耀东的命令，立刻带人押解着李胜文往外走。","　　“辉叔，救我啊，救我啊！”","　　路过林宗辉身边，林胜文知道只有林东辉才能下令村民，将他从警察手中抢回来。","　　“给三房丢脸，你找死啊！”","　　林宗辉没有理会林胜文的求饶，反而直接给了他一脚，将他狠狠的踹倒在地。","　　“哥，救我啊，哥？”","　　林胜文泪声俱下，这个分量足够判他死刑了。","　　他还年轻，真的不想死啊。","　　“胜文！”林胜武目眦欲裂，可没有三位叔父开口，哪怕他是小头目，也没有能力发动村民抢人。","　　“耀哥，耀哥！”","　　看到三位叔父，乃至自己的大哥都帮不了自己，林胜文又哭嚎着看向林耀。","　　林耀目光微眯，他很清楚要不了多久，林胜武就会在林宗辉的示意下，破坏掉宋扬手上的证据，让李飞等人无功而返，从而牵扯出更深层次的问题出来。","　　“证据！”一瞬间，林耀就知道该怎么做了。","　　以李飞等人的实力，根本没办法将证据带出塔寨。","　　既然如此，他可以抢先下手破坏证据，从而赢得林宗辉等人的进一步信任，化作荆轲刺秦王，从百步走到五十步的功劳。","　　荆轲刺秦王，十步可刺。","　　他现在就是荆轲，塔寨就是秦王，他也需要功劳从百步，走到十步之内，站在核心处发动必杀一剑。","　　功劳，就在眼下，唾手可得！\n        "]