["　　呼！","　　木棍发出尖锐的破空声。","　　林胜文眼中带着欣喜，李飞眼中带着错愕，林宗辉眼中带着赞赏，林胜武眼中带着希望。","　　啪！！","　　声音很清脆，那是木棍打在塑料袋上的声音。","　　下一秒，塑料袋应声而落，里面尚未凝固的半成品蓝冰，泼洒在地面上，混合着雨水再也难以分辨出来。","　　宋扬表情木呆，回头看着举着木棍的林耀，还有落在地上的塑料袋，丢魂一样的愣在当场。","　　“放人，放人！”","　　宋扬愣住了，塔寨村的村民却没有。","　　村民们一拥而上，向着李飞几人挤去，只是片刻的功夫，被当做证据的黑色塑料袋，就不知道去向何处了。","　　林耀拿着木棍，向着林宗辉看去。","　　林宗辉表情似笑非笑，目光中暗藏赞许之色，那是长辈看到后辈有出息时，才会发出的柔和目光。","　　再向林耀东与林耀华看去，四目相对之间，林耀东这位塔寨的大BOSS，对他微不可查的点了点头。","　　林耀华没有看他，而是看向了李飞几人。","　　他的目光内，不屑之色毫不掩盖，看着混入村民之中，被不断向外推搡的李飞几人，仿佛就在看几个跳梁小丑。","　　至于林胜武，此刻他已经顾不上林耀了，正在对林胜文喊着：“胜文，到了那边不要乱说话，没有的事，千万别往自己身上揽，他们最多关你24小时，很快大哥就会去接你的。”","　　各式各样的目光，林耀尽收眼底。","　　当他看到塔寨中，最心狠手辣的林灿也对他报以微笑时，他知道自己的脚步，已经从距离塔寨百步的地方，走到了五十步之内。","　　要是所料不差，他不用再回拆迁办了。","　　借着李飞的手，他终于向前跨了一步，这是他个人的一小步，却是缉毒行动的一大步。","　　“让开，让开！”","　　推搡的人群中，不知道是偶然，还是命运的安排。","　　李飞突然回头看了一眼，正好与林耀的目光撞了个正着。","　　在李飞的脸上，林耀看到了不甘，看到了愤怒，看到了想要找他拼命的憎恨。","　　而李飞则截然相反，在林耀的脸上，他仿佛看到了胜利者的微笑，笑容是那么刺眼，让人恨不得将那张脸摔在地上，然后狠狠的踩上几脚。","　　拜拜！","　　林耀读懂了李飞的情绪，他轻轻的挥舞着右手，仿佛好朋友在告别一样。","　　李飞越发愤怒，如果可以的话，他会毫不犹豫给林耀一枪，以泄心头之恨。","　　可惜他不能，在场的塔寨村民太多了，他们已经失去先机，留下来只能是自取其辱。","　　“李飞，我们还会见面的。”","　　林耀目光闪烁，看着李飞被推搡出去的身影，露出了意味深长的微笑。","　　他是个卧底警察，而李飞是主角，明面上的缉毒警。","　　他们的任务都是破冰，抓鱼，只是行动的方式不一样。","　　林耀相信，以后少不了和李飞打交道，按照剧情中李飞那么能闹腾的劲头，今天的梁子他们恐怕是结下了。","　　结下好啊，李飞越能跳，对他盯的越狠，越不客气，越能说明他是个毒贩，他的真实身份也就越安全。","　　“李飞啊，你的外号可是李冲动，发挥你的作用吧，你如果不变成一把锤子，和我来几场硬碰硬的较量，我这根钉子，又怎么能深深的钉入塔寨。”","　　林耀一脸笑意，他发现李飞这个主角，作用或许比他想的更大。","　　他完全可以借助李飞的手，与警察的身份，让他的真实身份更隐秘。","　　今天的合作就非常愉快，他很期待下一次的合作。","　　当然，李飞恐怕不会很喜欢这种感觉。","　　东山市，缉毒署...","　　“兄弟啊，这货好像分量不足啊？”","　　“哎呀，行情涨了，你这几张报纸，只能拿这些货了，我不会坑你的。”","　　审讯室内，林胜文一脸无所谓的样子，斜靠在椅子上，不屑道：“这是什么，给我听这个干嘛？”","　　“装，继续装！报纸是钱，一张报纸就是一万，货就是你制的蓝冰，就凭这个录音，我就能定你个制毒贩毒你信不信？”","　　宋扬与李飞，坐在林胜文的对面，二人正在连夜抓紧审讯。","　　可惜，他们遇到的人不是街头上的粉仔，林胜文的本事就算再差，终究也是塔寨的大马仔，怎么会一点规矩都不懂。","　　“你们别逗了，就这个，还想定我的罪，我看你们是没睡醒吧？”","　　林胜文翘着二郎腿，看着审讯他的宋扬，反问道：“你叫宋扬是吧，你女朋友就是医院里那个喜欢穿白丝，叫陈珂的小护士，我说的没错吧？","　　哦，是前女友了，你可真是个窝囊废，连女朋友都看不住。","　　其实我早就认出你来了，你跟我装什么大尾巴狼，在塔寨我给你留着面子呢，我可是听人说了，你跟你女朋友交往了三个月，连手都没摸上就被甩了。","　　嘿，还真别说，她还真挺漂亮的，那腿，那丝，那脸蛋，真不知道要便宜哪个畜生呢，你呀，没用啊！”","　　“你说什么？”","　　对陈珂，宋扬是真心喜欢的，虽然被甩了，他也觉得是他的责任，是自己的陪伴不够。","　　林胜文要是骂他，他一点都不生气。","　　要是牵扯上陈珂，宋扬绝对不答应。","　　“怎么，还想打我啊？”","　　林胜文仰着脖子：“来，使劲打，不打，你是我儿子！”","　　“宋扬，他在激怒你，巴不得你打他呢，打他你就中计了。”","　　李飞将暴怒的宋扬拦了下来，劝慰道：“这大半夜的，我都饿了，你饿不饿，去买点夜宵回来吧，外面的兄弟们也没吃呢。”","　　“小子，你最好老实点。”","　　宋扬指了指林胜文，怒气冲冲的走了。","　　等到宋扬走后，林胜文又看向了李飞，道：“你叫李飞是吧，我还听人说，陈珂其实喜欢的是你，你知不知道这个事？哎呀，你不会知道吧，你跟宋扬可是好兄弟，你没帮他疏通疏通？”","　　李飞脸色黑了下来，他也是成年人，怎么会听不出林胜文的荤口。","　　可惜他不是宋扬，不会这么简单的被激怒，冷笑道：“说完了？道上传言，你林胜文是有名的大嘴巴，嘴上没把门的，看来传言都是真的啊？”","　　“谁说我是大嘴巴？”","　　林胜文急了，胖的人最讨厌别人说他胖，丑的人最讨厌别人说他丑。","　　林胜文最讨厌的，就是别人说他是大嘴巴，谁说他跟谁急。","　　“反正很多人这么说，不然我怎么会知道。”","　　李飞似笑非笑的看着他，对付这种人，你不能让他掌握主动权，必须得跟着你的节奏才行。","　　要是让他觉得，你拿他没办法，他就会千方百计的跟你捣乱。","　　“大嘴巴，有没有猛料，想要跟我透露一下？”李飞只是随便一问，并没有真想问出什么。","　　“有啊，你敢听吗？”李胜文看了眼摄像机，指了指：“敢把那个关了吗？”","　　“我有什么不敢。”","　　李飞一抬手，按下了关机键，道：“说吧。”","　　“想赚外快吗，放了我，我给你八十万，咱们就当交个朋友。”","　　“就这个？”","　　“嫌少啊，你一个月挣多少钱，八十万还不够堵你的嘴？”","　　听到林胜文的猛料，是想跟自己行贿，李飞不屑的开口道：“我挣多少跟你有关系吗？我挣多少那是我应得的，够我养活自己了，八十万就想要我的良心，你也太小看我了吧？”","　　“是吗，你知道你们领导挣多少吗？我说个数，你就不这么想了。”","　　林胜文一边说着，一边比划了一个三的手势。","　　“三万啊？”李飞反问道。","　　“错，是三百万，而且是每个月三百万！”","　　林胜文脸上带出怪笑，用三根手指在李飞面前晃荡着：“我有视频！”\n        "]