["　　塔寨...","　　“是谁让林胜文私自开工的，塔寨绝不允许个人单干，这是族里定下的规矩。","　　林胜文是吃了熊心豹子胆了，自己单干不说，还引来了警察抓人，让人抓了个人赃俱获，这是在打我的脸啊，在打三房的脸！！”","　　林胜文家，三房房头林宗辉，面色阴鸷的坐在椅子上。","　　下手，跪着林胜文的媳妇娟子，还有林胜文的大哥林胜武。","　　“辉叔，您再给胜文一次机会吧，他还小，都是我这个当大哥的不好，对他监管不力，回来我一定好好教训他。”林胜武跪在地上，嘭嘭嘭，就给林宗辉磕了三个响头。","　　林宗辉冷着脸，坐在椅子上一言不发。","　　林耀站在林宗辉的左手边，看着连连叩头的林胜武，小声道：“辉叔，这件事是胜文做得不对，可所幸没有出乱子，再加上证据已经毁了，他们不能拿胜文怎么样的。”","　　“有那么简单？”","　　林宗辉冷哼一声，心情恶劣到了几点。","　　塔寨是个毒窝不假，可这里有这里的规矩。","　　最大的规矩就是，不允许族人私自动工，要做就是整个村子一起做，一次就干一票大的。","　　在工厂不开工的情况下，谁要是敢私自动工，就是跟族里的规矩过不去，跟他们几个叔父过不去。","　　林胜文的事是小，坏了规矩是大。","　　如果不惩戒林胜文，其他人看了有样学样，家家户户都干私活，塔寨还能有今天的安稳吗？","　　“胜武啊，这些年你为三房出生入死，功劳我都是看在眼里的，但是这次不同，胜文闯了大祸，我能饶了他，家法饶不了他。”","　　林宗辉说完这话站了起来，掐动着手上的佛珠向外而去。","　　“辉叔，辉叔？”","　　林胜武一脸恐慌，可无论他如何呼唤，林宗辉都没有停下脚步。","　　“大哥，胜文他？”娟子偷偷抹着泪水，想问又不敢去问。","　　“哎！”","　　林胜武一颗心都沉了下来，右手狠狠往地上一锤，好半天都没说出话来。","　　看到林胜武不说话，娟子只能暗自抽泣，她一个嫁入塔寨的妇道人家，到了这时候除了哭还能有什么办法。","　　“别哭了，我会想办法的。”","　　林胜武说到这里，又惊疑不定的问道：“村里的规矩胜文不是不懂，他怎么敢私自开工？”","　　娟子小心翼翼的看了眼林胜武，低语道：“胜文在外面养了个情人，从家里拿了一百多万出去，还跟我说是拿去投资的。","　　我不知道是这回事，就告诉了小玲姐，小玲姐又告诉了你。","　　大哥你让胜文把钱拿回来，他不敢不拿，可这钱又花在了那女人身上，于是他...”","　　娟子偷偷抹着眼泪，哭道：“他就跟一个关东人搭上了线，打算接点私活用来补账。”","　　林胜武愣住了，他万万没想到，林胜文私自开工的背后，还跟他有这么深的联系。","　　一时间，林胜武不知道该如何开口，当日要不是他逼得太紧，胜文也不会走到这一地步。","　　“你将家里收拾一下，我再去求求辉叔。”","　　林胜武大步出门，转眼就消失在了雨夜下。","　　林耀看了眼林胜武的背影，又看了眼还在抽泣的娟子，也没想到林胜文制毒的背后，还有这么多的蜿蜒曲折。","　　“娟子，别哭了，胜文不会有事的。”说完这话，林耀看了看里屋的工作间，又道：“先把东西收拾下吧，该烧的烧，该扔的扔，这些东西得赶紧销毁。”","　　林耀拍了拍娟子的肩膀，本打算就此离开。","　　可还没等他出门，往里屋不经意的一撇，一个掉落在桌子下的东西，却吸引了他的注意力。","　　手机！！","　　林耀目光微眯，李飞抓捕林胜文的时候，因为时间紧迫并没有停留太久，拿了证据抓了林胜文就走了，连林胜文藏在家里的八十万毒资都没有搜走。","　　但是他没有想到，李飞他们会忘了林胜文的手机。","　　要知道，林胜文的手机中，掌握着东山市警局领导收受贿赂的证据。","　　毫不夸张的说，前四十集的剧情，都是围绕着这部手机展开的，这部手机也造成了林胜文与林胜武的死，并间接为三房反水做出了贡献。","　　而现在，这部被林胜文落下，李飞几人忽视的重要证据，就安静的躺在制毒室的桌子底下。","　　“娟子，家里还有钱吧？”","　　看到这部手机，林耀瞬间有了想法。","　　“有，怎么了？”","　　娟子不知道林耀所想，更不知道他问钱是什么意思。","　　林耀脸上装出严肃的样子，开口道：“拿上钱，赶紧去胜武家，让胜武和小玲疏通关系。辉叔也说了，胜文的事不小，所以我觉得，咱们得花钱买平安。”","　　“对，平安，一定要让胜文平安。”","　　娟子如梦初醒，赶紧上楼拿钱去了。","　　林耀目送娟子上楼，等到脚步声渐渐消失，这才打量了下四周，悄悄走到里屋的制毒间内，将林胜文的手机拿了起来。","　　不妥...","　　林耀本想将林胜文的手机直接带走，只是很快又觉得不妥。","　　林胜文制毒的证据销毁了，再加上塔寨的人脉，恐怕明天一早就能放出来。","　　他回来之后，第一时间就会来找手机，手机既然没有被李飞几人带走，那肯定是放在家里了，要是丢了，肯定会想到他身上。","　　毕竟，今晚只有李飞几人，他，林胜武，还有林宗辉来过。","　　李飞几人没带走手机，林胜武跟林宗辉也不可能拿，只有他最值得怀疑。","　　手机里要是没有别的，或许还好说些。","　　可手机里藏有林胜文偶然间，录下的塔寨权钱交易的视频，这个视频，可是破冰行动的导火索啊。","　　“耀哥，卡里还有三百万，你看够吗？”","　　伴随着脚步声，娟子从楼上下来了。","　　林耀赶紧将手机藏在口袋里，回答道：“差不多了，你赶紧去胜文家，把这钱交给小玲嫂子，不够的话咱们在想办法。”","　　交代了几句，林耀装模作样的看了看周围，又道：“我在家帮你将东西收拾下，万一那些人再回来，这些可都是对胜文不利的证据。”","　　“耀哥，真是麻烦你了，你对我家的大恩大德，胜文我们就是当牛做马也报答不了啊。”","　　娟子心头火热，拿着手上的银行卡就往外跑。","　　跑到门口，突然又转过了头，直勾勾的看着林耀。","　　林耀心中一慌，难道手机的事娟子知道了？","　　却不想，娟子目光含泪，道：“谢谢啊！”","　　“客气啥，快点去吧。”","　　林耀心中一松，赶紧将娟子给送走了。","　　“吓我一跳！”","　　目送娟子远去，林耀长出一口气，一边走上去将门关上，一边掏出了林胜文的手机。","　　没有锁屏，很好。","　　林耀简单的操控一下，很快进入视频文档，从中找到了一个视频。","　　\n        "]