["　　“马云波先生，我是个生意人，有钱当然是大家一起赚。","　　这是你入伙的第一笔分成，三百万。","　　你别嫌少，我的生意是做的不小，可我要在账目上拿出若干个部分，分给若干个朋友。","　　我们都需要朋友，很多事情就是你帮我，我帮你，你在现在的位置上坐的时间也不短了，我的朋友，以后就是你的朋友，他们不会放着你不管的。","　　这三百万只是第一笔收益，后面还有第二笔，第三笔，只要咱们的生意能持续做下去，你躺在家里就有钱源源不断的掉下来。","　　我可以向你保证，每年的分红不会少于三千万，这个钱你可以放心大胆的拿，一年后，两年后，你要是想退出了，完全可以拿着这笔钱去你想去的任何国家。","　　别急着拒绝我，每个人都有价码，你马云波也不例外。","　　我很想交你这个朋友，这些钱你必须收，你不收，我不会安心的。”","　　呼！！","　　林耀长出了一口气，果然是这个视频，塔寨背后的第一层保护伞浮出水面了。","　　马云波，东山警务局副局长，李维民的得意弟子。","　　他不止是个副局，眼下任职正职的罗旭正在养病，很可能提前早退，局内的事物由马云波一手负责的，就差给他加个代局长的名头了。","　　他名义上是副局，行使的却是一把手的权利。","　　这几年，塔寨的生意如火如荼，他在后面没少搭手。","　　当然，林耀很清楚马云波，并不是真的坏透了，实际上他还有良心，只是被林耀东抓到了把柄，不得不向塔寨屈服。","　　有这段视频在，马云波可以提前交卷了。","　　甚至李维民想的话，足以用马云波作为突破口，以此来逮捕在视频中做出威胁的林耀东。","　　只是以李维民的性格，他肯定不满足于就此收网，塔寨不是一个马云波就能撑起来的，李维民是一个喜欢放长线，钓大鱼的高手。","　　小鱼小虾，不会让他满足，马云波只是个开始，他的背后还有大鱼。","　　“卧底将近一个月，终于有点能拿得出手的成绩了。”","　　林耀脸上带着微笑，他没有藏下林胜文的手机，而是将里面的视频复制了一份，又在消除痕迹之后，将手机塞进了桌子与墙角的缝隙中。","　　等到明天林胜文回来，寻找这个手机的时候，他会在缝隙里找到。","　　到时候，他会以为手机是掉进了缝隙里，才没有被李飞几人发现，并欣喜若狂的收好。","　　而他，复制了里面的证据，还能人不知鬼不觉，继续潜伏在塔寨内，看着这群人为了视频争锋相对。","　　“耀哥，耀哥！”","　　前后半个小时左右，林耀刚把房间收拾好，娟子就顶着雨回来了。","　　“你怎么把银行卡拿回来了？”看到娟子手的手里，还拿着那张银行卡，并没有交给林胜武夫妇，林耀目光中满是错愕：“你不会舍不得钱吧？”","　　“这是胜文的命啊，我怎么会舍不得。”","　　娟子拿着银行卡，焦急的说道：“小玲嫂子说了，这个钱给她没用，辉叔那不能提钱，提钱只会坏事。这个钱，她也花不出去，还让我告诉你，胜文的事，主要看二房的态度，只要二房能帮忙在东叔那说好话，胜文的罪过便可大可小。","　　但是三房跟二房多有矛盾，尤其是胜武跟林灿之间，更是多次刀兵相见，林灿又是二房房头华叔的儿子，这个面小玲嫂子不能出，她说要去的只能是你去。","　　你刚回来，虽然是三房的人，却与二房没有矛盾。","　　再加上胜文这次，是你把证据销毁的，二房的人也看在眼里，对你多少有几分香火情，只有你去找林灿，林灿才有可能收这个钱，其他人去都不行。”","　　娟子倒豆子一样，一口气将蔡小玲的叮嘱说了一遍。","　　林耀看着娟子递来的银行卡，还有她目光中隐隐的期盼，犯难道：“我跟林灿，说起来并没有多少交情，顶多是小时候大家一起玩过。","　　让我去，我肯定不会推脱，但是我没把握说服林灿，让林灿为了胜文的事跟他爹求情。”","　　娟子顿时泪如雨下，哽咽道：“耀哥，都到这个时候了，哪还有什么把握啊。","　　我实话跟你说了吧，塔寨就是个大毒窝，家家户户制毒，村子里有规定，私自开工是大忌，犯族规者轻则逐出塔寨，重则乱棍打死。","　　胜文的事很严重，东叔连心爱的紫砂壶都摔了，胜文恐怕过不了这一关了！”","　　“啊？”","　　林耀早就知道塔寨不干净，但在娟子面前依然保持着震惊，仿佛第一次听说一样，惊道：“塔寨人人制毒？”","　　“嗯。”","　　娟子的脸色一阵变换，最终还是重重的点了点头。","　　她认识林耀的时间虽然短，可前有救命之恩，这次又有破坏证据之情，娟子也不拿林耀当外人了。","　　其实这些话，辉叔是下了严令，不许别人跟林耀提起的，她是说了不该说的话。","　　可眼下胜文都这样了，不让林耀了解塔寨的实际情况，和林胜文私自开工的严重性，林耀会不会出死力她也不敢保证。","　　命都要没了，还有什么该说的，不该说的？","　　“行，我知道了，我这就去找林灿，让他跟他父亲求情。”林耀拿过银行卡，随后又道：“密码是多少？”","　　“六个8，里面有三百万。”娟子赶紧回答。","　　得到了银行卡的密码，林耀大步向林灿家而去。","　　林灿家，说实话也就是二房房头林耀华家，他们家里就两口人，林灿的母亲已经去世了，林灿又不知道因为什么原因没有结婚，父子两也就没有分开。","　　考虑到已经很晚了，这时候林灿的父亲也在，林耀就没有直接上门，而是先给林灿打了个电话。","　　“喂，是林灿吗，我是林耀。”","　　“是我...”","　　接到林耀电话的时候，林灿显得很错愕，他想不出这个时候，林耀给他打电话干嘛。","　　所幸，林灿也是个夜猫子，这时候并没有在家睡觉，而是在村东头跟人打牌。","　　“灿哥，我想见你一下，方不方便？”","　　“见我？”","　　电话那头出现了短暂的沉默，林灿应该是考虑了片刻，这才开口道：“来村东头的修理厂，我们在这边打牌，有事你就过来吧。”","　　“好的，我马上过去。”","　　林耀挂断电话，又直扑村东头的修理厂。","　　到了这里的时候，不知道是不是晚上出了警察抓人这档子事，二房的马仔居然都在这边。","　　修理厂的厂房内，几十号人喝酒撸串，围在一起看着足球。","　　二楼上，林灿则和二房的几个小头目，大马仔在一起打牌，看样子打的还是四川麻将。","　　“阿耀，有什么事就说吧。”","　　看到林耀进来，林灿也没有客气，一边打牌一边开口道。","　　林耀看了看左右，见这里人多眼杂，并不是说话的好地方，于是开口道：“灿哥，我这次来找你真是有事，而且是大事，你看咱们是不是换个地方？”","　　林灿微微抬头，目光中带着不悦。","　　他这边手气正好，这么一会的功夫赢了几千，让他离开怎么舍得。","　　不过，林灿到底是干大事的人，能人所不能，强忍着想再打三圈的冲动，将牌一推站了起来：“走吧，出去吃点夜宵。”\n        "]