["　　“找我帮忙，还是为林胜文的事？”","　　一家24小时营业的大排档内，林灿一脸惊异的看着他，目光中满是玩味。","　　林耀知道，二房跟三房不对付，林灿与林胜武更是冤家。","　　林胜文是林胜武的弟弟，又是三房的小头目，林灿不落井下石就算好的了，万万没理由帮他。","　　“胜文年轻气盛，在三房虽然是个小头目，可他小头目的位置，完全是看在林胜武的面子上才给的。他对你，对二房，对任何人都没有威胁，我这么说灿哥你不会否认吧？”","　　面对林耀的回答，林灿喝口啤酒，冷笑道：“就这些？”","　　林耀一边给林灿倒酒，一边头也不抬的说道：“当然不止，我不只是为胜文求情，同样也在帮灿哥你啊。”","　　“帮我？”林灿撇了撇嘴，道：“说说看。”","　　“灿哥，不知道你对村里的局势，是怎么看待的？”","　　“继续说。”","　　“灿哥，现在的塔寨，基本是三权分立，大房，二房，三房，堪称是蜀魏吴。","　　大房势力最大，东叔又是族长，可以看做魏国。","　　你们二房，实力仅次于大房，可以看作是蜀国。","　　最后，三房实力最弱，守成有余，进去不足，只能是东吴了。”","　　听到这个比喻，林灿眉头一皱，道：“三国到最后可是三分归晋，你这个比喻可不好啊。”","　　“不好吗，我觉得未必，要不是天公助曹不助刘，蜀国未必不能成大事啊！”","　　林耀脸上带笑，别有深意的看着林灿。","　　林灿眯着眼睛，歪着头看着他：“什么意思？”","　　“灿哥，村子里的情况，其实我已经了解了，谁跟我说的你不用管，你只知道我清楚就行。","　　我这么说吧，东叔的年级也不小了，而东叔的儿子林景文，从来不插手村里的事，只担任着大龙房地产的总经理一职，为什么这么做，灿哥你应该想过吧？”","　　不等林灿开口，林耀继续道：“东叔啊，深谋远虑，不想自己的儿子以后再走这条路，所以才将他摘了出去，不让他碰村子里的事。","　　大房之中，除了林景文以外也没啥厉害人物，等到东叔退居二线之后，你认为族长的位置该谁坐上去？”","　　林灿没说话，嘴角上却多了几分笑容。","　　如此演技，连三岁孩子都骗不过去，没的说，他肯定是暗自欣喜呢。","　　林耀心中满是不屑，难怪在风评中，林灿比之林胜武远远不如。","　　这就是个袁术般的人物，要不是出身好，哪轮到他在塔寨中指手画脚。","　　“灿哥，以后啊，村子的大旗还要你来抗才是，所以我说，你不是在帮胜文，而是在帮你自己。”","　　林耀虽然心里对林灿看不上，表面上却恭敬有加，继续道：“你想啊，林胜文是谁，那是林胜武的亲弟弟，他对这个弟弟有多疼爱你能不清楚吗？","　　帮胜文，就是在帮胜武，这个人情他们兄弟两都得认。","　　而且你不觉得，这是个跟三房改变关系的好机会吗？","　　是，二房与三房，在叔父辈间是闹了点矛盾，但是大家都姓林，打断了骨头还连着筋呢，总不能将三房的人全轰出去吧？","　　如果你能得到三房的好感，甚至得到他们的支持，大房中就是有些人，不想将族长的位置让给你，恐怕也是心有余而力不足啊。","　　反之，现在东叔是对你青睐有加，可以后呢，以后谁能说得准？","　　现在东叔的儿子林景文，是不可能回来，更不会来掺和这里面的事，但是未来可就说不好了。","　　退一步，就算没有林景文，有个林亚文或者林志文的，从大房中脱颖而出，想要接过东叔这面大旗，到时候你怎么办？","　　东叔是青睐你，可你到底是二房的人，族长的位置一直都是在大房手中，你真有那个信心让东叔把位置传给你？”","　　林灿脸色微变，心中虽然为林耀的话所动，可他还是板起了脸：“你在挑拨我和东叔的关系？”","　　“这我哪敢！”","　　林耀赶紧给林灿倒酒，嘀咕道：“我就是觉得，从眼下来看，二房跟三房是对手，有矛盾，可从长远出发，三房应该是您的助力，而不是对手啊？","　　你仔细想想，你的对手真的是人丁稀薄，守成有余，进去不足的三房吗？”","　　啪！！","　　林灿将杯中的啤酒一饮而尽，酒杯重重的拍在了桌子上。","　　看到林灿的动作，林耀就知道他听进去了，赶忙将娟子给他的银行卡拿出来，轻轻推到了林灿面前，道：“灿哥，这里有三百万，是请你帮胜文说好话的酬劳，也是三房递来的橄榄枝，常言道，冤家宜解不宜结，这是个好机会啊！”","　　林灿扫了眼银行卡，塔寨是有钱不假，大头却被三老分走了，到他手里只有残羹剩饭。","　　再者，他又没有成家立业，上面还有个老爹管着，能让他自己支配的资金，真不一定有林胜文多，这三百万对他而言也不是小数目。","　　帮林胜文说几句好话，就能拿三百万，并且得到三房的感激，这买卖看上去可以做呀。","　　“林胜文私自开工，违反了村子里的规矩，死罪可免，活罪难逃，想一点事没有是不可能的。”林灿说着的同时，用胳膊将银行卡一压，不动声色的收了起来。","　　林耀一看有戏，赶忙肯定道：“那是当然，今晚我也求过辉叔了，辉叔说按照规矩要剥夺胜文的姓氏，将他逐出塔寨永世不得回来。从今以后，胜文的妻儿子女不再是塔寨人，生死都与塔寨无关，更不得有半点关系。","　　我不贪心，胜文的事已经无法扭转了，只求东叔跟华叔开恩，只追究胜文一人，不要祸及妻儿，给他留一条活路，这点小事灿哥应该不为难吧？”","　　塔寨人的家族观念极强，要不然一个两三万人口的村子，也不可能在拥有百多家小型冰工厂的情况下，还能将秘密保守的这么严密。","　　塔寨，赫然是个大家庭，每个人的命运都紧密相连，一荣俱荣，一损俱损。","　　被赶出村子，对族人来说是奇耻大辱，林胜文一家是会被戳脊梁骨的。","　　而且，林胜文的身份也不简单，他们兄弟为塔寨做事这么久，在外面怎么可能没有仇家。","　　塔寨是棵大树，能为人遮风挡雨。","　　离开了塔寨，剩下的就不好说了，一家人都被赶出了村子，他们还怎么活？","　　要是只赶走林胜文一个人，不涉妻儿子女，事态就没有那么严重，说不准林胜文以后立下大功，还有再回塔寨的机会。","　　以林耀对塔寨，对大房二房的了解，这样该是最大的让步了。","　　再多，林灿也做不了主，甚至会弄巧成拙。\n        "]