["　　目送着林灿远去的背影，以探望林胜文为借口留下来的林耀，沉默少许后拿出了电话。","　　“喂，老大，没睡呢吧？”","　　“现在几点了，凌晨三点半，我能没睡吗？”","　　林耀赶紧将电话从耳边拿开，让咆哮声离自己远点。","　　“说吧，是不是出事了？”","　　李维民很清楚，这个时间点上林耀给他打电话，不可能是闲得无聊。","　　“您料事如神，还真是出事了。”林耀组织了一下语言，开口道：“今天凌晨，东山禁毒署的李飞，带人来塔寨抓走了林胜文，这件事您还不知道吧？”","　　“李飞？”","　　李维民的音调猛地高了一节，李飞是谁啊，是他的养子，李维民没有儿子，李飞就跟他亲儿子一样。","　　“事情是这样的...”","　　林耀知道李维民和李飞的关系，却假装不知道一样，将前因后果跟李维民汇报了一下。","　　最后，他揣摩着李维民的态度，开口道：“老大，李飞他们拿到的证据，以当时的情况来看，根本无法拿出塔寨。我当机立断，破坏了李飞手上的证据，以此来博取林宗辉等人的信任，也避免了事态进一步扩大，希望您能理解。”","　　“你做的很好，现在还不到打草惊蛇的时候。”","　　李维民回答了一句，又忍不住问道：“那个叫李飞的年轻人没事吧？”","　　林耀脸上露出笑容，再狡猾的老狐狸，遇到自己的养子出这种事也冷静不下来。","　　毕竟，李飞可是在李维民的影响下，才投入到缉毒警这个行业中的，李飞如果出事，老家伙肯定难辞其咎。","　　“现在的年轻人，肯吃苦的越来越少了，能投入到缉毒事业中的更少，安全问题，一直是我们最关心的问题。”或许是察觉到自己有些失态，李维民赶紧变换口风，领导架子摆得十足。","　　如果林耀不知道他们的关系，可能就被糊弄过去了，但是他知道，只是出于面子问题，知道也得装作不知道，开口道：“老大你放心吧，在面子工程上，林耀东做的还是不错的。","　　不管为了塔寨的秘密，还是表面上的和谐，他都不会拿李飞他们怎么样，我是亲眼看着他们离开的，一根头发丝都没有伤到。”","　　“嗯，你继续说。”李维民稳定住了情绪，不再提李飞的事。","　　“老大，我这么晚找你，是因为我在林胜文家，拿到了一份重要视频，我想你一定会感兴趣的。”","　　林耀给李维民打电话，当然不是汇报工作这么简单，还为了他手上的视频。","　　“视频？”","　　李维民没有追问视频的事，反而凝声道：“你在哪给我打的电话，不会是塔寨里吧？”","　　林耀否认道：“当然不是，塔寨内有信号接收器，我可不敢在那里联系您。您不用担心，我用林胜文作为借口出来了，他们只知道我跟林胜文兄弟情深，晚上会去局里探望他，并不知道我接下来的行踪。”","　　说到这里，林耀看了看时间，又道：“如果您现在方便的话，就来伯庸路接我一下，我们大概有二十分钟的时间，到时候再做详谈。”","　　“好，你等着我，我马上过来。”","　　李维民挂断电话，连衣服都没换，行色匆匆就来了。","　　只用是十分钟，二人就在伯庸路碰了面，林耀上车一看，李维民居然穿着拖鞋。","　　“老大，穿拖鞋可不能开车，遇到交警是要挨批评的。”","　　林耀上了车，笑着拿李维民打趣道。","　　李维民板着长脸，冷静的开口道：“是你催我来的，要是挨批评，这里也有你一半的责任。”","　　对于李维民的冷幽默，林耀嘿嘿一笑，指着前面说道：“老大，去局里，我们有话在路上说。”","　　汽车行驶在夜晚寂静的道路上，林耀看着树木倒映出的倒映，低语道：“我拿到了一份重要视频，里面记载着市局内部，一位举足轻重的人物收受贿赂的全过程。”","　　“举足轻重的人物！”","　　李维民的目光中闪过一丝伤感，没来东山之前，他就怀疑东山的市局里，可能有塔寨的保护伞。","　　如今一看，猜测真被证实了，还是一个举足轻重的人物。","　　作为汉东省资格最老的缉毒警，李维民的内心是复杂的，他愿意相信每一位同志都出淤泥而不染，可实际上总有人让人大失所望。","　　是，他理解缉毒工作的难出，也理解这份工作的艰辛。","　　要怪，只怪红尘中有太多的诱惑吧。","　　“是谁？”","　　李维民平复了心情，准备面对这位警界败类了。","　　“您，还是自己看吧。”","　　林耀犹豫再三，还是没说出这个名字。","　　马云波不是别人，正是李维民的弟子，从李维民还是个队长的时候，他就是他手底下的兵了。","　　曾几何时，提起马云波这个人，李维民就会面带笑容，以他为骄傲。","　　现在，林耀真不想将这份骄傲打碎，更不想在李维民的伤口上撒盐。","　　“好，你来开车。”","　　李维民将车停下，自己上了后座。","　　林耀也不下车，灵敏的从副驾驶上翻过去，翻到主驾驶的同时，将自己的手机扔到了后面。","　　没一会的功夫，他这边发动汽车，那边就传来了播放视频的声音。","　　林耀一边开车，一边顺着后视镜往后面看了眼。","　　李维民面无表情，他一只手拿着手机，一只手撑着下巴，就像法兰西著名雕像思考者一样，谁也无法从他脸上看出什么。","　　但是在内心深处，林耀知道李维民的心情，一定久久不能平静。","　　脸上的古井无波，无法掩饰他内心中的峥嵘，一手带出来的得意弟子，最后却成为了黑暗势力的保护伞，李维民如何能够平静下来。","　　将视频看完，李维民没有说话，只是疲倦的躺在了后座上。","　　二人谁也没有说话，这种平静整整持续了十分钟。","　　林耀不知道李维民在想什么，也不敢问，都说泰山崩于前而面不改色者可为上将军，李维民的静气功夫一定练到了满级。","　　“老大，根据我的调查，这里面还另有隐情，塔寨之所以能控制马局，是因为他们掌握了马局的弱点，马局在内心中还是跟我们站在一条线上的。”","　　作为剧情的知情者，林耀犹豫再三，还是给予了一些提示。","　　因为在破冰行动中，马云波的最后反水，是抓捕林耀东的重要契机，如果没有他的反水，很难说能不能顺利逮捕林耀东。","　　毕竟，塔寨不是别的地方，这里是有通往外界的秘密通道的。","　　马云波在最后关头迷途知返，让林耀明白这个人并没有彻底烂掉，他还有良知，知道悔改。","　　如果可以，这种人应该给个机会，一竿子打死，太浪费价值了。\n        "]