["　　“马云波呀，马云波，真没想到，你居然成了塔寨在局里的保护伞！”","　　看着手上的视频，李维民叹了口气，对林耀问道：“林耀，我和你说过马云波这个人吗？”","　　林耀尚未回答，李维民便继续道：“应该没有吧？","　　其实，他是我的得意门生。","　　你可能不知道，以前我在市局任队长的时候，他就是我从警校带回来的新兵，后来我在市局担任局长，他又成了我手下的队长。","　　再然后，我从市局调到了省局，分管禁毒署担任副署长，他又在我手下成了缉毒行动处的处长。","　　这个人呢，年富力强，正义感十足，不知道破获了多少起重案要案，光是被他抓捕的毒贩，应该就不少于三百之数了吧？","　　三年前，偶然间我了解到，东山地区形势复杂，很多犯罪团伙以宗族为单位，借助村落与族人的掩护私设工厂，隐藏的非常深，取证相当困难。","　　于是，我把马云波调到了东山，让他出任东山市副局长，抓住东山的禁毒工作。","　　一开始，成绩斐然啊，让我觉得将他调到东山是步妙棋。","　　后来呢，毒是越扫越多，毒情是越扫越严重，毒贩越藏越深。","　　马云波几次向我请求批评，我都以为是东山地区的制毒团伙，熟悉了他的作风与手段，才会导致他屡次失利。","　　甚至，我怀疑过东山的市局里，可能有犯罪团伙的眼线，但是我从未怀疑过他。","　　好啊，真是好，一手带出来的徒弟，给我好好上了一课啊！！”","　　李维民是痛苦的，这份痛苦，一半来自马云波辜负了他的信任，一半来自他的疏忽大意。","　　其实，早在马云波来到东山的第四个月，他就接到了马云波以身体不适为理由，打出的希望调离的申请。","　　或许那个时候，马云波就被人抓住痛脚了吧？","　　可惜，当时他没有多想，只以为马云波面对困难想要逃避，毫不犹豫的驳回了申请。","　　要是那时候他亲自走一趟东山，亲自见一见这位得意门徒，而不是只在电话里安慰几句，这一切可能就不会发生了。","　　“马云波走到这一步，我有责任啊！”","　　李维民有感而发，靠在后座上长出了一口气。","　　林耀没有贸然插话，他知道李维民和马云波的感情很深，一直以来是将他当做接班人看待的。","　　东山市的罗旭局长，这段时间身体一直不太好，住在疗养院里恐怕是出不去了。","　　别看李维民没有跟马云波打过招呼，实际上路早就给他铺好了，只要罗旭病退，马云波就会直接接位。","　　在局长的位置干上两届，往省里一调，就能接替李维民的位置。","　　现在，覆水难收，一切都悔之晚矣。","　　沉默...","　　几分钟的沉默之后，东山辑毒大队近在眼前。","　　林耀看了眼倒车镜，低语道：“老大，前面就是辑毒大队，车不能再过去了，下一步该怎么走，您有没有什么指示？”","　　李维民抬起头，看着远处门牌上的辑毒二字，咬牙道：“继续放线！”","　　“明白。”","　　林耀听到这个指示，就明白短时间内，上面不会对马云波做什么了。","　　连他都知道，马云波的级别虽然不低，却做不了塔寨的终极保护伞，一直在主抓塔寨问题的李维民肯定更清楚。","　　抓马云波简单，只是一句话的事，不打草惊蛇可就难了。","　　要想顺藤摸瓜，现在就什么也不要做，做的越多错的越多，高手过招不能给对手留下任何机会。","　　“林耀！”","　　看着走下车的林耀，李维民降下了车窗：“别走马云波的老路。”","　　林耀重重点头：“是。”","　　......","　　“我是刘景澜，辉叔让我来的，林胜文的情况我已经了解了，以局里现有的证据，不足以对林胜文进行定罪，他们最多只能关他24小时。”","　　辑毒大队中，林耀看到了匆匆而来的律师，一位有些秃头的中年人。","　　听到律师是林宗辉的人，林耀一点也不惊讶。","　　林宗辉可是三房房头，塔寨的族老，他手下什么人没有，要是没有专职律师才是笑话。","　　“刘律师，24小时太久了，现在是凌晨四点，我要在早上八点之前将林胜文接出去，有没有问题？”","　　“理论上是可行的，我可以去医院为林胜文开一份先天性心肌炎的证明，在没有证据的情况下，对患病的犯罪嫌疑人，警方无法进行24小时扣留。”","　　刘律师显然不是第一次处理这种情况，而且熟悉律师这个行业的人都知道，律师的能力往往与人脉划等号。","　　“好，马上去办。”","　　林耀不想等下去，因为他害怕迟则生变。","　　毕竟，李胜文最大的作用，就是手上那份能指认马云波的视频。","　　这份视频他已经拿到手了，并不希望林胜文还跟剧情中一样，因为这份视频身死道消。","　　以他跟林胜文的关系，活着的林胜文，比死了的林胜文更有价值。","　　林胜文之死，是因为他大嘴巴，说了不该说的话。","　　林耀希望现在还有挽回的余地，哪怕他已经嘴欠的跟李飞等人，透露了自己有视频的事，出来后也要让他马上改口。","　　三小时后...","　　“耀哥！”","　　刘律师的办事效率还是有的，再加上塔寨在局里有人支撑，证据不足无法被定罪的林胜文，很快就被放了出来。","　　看着一脸喜悦，小跑着过来的林胜文，林耀上前拍了拍他的肩膀，问道：“没受罪吧？”","　　“没有，我又不是第一次进来。”林胜文说完这话，抬头往两旁看了看，道：“我哥呢，我哥怎么没来？”","　　林耀开口笑道：“我没让他来，他来了又该教训你了，你说对吧。”","　　“对，还是耀哥想的周到。”","　　林胜文眉开眼笑，随后又小声道：“耀哥，昨天全靠你了，当时我都以为自己完了，没想到你一棍子就把李飞他们的希望破灭了，真帅！”","　　“少胡扯，也不看看这是什么地方。”林耀没有让林胜文再说下去，看了看左右，道：“走，你也应该饿了，我们去吃点东西，有话边吃边谈。”","　　林耀带着林胜文，来了家名声还算不错的早餐厅。","　　二人往楼上一坐，选了个靠墙角的位置，点了两份叉烧饭，四个蟹黄包，这才边吃边聊了起来。","　　“胜文，你在里面没有乱说话吧？”","　　早餐上来，林耀一边吃着东西，一边压低着语气问道。","　　“没有，我怎么会乱说。”","　　林胜文的表情有些不自然，看到他的样子林耀就知道，他肯定跟剧情中一样，将视频的事嘚瑟给李飞了。","　　“真没有？”","　　林耀眯着眼睛，不等林胜文开口又道：“塔寨的事，昨晚娟子已经跟我说了，咱两可不是外人，有些事你要是瞒着我，出了问题我可帮不了你。”","　　“这...”","　　林胜文一听，脸色变了又变，支支吾吾的说道：“耀哥，其实我是出了点事。”","　　“什么事？”","　　“也不是大事。”","　　林胜文看了看左右，压低着声音说道：“咱们塔寨啊，上面有保护伞，所以才没人能动咱们。早些时候，我一时贪玩，就把东叔邀请一位大佬入伙的事用手机给录下来了。”","　　说到这里，林胜文露出自责之色，嘀咕道：“昨天在局子里，我一时口快，将我有视频的事告诉了李飞。”","　　\n        "]