["　　“什么，你不要命了？”","　　林耀早就知道了一切，可是戏依然要演下去，装作动怒的样子说道：“这么大的事，要是让东叔知道了会杀了你的，你知不知道？”","　　“没那么严重吧，我当时就否认了，李飞他没有证据啊。”","　　林胜文也不知道怎么想的，是真没脑子还是假没脑子，这么大的事居然没往心里去。","　　林耀一看他的态度，就知道他在剧情中是怎么死的了。","　　跟猪一样，笨死的。","　　剧情中，林胜文被李飞抓走后，李飞明明拿他没办法，结果他非得自己嘚瑟，说自己有李飞领导权钱交易的视频。","　　这还不算完，从局里出来之后，他还有心思去KTV散心，点了个相熟的小姐姐，并且把自己在审讯室里的事，跟里面的小姐姐说了一遍，连拿视频戏弄李飞的事都说了。","　　结果，小姐姐是二房一个马仔的相好，将这件事捅了出去。","　　大房与二房一听，林胜文手上居然有权钱交易的视频，他想干什么，大义灭亲吗？","　　林胜文是买了新手机，想要试试录像功能才录的，但是别人会信吗？","　　肯定不会啊，上面的大佬一想，你录这东西干什么，想跟警方合作啊？","　　于是，当晚就把林胜文灭口了，从而引出了林胜武出逃，乃至后面的一系列问题。","　　所以在林耀看来，林胜文死的一点都不冤，你是干什么的，卖豆腐的吗？","　　你是卖粉的，嘴巴上没把门的，早晚要把自己玩死。","　　“耀哥，不至于吧？”","　　林胜文一脸的不知所措，还不知道自己的问题有多严重。","　　“不至于，你要死了你知道吗，你要被灭口了！”","　　林耀可不想林胜文死，以他跟林胜文的关系，再加上林胜文被逐出塔寨已成定局，他这颗闲棋以后肯定有大用。","　　当然，吓唬吓唬林胜文还是有必要的，不然这家伙意识不到问题的严重性，出去乱说可就麻烦了。","　　“灭口？”林胜文的胆子并不大，一听自己要被灭口当即吓的一头大汗。","　　“怎么，不信啊？”林耀将筷子往桌子上一拍，低语道：“你觉得塔寨是什么地方，你觉得东叔如果知道你这么做，他会怎么处理你，跟你好啊，好的了吗？”","　　林胜文整个人都哆嗦了起来，忍不住哀求道：“耀哥，那我该怎么办啊？”","　　“记住，视频的事谁也不要说，连你哥都别说，回去了就偷偷销毁它，将这件事烂在肚子里。你要是不信我，明年的今天，我会给你多烧点纸钱的，你下辈子再重新做人吧。”","　　林耀说的严重，将林胜文吓得不轻。","　　他急忙点头，赶紧道：“我知道了耀哥，回头我就按你说的办，将这件事烂在肚子里。”","　　“嗯，吃饭。”","　　林耀不再多说，该说的他都说了。","　　林胜文要是还不往心里去，那是好言难劝该死的鬼，还是早点跟他划清界限吧。","　　铃铃铃...","　　正吃着饭，林耀的电话响了。","　　拿出手机一看，电话是林宗辉打来的，这还是林宗辉第一次给他打电话。","　　看来，自己的地位果然提高了，不然辉叔完全可以让林胜武给他打电话，没必要亲自联系他。","　　“喂，辉叔，我是阿耀。”","　　林耀赶紧接通电话，还对林胜文做了个禁声的手势。","　　“阿耀，胜文你接到了吧？”电话那头，传来了林宗辉独特的嗓音。","　　“接到了辉叔，您有什么指示？”","　　“带他回来吧，东叔跟华叔来见我了，胜文的事不能姑息啊，做错了事是要付出代价的。”","　　“是，辉叔，我明白。”","　　林耀挂断电话，看着还在吃叉烧饭的林胜文，目光中多了几分怜悯。","　　“耀哥，辉叔说什么了？”","　　林胜文咬着叉烧，含糊不清的发问道。","　　“带你回去，接受处置。”","　　“咳咳咳...”","　　林胜文吃岔气了，剧烈的咳嗽起来，泪水啊，鼻涕啊，都流了出来。","　　好一会，他平复了下来，这才哭丧着脸问道：“耀哥，他们会怎么处置我啊？”","　　林胜文如丧考妣，魂吓的都快飞了。","　　林耀给自己点根烟，思索了片刻，开口道：“死罪可免，活罪难逃。”","　　林氏宗祠...","　　宗祠，是宗族之重地，也是凝聚人心的地方。","　　往常时候，林氏宗祠的大门是紧闭的，没有大事发生不会开启宗祠。","　　而今天，宗祠的门是敞开的，不只是这样，宗祠里里外外还站满了人。","　　上香，祭祖。","　　三位房头依次上前，在祖宗牌位下面点上香火。","　　宗祠外的广场上，林胜文跪在地上，看着围在周围，一脸严肃的各房族人们痛哭流涕。","　　“国有国法，族有族规！”","　　林氏宗祠的牌匾下，摆放着三张椅子。","　　长房林林耀东，二房林耀华，三房林宗辉，三位族老依次而坐。","　　左手边，三房房头林宗辉，看着跪在下面的林胜文，开口道：“我们今天开宗祠，是因为我们三房的林胜文，触犯了家训族规，我们得处置他！”","　　“辉叔...辉叔...辉叔...别...别...别辉叔！”","　　林胜武从人群中跑了出来，噗通一下跪在了林胜文旁边，哀求道：“是我的错，我弟弟小，他不懂事，是我没有管好他。三位长辈德高望重，要处置就处置我吧，绕胜文一回，我求求你们了。”","　　林胜武磕头如捣蒜，但凡有一线生机，他也不想让胜文被处置。","　　“胜武！”","　　看到林宗辉脸上的动容之色，坐在最右边林耀华开口道：“你弟弟给村里人抹了黑，就算我们能绕过他，族规家法能绕过他吗？村里的族人能绕过他吗？”","　　林胜文低着头，哭的像个孩子一样。","　　林胜武抬头看去，只见林宗辉低着头，林耀东板着脸，林耀华生着气，三位族老显然对林胜文的处置早有结论。","　　“开恩，三位长辈开恩。”","　　林胜武看向林宗辉：“辉叔开恩！”","　　咚！！","　　脑袋重重的撞在地砖上，只一下，林胜武的脑袋就见了红，细碎的小石子镶嵌在脑门上。","　　林宗辉不说话，只是微不可查的摇了摇头。","　　“华叔开恩！”","　　林胜武又是一下，苦苦哀求着林耀华。","　　林耀华叹了口气，撇过头去不去看林胜武。","　　“东叔开恩。”","　　脑袋再次撞在地板砖上，哀求的看着林耀东。","　　林耀东缓缓闭上眼睛，开口道：“胜武，不要白费力气了，胜文的事已经定下了。”","　　呜呜呜...","　　林胜文瘫软在地，趴在地上痛哭不止。","　　林宗辉目光扫过，再次开口道：“从今天起，林胜文的名字从族谱中抹去，收回他在村办工厂的股份，收回他的承包地，收回他的虾塘，三天之内，林胜文离开塔寨，永世不得回来。此人，从此跟塔寨没有任何关系。","　　当然，上天有好生之德，林胜文这些年，也为村里做了不少贡献。","　　他的女人，孩子，就不跟他一起逐出塔寨了。”","　　人群中，林耀向林灿看去，四目相对，林灿轻轻点头。","　　不涉及妻女，只惩罚林胜文一人，这已是最好的结果了。\n        "]