["　　开宗祠的第二天，林胜文走了。","　　胜武给他拿了八十万，让他在东山开了一家火锅店，也算有个安身立命的行当。","　　视频的事他谁也没说，烂在了肚子里，整个人也变得沉默寡言，大有一蹶不振之意。","　　这也难怪，塔寨有他的家，他的爱人，他的亲人，他的一切。","　　突然间要离开，告别这一切，真的很需要勇气。","　　就这样，林胜文离开了。","　　没有林胜文的塔寨，依然还是那个塔寨，仿佛没有任何变化。","　　只是对林耀来说，林胜文的出局意味重大，因为在他走后，上面有位置空出来了。","　　祠堂...","　　“阿耀啊，胜文不在了，可有些事还得继续，村子的发展是不能停的。","　　宗辉跟我说你是个人才，有胆有识，放在下面有些屈才了，希望让你接替胜文的位置，我认为，不是不可以考虑。”","　　祠堂中，林耀东正在擦拭祖宗排位，一边认真的擦拭，一边头也不抬的问道：“阿耀，你来的时间也不短了，村子里的事你应该清楚了吧？”","　　不等林耀开口，林耀东又道：“其实啊，有些事是瞒上不瞒下的，你清楚也好，不清楚也罢，今天东叔都跟你念叨念叨。","　　咱们塔寨，这些年来发展快速，越发兴盛，是因为做了些偏门生意。","　　你是三房的人，宗辉想抬你上位，我这个当族长的也不能拦着。","　　现在，叔给你两条路走，一条是赚小钱的，都是些正当生意，没法让你一夜暴富，但是胜在安稳。","　　第二条是村里的偏门生意，你可以适当的插一手，多了不敢保证，一年拿个三五百万还是很轻松的。”","　　林耀东笑着推了推眼镜，温文尔雅的说道：“你考虑考虑。”","　　前前后后一个多月，林耀谋划无数，今天终于到了开门见山的时候。","　　林耀的脑海中，无数次模拟过这一天了，当即干净利落的回答道：“东叔，我想赚大钱。”","　　他没有说第一条还是第二条，只说想赚大钱。","　　林耀东一听这话，就知道他的选择了，开口笑道：“赚大钱，好，叔给你这个机会。不过在入职之前，东叔想让你去办一件事，也看看你的胆识。”","　　林耀开口道：“请东叔吩咐。”","　　“胜文的事你是知道的，现在胜文已经受到了惩罚，可有个人还没有，比如，那个拉胜文下水的人。","　　东叔想请你往关东走一趟，找出那几个拉胜文下水的买家，他们是魔鬼啊，要是没有他们这些人，胜文也不会走到今天这一步。","　　我们损失了一个族人，那些人怎么能舒服，跟没事人一样？","　　你带人去一趟，把他们处理掉，叔等你的好消息。”","　　林耀东脸上带着浅笑，仿佛是让林耀去买二斤猪头肉一样轻松。","　　林耀一颗心沉了下去，这是投名状啊，要是他不敢去，或者办不了，恐怕以后只能做外围人员了。","　　比如，某个分公司的总经理，游乐场的主管，三星级酒店的大掌柜，KTV的大班，总之是不用想接触到塔寨的核心处了。","　　“回去准备一下吧，给你准备的人手在村口等你呢。”","　　林耀东没有给他太多的思考时间，或者说在他选择第二条之后，就已经进入亡命徒的预备役队伍了。","　　林耀深吸一口气，他知道自己不能拒绝，点头道：“叔，您放心吧。”","　　至于到时候该怎么做，回头可以跟李维民商量一下，办法总会比困难多。","　　“有点胆色！”看到林耀答应下来，林耀东暗暗点头，又道：“给你准备的两个人手，一个叫常山，一个叫张彪，是两把好枪。","　　该吩咐的，我已经吩咐下去了，这是你第一次出任务，有不懂的地方可以多问他们。”","　　“好嘞叔，您就等着瞧好吧。”","　　林耀说完，在林耀东的挥手下离开祠堂，回到自己家收拾东西去了。","　　说是收拾，其实也没啥重要东西，两件换洗的衣服，五千块现金，一个充电器，两块备用电池，就是林耀的全部家当。","　　当然，离开塔寨之前，林宗辉家与林胜武家，林耀是非去不可的。","　　他是三房的人，在塔寨，你得清楚自己吃的是谁的饭，端的是谁给的饭碗。","　　林胜武那边，家里只有蔡小玲在，胜武已经去外地坐镇了，寨子里下次开工才会回来。","　　林宗辉那边，林耀倒是见到了正主。","　　只是林宗辉并没有提点他什么，只是告诉他好好做事，现在三房就缺做事的人。","　　这话应该是暗示了吧？","　　林耀听着有点这个意思，毕竟他是林宗辉举荐的，要是不能干出点成绩来，林宗辉也不好将他提拔到小头目的位置上。","　　“耀哥，出去啊。”","　　塔寨村口，看门的二房马仔们，看到林耀过来嬉皮笑脸的问候着。","　　“嗯，出去做事。”","　　林耀回应了一句，随后抬头向村外看去。","　　入眼，一辆白色的哈弗H6，正停靠在不远的地方，车上坐着两个中年男子。","　　注意到林耀的目光，二人打开车门下了车。","　　两人都三四十岁的样子，一个白胖白胖的是个笑面虎，一个黝黑黝黑的脸上还带着刀疤。","　　看到这两个人，林耀目光微眯。","　　他们不是剧情中暗杀李飞的那两个枪手吗，平时跟着一个叫陈大队的人，没少为那个陈大队擦屁股。","　　没想到，他们也是塔寨的人，林耀还以为这两是陈大队的嫡系呢。","　　“阿耀吧，我是常山，他是张彪，东叔让我们跟你走一趟。”","　　常山看上去四十来岁，脖子上带着金链子，虽然长得白胖白胖的，却给人一种心狠手辣的既视感。","　　至于一旁的张彪，一脸横肉，干脆就是打手模样。","　　带着他两个出门，恐怕遇到当差的就得被查身份证，还是不查别人就查你的那种。","　　“上车说。”","　　林耀拉开车门，直接坐在了副驾驶的位置上。","　　常山与张彪对视一眼，二人各自上车，发动汽车向国道驶去。","　　“山哥，不知道东叔是怎么跟你们交代的？”","　　汽车上了国道，林耀对常山问道。","　　常山一边开车，一边回答道：“基本情况，东叔已经跟我说过了，林胜文跟关东人的交易，是一个叫王瘸子的中间人促成的。只要找到王瘸子，就能找到那几个关东人，再把这几人都做掉，我们就能跟东叔交差了。”","　　二人不愧是枪手出身，说起杀人来面不改色，比普通人杀鸡还要简单。","　　林耀听到暗暗咂舌，从二人的话中不难断定，他们都是穷凶极恶之辈，手上怎么也得有三五条人命在，不然不会将杀人看的如此简单。","　　“你们准备怎么做？”","　　林耀心中惊异，面上却不动声色。","　　“简单，我在关东认识个朋友，从他那能弄到趁手的家伙。先找到王瘸子，再找到那几个买家，快的话三天一个来回，什么事都解决。”","　　听到常山的回答，一直坐在后面没说话的张彪开口了：“山哥，这次是要大开杀戒了啊！”","　　“没那么悬乎，那几个关东人能找林胜文拿货，说明也不是什么大人物，顶多比街面上的粉仔强点，三五个人不会再多了。”","　　常山说道这里，看了眼后视镜，道：“彪子，你不会怕了吧？”","　　“怕就不是张彪。”","　　张彪也是个狠人，听到三五个人眉头都不皱一下，目光中满是杀意。","　　林耀呼出口气，这两个人看上去不是好糊弄的，自己这一关不好过呀。\n        "]