["　　“张彪，你去买三张直达关东的火车票，我去联系我那个朋友，让他在关东火车站接我们。”","　　到了火车站，常山先是吩咐了张彪几句，随后又看向林耀，和颜悦色的说道：“阿耀，你去买点吃的喝的吧，咱们得坐一天一夜的火车，车上的东西可没法吃。”","　　“行。”","　　林耀正要跟李维民联系，巴不得能多点自由时间，当即乐呵呵的应了下来。","　　“山哥。”目送林耀远去的背影，张彪一脸迷糊的问道：“你说东叔让他跟着去做什么，这种事咱两出面就搞定了，还非得带个累赘？”","　　“你懂什么。”","　　常山嘴角上翘，道：“我可是听说了，林宗辉想抬举这小子，让他接替林胜文的位置。东叔这么安排，应该是想让幼鹰见见血，也看看这小子的成色。”","　　说完这话，常山又看向张彪，低语道：“你对他可得客气点，别看人家现在名声不显，等坐上了小头目的位置，前途就不是咱哥俩能比的。","　　有这段香火情在，以后咱哥两也能好混些，再不济，多个朋友多条路，你不想一辈子当个枪手吧？”","　　“山哥，你说的有道理。”张彪不是没脑子的人，很快明白了常山的良苦用心。","　　“行了，快去买票，我去那边打个电话。”","　　常山拿着手机离开了，一时间，三人都有了短暂的独处时间。","　　超市...","　　林耀手上拿着个冰棍，蹲在门口一边吃，一边给手机换了张新的电话卡。","　　换好之后，他编辑了一条短信发了出去。","　　短信内容：“特价学区房，预购从优...”","　　这条短信，是林耀发给李维民的，内容是他们约定好的联系密码。","　　看到这条短信，李维民就会知道是他，并在第一时间拨回电话。","　　铃铃铃...","　　没过两分钟的功夫，李维民的电话来了。","　　林耀按下接通键，低语道：“喂，老大，方便说话吗？”","　　“我这边没人，有事你说吧。”","　　“是这样的，我接到了林耀东的命令，要我带两个人去关东地区，清理几个跟林胜文做生意的买家。","　　我怀疑，这是林耀东要我交的投名状，跟我随行的两个人，一个叫常山，一个叫张彪，他们两个人身上肯定都有命案。","　　我们这次过去，会通过常山的一个朋友拿到武器，再通过一个叫王瘸子的中间人找到那几个买家...”","　　林耀在短时间内，将林耀东交给他的任务，在李维民这边做了报备。","　　卧底不是那么好做的，尤其是一些心狠手辣的犯罪集团，想要打入敌人内部，首先你就不用想置身事外。","　　在这种时候，就需要特事特办，如果这也不许，那也不让，卧底工作根本无法展开。","　　“我知道了，回头打个报告给我，另外一定要注意影响。”","　　“是，我明白了。”","　　林耀挂断电话，目光中有冷色一闪而过。","　　身为一名王牌辑毒警，说实话，前身手上的人命比常山二人多得多。","　　当然，被他打死的都是毒贩，不法分子，二者的性质不能混于一谈。","　　记得刚加入卧底这个行业的时候，有个老前辈曾跟他说过，卧底警员很难坚持下去，二三次卧底任务之后就会选择退役。","　　为什么，因为我们是人，不是荷花，很难出淤泥而不染。","　　林耀看过为博取毒贩信任，逼迫自己西毒的辑毒警员，也看过近墨者黑，被犯罪分子腐化的不像个卧底的卧底。","　　为了保证任务顺利，博取犯罪分子的信任，卧底警员的牺牲真的很大。","　　基本两三次卧底任务之后，那些人就无法再坚持下去了。","　　因为每一次坚持，都是一种发自内心的考验，人非圣贤，谁又能保证自己一次又一次通过考验，而不是被拉拢腐化。","　　有句话叫做黑井，黑井怎么来的，答案往往令人心痛。","　　偏偏，世人又很难理解这份痛苦，相比明面上的那些同事们，卧底才是真的无名英雄。","　　没有鲜花，没有掌声，有的只是一份坚守，一份敢于虎口夺食的强大心灵。","　　哐当，哐当，哐当...","　　从东山开出的火车，驶向了遥远的关东之地。","　　张彪买的车票，并不是一起的，只有一张卧铺，剩下的两张都是硬座票。","　　唯一的一张卧铺，当然让给了林耀。","　　虽然打心底里，常山二人并不是很看得上林耀，甚至觉得他是个累赘，没有他二人能更加轻松的完成任务。","　　但是，他们不敢质疑东叔的决定，更因为林耀来自塔寨，不得不在他面前表现的谦卑一些。","　　这就是权势的力量，哪怕亡命之徒，只要不是真的丧心病狂，也要在权势面前低头。","　　“大哥，你去哪啊？”","　　火车已经出发，车厢里的人也在相互熟悉。","　　林耀的票是下铺，坐在他旁边的是一个二十来岁，长得还算漂亮的女孩。","　　因为都是从东山上的车，大家是老乡，女孩第一个跟林耀打起了招呼，看上去她应该是第一次出远门。","　　“关东。”","　　林耀扫了眼女孩的行李箱，又道：“你去哪？”","　　“京城。”","　　“上学？”","　　“工作，我早就不念了，有个亲戚在京城上班，我这次是去投奔她的。”","　　闲聊中林耀得知，女孩叫做陈丽丽，今年十九岁，没考上大学。","　　她有个表姐在京城，混得不错，据说是一个酒吧的领班。","　　表姐过年回来了一趟，穿金戴银，赚了很多钱，还跟陈丽丽说在她们酒吧里，客人点一瓶好酒就有上百块的提成，陈丽丽就动了心思。","　　“大哥，我是东山龙平的，你呢？”","　　聊了几句相熟了，陈丽丽也放开了胆量。","　　林耀能够看出，这是个胆子很大的女孩，胆子不大，也不敢去就把这种地方上班。","　　虽然这么说可能有些偏颇，但是好人家的闺女，谁会去这种地方工作。","　　“我啊，我来自...”","　　林耀刚要开口，在那边安顿好的常山与张彪就来了，离老远就说道：“阿耀，去我们那边打牌不？”","　　常山的相貌还算好的，张彪可就是纯粹的恶人脸。","　　车厢里的人看到他们两个，说话的声音都情不自禁的变小了，可见长相凶恶的人到哪都没人敢得罪。","　　“他们是你朋友？”陈丽丽也被张彪吓了一跳，长相这么凶恶，一看就不像是好人啊。","　　“对。”","　　林耀点头应下，随后对陈丽丽一笑，道：“忘了自我介绍了，塔寨，林耀...”\n        "]