["　　如果林耀没有做自我介绍，以他称得上英俊的相貌，可能，或许，应该，有百分之一的几率，跟陈丽丽发生点什么，比如美丽的邂逅。","　　但是这一切，都被塔寨二字破坏了。","　　塔寨是什么地方，别人不知道，东山本乡本土的人能不知道吗？","　　在本地人眼中那就是个火坑，还是底下埋着汽油桶的那种。","　　百分之一的几率，瞬间降成了千分之一，万分之一，从此之后，陈丽丽再也没有跟他说过一句话，看他的目光都是躲闪的。","　　林耀对此报以苦笑，也没想到塔寨的杀伤力这么强。","　　果然，塔寨的毒该请了，再不清，塔寨人走出去，都会让人戳脊梁骨啊。","　　“阿耀，那个妹子长得可以啊！”","　　一边打牌，常山一边对林耀挤眉弄眼。","　　“是不错，可人家一听我来自塔寨，就吓得不敢跟我说话了，你说我招谁惹谁了？”","　　林耀三人斗着地主，有一句没一句的闲聊着。","　　时间匆匆而过，清晨的时候京城站到了，陈丽丽行色匆匆的下了车。","　　林耀没有送行，甚至没有跟陈丽丽说上一句话。","　　大家本就是萍水相逢，缘起缘灭才是正常，毕竟我们都是彼此的过客，谁也不会为谁而止步。","　　就这样，火车驶离大京站，继续向北方出发。","　　中午的时候，关东站到了。","　　“常山，常山！”","　　出了火车站，林耀就听到人群中有人喊常山的名字。","　　抬头看去，开口的是一个四十来岁的中年人。","　　常山兴高采烈的走上去，先是给中年人一个拥抱，随后介绍道：“这是我好兄弟宋骆驼，骆驼，这是塔寨的阿耀，那个是我搭档张彪。”","　　“驼哥。”林耀笑着跟宋骆驼打招呼，同样也对他审视了一番。","　　宋骆驼岁数跟常山差不多，花背心，大裤衩，头上戴一顶白帽子，打扮的很时髦。","　　听常山的意思，宋骆驼在关东有点本事，可以为他们弄到趁手的家伙。","　　至于常山怎么有这么个朋友，林耀没听他细说过，想来猫有猫道，鼠有鼠道，常山作为刀口舔血的枪手，认识几个这种人也不足为奇。","　　“常山，咱们可有两三年没见了，这次过来可别急着走，我得好好招待招待你。”","　　“不用麻烦了，我们这次过来是来干活的，在这边待不了几天，对了，昨天的事你帮我办了没有，你可别掉链子。”","　　“办了，办了，都是上等的好货。”","　　在宋骆驼的招呼下，林耀三人上了一辆面包车。","　　听二人的对话，他猜测所谓的好货，应该是给他们准备的武器。","　　果不其然，宋骆驼上了车，很快跟常山交底，道：“我准备了两只短狗，两只土狗，狗粮管够，够了吧？”","　　常山轻轻点头：“差不多。”","　　短狗是短枪的代名词，一般指仿54，土狗则是土制猎枪或者鸟枪，狗粮管够，代指子弹够多。","　　“东西放哪了？”","　　“我在北郊有片林场，东西都在那边，你们钱带了吧？”","　　宋骆驼说到这里，又看了眼后视镜，道：“常山，关系归关系，价钱可没得商量，这段时间行情紧，给你们备货，我可是废了老大功夫的。”","　　“说个数。”","　　“短狗三块八，土狗五块八，狗粮免费送。”","　　这里的三块八，可不是真的三块八，而是三万八，一块就是一万。","　　听到这个价格，常山对林耀说道：“还算可以。”","　　“常山，钱带了吧？”","　　宋骆驼脸上带笑，道：“我这可不赊账啊。”","　　“带了，绰绰有余。”","　　在常山的示意下，张彪拍了拍怀里的背包，表示宋骆驼不用担心。","　　“那就行，跟我去看货吧，看好了一手钱，一手货，中午这顿我请。”","　　三人没有异议，坐着宋骆驼的车开往林场。","　　林场是宋骆驼承包的，是一块占地不小的山林，这里地处偏僻，人迹罕至，非常适合做偏门生意。","　　下午三点，北郊林场到了。","　　林耀三人下了车，跟着宋骆驼往里走，很快在半山腰上看到了一个小院。","　　“东西就在里面。”","　　宋骆驼熟练的开锁，开门，打开门后，将三人请了进去。","　　林耀站在里面一打量，院子不小，足有二三百平，有一间正房和两间偏房。","　　走进正房，里面放着床，饮水机，沙发，煤气灶，还有一台电视跟半抽屉的光盘。","　　看样子，这里不只是交易地点，还是一个隐蔽的避难所。","　　以宋骆驼的职业，应该没少安排人在这里避难，不然生活措施不会一应俱全。","　　“东西呢？”","　　常山找了一圈，也没看到东西在哪。","　　“上面，房梁上有隔层，上去就能看到。”宋骆驼往上指了指。","　　林耀几人抬头看去，发现屋顶没有吊天花板，一根大梁横跨而过。","　　“彪子，上去。”","　　常山跟张彪招呼一声，张彪也不用凳子，两脚蹬在墙上就蹿了上去。","　　双手往房梁上一搭，借力一番，人就骑在了房梁上。","　　“山哥，有暗格。”","　　房梁很粗，上面有开好的暗格，张彪用匕首弯了弯，很快打开暗格看到了里面的东西。","　　两长，两短，四把被报纸包着的狗子。","　　“山哥，阿耀。”","　　张彪拿起两把土狗，人坐在房梁上，将两把土狗递了下来。","　　林耀接过土狗，放在手上掂量了两下，还别说，挺重的。","　　撕开报纸一看，里面是一把锯断了枪杆的土制猎枪，枪大概有六十公分长短，一看就是刚做出来没多久的新货，可不是老一辈留下来的古董。","　　“好家伙，真新啊，还带着黄油味呢。”","　　常山用鼻子嗅了嗅，脸上露出满意的笑容。","　　这时候，拿了两把短狗的张彪，也从房梁上跳了下来，几下撕开报纸，露出了两把漆黑锃亮的仿54。","　　“阿耀，会用吗？”","　　看到林耀在摆弄土狗，常山乐呵呵的问道。","　　“这个不会，没用过。”","　　林耀假扮的卧底，可不是枪械达人，要说会用土狗那不是自找怀疑吗。","　　不过很快，他又将目光放在了短狗身上，道：“大学军训的时候打过靶，那个我会用，就是打不准。”","　　“行，猎枪给张彪，你拿着这个。”","　　常山将林耀的土狗拿过来，并示意张彪把手枪给他。","　　张彪喜出望外，作为职业枪手，他肯定知道猎枪比手枪好用，二者根本不在一个档次。","　　“阿耀，你先试试，又不懂的地方问我。”","　　张彪把手枪递给林耀一把，又美滋滋的拿过了猎枪，熟练的开始检查起来。","　　林耀也不说话，退下弹夹，拉了拉枪栓，又掂量了两下找找手感。","　　枪不错，虽然是仿的不是正品，可仿造的工艺没话说，与制式54没什么区别。","　　用这把枪别说打人，就是打墙，八公分的砖墙也能穿过去。","　　不防弹的汽车更是一下就透，打侧面更是能打个对穿。","　　\n        "]