["　　“枪不错，我们都要了。”","　　常山检查完枪支，又看了眼旁边的林耀，皱眉道：“骆驼，你这有防弹衣吗，他是新人，有的话给他弄一套，在给我们准备一辆车。”","　　“有，不过是我自己做的，用的钢板，看着是简陋了一些，防御小口径没有一点问题。”","　　宋骆驼说着的同时，从床底下拉出一个箱子，从里面拿出了一件防弹衣。","　　林耀也不客气，将防弹衣披在身上试了试，好家伙，起码得有二十公斤，这个分量可不轻了。","　　“山哥，你们不用防弹衣啊？”","　　穿上了防弹衣，林耀的安全感剧增，这种保命的东西谁也不会嫌多。","　　“不用，子弹专咬新人，我们这些老手穿着就是累赘。”","　　常山说的是实话，他们这种不太正规的防弹衣，少说也有二三十公斤，穿在身上跟扛了一袋水泥一样，非常影响灵活度。","　　在常山跟张彪看来，关东的这几个买家，不像是什么狠角色。","　　他们又是偷袭，不是硬拼，用不着穿这些累赘。","　　“诚惠，两把短狗七块六，一件防弹衣四块八，两把土狗十一块六，一辆二手捷达四块三，一共是二十八块三毛，你们给二十八就行。","　　我们的规矩是先拿钱，后给狗粮，狗粮会跟车一起送来，要是没什么问题就把钱交一下吧。”","　　枪弹分离是这些小贩的规矩，以免碰到丧心病狂的拿了东西黑吃黑。","　　常山也清楚他们的规矩，对身边的张彪点了点头，开口道：“彪子，给钱。”","　　张彪拉开背包，里面放着东叔给的行动资金，总共是30万。","　　数出二十八沓交给宋骆驼，剩下的两万就是他们的茶水费了。","　　当然，只是茶水费，不是酬劳。","　　酬劳是按人头收费的，做掉一个二十万，回去之后一次结清。","　　至于他们用过的装备，肯定是不能带回东山的，回头还可以卖给骆驼。","　　考虑到折旧，二手，还有些其他因素，买家往往会四折回收，还能卖个十来万回来。","　　按照这边的情况，这一笔生意应该有七八十万的赚头。","　　现在是16年，七八十万能在三四线城市买个楼房了，一年干个两三单生意就能富贵无忧。","　　傍晚...","　　“骆驼帮我们打听清楚了，给林胜文牵线搭桥的人叫王瘸子，这人是个中间商，平日里喜欢在五道口那边打牌，没事的时候一般会打到很晚。”","　　坐在车上，常山拿出两张照片，分别递给林耀和张彪，道：“这人就是王瘸子，他年轻的时候因为开办采石场，跟人起了冲突被打断了一条腿，到现在左腿也是跛的，很有辨识度。","　　他开着一辆白色凯美瑞，车牌号是52B30，根据他打牌会打到很晚的习惯，我们可以在他回家的路上堵他。","　　王瘸子是这次生意的中间人，只要找到了他，就能找到那几个买家，全部做掉之后就可以回去了，怎么样，是不是简单明了？”","　　“听起来不错。”","　　林耀翻看着照片，本地人对王瘸子的风评不好，这也是个横行乡里的恶霸。","　　李维民给他的情报中，王瘸子起码与三起故意伤害最有关，只是因为没有证据，当地部门始终没能抓他归案。","　　恶人自有恶人磨，王瘸子落在常山兄弟手上，这条命就是不丢恐怕也得去个一半。","　　当天夜里...","　　“瘸哥，外面可下着雨呢，留下来多打几圈啊。”","　　“打什么，今天我可赢了不少，现在不走还等什么时候。”","　　凌晨一点多，外面大雨倾盆，王瘸子拐了着一条瘸腿出了门。","　　同一时间，五道口的下道处，坐在车内的常山接到了一个电话：“嗯，我知道了。”","　　“王瘸子出来了。”","　　“嗯。”","　　林耀二人对视一眼，推开车门下了车。","　　“大姑娘美，大姑娘浪，大姑娘走进了青纱帐...”","　　开着车，赢了钱的王瘸子心情舒畅，嘴里的小曲更是哼个不停。","　　半小时之后，汽车拐进下道，离得很远，王瘸子就看到前面放着紧急停车的急停牌。","　　“搞什么呢？”","　　因为下着雨，视线不是很清晰，王瘸子只能将车停下，趴在仪表盘上向外看。","　　看不清楚，只能模糊间看到，前面有辆车把路挡了，应该是出事故了吧？","　　熄火，下车。","　　王瘸子是去帮忙的，当然他不会白帮，这大雨天的自己给人去帮忙，怎么也得要个好处费不是。","　　“怎么回事，出什么事了？”","　　王瘸子顶着雨跑过去，到了小车旁边一看，前面正站着三个人。","　　真是奇了怪了，这三人不修车，站在旁边干什么呢。","　　咔嚓！！","　　一道闪电划过，点亮了夜空。","　　王瘸子抬眼看去，三人穿着黑色雨衣，正冰冷的看着自己。","　　再一看，左边那人手上拿着一把猎枪，四目相对的瞬间，枪口已经抬了起来。","　　“妈呀！”","　　王瘸子心中一惊，拖着瘸腿就往回跑。","　　他是干什么的，中间商，这些年不知道得罪了多少人。","　　这三个人拿着猎枪来找他，明显是来者不善啊，王瘸子怎么敢停下来。","　　“还想跑！”","　　张彪冷冷一笑，举起猎枪就要瞄准。","　　“别。”林耀拉住了张彪的胳膊，道：“追上去就行了，一个瘸子，怎么跑得掉。”","　　“算他走运！”","　　张彪松开扣在扳机上的手，跟着林耀和常山追了上去。","　　“今天倒八辈子的霉了，哪来的过江龙！”","　　王瘸子胆战心惊的跑到车上，就要发动汽车赶快开溜。","　　溜的掉吗？","　　怎么可能。","　　啪！！","　　张彪紧随其后，不等王瘸子发动汽车，就用枪托打在了挡风玻璃上。","　　林耀跟常山没有二话，一人伸出一条胳膊，拔萝卜一样，将王瘸子从车里拽了出来。","　　王瘸子当然不甘心被抓，胡乱的推搡几把，推开林耀和常山之后，拖着条瘸腿就想跑。","　　林耀几人一看就笑了，你一个瘸子还不认命，想干什么，上天啊？","　　“还想跑，叫你跑！”","　　张彪与常山追上去，对着王瘸子就是一顿揍。","　　王瘸子还想还手，可也不看看面对的是谁。","　　常山与张彪可是职业枪手，身手虽然比不上专业武术队的，可面对普通人一个打两也不成问题，王瘸子瘸着一条腿怎么是他们的对手。","　　没几下的功夫，王瘸子就被打倒在地。","　　饶是这样，他还不认命，挣扎着想要爬起来。","　　张彪见状冷冷一笑，大步从后面赶上去，举起枪托对着王瘸子的后脑勺就是一下。","　　啪！！","　　世界安静了。","　　\n        "]