["　　一栋烂尾楼内。","　　“醒醒，我们有话要问你。”","　　一瓶矿泉水浇在脸上，失去意识的王瘸子，迷茫的睁开了双眼。","　　看到面前的三个站成一排，穿着黑色雨衣的陌生人。","　　王瘸子先是迷茫了片刻，很快就回归了现实，哆哆嗦嗦的说道：“几位大哥，我哪里得罪你们了，能不能让我死个明白？”","　　“塔寨，林胜文你还记得吗？”","　　林耀走上前去，脸上带着诡异的微笑。","　　“你们是塔寨的？”","　　王瘸子焕发了新的生机，惊呼道：“冤枉啊，林胜文被抓跟我没关系啊，真不是我报的警。”","　　“要不是你让人找他拿货，胜文怎么会被抓，这怎么会跟你没关系呢？”","　　林耀给自己点了根烟，吞云吐雾道：“我也不跟你墨迹了，我们这次过来，是想让你说几个名字给我们听。跟胜文做交易的是什么人，他们姓什么，叫什么，住在哪里，有多少人，我要你一字不漏的讲清楚。”","　　“这...”","　　王瘸子目光闪烁，低着头不知道在想什么。","　　“他好像不想说啊？”","　　好一会，王瘸子也没有开口，哑巴一样不发一言。","　　常山目露冷光，对着张彪开口道：“彪子，帮他回忆回忆。”","　　“好嘞。”","　　张彪上去就是拳打脚踢，打几下还嫌不过瘾，从烂尾楼中找了根木棍开始了第二轮。","　　没一会的功夫，王瘸子就被打的哀嚎连连，可就是这样，他依然什么也没说。","　　“没看出来，还是块硬骨头！”","　　张彪气喘吁吁的停下，没想到王瘸子这么能抗。","　　林耀也看出了事情的不对，拽着王瘸子的衣服把他拎了起来，冷声道：“你脑子有病啊，那帮人是你儿子，你这么护着他们？”","　　“他们救过我的命，没有他们我早死了。”王瘸子还在笑，喘着粗气说道：“来吧，干了我，我就当把这条命还给他们了。”","　　“你踏马！”","　　张彪怒不可支，端起猎枪就要干掉王瘸子。","　　林耀将王瘸子丢在地上，伸手拦住了张彪，道：“这世道，讲义气的人很少了，这种人杀了可惜。”","　　张彪心想还真是这样，只是不甘心的问道：“那怎么办，他不说，我们就找不到那几个买家，回去怎么跟东叔交代？”","　　“办法总比困哪多，你看这是什么。”","　　林耀从地上捡起一部手机，对着张彪二人晃了晃。","　　张彪不明觉厉，疑声道：“这有什么用？”","　　林耀不说话，用王瘸子的指纹打开密码锁，很快进入到了通话记录。","　　一阵翻找之后，他的目光突然一亮，笑道：“这是五月六号的通讯记录，这一天就是胜文被抓那天。通讯记录显示，王瘸子在这天晚上，一共打了五个电话，三个是打给林胜文的，剩下两个打给了一个叫朱斌的人，你们说这个朱斌是谁？”","　　常山略一思索，道：“他给林胜文打电话，肯定是询问进度，给胜文打完又打给了这个叫朱斌的人，显然朱斌就是买家，王瘸子在跟他确认交货！”","　　“不是他，不是朱斌。”王瘸子赶紧否认。","　　“不是？都这个时候了你还在给他们打掩护，看来你真是够义气啊！”","　　林耀将朱斌的电话记录下来，对常山二人说道：“是不是他，回去查查就知道了，我估计应该错不了。”","　　“这个人怎么办？”张彪看向地上的王瘸子。","　　“给骆驼打电话，让他先把人看住，等我们处理了朱斌，回头在研究怎么处置他。”","　　林耀有心饶王瘸子一命，不想大开杀戒，可他也清楚现在不是放掉王瘸子的时候，不然以他跟朱斌的关系，八成会给对方通风报信。","　　“是个汉子，行，就这样办吧。”","　　常山也点头表示同意，这下只剩下张彪一个，他也耸了耸肩表示无所谓。","　　天亮微微亮。","　　宋骆驼带人来了，带走了王瘸子和他的车。","　　同样，经过一上午的打听，等到中午的时候，林耀也了解到了宋斌一伙人的来历。","　　朱斌，关东人，早年以经营汽运站为主，手下养了几辆公交车，专门跑乡下路线，还利用公交车的便利性，帮一伙人偷运过蓝冰。","　　这几年，私家车越来越多，公交车的收益大不如前。","　　朱斌打算转型，他眼热蓝冰的利润，打算自己也插一手，于是就找到了王瘸子。","　　说起二人的关系，还真是不简单。","　　当年王瘸子得罪了人，人家要弄死他，是朱斌将他藏在了家里，一藏就是大半年，并四处托关系才摆平的。","　　此外，朱斌的儿子，还是王瘸子的干儿子，前年结婚，王瘸子光是礼金就包了十八万。","　　这次朱斌来找他，王瘸子二话不说就答应了，并为朱斌找到了林胜文这条拿货的路线。","　　“这个朱斌，比我们想的要简单啊？”","　　打听到朱斌的来历，林耀便知道事情简单了。","　　朱斌还不是毒枭，他只是正准备走这条路，事业还在起步阶段，手上没人没抢不难对付。","　　只是相比林耀的庆幸，常山二人就失望了。","　　他们是按人数计件的，一个人二十万，只料理朱斌一人，他们一人才分十万，这点钱够干什么。","　　“这边的情况，回头我会向东叔反应的，东叔从不会亏待有功之臣，少不了你们的好处。”察觉到常山二人的心思，林耀虚情假意的劝慰着。","　　听到这些话，二人心里好受了不少，心想以塔寨的家大业大，这次回去之后，一人怎么也得给个二三十万的辛苦费吧。","　　“酬劳的事先不急，眼下朱斌怎么解决？”","　　常山心思稍定，跟林耀商量起了朱斌的问题。","　　林耀考虑片刻，王瘸子如果失踪太久，肯定会引起有心人的察觉。","　　所以朱斌这件事得快点解决，越快越好，解决之后他也能早点回去继续卧底。","　　“选日不如撞日，就今天了，等到晚上的时候，我们去他住的地方看看，要是方便动手的话今天就做了他，免得夜长梦多。”","　　“行，朱彪现在怎么也想不到有人要杀他，警惕性不会太高。”","　　商量好对策之后，林耀几人在烂尾楼休息了一下午，晚上的时候才赶往朱斌家。","　　朱斌住在梧桐花园小区，这是一个普通小区，门口连保安都没有，可以随意进出。","　　林耀三人到达这里的时候，已经晚上十点多了，大街上的行人不多。","　　将车停在小区后门，林耀透过车窗看了看左右。","　　门口有个摄像头，正对着大门，其他地方照不到。","　　照到车无所谓，车是宋骆驼提供的，不但是黑车，车牌也是套牌，不会给他们带来任何麻烦。","　　“山哥，现在怎么办，要不要直接去他家里掏他？”张彪坐在后座上，拿着猎枪问道。","　　“别，让人看到脸就不好了。”","　　常山想了想，开口道：“咱们不下车，彪子，你用一张新电话卡，以王瘸子的名义给朱斌打电话，就说我们是王瘸子的人，给他送东西来了，以朱斌跟王瘸子的关系，他一定会出来拿的。”","　　“好。”","　　张彪拨通了朱斌的电话，按照常山的说法跟朱斌说了一遍。","　　朱斌这边并不知道王瘸子已经出事了，王瘸子这样的人，三两天找不到很正常，也没有人会当回事。","　　接到张彪的电话，朱斌虽然奇怪这么晚了，王瘸子让人给他送什么来了，却也没有想太多。","　　前后不过十几分钟的功夫，一个穿人字拖的中年人出来了，林耀对照着照片一看，此人正是朱斌。","　　“朱斌！”","　　张彪喊了一声，引得朱斌抬头看来。","　　下一秒，降下一条缝隙的车窗内，伸出了两长一短三条枪。","　　啪啪啪...","　　一阵爆豆子的声音响起，朱斌，这个满脑子发财梦的未来毒枭，就这样倒在了地上。\n        "]