["　　两天后...","　　“东叔。”","　　站在东叔的办公桌前，林耀低着头，满是坎坷的等待着结果。","　　没办法不坎坷，他虽然是三房的人，可林耀东是林氏宗族的族长，能不能成为小头目，混入塔寨的核心层，还是得林耀东点头才行。","　　“阿耀！”","　　林耀东坐在办公桌后面，身前放着笔记本电脑，他先是用手绢擦了擦眼镜，随后才微微抬头，将电脑转到对着林耀的方向：“干得漂亮。”","　　林耀抬头看去，电脑内正播放着视频。","　　看画面，应该是路边的摄像头拍摄的，清晰的记录着一名男子走出小区，一辆停靠在路边的汽车突然降下车窗，三把长短枪同时对着他开火的画面。","　　对于这个画面，林耀并不陌生。","　　他谦虚的对着林耀东笑了笑，腼腆的回答道：“能为东叔分忧是我的荣幸。”","　　林耀东也笑了，谁都爱听好话，他当然也不能例外。","　　“咱们都姓林，一家人不说两家话，你能出头东叔也很高兴。","　　在东叔心里，你跟那些人是不同的，你上过大学，是文化人，当年东叔就吃了没有问话的亏，所以这些年我不断办学校，资助贫困地区的学子，就是想在这方面弥补一下。","　　可惜啊，硕大个塔寨，一年出不了一个大学生。","　　这也怪我，赚钱太容易了，大家就不想再读书了，咱们这买卖赚钱多快，谁还想过头悬梁，锥刺股的日子。","　　我理解他们，但是他们不理解我啊。","　　就拿这几年来说吧，咱们塔寨就出了两个大学生，一个是你，一个是景文，再也没有第三个了。","　　我们林氏宗族，祖上可是出过进士的，怎么到了我这就学风不盛了呢？","　　你能回来，东叔很高兴，也很重视。","　　咱们是有钱，不缺大学生给咱们打工，但是有些事，那是能让外人插手的吗？","　　东叔不信外姓人，很多人跟我说，我们把生意做到了这个地步，墨守成规是不行的。","　　我也知道，但是我今年都四十六了，你让我信外人，我信的了吗？","　　眼下的塔寨，是我跟你华叔，辉叔，还有族内的族老族少，用十年的时间拿命拼回来的。","　　我怎么可以，将我们用性命拼回来的东西，就这么交到外人手上？","　　阿耀，你说是不是？”","　　林耀还能说什么，他没的说，只能点头应承道：“东叔说得对。”","　　“从今天起，你接替胜文的位置，并担任大龙房地产驻申城经理一职，年薪78万，奖金20万，车油补贴2万，配一辆奔驰350。”","　　林耀东说完，不等林耀开口又道：“村里的生意是赚钱，可一个月就干那么几天，有时候干一次甚至会停工两三个月。你在明面上也要有个正式点的身份，不然别人一问你是做什么的，你总不能跟人说实话吧？","　　你也不小了，以后也得娶妻生子，以后家庭是家庭，生意是生意，不要混于一谈。","　　外派在外，年薪百万的房地产公司经理，说出去也算是年轻才俊，做什么事也方便些。","　　等到村里开工了，或者有什么事情，你再跟胜武一样回来帮忙。","　　胜文呢，他在的时候也是想放出去的，可宗辉一直舍不得，这件事以后我就没提。","　　你的情况，跟胜文还不一样，胜文是个什么样子你也清楚，真要是放出去，没了管教，说不定给我捅多大篓子。","　　你呢，我是放心的，没事的时候留在寨子里，是对你才华的不负责任，可不是东叔想赶你走。”","　　“叔，我懂。”林耀很快就明白了林耀东的良苦用心。","　　塔寨做的是偏门生意，不合法，也不能天天做，出了事后果也严重。","　　比如林胜武，没事的时候就不会留在塔寨，而是打理着一家汽车城，有名义上的收入来源。","　　以后万一出点啥事，脏钱全部充公了，这份正当生意与正当收入，就是他们的一条后路。","　　没事的时候，也能当做遮羞布用，不至于出去办个证件，都要在职业一栏上写无业游民。","　　人无远虑，必有近忧。","　　林耀东的想法是正确的，身兼数职，扮演多个角色，也是塔寨重要人物的标志之一。","　　“这里是二十万，不多，算是这次行动的车马费吧。”","　　林耀东拉开抽屉，从里面拿出个牛皮纸袋子放在林耀面前：“在家玩两天，然后就去申城吧，景文也在申城呢，正跟人谈合作项目，你也过去看看，多积累点经验。”","　　“好的东叔。”","　　林耀没有多问，拿过桌子上的钱，点点头出了房间。","　　到了外面，他才重新考虑起林耀东的话。","　　林景文在申城？","　　他怎么会在那？","　　林景文可是东叔的儿子，大房的继承人，虽然他不碰村里的生意，可也不是等闲之辈。","　　在扑克牌通缉令中，林景文可是代号黑桃K，排名比林灿和林胜武都高。","　　申城那边有猫腻啊，只是不知道这个猫腻，是不是跟塔寨有关，合作的又是什么人。","　　能跟塔寨合作，还需要林景文出面，对方的身份不会太简单。","　　“回来了？”","　　离开林耀东家之后，林耀又去了林宗辉那。","　　林宗辉还是老样子，黑色唐装，一壶茶，一份报纸，坐在葡萄架下悠闲自在。","　　“东叔怎么安排的？”","　　“东叔说，让我担任房地产公司驻申城的经理，把职务先挑起来，等村子里面开工了再回来。”","　　林耀一五一十，将对他的安排说了一遍。","　　林宗辉听的微微点头，申城是三都之一，战国四公子之春申君的封地，眼下更是有魔都之称。","　　让林耀去申城担任公司经理，绝对是对林耀的抬举。","　　之前林宗辉还在想，林耀东会怎么安排林耀。","　　现在看，是拿他当自己人了，不然村子里在东山乃至汉东省多的是产业，哪用得着将人调到申城。","　　“到了那边好好做事，申城那边的公司新立不久，目前正是进取阶段，我听说还搭个上了搞房地产的赵氏集团，正是大有可为的时候。","　　村里的现状你也看到了，我们这些老家伙正在隐退，未来是你们年轻人的。","　　你起步是晚了些，可好好做下去，也不是没有跟胜武他们平起平坐的机会。","　　咱们三房啊，这几年人丁不旺，拿得出手的人就更少了。","　　当年胜武出去，从村里带了四个人，辉叔对你也一视同仁，你看上谁了直接带走，也算在身边有个帮手。”","　　林宗辉语气诚恳，态度中满是对后辈的提携。","　　当然，林耀也知道，林宗辉这么做也是跟三房的情况有关。","　　三房中，林宗辉这一脉的嫡系，都没有参与到村里的生意中，这也使得在村里的生意上，三房的发言权是最小的。","　　一个林胜武，远远不足以跟大房和二房对抗，更别说大房跟二房还是一条心。","　　如此一来，增加三房说话的分量，培养重要岗位上的人才，一直是林宗辉的第一要素。","　　林耀的出现，让他看到了增强三房话语权的机会，当然不会吝啬一点前期投资。\n        "]