["　　“辉叔，我去申城是担任经理，又不是见不得人的勾当，接触的也都是些大老板，政府官员之类的，带不带人其实没什么区别。","　　相反，您这边才是用人的地方，要是村子里有什么事，我跟胜武又不能及时赶回来，还得靠您居中统筹。”","　　林耀话里话外的意思，其实是不想从三房带人。","　　三房是林宗辉的三房，林胜武都不见得能让他们百分百听从。","　　林耀上位不久，而且身份特殊，怎么敢将这些人带在身边。","　　不说林宗辉会不会在他身边安插奸细，单说这群骄兵悍将，林耀就没把握让他们听令行事。","　　带过去不说成事，不坏事恐怕就是好的。","　　别人不知道，他还不知道塔寨这群人，有多么的无法无天吗？","　　万一遇到点什么事，他们撂蹶子了怎么办？","　　“没有看上眼的？”林宗辉眉头微皱，低语道：“阿耀，你是三房的人，这里才是你的根，你不会不拿自家兄弟当兄弟吧？”","　　“辉叔唉，这我哪敢啊。”","　　林耀赶紧告饶，解释道：“我这刚回来没多久，突然上位，恐怕不服我的人很多，要是用不好，您说村里人得怎么看我？","　　我寻思着，先过去看看，做出了成绩再跟辉叔您要人，这样才能服众啊。","　　要说带人，我觉得胜文不错，可胜文的事刚过去，现在带他出去为村里办事，那不是打村里的脸么。","　　除了胜文，其他人我也不熟，真想不出要带谁去。","　　非要带的话，常山跟张彪兄弟两个，用起来可能更顺手些。","　　他们跟我去了趟关东，性格也挺投我的脾气，是两把好枪。","　　我琢磨着，他们二人当枪手太屈才了，有意将其收编在我的门下，也好帮我干一些脏活累活，你看...”","　　“你说的也对，自家人用起来是有顾虑，尤其是你贸然上位，根基不稳的时候。”","　　林宗辉叹息一声，又道：“就按你想的去办吧，辉叔老了，话太多，不知道你们年轻人喜欢听什么了。”","　　“哎呦辉叔，您可一点都不老，没有您在三房坐镇，我们这些后生在外面怎么能安稳。我们就盼望着您长命百岁，多给我们点指点呢，谁说您老我第一个不答应。”","　　“你呀，跟胜武真不是一个类型的人。”","　　林耀赶紧拍起了马屁，诚惶诚恐的样子，引得林宗辉哈哈大笑。","　　看到林宗辉由阴转晴，林耀知道这一关算是过去了。","　　当然，仅限于眼下，他不可能始终徘徊在三房之外，三房的人他必须用。","　　用谁，林耀刚才已经说了，林胜文...","　　三房之中，没有比林胜文更合适的人了，他这个人谈不上聪明，而且深得林宗辉信任。","　　再加上救命之恩，还有林胜武这个大哥，将他带在身边，绝对能成为他的助力，而且还不用担心喧宾夺主。","　　毕竟，林胜文已经被逐出族了，全塔寨的人都能踩着林耀上位，唯独他没有这个机会。","　　他现在所思所想，肯定是怎么立功，怎么重回塔寨，有被逐出族的前科在，他就是废太子，不可能再上位了。","　　古往今来，有被废除的太子再登上皇位的吗？","　　没有。","　　“常山，张彪，两天没见了，有没有念叨我？”","　　第二天，林耀去找了常山与张彪，准备劝说他们来帮他。","　　常山跟张彪，在东山也有明面上的正当职业，二人合伙经营者一家大排档。","　　咸水鸭，小炒，烧烤，这里是一应俱全。","　　规模虽然不大，却也是个稳定收益，没活的时候二人就在这边忙乎。","　　“阿耀，嘿，刚才我们哥俩还念叨你呢，没想到说曹操就是曹操到啊。”","　　看到林耀过来，常山二人也很高兴。","　　他们再怎么说也是一起扛过枪，一起分过脏的主，再加上一路上聊得不错，彼此都有亲近之意。","　　“念叨我什么，没带你们发财？”","　　此时才是上午，大排档刚刚开门，里面没有客人在，林耀说起话来也不含着噎着。","　　“阿耀，又有发财生意？”","　　“当然，不然你们觉得我为啥过来？”","　　林耀抽张椅子坐下，二郎腿也翘了起来。","　　“真有生意？”","　　常山与张彪对视一眼，也搬了凳子坐了过来。","　　“常山，你们两个一年能赚多少钱？”","　　林耀没有直接招揽，而是先聊起了别的。","　　常山二人不知道林耀什么意思，实话实说道：“这可没准，落到我们二人头上，一年能有百八十万就差不多了，行情好了，一人能弄个一两百万吧。”","　　“不算多，也不算少。”林耀点了点头，道：“常山，你跟张彪的岁数也不小了，应该也明白，这是一碗年轻饭，不可能一辈子吃下去。","　　做你们这行，有今天没明天，没准就栽在谁的手里了，我这话没错吧？”","　　常山二人没说话，他们就跟古代的刺客一样，只许成功，不许失败。","　　失败一次，就可能命丧黄泉，能被人买凶杀人的，没有一个是平头百姓，说栽了其实也容易。","　　“常山，彪子，我接到东叔的命令了，村里要调我去申城担任经理，我过来想问问你们的意见。","　　你们要是想安稳点赚钱，不如就跟我一起去吧，多了不好说，一年三五十万肯定是有的，咱们也共过事，我不会亏待你们。","　　以后虽然说，可能没之前赚得多，但是有我一口吃的，就不会少了你们。","　　更重要的是，跟在我身边很安全，以我的身份，弱点的敌人不敢动我，强大的敌人上面还有塔寨罩着，需要你们出面的地方绝对不多，你们可以考虑一下。”","　　林耀一口气说完，至于常山他们会不会答应，其实他只有六成把握。","　　这六成，还是这次行动中，张彪抱怨身体不如从前，叨叨着要多赚点养老钱得来的。","　　换成十年前，两人三十多岁的时候，他们万万不会考虑这些。","　　“阿耀，这不是小事，我们进去商量一下，一会再给你答复。”","　　相比张彪的意动，常山明显顾虑更多。","　　林耀点点头表示同意，他来招揽二人入伙，不单单是为自己增强实力，也是为破冰之后的收网做准备。","　　常山二人罪大恶极，各个都背着十几条人命，肯定是不能让他们游离在外的。","　　收拢二人在身边，不但能让他们变得可控，还能为眼下的他增加筹码，正所谓一石二鸟。\n        "]