["　　进去了十几分钟，常山跟张彪出来了。","　　常山第一个开口，道：“阿耀，我这人自由惯了，受不得管教，你的好意我心领了，以后有用得着的地方，刀山火海绝不推辞。”","　　林耀一定便知道，常山是不打算跟他去了。","　　回头看看张彪，张彪低头想了片刻，回答道：“耀哥，我跟你去。”","　　听到阿耀变成了耀哥，林耀脸上露出了笑容。","　　再看看常山，常山没说话，只是拍了拍张彪的肩膀，情绪有些低落：“好兄弟，到了那边好好干，有空的时候就回来看看哥，这里始终都是你的家。”","　　张彪没说话，眼眶有些湿润。","　　他跟常山是十几年的过命交情，如今要分道扬镳了心里也不好受。","　　可这也是没办法的事，他们已经不年轻了，这碗饭还能吃几年？","　　眼下有机会能转型，错过了，很难说有没有下次。","　　他们是干啥的，刀口舔血，除了手上那点功夫，又没有一技之长。","　　人不能走到绝路才想以后，张彪心想着要是那边不错，安稳下来后还能再劝劝常山。","　　“常山，中午就别营业了，咱们去辉煌酒楼聚一聚。”","　　“行，今天不营业，咱们哥三好好喝点。”","　　在林耀的邀请下，三人关了大排档，坐着林耀的车去了辉煌酒楼。","　　坐在车上，看着林耀这辆崭新的奔驰350，常山与张彪对视一眼，明白林耀是真的上位了。","　　“阿耀，这车得一百多万吧？”常山摸着汽车座椅，有些羡慕的问道。","　　“差不多吧，车是村里给配的，具体我也不太清楚。”","　　林耀开着车，乐呵呵的说着。","　　听到车是配的，不是自己买的，常山脸上的羡慕之色更浓。","　　他怎么就不姓林，不是塔寨人呢，上百万的车说给就给，这好事打着灯笼都没处找。","　　“耀哥，来吃饭啊。”","　　将车停在辉煌酒楼的门口，门童看到下场的林耀，脸上便露出了灿烂笑容。","　　“嗯，吃饭。”","　　林耀不认识门童，但是他知道辉煌酒楼是村里的产业，担任酒楼主管的是辉叔的女儿林兰。","　　整个辉煌酒楼，里里外外都是塔寨的人，是一些不想掺和村里生意的人家子女，门童认识他不足为奇。","　　“给我们安排个包厢，我带朋友来吃点饭，对了，不用跟兰姐念叨了。”","　　林耀对门童吩咐几句，带着常山二人进了酒店。","　　辉煌酒店，可不是小打小闹，在东山市绝对能进前三，够得上四星级酒店的标准。","　　能来这里吃饭的，不是政府要员就是大老板，一进门，常山二人就被震住了，他们两个虽然杀人无数，可终究是小人物，哪来过这么高档的地方。","　　“真是好气派啊，当年我们跟着强哥混，都没来过这么高档的地方。”","　　常山看着里面的装潢，还有清一色的美女服务生，满是感慨的跟张彪说道。","　　“强哥，哪个强哥？”","　　林耀挺好奇常山跟张彪的来历，但是这种事二人不说他也没法多问。","　　“刘华强，强哥，最早的时候，我们是跟着刘华强混的，后来强哥垮台了我们才转行做了这个。”","　　张彪已经决心跟着林耀混了，当即也没啥不能说的，倒豆子一样说了一遍。","　　“刘华强？”","　　林耀楞了一下，刘华强不是电视剧征服中的主人公吗？","　　怎么的，这个世界真有这个人，常山二人还跟过他？","　　“衡州的刘华强？”林耀心中满是惊异，脸上却不动声色。","　　“您知道强哥？”张彪没想到林耀听过，乐呵道：“那都是九几年的事了，没想到耀哥也知道啊。”","　　“知道，刘华强嘛，大名鼎鼎。”","　　林耀脸上带笑，心里却一点都笑不出来。","　　什么鬼，这里不是破冰行动的世界吗，怎么刘华强也出来了。","　　难道说，这个世界不止是破冰行动的世界，而是一个大型混合世界，除了破冰行动这部电视剧以外，还混合了其他的电视剧或者电影？","　　有点乱，有点乱啊。","　　自己重生一个多月了，以为已经看清了这个世界，却不想看到的只是冰山一角。","　　“说起来，那时候我们兄弟两才刚出道，在强哥面前根本说不上话，只能算外围中的外围，所以在强哥出事之后，我们哥俩才没有折进去。","　　这话说起来也有十几年了，有时候我也在想，强哥当年要不是过刚而折，而是活到现在的话，势力也得不小了吧。”","　　张彪目光中带着追忆，随口跟林耀说了几句。","　　林耀正准备继续追问，迎面就看到了一个熟人。","　　“李飞！”","　　迎面走来的正是李飞，林耀可没想到能在这碰到他。","　　“你...”","　　李飞不是自己来的，带的还有他的搭档宋扬，与宋扬名义上的女友陈珂。","　　这下，可是仇人见面分外眼红，看到林耀的第一时间，宋扬就红了眼睛要往前冲。","　　“宋扬，别激动。”看到宋扬要往上冲，李飞赶紧将他拦了下来。","　　常山与张彪也看出了情况的不对，小声问道：“耀哥，这人谁啊？”","　　“东山禁毒署的，跟我有点小矛盾。”","　　林耀看了李飞二人一眼，又将目光落在了宋扬的女友陈珂的身上。","　　这个小护士，还真是丝不离腿。","　　今天没穿护士服，而是换上了休闲装，除了有点平胸以外，绝对是九十分以上的美女。","　　“看什么，我盯上你了，早晚有一天咱们得把账算算。”","　　宋扬怒不可支，恨不得扑上来咬林耀的耳朵。","　　林耀不屑的笑了笑，转头跟张彪二人说道：“这世道，是人是鬼都在秀，秀的起来吗？”","　　三人相视一笑，头也不回的进了包厢。","　　陈珂对林耀有点印象，疑惑的看着宋扬二人，问道：“他们是怎么回事？”","　　“5月6那天，我跟宋扬带队去塔寨抓捕林胜文，最后关头，眼看就将林胜文跟证据带出来了，没想到这个叫林耀的人横插一脚，破坏了宋扬手上的证据，害得我们没了证据，扣不住林胜文不说，还被上面骂了一顿，宋扬更是写了检查。”","　　李飞简单的将经过跟陈珂说了一遍，随后又道：“陈珂，以后你要是遇到这个人，可得离他远点。他跟林胜文的关系不简单，而且在塔寨内有点地位，估计不是啥好人。”","　　陈珂没说话，点点头表示认可。","　　另一边，林耀三人进了包厢，也在谈论着李飞几人。","　　“那个人是李飞吧，我见过他，他来东山有一年多了，抓了不少毒贩，听说挺猛的。”","　　常山对李飞有印象，因为道上人说李飞太狂，很多人都嚷嚷着要给他点颜色。","　　“现在的小警员这么有钱途吗，都来辉煌酒楼吃饭了，早知道我也去考警校多好。”张彪对李飞不怎么熟悉，乐呵呵的打趣着。","　　林耀没有往下接，而是沉声道：“这个李飞，不是简单人物，开的车都是五六十万的牧马人，光是靠他的工资，恐怕连油都加不起。”","　　“他是黑的？”常山面带疑惑，嘀咕道：“不会吧，这小子在道上名气挺大的啊？”","　　“不是黑，是人家有个好爹。”","　　林耀目露暧昧之色，小声道：“那可是尊大佛。”\n        "]