["　　李维民也不在这，调侃两句又有什么。","　　而且，李飞一个底层警员，开着几十多万的越野车，难道别人还不能说两句。","　　说起来，李飞这个人，在署里挺不合群的。","　　尤其是底层警员之间，更是没人对他有好印象，其中就包括跟他一起毕业，后来又分配到东山的蔡军。","　　为什么，因为上面太照顾他了，他这人又锋芒毕露，不是木秀于林是什么。","　　就拿车来说，整个署里谁开着几十万的车上下班，只有李飞一个，难道其他人的家庭条件都不好，开不起好车吗？","　　不是，是要注意影响。","　　李飞却不管不顾，一个底层警员，开的车比署长都好，同事们早就心有怨言。","　　蔡军说过一句话，除了宋扬这个跟班，你李飞在署里有朋友吗？","　　没有，要不是看你后台硬，谁踏马会惯着你啊。","　　当然，这些话心里知道就行，林耀是不会拿出来说的。","　　就连李维民那，他也不会多说什么，因为你告诉人家你儿子开豪车，对署里影响不好，李维民不但不会对你心怀感激，反而会心生隔阂，谁会没病找病啊。","　　“耀哥，只有我一人跟你去，会不会势单力薄了点？”","　　酒菜上来，张彪一边给林耀敬酒，一边若有所指的问道。","　　林耀清楚张彪是有话说，手上的酒杯放了下来，问道：“你是怎么想的？”","　　张彪开口道：“我是这么想的，要是你那还需要人，我这边有个合适的，他是我冀北的老乡，目前就在东山。”","　　林耀沉思片刻，问道：“他是做什么的？”","　　“跟我们一样也是吃偏门饭的，是个狠人。”张彪可是职业枪手，什么风浪没见过，他都说是个狠人，显然他的这个朋友也不简单。","　　林耀摸着下巴，想了想道：“杀过人吗？”","　　“绝对不止一个。”","　　“好，打电话给他，过来我看看。”","　　林耀表示了同意，他觉得在这种事上，张彪应该不会骗他。","　　这个人，八成是个逃犯，要不就是几起无头公案的主谋，尚未落网的那种。","　　将人叫过来确定一下，真跟他想的一样，就将人先留在自己身边，等收网的时候一起收了。","　　“我这就去打电话。”","　　张彪拿着电话站了起来，也没出去，就在窗台边打了起来。","　　“三儿，我是你彪哥，你在东山吗？”","　　“在啊，那你过来一趟吧，我在辉煌酒楼的701包厢，介绍个老板给你认识。”","　　“别问那么多，你过来就行了，这事我能骗你吗？”","　　“好，就这样，你快点啊，别让我们久等。”","　　挂断电话，张彪来到林耀身边坐下，说道：“他在东山呢，这就过来，估计也就二三十分钟吧。”","　　“行，我们等等他。”","　　林耀点点头表示同意，随后端起酒杯，招呼道：“来，喝酒，喝酒。”","　　半个小时后...","　　咚咚咚！！","　　“人来了。”","　　听到敲门声，张彪主动站起来开门。","　　打开门一看，门外站着个青年人，看上去也就三十左右吧，穿着一件黑色短袖，长得跟电影演员王保强有点相似。","　　只是相比王保强在节目中，总是笑呵呵的憨厚样子，来人却一脸阴鸷，目光中透露着冷芒。","　　“彪哥。”","　　酷似王保强的人，对张彪点了点头，跟着他一起进了包厢。","　　人进来之后，张彪顺手把门关上了，主动介绍道：“这是袁克华，外号老三，我朋友。”","　　介绍完袁克华之后，张彪又介绍道：“老三，这是我搭档常山，我跟你念叨过的。常山旁边这位是我老板林耀，你别看我老板年轻，他可是来自塔寨，在塔寨内也是有身份，有地位的人。”","　　“我是袁克华，大家叫我三儿就行了。”袁克华态度冷淡，说话的时候，还跟古人一样抱了抱拳。","　　林耀抬眼看着他，袁克华这个名字不一定是真名，假名的可能非常大。","　　张彪说他杀过人，还不止一个，这句话很可能是真的。","　　他的目光中带着对生命的漠视，跟那些穷凶极恶的通缉犯一样，没杀过人不会有这样的眼神。","　　“老三，你不是跟我念叨等着钱用，让我给你找点活吗。跟着耀哥干吧，耀哥是敞亮人，不会亏待你的。”","　　张彪拉着袁克华坐下，开门见山的说起了用意。","　　袁克华抬头看着林耀，几息之后突然道：“你杀过人吗？”","　　林耀疑惑的看了张彪一眼，不知道该怎么回答。","　　张彪与袁克华相熟，替他回答道：“杀过，前几天我们就在关东干掉了一个。”","　　“我也杀过，杀人，其实是天下间最简单的事，用枪，用斧，用匕首，用绳子，用石头，我用很多东西杀过很多人。”","　　袁克华自顾自的端起张彪面前的酒杯，一饮而尽，长出了一口气：“跟你干，你给我多少钱？”","　　不等林耀回答，袁克华自言自语道：“俺娘的身体不好，尿毒症，医生跟俺说，吃进口药管用，比国药强，就是贵点，一年得二十几万。俺弟弟要娶媳妇，钱不够，人家跟他要楼房，没楼就不嫁过来，首付加上彩礼，怎么也得五十万。”","　　“给我八十万，以后每年再给三十万，我这条命就可以卖给你。”","　　林耀没说话，抬头看向张彪。","　　张彪也一阵气急，跟袁克华耳语道：“你疯了，开口就要八十万，你见过八十万长什么样吗？”","　　袁克华不为所动，就在林耀觉得，自己是不是该说些什么的时候，他突然开口道：“冀北，三水市，好运来餐厅，三条人命，我干的。”","　　“川蜀，宾城开发区，小东汽修场，两条人命，我干的。”","　　“西域，吉昌市，钟山府小区，两条人命，我干的。”","　　“申城，长途客车站，一死一伤，我干的...”","　　一句一顿，袁克华前前后后，足足说了十四起无头命案，横跨八年时间，死伤三十几人，作案范围覆盖了大半个华夏。","　　别说林耀了，就连常山跟张彪都听呆了。","　　他们两个哪怕是枪手，手下也没这么多人命，袁克华得多么的丧心病狂，才能四处作案，手下少有活口？","　　“老三，你开玩笑呢吧？”","　　张彪只当袁克华是个小兄弟，手上可能有人命，但是绝对不多。","　　现在看，这整个一杀星。","　　八年时间，走了十几个省，一个地方只做一次，干完一票立刻离省。","　　被他盯上的人非死即伤，此人下手之狠辣，思绪之严密，行踪之诡异，公布出去，绝对是数得着的悍匪。","　　“我值八十万吗？”","　　袁克华没有理会张彪，而是静静的看着林耀。","　　林耀心中翻江倒海，他只想钓个小虾米，没想到把鲸鱼钓上来了。","　　袁克华说的这些案子，都是各地的无头公案，谁能想到这些都是一个人做的。","　　天网恢恢，疏而不漏。","　　袁克华这一次，算是栽到他手上了。\n        "]