["　　“袁克华这人，已经不能用穷凶极恶来形容了，简直是丧心病狂，一旦公布出去，不说入选十大通缉犯，年度前二十总该是有的。”","　　“他最厉害的一点，不是犯了多少事，而是总能将自己摘出去。”","　　“这么多案件，没有一件能挂在他身上，他的反侦查能力一定极强，要不是这次他老娘生病，弟弟又等着钱结婚，不一定能将他逼出来。”","　　林耀强忍着心中的欢喜，不动声色的问道：“这些都是你做的？你做了这么多案子，怎么连八十万都没有？”","　　袁克华不屑的笑了笑，回答道：“风里来的钱，当然是风里花，我是个独行侠，而且从不做大案，一笔下来多则二三十万，少则三五万，一年下来又能剩下多少？","　　彪哥的生意做的比我好，赚的也比我多，你问问他，能拿出八十万吗？”","　　张彪微微摇头，无声的给予了回答。","　　他们这些亡命徒，赚的是快钱，钱来得快，当然不知道珍惜。","　　比如他和常山，出去一趟之后，回来就是打牌，一晚上能输几万出去，金山银山都禁不住这么糟蹋。","　　不信可以看看世纪贼王阿强，他一票弄过十亿港币，自己独分4亿3千8百万。","　　贼王落幕的时候呢，他的身价只有三千多万。","　　钱呢，当然是糟蹋了，这种快钱是留不住的，越是这种人，花起钱来越大手大脚，丝毫不知道遏制。","　　“你等等。”","　　林耀心中有了主意，拿出电话拨出了一个号码：“喂，辉叔，我是阿耀，我现在急需一笔钱，能从您那先拿点吗？”","　　“要多少？”林宗辉不愧是大佬，根本不问林耀要钱干什么。","　　“一百万。”","　　“你在哪？”","　　“辉煌酒楼。”","　　林宗辉开口道：“等几分钟，阿兰会把钱给你带过去。”","　　片刻后，林宗辉又道：“像这些小钱，你以后跟阿兰开口就行，她是咱们三房的会计，这种小事就别来烦我了。”","　　好家伙，一百万居然成了不值一提的小事。","　　也对，林宗辉可是三房房头，塔寨这个罪恶集团的三把手，哪年不弄几亿分红。","　　袁克华这种人，跟塔寨的三位叔父根本没得比。","　　这些人，才是真的土皇帝，要钱有钱，要权有权，要不是需要注意影响，飞机都玩得起。","　　叮咚！！","　　一根烟的功夫，门铃声响了起来。","　　林耀打开门一看，外面站着一位穿着职业装的大龄女青年，正是辉煌酒楼的负责人林兰。","　　林兰，塔寨三房房头林宗辉的女儿，辉煌酒楼负责人，外加三房会计。","　　她不是自己一个人来的，身边还跟着一个服务生。","　　服务生手里推着一辆餐车，林耀往餐布下面看了眼，万水千山一片红，餐布下摆着的都是钱。","　　“兰姐，麻烦你了，回去我给你写张借条，这钱算是我从三房账上借的。”林耀可以不给别人面子，林兰的面子却必须给，因为这是一个很有能力，很有决断的隐藏式BOSS。","　　明面上，林兰不参与村里的任何交易，却把管着三房的公账。","　　要知道，塔寨是宗族式管理，各房都有各自的产业，这些产业不属于个人，而是归于一房，每年都会分红，放到过去就跟族田一样。","　　电视剧中，最后时刻破冰抓鱼，林兰几人也没有挨着半点，依然掌管着十几亿的生意，照样是人生赢家。","　　反倒是大房与二房，嫡系骨干全都被抓，两房人马树倒猢狲散，由此可见三房才是真正的赢家，林兰这几个从未浮出水面，貌似不起眼的人物，才是笑到最后的终极BOSS。","　　“一家人不说两家话，欠条什么的就不必了，家里的事以后你多分忧就行。”林兰跟林耀不熟，也没有亲近的意思，很快放下餐车离开了。","　　看着林兰公事公办，没有任何客套的意思，林耀知道这是三房嫡系人马的态度，不参与，不亲近，看似身处局中，实则游离在外。","　　当然，这句话反过来说也行，局内还是局外，有时候不过是掩人耳目。","　　“三房，水深啊！！”","　　林耀目送林兰远去，许久才收回目光，推着餐车进了包厢。","　　唰...","　　将门关上，林耀掀开了餐布，露出了摆在餐车上的钞票。","　　塔寨不缺现金，辉煌酒楼又是塔寨宴请重要人物的不二之选，保险柜里长期存放着三五百万的紧急资金。","　　这还是辉煌酒楼，放在村子里就更了不得了，别说一百万，就是一个亿，塔寨也能在半个小时之内拿出来，而且不经过银行。","　　嘶！！","　　一百万是个数字，真摆在眼前还是挺壮观的。","　　看着铺在餐车上，足足铺了三层的百元大钞，包厢内响起了吞咽口水的声音。","　　“克华，钱是你的了。”","　　林耀看也不看，就将餐车推给了袁克华。","　　袁克华也没有看钱，甚至没说多出了的那二十万，而是将酒杯端起一饮而尽，沉声道：“我会让你看到价值的。”","　　张彪看的有点眼热，他跟林耀说的是拿年薪，一年四十五万包吃住，安家费是一分没拿。","　　袁克华一开口就拿一百万，以后每年还要拿三十万的薪水，这样算比他拿的还多。","　　只是很快张彪就释然了，袁克华是卖命，他只是拿钱办事。","　　他可以选，袁克华却没得选。","　　以后遇上了刀山火海，他可以量力而为，袁克华却只能下死力。","　　“好好干，到了申城那边将我的招牌打响，我不会亏待你们的。你们也看到了，我的队伍刚开张，两三个人，一两把枪，正是事业的上升阶段。等到将生意做大做强之后，你们两个就是我身边的元老，躺在家里都会有人给你们送钱花。”","　　林耀开口就是画空饼，随后举起酒杯，笑道：“干杯！”","　　“干杯。”","　　张彪与袁克华举起酒杯同饮，就连一旁的常山也受此鼓舞，一口闷掉了大半杯酒。","　　喝了杯酒，林耀又开口道：“大家今天随便玩，咱们明天中午出发，预计明天晚上抵达申城。克华，你的钱打算怎么弄回去，我帮你用公司的名义汇款吧，方便快捷，而且有账可查，是干净钱。”","　　袁克华沉默片刻，道：“我想回去一趟，亲自将钱带回去，下午坐火车返乡，明早就能到家，后天我们在申城碰面，老板你看行不行？”","　　林耀没有说话，他跟袁克华今天才认识，说实话，让他带一百万回去，万一他不回来了怎么办。","　　以公司的名义汇款，直接汇给袁克华的弟弟，这笔钱的去向就有据可查了，袁克华要是半路跑路，塔寨的执法队不会让他好过的。","　　“老三，汇款吧，回去一趟太麻烦了。”张彪虽然不知道林耀所想，可袁克华回去一趟就要几天，怎么看都不合规矩。","　　“老板，你觉得呢？”","　　林耀一抬头，对上了袁克华毫无情感的目光。","　　这是一头没有感情的野兽，家里的那点亲情，也许是他最后的羁绊了。","　　“好，早去早回。”","　　林耀思索片刻，还是同意了袁克华的请求。","　　三天的时间从东山到冀北，再从冀北到申城，不坐火车肯定是不行的。","　　火车买票要身份证，袁克华的真实身份没有案底，很可能会用自己的身份证买票。","　　如此一来，他依然能查到此人的来历，还有他的详细情况。\n        "]