["　　“袁克华这么大的事，不汇报就自作主张，你有没有组织性，纪律性，眼里还有没有我这个领导？”","　　晚上，林耀将袁克华的事汇报上去之后，立刻引来了李维民的批评。","　　他察觉到，林耀的主意太多了，虽然将在外君令有所不受，可这种超出掌控的感觉，绝不是李维民喜欢的。","　　“老大，机会稍纵即逝，当时那个情况，要是有一丁点的迟疑，袁克华就会从我身边溜走，以后再想找到他可就难了。而且，袁克华的作案手法相当老道，反侦察能力极强，我们根本没有证据指控他。","　　只有将他留在我身边，我才能让他露出马脚，不然我们根本没办法抓他，他可不是街头混混，没有证据的审问，不会审问出结果的，放长线，钓大鱼，这不是您交给我的吗？”","　　林耀身为下属，可不敢跟李维民硬着顶，既然他喜欢放长线，钓大鱼，当然是顺着他说了。","　　“臭小子，拍我的马匹也没用，到时候要是出了问题，看回来我怎么收拾你，罚酒三杯你是跑不了的。”李维民嘴上严厉，实际上到了这个时候，他已经不怪林耀擅自做主了。","　　对卧底来说，回来是繁华落尽后的安然，也是一次卧底行动的句号。","　　能回来，就说明一切结束了，真到那个时候，罚酒三杯又算得了什么。","　　“林耀，你这次要去申城，申城好地方呀，那里有太多的诱惑与考验，我不知道你在那边会遇到什么，也不敢保证能在你需要的时候给予支援。","　　但是我想请你记住，你是个警员，永远不要忘记，你站在国旗下许下的誓言，还有你的责任跟使命。”","　　林耀静静的听着，等到李维民全说完后，这才开口道：“放心吧老大，我不会让你失望的。”","　　林耀理解李维民的担心，敢做卧底的都不怕吃苦，天底下也没有吃不了的苦。","　　但是，在面对金钱与欲望上，能否坚持操守就很难说了。","　　申城是个大城市，有魔都之称，灯红酒绿的日子，很能腐蚀一个人的心灵。","　　有多少卧底，吃了无数的苦，最终打入敌人内部，最终却被金钱与美色腐蚀了。","　　多不胜数啊！！","　　林耀听一位卧底多年，回来的老前辈说过。","　　当你习惯一天到晚，住在五星级酒店里，美色成群，挥金如土的时候，再回想你的真实身份，你甚至会觉得害怕，迫切的想要远离现实，巴不得自己就是你伪装的那个人。","　　为什么，因为有钱的感觉真好，那是你想象不到的快乐。","　　开跑车的人没装，一晚上在酒吧消费十几万的人也没装，你觉得他们装了，是因为你没到那个层次。","　　一面是卧底成功，回来继续当那个小警员。","　　一面是继续卧底，享受你现在拥有的一切。","　　很难选的，真的很难。","　　林耀跟其他人的情况还不同，他是真正的塔寨人，这里是他祖先生活的地方。","　　塔寨人的身份，给他带来了卧底便利，先天让塔寨集团更容易接纳他，同样，也会带来不好的影响。","　　比如说，塔寨人的身份也会成为羁绊，对这些人的认同感，也会增加他被腐化的几率。","　　所以，不怪李维民再三给他打气，李维民是最不想看到那一幕的人，尤其是出了马云波这事之后。","　　当年他要对马云波多点关心，多点问候，或许马云波不会走上今天这一步。","　　正因为失去了，李维民才知道拥有的重要性，尤其是林耀还是他亲自送到东山的。","　　冀北，一个小山村...","　　“三儿回来了？”","　　看着背着双肩膀，拖着行李箱的袁克华，村头有人打着招呼。","　　袁克华也不说话，低着头往里走，对村民的问候仿若未觉。","　　穿过半个村子，在无数人的问候下，袁克华来到了一个位于村北的小院。","　　熟练的从石碾底下摸出钥匙，他打开了院门，在一只老黄狗的摇尾乞怜之下，不吭一声的进了屋。","　　“咳咳...”","　　“谁来了？”","　　在咳嗽声中，一个六七十岁的老太太，从里屋走了出来。","　　或许在城市中，六七十岁还不算老。","　　但是在乡下，尤其是小山村中，六七十岁的老人看着比城里人起码老一二十岁。","　　“妈，我回来了。”","　　袁克华噗通一声跪在了地上，恭恭敬敬的磕了三个头。","　　“克华啊，你不是在外打工么，怎么这时候回来了？”","　　老娘并不知道袁克华的去向，只知道他在外打工，平时只有过年的时候才回来，而且总是待几天就走。","　　“妈，我在外面认识个一个大老板，他很看重我，让我在他身边帮他管事呢，知道您生了病，需要用钱，还给了我一大笔钱。”","　　袁克华从地上起来，将老娘搀扶到里屋，又问道：“淑娟呢？”","　　“淑娟给人干活去了，做酱菜，一天给六十块钱呢。”老娘一边说一边喘，屋里屋外都是草药味：“克华，我今年都六十八了，我这病啊，要不就别治了，浪费钱。","　　你大哥那，给人挖煤，落下一身病，常年药不离口。","　　你二姐那，也没嫁个好人家，你姐夫喝点酒就打他，过得比咱们还不容易。","　　老四那就更别提了，今年都二十九了，还没成家，好不容易有个人给他介绍个对象，人家要车要房，咱们哪给得起啊。”","　　“妈，这事你就别操心了，我这次回来带了不少钱，大哥二姐没钱，您的病我给你治。老四买房没钱，首付我给他出，再给他买个十来万的代步车。”","　　袁克华拉着老娘的手，坐在炕沿上诚恳的说着。","　　“克华，克华？”","　　没说几句，门外来了个二十八九岁，打扮淳朴，一脸喜色的女人。","　　他是袁克华的妻子张淑娟，一个出身山村，只有小学文化，老实本分的女人。","　　“老四那对象你看了没，人怎么样？”面对妻子，袁克华没显得太热情，或者说他根本就不是个热情的人。","　　张淑娟脸上的喜色退散几分，拘禁的回答道：“看到了，人长得不错，就是名声不太好，有人说她玩的挺疯的。我也劝了老四几句，可老四就喜欢上了人家的俊俏，死活要跟她过日子，我这当大嫂的也没法多说。”","　　“他喜欢就行了，其他事你别管，交给我吧。”","　　袁克华坐在炕上，目光看向带回来的行李箱，又道：“箱子里是钱，一会你拿屋去，一部分给老四买房买车，一部分给咱妈治病，剩下的你藏起来，我不在的时候你用在家里。”","　　张淑娟欲言又止，想问这钱是哪来的，买车买房可要不少钱呢，最后却没敢问出口。","　　“想说什么？”袁克华微微抬头，脸上带着不耐烦。","　　张淑娟畏惧的低下头，还是没敢问钱的事，而是换个话题说道：“前天大哥来了，说咱家的地他想继续承包，每亩给四百块钱，五亩地是两千。这个月他还没开支，手上只有一千八，剩下两百想下个月再给，实在不行可以给咱打欠条。”","　　“没意思...”","　　袁克华吧唧吧唧嘴，仰着头看着房顶，仿佛看到了另一个世界：“没意思。”","　　“咋的啦？”张淑娟不明所以。","　　“那是我亲哥，差两百块钱，居然要给我打欠条，没意思，真没意思。”","　　袁克华嘴角带着讥笑，在他心中大哥还是那个大哥，可在大哥心中，他们已经是两家人了，两百块钱都要打欠条那种。","　　一时间，袁克华本就冰冷的心，仿佛变得更冷了。","　　他，想杀人。\n        "]