["　　夜晚...","　　“这次回来，怎么带这么多钱，以前不都是带个三五万吗？”","　　“家里要用钱，就多带了点。”","　　“这次是在哪做的？”","　　“不是做的，是一个大老板给的，现在查的越来越紧，各地的摄像头越来越多，带现金的人却越来越少，生意不好做。","　　我寻思着，是时候转型了，先看看这个老板怎么样，不行我就把欠他的还给他，然后去费律宾，或者滇缅...”","　　沉默，五六分钟的沉默。","　　张淑娟：“不去行不行，我舍不得你走，现在工厂这么多，干啥子不行么。我知道那个老板对你有恩，你跟他干几年就回来吧，现在家里也好过了，能赚到钱。”","　　袁克华闻声，往床头靠了靠，敷衍道：“没意思，在家没意思。”","　　“啥子有意思嘛？”","　　“枪响的那下有意思。”","　　沉默，夹杂着叹息声。","　　十几分钟之后，袁克华突然开口道：“你要是闷了，就去找个情人吧，我不怪你。”","　　张淑娟不说话，短暂的沉默之后，传来了抽泣声。","　　袁克华将老婆揽在怀中，又道：“我那方面不行，给不了你一个完整的家，你要是有需要，我不介意你跟别人好，但是你不能带家里来，也不能让妈知道。”","　　看着还在哭泣的妻子，袁克华翻身用被子蒙住头：“别哭了，睡吧，明天一早我就离开，家里的钱你随便花，都是干净钱，妈就托你照顾了。”","　　躺在床上，听着老婆的哭泣声，袁克华双眼无神的嘀咕道：“我的精神问题好像更严重了，以前我不开心就杀人，现在我杀人就开心。”","　　张淑娟的哭声止住了，场面又陷入了死一般的沉寂。","　　不开心就杀人，但是一个人，不开心的时候还是少数。","　　杀人就开心，想一直开心怎么办，一直杀人？","　　“吃药呢没？”","　　半响后，传来了张淑娟的声音。","　　“没吃，吃那东西嗜睡，提不起精神来，整天浑浑噩噩的。”","　　“睡吧，如果哪天我死在外面，就算把命还给他们了。”","　　袁克华的目光没有聚焦，仿佛视线穿透了层层阻碍，看到了传说中的天堂，看到了那些被他杀死的人。","　　他们都在天堂等他，可他能上天堂吗？","　　下地狱还差不多。","　　申城...","　　“这里是申城广播电台，本台近期接到了众多的群众举报热线，很多人反映称，在一些小商店与小摊位中，收到了数量不等的小额假币，此事已经引起了警方的高度重视。","　　本台今日有幸邀请到了孙警官，向我们讲述如何辨别假币，预防假币的小敲门，下面有请孙警官。”","　　汽车奔驰在路上，林耀坐在副驾驶上，看着开车的张彪，笑道：“有些人真是穷疯了，搞什么不好搞假币，还是小面额假币，还当自己活在九十年代，老百姓连钱都认不好呢？”","　　“现在是什么时代了，信息时代，买菜都用扫码支付，搞这些东西有赚头吗？”","　　张彪不等回答，林耀的手机就响了。","　　低头看了眼号码，林耀不屑的撇了撇嘴，道：“一天啊，我们的林景文林大少爷，终于有时间联系我了。”","　　“喂，我是林耀。”","　　“耀哥，我是林景文，不好意思，不好意思，昨天晚上喝了一个通宵，喝多了，手机设置成了静音，现在才看到。”","　　“没事，公司我已经过去了，一切都好，就是不知道跟赵氏集团合作的事，你跟他们谈的怎么样了？”","　　“谈的不错，昨晚跟我喝酒的就是赵氏集团的公子，我们把事在酒桌上谈的差不多了，这两天就会拍板定下来。对了，你在哪呢，晚上我又约了赵公子，在泰和酒吧，你也过来吧，咱们一起聊聊。”","　　“我在火车站接人，估计得晚一会到，这样吧，我到了给你打电话。”","　　“行，就这样吧。”","　　挂断电话，林耀给自己点了根烟，吞吐道：“接上袁克华，我们一会去泰和酒吧。”","　　张彪先是点头，随后又道：“耀哥，这个林景文除了吃喝玩乐，也没看到有啥本事，就凭他，能谈下跟赵氏集团的房地产开发项目？”","　　林耀笑道：“你不懂，吃喝玩乐也是种本事，有些事打打杀杀不能解决，不代表吃喝玩乐也不行。”","　　大龙房地产在申城的公司刚刚搭建班子，百废待兴，拿到手的项目一个都没有。","　　赵氏集团呢，则是申城的地头蛇，由赵家人全面把持，集团资本二百亿，在申城的建筑行业中能进前三。","　　要是能跟赵氏集团搭上线，大龙房地产一定能在申城站稳脚跟。","　　这可是经得住查的正当生意，赚一亿，比卖蓝冰赚十亿更能让族老们高兴。","　　“耀哥，赵氏集团是什么根底，听说来头不小啊？”","　　开着车，张彪跃跃欲试的问道。","　　林耀听了也不隐瞒，回答道：“赵氏集团，当年是倒卖国库券起家的，后来你也知道，发国难财的那批人都遭到了清算，福布斯排行榜都有了新的称呼叫杀猪榜，榜上之人没一个禁得住查。”","　　赵氏集团的董事长赵荣彪，算是这帮人中的漏网之鱼，他在前期积累了大量资金，逃过一劫后创办了赵氏地产公司，当年的注册资金就有八百万。","　　再后来，房地产行业蓬勃发展，时至今日，也给赵荣彪带来了百亿身价。","　　他这人不只是有钱，上面还有人，不然过不了清算那一关。","　　不过，最让我感兴趣的，反而是赵荣彪的二儿子赵泰，一个混世魔王一般，处处喜欢以大人物自居的二世祖。","　　说起赵泰来，就不得不说赵氏集团内部的明争暗斗了。","　　赵荣彪生有二子，大儿子由大夫人所生，名叫赵康，32岁，年富力强，很有赵荣彪年轻时候的风采。","　　二儿子赵泰，由赵荣彪的情人所生，24岁，海外留学刚回来。","　　两个二子，还不是一个妈生的，围绕着继承权问题自然闹得不可开交。","　　相比之下，赵康是正室所生，先天就占据优势，从小被当做继承人培养，各项条件都很符合赵荣彪的心思。","　　赵泰就不行了，他的母亲只是赵荣彪的情人，从小被送到国外的寄宿学校生活不说，性格方面也有缺陷，董事会的成员们也不喜欢他。","　　赵泰想要竞争继承人的位置，自然要做出成绩给赵荣彪看，不然他凭什么赶走当了三十年太子的赵康。","　　要知道，赵康早在十年前，就开始在集团内部任职了，集团内部党羽众多，支持者数不胜数。","　　赵泰想上位，资金，能力，人脉，合伙人，关系，缺一不可。","　　他是一定会有大动作的，这就给了我们火中取栗的机会。”","　　林耀脸上带着微笑，低语道：“这个人很有意思的。”\n        "]