["　　“克华，这次回去怎么样，还顺利吧？”","　　火车站外，林耀接到了刚从老家回来的袁克华。","　　“挺好的。”袁克华话不多，拉开车门上了车。","　　“开车，去泰和酒吧。”","　　林耀对张彪吩咐一声，接着又看向袁克华，道：“这次回去是匆忙了点，下次再回去，耀哥一定让你衣锦还乡。”","　　袁克华也不说话，笑了笑算是给予了回答。","　　林耀也不恼怒，不是所有人都喜欢嬉皮打闹，袁克华就是如此，他身上有股子清冷，宛如雪中傲梅，有点西门吹雪的意思。","　　有时候林耀也在想，袁克华如果不是生在现代，而是古代或者武侠位面，以他的性格，成就应该难以限量吧。","　　不说别的，就这份狠，秦、汉、元、明、清你随便数，谁敢说他立不住？","　　是个人才啊，可惜，路走窄了。","　　“申城这边的分公司新立不久，情况不是太好，同行们很排斥我们，拿地的手续卡的很严。","　　为了打开市场，公司准备公关赵氏集团的二少爷赵泰，打算从他这里下手，打通跟赵氏集团的关系，高价从赵氏集团手上弄两块地来盖楼盘。","　　说是高价地，那也是没办法的事，以我们目前的情况，低价地也落不到我们手上。","　　赚的少点就少点吧，先把盘子做起来，数据好看一些，剩下的再徐徐图之。","　　一会我们要去泰和酒吧，见林景文和赵氏集团的公子赵泰。","　　之前申城这边是林景文在负责，有些事得交接一下，毕竟我才是申城的总经理，林景文很快就要回总公司的。”","　　林耀将申城的情况，简单的跟袁克华说了几句。","　　看袁克华不为所动的样子，恐怕他对这些也不感兴趣，林耀也就不往下说了。","　　半个小时之后，汽车停在了酒吧门口。","　　林耀带着张彪与袁克华下车，并给林景文打了电话：“喂，景文，我们到酒吧了，你们在哪个包厢？”","　　“别急，我出去接你们。”","　　电话挂断，也就是三四分钟的功夫，穿着身小西服的林景文出来了。","　　林景文，大房房头林耀东之子，塔寨F4之一，扑克牌代号黑桃K《大头目级别》。","　　他这个人，实际上能力不强，如果光凭本事不算身份的话，顶多就是方块Q《小头目级别》，林胜文这个水平。","　　甚至还能再惨点，黑桃J或者红桃J，高级马仔这个级别。","　　但是他的身份，让他的重要性节节攀升，谁让人家有个好爹呢。","　　真要说本事，纸上谈兵，吃喝玩乐也算的话，林景文还是很有用的。","　　“耀哥，看到这个没有。”","　　林景文一出来，就拉着林耀往一张海报去了。","　　抬头一看，海报上印的是电影宣传海报，上面是一个四五线的小明星，出演的三流电影，林耀一点印象都没有。","　　“让我看这个干嘛？”林耀一脸的莫名其妙。","　　“罗倩啊，电影明星，这是赵泰的女友，今天是电影杀青的日子，赵泰正再给罗倩办庆功宴呢。”林景文一脸的羡慕，魂不守舍的说道：“你没看到真人，太漂亮了，赵泰真有艳福啊。”","　　林耀无语的看了林景文一眼，难怪这家伙在剧情中，被赵家良的手下一抓就吓尿了，哭着喊着让东叔同意与赵家良的交易。","　　果然是个犬马二代，除了吃喝玩乐一点用没有。","　　“合作的事谈的怎么样了？”林耀可不关心什么明星，明星这东西说着好听，还不是有钱人的炮架。","　　尤其是这种小明星，给几百万的投资，什么花样都让你玩，为博上位，投资人，导演，编剧，就没有她吃不下的。","　　“合作的事有些麻烦，赵泰不是刚从国外回来吗，他想拿这两块地自己干。”","　　听到合作，林景文回过了神，阴鸷之色一闪而过。","　　“赵泰这人我也了解过了，不能以常理看待，在他心中一切都有价码，没有什么是不能谈的。他不同意，说明价格没有给到位，钱到位了，亲爹亲妈他都能卖出去，更何况是两块地？”","　　林耀说到这里，又看了看林景文，道：“公司我已经去过了，没什么问题，一会你再将赵泰介绍我认识一下，这边的事也交接一下”","　　林耀东调他来申城，本就是担任总经理的，不将林景文赶走，申城分公司是听他的还是听林景文的？","　　林景文眼高手低，不是什么厉害角色。","　　跟他的交接就得干净利落，不然让他赖上你，就跟狗皮膏药一样，再想扯下来可就难了。","　　“行吧，明天我就回东山。”","　　林景文有点气不顺，申城多好玩，此间乐，不思蜀，谁还想回东山。","　　林耀看出他有情绪，开口道：“最近几年，娱乐圈发展蓬勃，很有操作空间，要是用在洗钱上面，一定无往而不利。我觉得你找个机会，可以跟东叔念叨念叨，咱们也找几个小明星，拍几部电影出来，看看能不能操作一下。”","　　“嘿，我怎么没想到呢！”","　　林景文立刻来了兴趣，他对赵泰的女友是明星这件事眼热的不得了。","　　要是塔寨也向娱乐圈开拓，机会不就来了吗？","　　“早想晚想都一样，重要的是落实，东叔早就念叨你了，你得抓紧时间回去一趟，在这看得见吃不着的多憋屈。”","　　林耀的深层意思是赶走林景文，独掌申城的分公司，但是他不能将话挑明了。","　　他得让林景文主动离开，高高兴兴的走，不然在东叔那边不好交代。","　　林景文再怎么不好，那也是东叔唯一的儿子。","　　当父母的，谁会觉得子女不好，林耀的动作要是太直接，难免会给东叔留下坏印象。","　　“走吧，该进去了。”","　　林耀拍了拍林景文的肩膀，二人勾肩搭背的进了酒吧。","　　酒吧内...","　　“二十一，二十二，二十三，二十四...”","　　林耀几人进去的时候，赵泰正在跟人比赛。","　　比的内容很有意思，做俯卧撑，而且不是一般的俯卧撑，两个人身上都坐着一位美女，扛着这位美女做俯卧撑。","　　“赵总，这是我跟你提过的林耀，以后他将接替我出任大龙房地产驻申城的总经理一职。”林景文在申城待了一段时间了，明显跟赵泰混的很熟。","　　赵泰拿起酒杯给他倒了一杯，二人杯子一碰，道：“你这人我喜欢，他这人我就不清楚了，他好不好玩？”","　　“说实话，我跟他也不熟，但是我爸这样决定了，我也只能执行。”林景文压低着声音，又道：“我这次回去，准备劝我爸也拍几部电影玩玩，到时候可得跟你多请教。”","　　“好说，都在酒里呢。”","　　二人再次碰杯，二话不说一饮而尽。","　　\n        "]