["　　“万鑫输了，万鑫输了！”","　　一杯酒刚下肚，代表赵泰出站的保安队长万鑫，就在众人的哄笑中倒在了地上。","　　“废物！”","　　赵泰的好心情瞬间没了，将酒杯重重的拍在桌子上，大声道：“先别玩了，介绍个朋友给大家认识。”","　　“这位，便是新任的，大龙房地产公司驻申城总经理林耀，他以后将接替景文的位置，加入到我们的大家庭中，大家为他干一杯。”","　　赵泰对坐在自己身边的美女微微示意，这位长相甜美，起码能达到九十五分的美女就笑呵呵的站了起来：“耀哥，我给你满上。”","　　林耀的眼神不差，怎么会看不出陪在赵泰身边的人，是电影海报上的女主角罗倩，当即便道：“谢谢罗小姐。”","　　接过酒杯，林耀又看向赵泰：“谢谢赵公子。”","　　“先不急着喝。”","　　看到林耀要喝酒，赵泰伸手拦了一下，笑道：“塔寨林耀是吧，你的事我听景文提起过，但是知道的不详细，你跟我说说，你是怎么杀人上位的？”","　　静...","　　在场的人可不少，男男女女加起来二三十号。","　　这些人，虽然各个都不干净，但是金融这东西，本就是杀人不见血的，亲自下场走一遭的一个都没有。","　　听赵泰说林耀杀过人，当即一片死寂，愣愣的看着他谁也没了动作。","　　“哈哈，赵公子真会开玩笑，我这么斯文的人，连鸡都不敢杀，又怎么敢杀人呢？”","　　林耀很快反映了过来，笑着与众人敬酒：“为了赵公子的幽默，来，大家干一杯！”","　　“吓住了吧，我开玩笑呢！”赵泰露出神经质的笑容，大笑道：“你们不会真相信了吧，你们可真好骗。”","　　哈哈哈哈...","　　众人一阵大笑，举杯共饮，这件事算是搪塞过去了。","　　林耀擦了擦嘴角，目光冰冷的看了眼林景文。","　　这家伙嘴上有没有把门的，怎么什么话都跟赵泰说，不会又是个林胜文吧？","　　“赵总，你的手下万鑫已经输了，一百万可别忘了。”","　　气氛回来之后，在场的人又热闹了起来。","　　赵泰指着说话的秃头中年人，给林耀介绍道：“这位是刘总，做进出口贸易的，上亿身价。刘总旁边的是张总，辣庄集团董事长，还有这位王总，王总可厉害了，整形医院的，在座的各位去了都打五折。”","　　瞬间，又是哄堂大笑，尤其以在场的美女为最，看王总的目光都不同了。","　　“林经理，我这边的人给你介绍了，你那边的也给我们介绍介绍呗。”","　　赵泰端着酒杯，踩着猫步，一扭一扭的来到林耀身边，看着站在左边的张彪笑道：“哎呦，看这凶恶的长相，还有脸上的刀疤，做特型演员都够了吧？”","　　哈哈哈！！","　　众人开怀大笑，一半是赵泰形容的幽默，一半是刻意奉承。","　　看完张彪之后，赵泰又看向了袁克华，嘀咕道：“你就不行了，形象差的太远，以后要是有演傻子，呆子的活，我可以给你介绍两个。”","　　袁克华不说话，冰冷的看着赵泰。","　　林耀低头看向他的手，他握枪的右手食指在微微颤动，这是扣扳机的动作。","　　“怎么这么看着我，不开心啊？”赵泰可是个狂人，看到袁克华直勾勾的看着自己，大少爷脾气顿时发作，抬手就要去捏袁克华的脸。","　　“别！”","　　不等赵泰的手伸上去，林耀就一把给他抓住了，摇头道：“别跟他开玩笑，他不禁逗。”","　　赵泰眉头微皱，他爹身家百亿，他可是申城数一数二的富二代。","　　林耀敢出手拦他，分明是对他的不尊重，现在他很不高兴。","　　“这是我兄弟袁克华，杀人如麻，手上三十几条人命，是个需要尊重的人。”林耀凑近赵泰身边，小声跟他念道：“别跟他开玩笑，他会当真的。”","　　赵泰的眼睛瞬间就圆了，看袁克华就像看外星人一样，惊道：“真的？”","　　林耀微微点头，还是小声道：“再次自我介绍一下，塔寨，林耀。”","　　赵泰是个聪明人，他虽然有性格缺陷，人也比较癫狂，但是脑子还是很好用的，不是林景文这种一无是处的富二代，要不然他也考不上剑桥。","　　很快他就听出来了，塔寨林耀，不止是林耀的自我介绍，同样也是在回答他之前的问题。","　　他问林耀杀过人吗，林耀当时说没有。","　　现在，这才是回答，他从塔寨来，杀人不眨眼，身边也都是亡命徒。","　　“还愣着干什么，给这位大哥弄个坐位，不，弄两个，给刀疤哥也弄一个。”","　　赵泰的疯狂只针对弱者，对强者他还是尊重的。","　　在他的价值观中，袁克华这种有几十条命案在身的人，比在场的这个总那个总好玩多了。","　　要不是场合不对，他真想拉着袁克华好好问问，他都是怎么杀人的，杀人是什么感觉。","　　他赵泰虽然也喜欢玩，可他玩的东西跟这几位相比，那就是小巫见大巫。","　　就说枪吧，他也喜欢，没办法，弄不到。","　　只能在网上，花五千块钱买了个高仿的呲水枪，还是镀金版的。","　　“这位刀疤哥，也是个狠人吧？”","　　看到张彪与袁克华入座了，赵泰兴奋的对着林耀问道。","　　林耀微微点头，凑到他耳边轻声道：“职业枪手，从业十六年，尚未有失手记录。”","　　“嘶！”","　　赵泰的心跟小猫挠的一样，他本身就不是个走寻常路的人，对这种事不但没有惧怕反而心向往之。","　　有首诗不是说了吗：赵客缦胡缨，吴钩霜雪明。银鞍照白马，飒沓如流星。十步杀一人，千里不留行。事了拂衣去，深藏身与名。","　　男人，谁不曾幻想过自己是个没有感情的杀手，就像电影里的小马哥一样。","　　现在，两位大神就在自己身边，赵泰恨不得抽出自己的呲水枪，大喊一声：“看看谁才是真正的杀手之王。”","　　“赵总，赵总，我带了个朋友来了。”","　　正幻想着，突如其来的话语声，打断了赵泰的美梦。","　　赵泰不耐烦的抬头一看，来的是酒吧经理王峰，这小子平时没少拍他马屁，给他送女人，当即压下心中的不满，沉声道：“你怎么总有朋友啊，这次又是哪个垃圾？”","　　“赵总，这次可真是我的好朋友，从小玩到大的那种。”","　　王峰穿着白衬衫，拉着一个三十一二岁，长得跟大马猴一样的人过来，介绍道：“这位，就是我的好朋友孙大圣，申城刑警，外号申城FBI，一双火眼金睛能辨善恶，不知道抓了多少不法分子。”","　　赵泰面色微变，先是看了眼林耀三人，随后又不动声色的坐在位置上，不留痕迹的抹掉了桌上的白色粉末。","　　林耀仿若未觉，赵泰是个瘾君子，在电影中就表露出来了，不值得他惊异。","　　倒是这个孙大圣让他多看了两眼，因为这还真是个厉害人物，看上去跟李飞一样做事冲动，实际上粗中有细，所有的行动都是先思后行，出手就是绝杀，不是易于之辈。","　　要不是年轻的时候，孙大圣在侦破一宗拐卖人口的罪案时，情绪激动将人打成了重伤，被记了大过，以他的年纪跟履历，起码是市局队长一级，或者是县城的局长、副局长了。\n        "]