["　　“刑警啊，什么级别呀？”","　　听到孙大圣是刑侦警员，赵泰露出了感兴趣的样子。","　　他虽然刚回申城不久，可顶着赵氏集团二公子的名号，也交了不少狐朋狗友。","　　这帮人，多数集中在商政两界，在警局没有几个认识的，而且赵泰也不是一般人，喜欢追求刺激，对孙大圣的身份兴趣不小。","　　“什么级别也是人民公仆，能为人民服务就好。”","　　孙大圣看着三十多岁，穿着一件洗的发白的棕色外套，看上去有些寒酸落魄。","　　赵泰打量他两眼，乐道：“这话说的跟晚新闻一样，够官方的啊？”","　　王峰看到赵泰的情绪有些不对，深知赵泰喜怒无常的他，一猜就知道赵泰对孙大圣有些搪塞的话动了怒，赶忙救场道：“赵总，我兄弟不太会说话，其实他在咱们申城可是赫赫有名，不知道拿了多少奖状。”","　　“当年，要不是因为点小事被人抓住了把柄，早就提刑侦大队的队长了。”","　　“那不是没提上吗？”","　　赵泰的脸色冷了下来，周围人也都收敛了笑容。","　　王峰脸色尴尬，点头哈药的在一旁陪着笑。","　　看到王峰作为酒吧经理，这会又是倒酒，又是敬烟，赵泰心想自己常在这边玩，也不能一点面子不给他，端起酒杯道：“行了，看在王峰的面子上我原谅你了，咱们喝一杯，以后交个朋友。”","　　“不行不行。”面对赵泰端起的酒杯，孙大圣不知道是真傻还是假傻，拿了瓶矿泉水倒了半杯，憨笑道：“刑侦警员要24小时随时待命，不能喝酒。”","　　赵泰没有说话，只是扭头看向王峰。","　　四目相对，王峰就知道坏菜了，赵泰这个人非常自我，而且非常注重面子，是一头犟驴。","　　你对他得顺毛摸，面子给足了什么都好办，要是让他觉得你怠慢了他，他回去一准得下黑手。","　　孙大圣这种三十好几，连个头衔都没有的小刑侦，根本不会被赵泰放在眼中。","　　一来二去不给他面子，赵泰想不发火都不行。","　　“赵总，大圣是我最好的朋友，从小穿一条裤衩长大的。”","　　王峰能当酒吧经理，人际交际绝对不差，当即便单膝跪在了地上，托着酒杯讨好的跟赵泰笑道：“这杯酒我替他喝，他有任务，咱们就不为难他了。”","　　啪！！","　　赵泰甩手就将杯子丢在了桌子上，酒杯落下，里面的酒水四溅而出。","　　“不给我面子？”","　　“不是，是有规定，真不能喝！”","　　面对孙大圣的再次强调，赵泰怒极而笑：“不能喝，不是不会喝，我这里是私人聚会，不喝酒你干嘛来了？”","　　看场面即将失控，王峰赶紧补救道：“赵总，您不是弄了两块地么，眼看就要拆迁了，大圣现在正为学区房的事发愁，我觉得...”","　　“你觉得？”","　　这一次，王峰的面子已经不够看了，赵泰脸上带着冷笑，道：“你觉得不行，得我觉得才行，其他的话不用说了，喝酒，喝完酒再谈。”","　　“真不能喝。”孙大圣再次摇头，丝毫不顾王峰使来的眼色。","　　林耀在一旁看着，脸上多了几分笑容。","　　孙大圣，人送外号：申城倔驴。","　　很多人多说他是申城中，立身最正，做事最拼，背锅最溜的刑侦警员，现在一看果然名副其实。","　　警校毕业，摸爬滚打十余年，大案要案破了无数，依然升不上去，果然不只是早年间打伤了犯罪分子那么简单。","　　这种性格，怎么可能升的上去？","　　江湖不是打打杀杀，多得是人情世故。","　　你可是为学区房的事来求人的，这个态度，你当你是赵泰的老子，他不给你办就不行啊？","　　求人怎么是这个态度，刑侦警员在规定上是需要24小时待命，可现在都十点多了，真喝个一杯半杯谁也不会说什么。","　　一口不喝，生硬回绝，这不是求人，是得罪人。","　　“罗姐...”","　　赵泰的聚会中最不缺的是女人，在场的女人有一个算一个，包括赵泰名义上的女友罗倩，曾经都是王峰手下的小姐妹。","　　看到场面陷入冷场，王峰的面子也被驳了，坐在赵泰右手边的少女，赶忙给罗倩使眼色希望她出来救场。","　　罗倩面露犹豫之色，她傍上赵泰之后拍电影，接广告，赫然是人生赢家的样子，并不想再掺和回来。","　　但是王峰不仅对她有提携之恩，还是她名义上的干哥，他被扫了面子，自己终究也是不好看。","　　考虑再三，罗倩笑眯眯的站起来，端起自己的酒杯说道：“孙sir，我陪你。”","　　赵泰微微抬头，看了罗倩一眼。","　　罗倩在帮他找台阶下，不想他弄得太尴尬，赵泰对此心知肚明。","　　这不代表赵泰的心情会好，会当做什么事也没发生过，反而他对罗倩的自作主张非常不满，老子还没发话呢，你就替老子决定了，这里是你当家还是我当家。","　　赵泰阴沉着脸，一手夺过罗倩的酒杯，一手又把洋酒拿了过来。","　　在众人的注视下，给罗倩到了满满一杯，沉声道：“喝！”","　　王峰咽了口吐沫，心想真不该让孙大圣来，他自己单独出面去办都比这强。","　　自己怎么就鬼迷心窍，忘了孙大圣的臭脾气，想把他带来跟赵泰认识认识，也好让赵氏集团提携提携他了。","　　“罗小姐，我陪一杯，陪一杯。”","　　看着罗倩面前那一满杯洋酒，王峰二话不说也给自己倒了一杯，点头哈腰的对着在场的众人陪着笑。","　　“这...”","　　孙大圣一看这个场面，露出了想要说些什么的样子。","　　赵泰看了微微一笑，意有所指的说道：“现在的一些人，一点礼貌都没有，给点颜色就能开染坊，得教育！”","　　不明就里的人听着，只会以为这话再说罗倩。","　　实际上，这话是给孙大圣说的。","　　孙大圣来了之后，前后没有十分钟就驳了他两次了，这让自负是个大人物的赵泰很没有面子。","　　“咳咳...”","　　罗倩刚喝了半杯，喝的急了，顿时咳嗽了起来。","　　孙大圣见状，赶紧拿掉了罗倩的杯子，开口道：“小姑娘不能喝就不让她喝了，一个姑娘家，何苦为难她呢？”","　　“呵呵。”","　　听到孙大圣大包大揽的话，在场的陪酒姑娘都笑了起来。","　　赵泰也笑了，他从未见过如此厚颜无耻之人，从座位上站起来来到孙大圣身边，看似开玩笑，实则用力不轻的拍打着他的脸，就像在扇嘴巴一样打道：“你知不知道，你好牛啊，你才是个大人物！”","　　说完这话，赵泰转头看向罗倩：“喝，一滴都不许剩。”","　　罗倩不说话，低着头在哭，也不敢回绝赵泰的意思。","　　眼看赵泰还要为难人家小姑娘，孙大圣夺过酒杯，道：“你不就想让我喝吗，为难人家小姑娘干嘛？是不是男人？”","　　话落，孙大圣将剩下的半杯酒一饮而尽。","　　再看，孙大圣已经挥袖而去，一分钟都不想待下去了。\n        "]