["　　孙大圣走了，他强忍着怒火没有爆发，却也没脸在留在这。","　　同样没脸的还有王峰，孙大圣跟他的关系是真的好，从小玩到大的朋友被人羞辱，跟羞辱他也差不了太多。","　　林耀很清楚的看到，当赵泰羞辱孙大圣时，王峰的表情看似恭谦，目光中却闪烁着怒色。","　　他已经将赵泰恨上了，只是赵泰他得罪不起，也不敢得罪，所以才强忍着没有发作。","　　今天谁也没有痛快，同样也没有赢家。","　　赵泰看似笑到了最后，是个胜利者，实际上他根本没有赢到什么。","　　王峰不是个简单人物，这是林耀对他的感官。","　　一个简单人物，做不到毫不犹豫的下跪，当一个男人能笑着给另一个人跪下时，你说他得有多大的忍耐力？","　　这种人真的甘心给人当狗，被羞辱了，不会报复？","　　会咬人的狗不叫，联想到电影中，抓捕赵泰的罪名之一是聚众吸毒，林耀很好奇这种隐秘的事，是哪个好心人给举报的。","　　保不准就是王峰的报复，只有王峰这个酒吧经理，才知道赵泰什么时候会来，每次来都会做些什么。","　　“林耀，我们算朋友了吧？”","　　等到孙大圣和王峰出去后，赵泰将目光落在了林耀身上。","　　“当然，以后我还要靠您照顾呢。”","　　林耀憨厚的笑着，端着酒杯凑了过来。","　　赵泰满意的点点头，端起酒杯跟他碰了一下，低语道：“想我照顾你，好办，朋友嘛，就是你帮我，我帮你。今天的事我气不顺，他当我这是什么地方，想来就来，想走就走？你帮不帮我？”","　　“帮你？”","　　林耀眉头微皱，赵泰这是话里有话啊，轻声道：“你想我怎么帮你？先说好了，我们塔寨有规定，不碰当差的。”","　　“说不，只因为价码太低，价格不合适。”","　　“你们公司不是想弄地吗，我告诉你个秘密，我手上的钱有点周转不开了，两块地同时开发压力很大，有转手一块的打算。”","　　“我家的地，你们盯上不是一天两天了，你也应该明白，我们赵氏集团就是找合作伙伴，也不会先考虑你们的，现在我给你个机会，看看你的实力。”","　　赵泰给了林耀一个眼神，富有深意的笑道：“给他个教训，不然传出去了，别人还以为我好欺负呢。”","　　林耀心中一动，没想到赵泰的报复心理这么强，真是年轻气盛，一点亏都不肯吃啊。","　　只是自己这么做有什么好处呢？","　　林耀快速考虑起得失，赵氏集团的资金周转不良，无力同时开发两块空地，这消息是赵泰给他的第一个好处。","　　消息是否准确，回去调查一下就能清楚，要真是有资金压力，赵氏集团想转手一块地回笼资金的可能还是蛮高的。","　　大龙坊房地产能提前得到消息，筹备资金，自然能在二次拍卖中占据有利地步。","　　第二个好处，应该就是交下赵泰这个朋友，让他将自己当成自己人，配合自己拍下第二块地了。","　　目前，申城分公司手上一块地都没有，林景文来捧赵泰的场子，也是为了能拿到空地盖楼。","　　林景文没做到的的事，在自己手上做到了，是不是能让东叔高看一眼，巩固自己小头目的位置，更好的打入核心层呢。","　　答案是肯定的。","　　林耀稍微一思索，便知道这事有利可图，而且自己这个卧底前去，不让别的什么人出手对付孙大圣，还能更好的把握尺度。","　　“没问题。”","　　林耀很快下定决心，决定施展苦肉计跟赵泰搭上线，再用空地的事做文章，稳固自己塔寨小头目的地位。","　　“好，你这个朋友我交下了。”","　　赵泰满意的笑了笑，将杯中美酒一饮而尽。","　　......","　　“王峰，什么事？”","　　正开车往回走的孙大圣，还不知道自己被盯上了。","　　“你回来一趟，赵总刚才跟我说，他同意以内部价格，给你出售一套学区房了。”","　　“真的，我那么得罪他，他还原谅我了？”","　　开车的孙大圣第一反应是不信，第二反应是欣喜。","　　申城可不是普通地方，楼价三四万起步，能拿到内部价格，一平便宜个两三千，一套楼下来就能便二三十万。","　　“峰子，姓赵的不会在玩什么猫腻吧，我刚才可没少得罪他？”","　　“我也不太肯定他为什么会态度大变，要不我在帮你问问？”","　　“别，你在他那恐怕也没啥面子了，我自己去，不管他玩阴的还是阳的，我今天奉陪到底。”","　　孙大圣心想自己就是个小人物，假的，回去顶多再被羞辱一顿，说他癞蛤蟆想吃天鹅肉，对他而言不算什么。","　　真的，那可就赚大发了，自己手上的钱可不富裕，要不是为了省点钱，他也不会眼巴巴的跑过来。","　　十几分钟后...","　　“大圣，这边！”","　　王峰站在酒吧门口，对着赶回来的孙大圣挥着手。","　　孙大圣看了眼倒车镜，就要驶进泰和酒吧的停车位。","　　就在这时，前方亮起了车灯，一辆黑色奔驰350，离弦之箭一样的就冲了过来。","　　“什么情况？”","　　嘭！！","　　“大圣，大圣？”","　　王峰目睹了一切，他眼睁睁看着一辆失控的奔驰车，撞在了孙大圣的车上，将孙大圣的车顶飞了出去。","　　他焦急的跑过去，入眼，孙大圣的车底盘朝上躺在地上，孙大圣本人更是意识模糊的看着自己。","　　“哇哦，出事故喽！”","　　耳边传来欢呼声，王峰回头一看，酒吧门口站满了人。","　　众人为首的赵泰，正站在人群中摆着手，手上还拿着瓶香槟。","　　“开香槟啦！”赵泰摇晃着瓶身，跟获奖的赛车选手一样，抱着香槟胡乱的喷着。","　　“赵泰！”","　　王峰目眦欲裂，死死的攥着拳头。","　　另一边，奔驰车已经停在了十米开外，高档车良好的防撞性，让车头紧紧是塌陷了一小块。","　　嘎吱！！","　　伴随着开门声，一名年轻男子走下了车，他先是摇晃了两下脑袋，随后慢慢走了过来，低头检查起了孙大圣的伤势。","　　“你，你们...”","　　孙大圣的伤势并不太重，碰撞的位置在他的副驾驶，伤的不算厉害。","　　但是开车撞他的司机，却让他瞪大了眼睛，因为这人刚才在酒桌上见过。","　　一瞬间，孙大圣就全明白了，让他回来，根本不是要给他低价房，而是要收拾他。","　　这帮孙子，真阴啊！","　　“朋友！”","　　林耀蹲在地上，看着眼前的孙大圣，轻声道：“赵公子说，他原谅你了。”\n        "]