["　　“姓名？”","　　“林耀。”","　　“年龄？”","　　“26岁。”","　　“籍贯？”","　　“汉东省，东山市，塔寨村。”","　　“职业？”","　　“大龙房地产公司，驻申城分公司总经理。”","　　审讯室内，负责记录的警员看了林耀一眼，没想到林耀年纪轻轻就是总经理了。","　　换成一般人，这个年级才刚毕业吧，如此年轻便身居要职，来头恐怕不简单。","　　“知道你犯了什么事吗？”","　　“知道，开车的时候没注意，撞了个酒驾的。”","　　面对审讯，林耀表示的非常诚恳，可以说知无不答。","　　啪！！","　　这个标准答案，显然没让对面的人满意。","　　很快，林耀耳边就传来了咆哮声：“你是没注意吗，你是在蓄意谋杀，谋杀我们刑侦组的孙大圣警官。”","　　“阿sir，你可不能乱说，这话我可担待不起。”","　　林耀当然不会承认，辩解道：“我承认，当时我开的有点快，可造成这场交通事故的主要原因不是我开的太快，而是他喝酒了，多半杯洋酒，那酒劲可大了，如果不是他喝了酒，反应不及时，不会有这次意外。”","　　“你不是也喝了吗？”","　　“对，我也喝了，你们扣我的驾照吧，拘留我也行，我认了。“","　　林耀装作迷糊的样子，嘀咕道：“咱们申城的酒驾限行令，好似是12年颁布的，对醉酒驾驶者应该拘留三天，罚款200，并吊销驾驶证，我说的对吧？”","　　不等对面的在说什么，林耀就笑了：“这些我都认，可你说我是故意的这就冤枉我了。”","　　同一时间，门外...","　　“嫂子，大圣的检查报告出来了，左肋骨骨折两根，全身擦伤多出，左手小拇指轻微错位，轻伤，不算太严重，修养两三个月应该就好了。”","　　门外，有跟孙大圣相熟的警员，正在跟孙大圣的妻子谈话：“嫂子，有件事我得跟你说一下，这件事不好处理，大圣的鉴定结果是酒驾，同样需要承担责任。”","　　“而且，对方要是真的追究起来，恐怕是两败俱伤，大圣在职期间饮酒，导致车祸发生，肯定是要受处分的。","　　“我查过了，这件事没那么简单，看到大圣喝酒的人有很多，来头都不小。”","　　“期间，大圣跟赵氏集团的二公子发生了矛盾，随后大圣转身离去，又在接到泰和酒吧经理王峰的电话之后返回，并在泰和酒吧门口发生了这场车祸。”","　　“我推断，这场交通事故是蓄意为之，可现有的证据无法断定对方为故意伤害，而且林耀背后有赵氏集团与大龙地产撑腰，再加上大圣这次真的喝了酒，打官司不一定能赢，输的几率很大。”","　　“大圣平时滴酒不沾，怎么会跟这些人喝酒？”孙大圣的老婆王梅，一脸不可思议的问道。","　　“大圣喝酒的原因我也了解了，他是替一个小姑娘挡酒，不得不喝了半杯。至于后面的事，绝对是一个局，大圣走后很可能赵泰觉得气不顺，又策划了这场交通意外。”","　　整个案件并不复杂，唯一难办的是孙大圣醉酒驾驶。","　　如果没有这个醉驾，责任肯定是对方的，有这个醉驾在身，再有理也变得没理了，只能各打八十大板。","　　“嫂子，我看还是私了吧，大圣来自体制内，这种事对他不好。”","　　面对丈夫同事的规劝，王梅只觉如鲠在喉，一口恶气久久不能平复。","　　但是她也知道自己丈夫是酒驾，说话不硬气，再加上是公职人员，私了是最好的解决办法。","　　“私了吧。”","　　“行嫂子，我会安排的。”","　　审讯室内，林耀眯着眼睛，该问的已经问完了。","　　按照他的推算，孙大圣跟他私了的可能性最大，这里关不了他太久。","　　但是在林耀的内心中，他还是充满歉意的。","　　虽然他控制了车速和撞击位置，那下撞下去也不会太轻，孙大圣肯定是挂彩了。","　　如果可以选，他宁愿受伤的是自己，可惜卧底工作的性质，决定了他有时候不能说不。","　　他是谁，塔寨小头目，杀人不眨眼。","　　如果拒绝了赵泰的提议，坚持做个好人，会跟他的身份背道相驰，等塔寨的叔父们问起来，你为什么不做，总不能说我是个卧底，下不去手吧？","　　当你有自己身份的时候，你的行事准则就不能偏移。","　　打更的，晚上不能去打猎。","　　打猎的，早晨不能去敲钟。","　　敲钟的，中午不能去喝酒。","　　喝酒的，晚上不能回来念经。","　　你如果违反你的身份，做的事跟你的身份背道相驰，大家会觉得很诧异的。","　　在其他地方这种诧异只是诧异，在塔寨，这种诧异会要了你的命。","　　时间一晃来到了第二天上午。","　　为了多关他一会，孙大圣的老婆很快就走了，他这个造成交通事故的嫌疑人，就被留在了拘留所内。","　　林耀并不觉得有什么，如果不是还要执行任务，关他一年半载他也不会说什么。","　　只是他没有想到，只在早上他就见到了打着夹板，吊着左手的孙大圣。","　　“呦，换造型了，今天你可比昨天精神。”","　　万千的想法，林耀都不会表现在脸上，他吊儿郎当的坐在椅子上，口中还不忘对孙大圣发出调侃。","　　孙大圣气的面红耳赤，怒道：“你别太嚣张，我要不是警员，一只手我也能揍死你，你信不信？”","　　林耀静静的看着他，半响后突然笑了：“可你是啊？”","　　无言...","　　孙大圣气的说不出话来，用右手指了指林耀，恨不得扑上来咬他的耳朵。","　　“孙子，我记住你们了，玩阴的是吧，以后别落在我手上。”孙大圣怕控制不住情绪真的揍林耀一顿，撂下狠话，气急败坏的往外走。","　　“孙sir？”","　　快出门的时候林耀叫住了他，表情默然的问道：“你说我这次撞你，是有意的嘛，还是无意滴？”","　　孙大圣表情微变，回头，伸出右手的大拇指：“你牛，咱们走着瞧。”","　　“慢走阿sir，有空再一起喝酒！”","　　林耀哈哈大笑，将狡猾的犯罪分子演义的惟妙惟肖。","　　可是谁也不知道的是，看着孙大圣转身离去的背影，林耀想说：“你不用戴面具，活的真潇洒。”\n        "]