["　　“耀哥，你真威啊！”","　　“够凶，够虎，够彪，够朋友！”","　　拘留所外，当林耀走出来的时候，发现赵泰早就带人等在外面了。","　　一眼看去，除了张彪开来的奔驰以外，还停靠着八辆跑车，一群俊男靓女簇拥着赵泰，显然都是来给林耀接风的。","　　“叫人！”","　　“耀哥好！”","　　被赵泰带来的富二代小弟们，异口同声的对林耀问好。","　　林耀一看，这件事没白做，听着众人的称呼他就知道，自己得到赵泰的友谊了。","　　说起来，塔寨的综合实力比赵氏集团更强大，但是摆在明面上的力量，却不敌赵氏集团这种大公司。","　　这也是难免的，一个在明，一个在暗，二者的性质不一样，塔寨合法的生意还是太少。","　　林耀身为塔寨的小头目，能在赵泰面前平起平坐，说起来还是占了便宜。","　　林景文在这的时候，他这个塔寨大房的未来继承人，对赵泰也是多有讨好。","　　当然，这也跟林景文的性格与不参与集团管理有关。","　　东叔对林景文的未来规划是正当商人，换成掌管着手枪队的林灿在这，赵泰要是敢跟他装逼，他绝对会大嘴巴抽他。","　　“赵总，看得起我就叫我一声阿耀吧，你不是说了嘛，朋友就该互相帮助，今天我帮你，明天你帮我，朋友多了路才好走。”","　　面对赵泰的客气，林耀显得很谦虚，一点没有居功自傲的意思。","　　他很清楚赵泰是个什么人，刻薄寡恩，睚眦必报，心中戾气十足。","　　你要是真当他是认真的，顺口应下这声耀哥，他心里肯定会不舒服，认为你不识抬举。","　　反过来，你要是对他一如既往的尊重，这种人其实也好相处，他是属疯狗的，你顺着他才会不咬你。","　　“行，你也别叫我赵总了，叫我赵泰吧，以后咱们就是自己人了。”","　　赵泰脸上带着笑容，与林耀勾肩搭背的站在一起，小声道：“昨天的事干的真漂亮，不愧是塔寨出来的狠人，那个大马猴，全身骨折了好几处，看他还敢不敢跟我作对。”","　　“赵泰，孙大圣可不是喜欢吃亏的人，这次的事别人不知道是怎么回事，他自己肯定是清楚的，之前他放话盯上你了，你最近还是小心点吧。”","　　林耀掏出根烟点上，沉吟道：“我听说，大孙大圣虽然官职不高，在申城这边的名声可不小，你跟申城警务人员的关系恐怕是闹僵了。”","　　“我会怕他？”","　　赵泰不是个能听得进劝的人，傲然道：“一个小垃圾，怕他我就不姓赵。”","　　林耀笑道：“行，你有防备就行。”","　　赵泰微微点头，说道：“不提这些了，今天给你接风洗尘，我在隐仙庄园包了场，咱们痛痛快快的玩一天，等到下午了，咱们再谈谈合作的事。”","　　“对了，那个叫林景文的，我已经帮你打发走了，以后大龙房地产我只认你林耀一个，其他人谁来了都不好使。”","　　“好，我舍命陪君子。”","　　林耀欣然同意，坐上张彪开来的车，跟着赵泰一行人去了隐仙庄园。","　　隐仙庄园，是个私人会所式的度假村，里面吃喝玩乐一应俱全，不亚于星级酒店。","　　赵泰更是对其中的泳池派对情有独钟，十几位美女在泳池中嬉戏，其他人围着泳池喝酒，烤肉，唱歌，玩游戏，当真是这边风景独好。","　　林耀对游戏和美女不感兴趣，只对美食情有独钟。","　　六位分别来自南非、法兰西、和国、印国、土耳其、还有意大利的厨师，更是让林耀一口气吃遍了各国菜系，当真是不虚此行。","　　一问赵泰，光是食材就花了二十多万，果然有钱人的快乐你想象不到。","　　吃饱喝足之后，赵泰躺在沙滩椅上，对身边的美女招了招手，对着林耀笑道：“这十几个美女，不是车模就是网红，要不然就是模特，看上哪个你直接带走。”","　　“要是都看不上，这还有朋友带来的良家女，看上哪个你说话，我让他让给你。”","　　“赵公子...”","　　听到赵泰的话，有良家女不依不饶的撒着娇。","　　赵泰脸上带着贱笑，跟林耀打趣道：“你别看他们一副小家碧玉的样子。”","　　“讨厌！”","　　看着一脸羞涩，看上去十七八岁，戴着眼镜的纯情女生。","　　林耀发现，他还是高估了这群人的底线。","　　不过这东西，一个愿打一个愿挨，他作为外人也没法说什么。","　　“算了，我对这些不感兴趣，现在让我感兴趣的一个是钱，一个是权，有这两样东西，其他的什么弄不来？”","　　林耀谢绝了赵泰的好意，赵泰听到后也不在意。","　　泳池派对里的其他人，也三三两两的离开了。","　　看到林耀自己一人在泳池前抽烟，他又端着杯酒坐在了一旁，道：“我手上的两块地，本来打算自己玩的，但是最近资金遇到点困难，准备转手一块。”","　　“地绝对是好地，拿下来盖几个楼盘，多了我不敢保证，三年下来，赚一二十亿绝对没有问题。”","　　“之前，我是准备拿出来公开拍卖，价高者得，按照我们的估算，那块地的拍卖价格不会低于五亿。”","　　“再加上之后的盖楼，各种审批，等到楼盘成型的那天，投进去多少，起码能让你翻一倍拿回来，这是稳赚不赔的买卖。”","　　“当然，话是这么说，前期没有十几个亿的资金你是不要想了，资金不够就进场很容易被套牢。”","　　“现在上面有政策，贷款很难下来，你想要吃，就看你有没有这个实力了。”","　　林耀考虑片刻，开口道：“实力，我们大龙房地产肯定是有的，但是拿到明面上来竞拍，心动的人太多了，我们到底不是申城本地的开发商，阻力会很大，不敢保证能拿下来。”","　　林耀给赵泰倒了杯酒，低语道：“你看看能不能运作一下，你们的底线是多少，我在这个基础上再给你加十个点的好出，咱们不走公开拍卖，采用暗中竞标的方式将这件事办了。”","　　“十个点的好处，五亿给我五千万？”","　　赵泰突然笑了，哈哈大笑，笑的前仰后合：“你的脑子是怎么想的，这可是我家的产业，你让我出卖家族利益帮你？”","　　“明人不说暗话，地是赵氏集团的地，你是姓赵，可你上面不是还有个大哥吗？”","　　“你什么意思？”","　　赵泰抬起头来，目光四对，林耀不发一言的耸了耸肩。\n        "]