["　　赵氏集团是很有钱，作为赵氏集团的董事长，赵荣彪的身价起码有十五亿美元。","　　放到内地的福布斯榜单上，都能排在二百多位，放在申城之中更是能进前三十。","　　但是不要忘记，赵氏集团是搞房地产的，他的大部分身价都来源于不动产，现金流肯定无法跟塔寨相比。","　　在加上赵荣彪膝下，又有赵康与赵泰两位公子，如果进行财产分割，他们兄弟两个一人能分多少，那就真的不好说了。","　　五千万，对赵氏集团来说不是一笔大数目，但是对赵泰个人而言绝对不少。","　　赵泰作为次子，又一直不得赵荣彪的喜爱。","　　如果分家，为保证赵氏集团的完整性，他能分到的资产绝不会超过一亿美元。","　　所以林耀才会强调，赵氏集团是赵氏集团，他是他，他大哥是他大哥，这三者看似一体，实际上是三个不同的概念。","　　别看现在赵泰大权在握，担任着赵氏集团的执行董事一职。","　　这些都是过眼云烟，不足一晒。","　　赵泰现在刚回国不久，赵荣彪才会拿两块地出来，让他试试水，也看看他的成色。","　　后面会如何，真的很难说。","　　而且林耀也在怀疑，赵氏集团真的无力同时开发两块地吗？","　　未必，所谓的资金紧张，也可能是赵康在幕后推手，故意压缩账面上的资金，造成了同时开发两块地，会资金紧张的假象。","　　这不是没可能，赵康跟赵泰不是一母所生，赵康从小就看不起赵泰。","　　上百亿规模的公司，放到古代不说堪比皇位，公侯之位总该是有的。","　　为了这份家产，兄弟两相互买凶杀人都不稀奇，说太平，太平的了吗？","　　“赵泰，我是很有诚意的，十个点只是基础，你觉得不够还可以再谈。”","　　林耀对赵氏集团手上的空地志在必得，拿不到地就盖不了楼，盖不了楼申城分公司就无法立足，他就没法跟塔寨的东叔交代。","　　在他的心目中，赵氏集团的这块地，走拍卖行的话起码能卖六亿。","　　考虑到这里是申城，本土开发商不会想让大龙房地长入局，还能在此基础上溢价五千万，六亿五千万之内都能接受。","　　“玛德！”","　　赵泰从怀中拿出一支钢笔，将笔头拧开，往手背上倒了一点面粉。","　　嘶！！","　　赵泰倒吸了一口气，闭着眼睛躺在了靠椅上。","　　半响之后，他沙哑的开口道：“十五个点，我得给自己换颗黑心。”","　　赵泰在此之前虽然吃喝玩乐，但是他从未损害过公司利益，真的将公司当成自己的那样照顾。","　　可是有句话他没说，赵氏集团的定海神针，董事长赵荣彪最近的身体一直很差，再加上陷入了内部交易风波，几次开会都是由他的大哥赵康主持的。","　　代替董事长主持公司会议，这是非常明显的接班人信号，意义不亚于太子监国。","　　面对那个距离自己越来越远的位置，赵泰一方面渴望做出政绩，给那些怠慢他的人看看，一方面又不得不为自己考虑后路。","　　“十五个点没有问题，但是...”","　　林耀压低身体，小声道：“我要看你们的规划图。”","　　赵氏集团的两块地，是互对应的两个街区。","　　他们拿到地之后，肯对做过市场调查与归化，两个空地一定有相辅相成的作用。","　　在赵氏集团的规划中，一号地与二号地，是盖普通小区，高档公寓，别墅区，还是商业街，都是林耀感兴趣的事。","　　一号地要是盖高档小区，他们拿下二号地之后，就可以适当的做出调整，以半商业街半普通小区入驻。","　　反之，一号地要是盖别墅区，他们就可以加盖高档公寓迎合，避免出现两个同样类型的小区。","　　“回公司，我给你拿图纸。”赵泰显得很亢奋，弓工没有回头箭，十五个点，他起码能拿八千万，对他来说也不是小钱了。","　　未来，他如果真的被踢出局，在他大哥赵康霸占绝大多数财产的情况下，他也不愁没有东山再起的资本。","　　“好，玩的也差不多了，该做正事了。”林耀点点头站了起来，并给公司拨了个电话：“叫策划部的肖经理到赵氏集团，太华地产分公司的门口等我，我一会就过去。”","　　赵氏集团，太华地产分公司...","　　赵氏集团作为实力强大的地产公司，在申城不止有总公司存在，还有几家下属分公司。","　　太华地产这处分公司，就是由赵泰负责的，也避免了两位继承人同在总公司会引起的内部纠纷。","　　林耀与赵泰赶到这的时候，已经下午四点多了，但是他们都知道，有些事就得快速解决，拖延不得。","　　“林经理。”","　　策划部的肖宝军，小跑着上来给林耀打开车门。","　　林耀看了看左右，小声道：“一会跟我进去，记得没我吩咐不要说话，不说也不问，让你干什么就干什么。”","　　“是，我明白了。”肖宝军看了眼写着太华地产几字的大楼，小心翼翼的跟在林耀身后。","　　林耀呼出一口气，转头对同样走下车的赵泰说道：“我们进去吧。”","　　赵泰没说话，抬头看了大楼好一会，这才微微点头。","　　林耀知道此时此刻，他的心情一定很复杂。","　　但是他不担心赵泰会后悔，因为赵泰的字典里没有后悔两字，早在清楚他很难继承赵氏集团之后，他就已经恨上赵荣彪了。","　　至于赵康，他就不用提了，赵泰看到这个大哥就吃不下饭。","　　“崔京民，下来一趟。”","　　赵泰一边往里面走，一边给某个人打了个电话。","　　听到这个名字，林耀心中微微一动。","　　崔京民，赵氏集团下辖，太华地产分公司的总经理，赵泰的跟班，也是一号地与二号地的实际负责人。","　　赵泰回来之后，为了帮助他了解集团业务，赵荣彪将崔京民调给了赵泰听用。","　　他这个人，是赵氏集团的老人了，严格来说，崔京民的爸爸，就是赵荣彪的贴身侍从，专门为赵荣彪打理仪容。","　　放到过去，崔京民就是赵家的家生子，贴身心腹那种。","　　将他调给赵泰之后，他也是为赵泰鞍前马后，毫无怨言，不知道为他擦了多少屁股，是个狗头军师一样的人物。","　　“赵董，你怎么这么晚回公司了，这一会就下班了。”刚进公司大门，崔京民便小跑着迎了出来，不知道的人听了还以为是赵荣彪回来了。","　　偏偏赵泰就吃这一套，看着一脸讨好的崔京民，转身跟林耀开口道：“这是崔京民，我的得力干将，咱们的事不用瞒着他。”","　　崔京民一听就觉得不对了，不用瞒着他，难道赵泰还有需要隐瞒他的事吗？","　　听起来，这个跟在赵泰身后，他根本不认识的人，好似正跟赵泰密谋着什么呀。\n        "]