["　　“崔京民，从我的保险柜里，将我们对一号地，二号地的规划图拿过来。”","　　进了办公室，赵泰开始发号施令，自己则带着林耀坐在了沙发上。","　　“规划图？”","　　崔京民楞了一下，扭头看了林耀一眼，迟迟没有动作。","　　这里面有事，肯定有事。","　　规划图赵泰早就看过了，现在再看，恐怕不是他想看那么简单。","　　“赵董，这位是？”","　　“快去，剩下的一会再说。”","　　面对赵泰的命令，崔京民犹豫再三之后，还是老老实实的去执行了。","　　赵泰坐在沙发上，翘着二郎腿，看着往书房而去的崔京民，开口道：“他是我的人，我大哥不喜欢他，将他当做垃圾一样踹开了，后来我爹就把他交给了我。你放心，他不会出卖我的，我过得好，就是他过得好，这人对我很忠心。”","　　王旭微微点头，看过电影的他当然知道，崔京民对赵泰的忠心。","　　赵泰出事之后，也是他抗下的所有责任，如果不是后来又出了别的事，恐怕赵泰依然能逍遥法外。","　　“赵董，你要的图纸。”","　　崔京民小心翼翼的走过来，将几张图纸摆在了赵泰面前，又小心翼翼的看了眼林耀。","　　赵泰察觉到崔京民的目光，摆手道：“坐下吧，在场的都不是外人，很快我们就要成为合作伙伴了。”","　　“合作伙伴？”","　　崔京民越发坎坷，因为他没接到总公司的消息，说下午会有合作伙伴来看图纸。","　　总公司来人不会背着他，他既然不知道，这个合作伙伴的来历就有些蹊跷了。","　　“京民啊，你也知道，同时开发两块地，以公司目前的情况很难进行，董事会的意思是卖一块，开发一块，有助于我们回笼资金。”","　　“这位林耀先生，就是我找来的合作伙伴，他将接手我们无力开发的二号地。”","　　崔京民是赵泰手下的得力干将，赵泰知道这种事瞒不住他，于是就捡了些好听的拿来说。","　　“赵董，这件事董事长知道吗？”崔京民被吓得不轻。","　　“回头我会跟他说的，他那边由我负责。”","　　赵泰一边说着，一边将图纸推给了林耀。","　　林耀不懂图纸，转头对肖宝军开口道：“肖经理，你去看看。”","　　肖宝军不说话，弹开图纸看了起来，很快目光中带上了亮色。","　　十几分钟之后，肖宝军放下手上的规划图，小声道：“总经理，一号地是用来开发别墅区的，二号地是高级公寓。拿到地的话，我们完全可以按照这张图纸施工，以别墅区带动高级公寓的房价，以高级公寓带动别墅区的人气，二者相辅相成。”","　　“嗯。”","　　林耀点点头，随后对赵泰笑道：“图纸没问题，规划的非常完美，下一步的竞标活动就多麻烦你了，只要我们能拿到地，之前答应的条件立即生效，此外也不会让崔经理白忙乎的。”","　　崔京民愣了片刻，嘀咕道：“还有我啊？”","　　“吃水不忘挖井人，崔经理没有功劳也有苦劳，我们有点表示也是应该的。”林耀拉住崔京民的手，用力的摇晃了两下。","　　崔京民不好答复，只能看了眼赵泰。","　　赵泰老神在在的坐在沙发上，眼观鼻，鼻观口，口观心，不发一言的同时也代表着没有反对。","　　这次交易下来，他能拿十五个点，预计有八九千万。","　　崔京民跟着喝汤，三五百万还是有的，只要他参与进来来，这件事就代表不会在泄露出去了。","　　私下交易，损失当然会有。","　　可损失的是公司利益，不是他赵泰的，以他的情况也很难接管公司了，还不如多给自己捞点好处。","　　“五天内，我会将拍卖的事落实下去，到时候你让人来走个过场，中标的肯定是你们。”","　　赵泰站在落地窗前，面无表情的看着外面的世界。","　　成年人的世界就是这么残酷，每个人都为了自己，所谓的亲情在上百亿的资产面前是那么的不足为道。","　　他做错了吗？","　　没有，他也是赵氏集团的继承人，他也想兄友弟恭，可凭什么所有好事都给他大哥，他就一分不值？","　　难道就因为他是小妈生的，是庶子，就天生该低人一等？","　　“京民，那个人是干什么的？”","　　正想着，赵泰目光一凝，好似发现了什么好玩的事。","　　崔京民快步走上去，冲着下面看了看，回答道：“是个叫陈永强的汽车修理工，昨晚一号地拆迁把他的房子拆了，这不，今早就跑来闹事了，闹了一天了。”","　　“跟我们有关系吗？”赵泰微笑着问道。","　　崔京民咽了口吐沫，他对赵泰的微笑很恐惧，笑起来准没好事，当即否认道：“没关系，绝对没关系，这都是外包公司的事，跟我们掺和不上。”","　　“还是把他叫上来吧，有问题咱们就给他解决，咱们是大公司，要注意形象。”","　　看到崔京民有些犹豫，赵泰摆了摆手，又道：“去啊，将他叫上来。”","　　“哎，我这就去。”","　　崔京民擦了擦汗，小跑着离开了房间。","　　林耀从沙发上站起来，看了眼站在大门口举着牌子的人，开口道：“没事我就先回去了，有好消息通知我。”","　　“行，电话联系。”","　　赵泰好似发现了新玩具，对林耀的离开没有多说什么。","　　林耀给肖经理使了个眼色，二人也不多留，离开赵泰的办公室往下走。","　　半路上...","　　“你们老板谁呀，他说话算话吗，我这事他能解决不？”","　　刚要出门，迎面走来了一群人。","　　看着被保镖围在中间，拉着个小男孩的中年人，林耀目光微微眯了一下。","　　陈永强，一个地地道道的小人物。","　　可就是这个小人物，化为了赵氏集团崩塌的导火索，用自己的生命干掉了一大帮大人物。","　　而这一切的起因，只因为陈永强租下的拆迁房，被强制拆迁之后差了他四个月房租没有退还，一共三千八百四十块。","　　很不起眼的一个数字，还没有赵泰的一瓶酒贵。","　　就是这点钱，化为了命运的杠杆，撬动了大人物的命运。","　　看着在保安的簇拥下，随崔京民往里走的陈永强。","　　林耀突然很好奇，他会不会还跟剧情中那样，因为说话得罪了赵泰，被毒打一顿丢下楼，摔成了植物人。","　　如果这段剧情没有变动，赵泰很快就会有麻烦了。","　　记得在电影末期，不但赵泰因为吸毒和恶意伤害被捕，就连赵氏集团的董事长赵荣彪，都因为涉险内部交易，恶意操纵股价而被捕，硕大的赵氏集团分崩离析，股价一落千丈。","　　这一点要是没变的话，他是否能在其中浑水摸鱼呢？","　　有没有蛇吞象，利用股票与杠杆，吞掉赵氏集团的机会？","　　不说全吞，赵氏集团市值189亿，吞三分之一就是六十亿。","　　恰巧，背靠塔寨的申城分公司，并不缺现金与后台，操作得当，商业上的以小吞大，以蛇吞象不是没可能。","　　这一票要是成功，他的地位将急速攀升，成为与林景文，林灿，林胜武平起平坐的二代头目，三位叔父都不能无视他。\n        "]