["　　“陈永强，我看到你举着的牌子了，我们把你的房子强拆了，钱也没给你是吧？”","　　“赵董，钱我们是给外包公司的，拆迁的根本不是我们的人，跟咱们没有任何关系。”","　　办公室内，听到赵泰的问话，崔京民赶忙为自己辩解。","　　赵泰微微摆手，根本不听崔京民的解释，反而一脸亲切的看向陈永强，问道：“你不用管他，有事跟我说，我今天一定帮你解决。说吧，你想要多少钱？”","　　陈永强看了崔京民一眼，这个人他是认识的，拆迁队的洪铁军在他面前一口一个总经理，献媚的不行。","　　再看看一脸和善，被崔京民称为赵董的年轻人。","　　陈永强心想，果然是阎王好过小鬼难拆，瞧瞧这位赵董说话多好听，难怪人家是老总你才是个经理。","　　“其实也没多少钱。”","　　在崔京民的挤眉弄眼下，陈永强还真就不走了，诚恳的看着赵泰，仿佛抓到了救命稻草一样：“我在家算了一下，一共是三千八。”","　　赵泰楞了一下，有些不确定的问道：“三千...三千八百万？”","　　“不不不，是三千八百块。”","　　陈永强掰扯着手指头，念念有词说道：“我租的是一个门面，外带门口的一块空地，当时他们就跟我说了，因为不知道什么时候拆迁，房租可以给我便宜点。”","　　“房租说好的是每个月七百，我交了一年的，一共是八千四。”","　　“我租了七个月零二十八天，还剩四个月零三天，房租应该退给我两千八百四十。”","　　“昨晚拆迁的时候，砸了我不少东西，我也没细数，就按一千算吧，一共是三千八百四十。赵董你是个敞亮人，我就不跟你玩虚的了，四十的零头我不要了，你给三千八就行。”","　　一笔一笔的数下来，赵泰的表情也逐渐狰狞。","　　他难以置信的看着崔京民，这是个什么东西，为了三四千块钱找到他头上了？","　　崔京民苦着脸，低着头，不敢去看赵泰的眼睛。","　　陈永强不觉有他，还在喋喋不休的嘀咕道：“赵董，你们是家大业大的大人物，我比不了。昨天晚上，我就找拆迁队的负责人洪铁军去了，家门都没让进就把我轰走了，扬言再来就打断我的腿。”","　　“今早我又去了，洪铁军说要钱没有，要命一条，让我不服气就砍死他。”","　　“我是要钱的，不是置气的，他不给我，我也没办法，只能找你们讨个公道，你们是开发商，总不能拆了不管我们了吧？”","　　赵泰脸上的笑容逐渐疯狂，他今天的情绪很不好，一方面是与林耀的交易让他辗转反复，一方面是父亲与大哥的态度让他心寒。","　　好不容易看到个陈永强，以为有大事需要他处理了，结果还真是三千多的大事。","　　“走啊，走...”","　　崔京民看出了赵泰的情绪有些不对，深知赵泰性格古怪的他，连连对陈永强做出暗示。","　　陈永强看到了也当没看到，心想：“好不容易看到个管事的，钱有希望了，你还想让我走，我有那么傻吗？”","　　陈永强只是个小市民，他有小市民的狡猾，奸诈，贪婪。","　　丝毫不知道，赵泰因为出身问题从小性格扭曲，心里变态，根本不能当做普通人看待。","　　“给洪铁军打电话，半小时内我要看到他。”赵泰一边对崔京民吩咐，一边掏出自己的特殊钢笔，拧开笔盖给自己倒了点补充剂，一低头吸进了鼻子里。","　　“哎。”","　　崔京民脸色难看的点点头，以怜悯的目光看了陈永强一眼，很清楚陈永强父子不用想安然的离开了。","　　“喂，洪铁军，我是崔京民，你现在马上来公司一趟，赵董要见你。”","　　“别问为什么，马上来，半个小时之内赶到。”","　　挂断电话，崔京民叹了口气，坐在沙发上开始闭目养神。","　　静！！","　　办公室内一片寂静，陈永强也看出不对了，嘀咕道：“什么时候给我钱啊？”","　　“别急，洪铁军马上就来，我不能只听你的一面之词，也得听听他怎么说，对不对？”","　　“对，钱的事不能马虎，我不怕跟他对峙。”","　　听到赵泰的说法，陈永强满脑子想的都是钱，根本没有察觉到他即将面对的是什么。","　　一分钟，五分钟，十分钟...","　　很快半小时过去了，伴随着一阵急促的跑动声，一名戴着金链子的中年男子，气喘吁吁的冲了进来。","　　“赵董。”","　　跑进来的就是洪铁军，一号地的拆迁负责人。","　　他进门一看到陈永强和赵泰，还有跟自己使眼色的崔京民，顿时就明白是什么事了。","　　“你怎么跑这来了？”","　　洪铁军脸色大变，上去就要拉陈永强往外走，嘴里还嘀咕着：“快跟我回去，你的钱出去就给你，一分不少。”","　　“不行，要给就现在给，出去你不认账怎么办？”","　　陈永强很是倔犟，扫开洪铁军的手，坐在沙发上一动不动。","　　啪！！","　　耳边传来异响，陈永强抬头一看，茶几上被人丢了四万块钱。","　　“钱，我给你，而且给你十倍。”","　　赵泰手上拿着电棒，一步步来到陈永强面前，笑道：“但是我有一个要求，你得打他，他做错了事情，我们得惩罚他。”","　　“赵董，这什么意思啊？”","　　陈永强这时才知慌张，手忙脚乱的站了起来。","　　“没什么意思，我们这是大公司，他破坏了公司形象，我们必须要惩罚他。”","　　“而你，是这次事件的受害者，如果不是他欠钱不还，你不会来我们公司门口举牌子，我们也不会形象受损了。”","　　“所以，由你来惩罚他是最合适的，打，留一口气就行，打完你拿钱走人，剩下的我帮你摆平。”","　　赵泰一边说着，将电棒放到陈永强面前，狞笑道：“这个可好用了。”","　　崔京民又是一声叹息，对着房间内的摄像头指了指。","　　下一秒，摄像头的电源闪烁两下，红灯与指示灯都熄灭了下去。","　　“赵董，你们什么意思啊？”","　　陈永强哪见过这阵仗，看赵泰也不像是开玩笑的意思，慌道：“钱我不要了行吗，我不要了。”","　　“陈永强，你费什么话啊？”","　　洪铁军也知道赵泰的为人，看了眼茶几上的电棒，咬着牙塞到了陈永强手上，咆哮道：“让你打就打，来！”","　　“我不打！”","　　陈永强还不知道事情的严重性，拉上一旁的儿子，开口道：“小雨我们走，这钱咱不要了。”","　　“不要？”","　　赵泰一把拉过了小雨，随后两名保镖冲进来，将陈永强按倒在地。","　　“你说不要就不要，你当我这是什么地方？我再给你一次机会，打他，打完了你拿钱走人。”","　　“我不打，就是不打。”","　　“好，有种！”","　　几句话的功夫，赵泰心中戾气彻底爆发了，对着洪铁军命令道：“他不打你，好办，换你打他。”","　　“啊？”","　　洪铁军楞了一下，半响没反应过来。","　　“啊什么啊，让你打他！”赵泰一脚揣在茶几上，吓得洪铁军后退了两步。","　　看着发怒的赵泰，还有手上的电棒，洪铁柱咽了口吐沫，吼道：“陈永强，你可别怪我！”","　　滋滋滋...\n        "]