["　　铃铃铃！！","　　“喂？”","　　“耀哥，你让我监视的太华地产这边出事了，就在刚才来了警车跟救护车，我跟人打听，有人说是一个叫陈永强的跳楼了。”","　　“好，我知道了。”","　　林耀挂断电话，心想还是走到这一步了。","　　陈永强是自杀，还是有人将他从楼上扔了下去，林耀不难猜测。","　　剧情中，陈永强就因为索要赔偿款被打，又被赵泰丢下了楼，现在不过是将事件还原了一遍。","　　铃铃铃...","　　没过多久，林耀的电话又响了。","　　低头一看，来电人是赵泰。","　　林耀犹豫片刻选择了接通，装作什么也不知道的样子开口道：“赵董，这才分开一个多小时，又想我了？”","　　“耀哥，我现在热血沸腾，走，出去唱歌去。”","　　“不是吧，我们下午才从庄园回来，又去嗨皮？”","　　“别费话，咱们泰和酒吧门口见，别让我久等啊。”","　　嘟嘟嘟！！","　　听着电话中的忙音，林耀嘴角露出冷笑：“该死的蚂蚱你往锅蹦！”","　　泰和酒吧。","　　林耀赶到这里的时候，赵泰也带着小明星女友到了，只是跟以往的独行不同，赵泰这次出来带了五六个保镖，看来也是有些心虚。","　　“哇，还带女朋友啊，这不是欺负我单人吗？”","　　看到赵泰，林耀给了他一个拥抱，随后又跟罗倩握了握手，笑道：“又见面了，大明星！”","　　“这话说的，不想见到我呀？”","　　罗倩带着鸭舌帽，身穿白色短袖，下半身是牛仔短裤和休闲鞋。","　　腿上，还穿了不过膝的白色蕾丝丝袜，打扮既休闲又俏皮，给人一种邻家少女的清新感。","　　当然，林耀可不会被她的外表蒙蔽，深知罗倩不止是相貌好，而且演技精湛，不然怎么能从酒吧女一跃而成赵泰的女朋友，还在赵泰的帮助下走进娱乐圈发展。","　　别看现在的罗倩，一副清纯玉女入世不深的样子。","　　实际上，她起码跟几十个人上过床，是赵泰身边的第一女公关，专门招待一些贵客。","　　而赵泰本身也异于常人，不但不恼怒罗倩陪别人，反而对此乐此不彼，据说每次罗倩陪别人回来，赵泰都要拉着她...还不让她事前洗澡，真变态啊！","　　“怎么不想，你可是大明星啊，等到你飞黄腾达了，恐怕我想见你一面都得预约。”","　　林耀笑着跟罗倩打趣几句，这才看向精神亢奋，满面红光的赵泰，问道：“这才多久没见，荣光换发成这样，你晚上吃药了？”","　　“屁，我是心情好，谁吃那玩意。”","　　赵泰看上去心情极佳，丝毫没为陈永强的事忧愁，嚷嚷道：“走，进去唱歌。”","　　在赵泰的带领下，林耀几人进了酒吧。","　　往包厢走的过程中，赵泰对着打碟的DJ挥挥手，指了指在场的观众，又指了指自己。","　　DJ一看赵泰的动作，关掉音乐高声道：“今晚的消费由赵公子买单！”","　　欢呼声不绝于耳，酒吧内的客人纷纷鼓掌叫好。","　　林耀看着众人脸上的兴奋之色，听着重新响起的音乐，在赵泰耳边大声问道：“遇到什么好事了，把你高兴成这样？”","　　“心情舒畅，郁闷一扫而光。”","　　因为音乐声很吵，赵泰回答的声音也很大。","　　不知道他是怎么想的，走了几步居然不向包厢去了，而是选了个靠近走廊的卡座，往里面一坐：“你知道我刚才干什么了吗？”","　　卡座不大，是个六人坐。","　　赵泰与罗倩坐在一起，林耀坐在他们对面，装作不解的问道：“做什么了？”","　　“我杀人了！”","　　赵泰哈哈大笑，笑容中没有懊悔，只有兴奋。","　　林耀舔了舔嘴唇，看了眼明显不信的罗倩，道：“真的假的，你敢杀人？杀谁啊？”","　　“陈永强，我亲手将他从楼上丢下去的，四楼，看着他摔在了地上，当时就流了好多血啊。”赵泰趴在桌子上，眼睛直勾勾的看着林耀：“你杀人是什么感觉，为什么我这么兴奋，一点都不觉得恶心，反而比吸了那东西还爽？”","　　林耀沉默半响，回答道：“因为我们是野兽！”","　　哈哈哈哈！！","　　赵泰哈哈大笑，又是吹口哨，又是拍桌子，就像个发作的精神病一样。","　　罗倩看着有些害怕，情不自禁的往角落里躲了躲。","　　换成其他时候，赵泰早就勃然大怒了，这次他却没有，反而往罗倩的脸上亲了一口，道：“自己去玩，另外叫人给我们弄十瓶XO，我要对瓶喝个痛快。”","　　罗倩吓的赶紧离开了，生怕会惹到喜怒无常的赵泰。","　　等到罗倩走后，酒也上来了。","　　赵泰直接开了一瓶，也不往酒杯里倒，对瓶狠狠的吹了几口，怪叫着躺倒在座位上。","　　片刻之后，他红着眼睛坐起来，对林耀问道：“你们做事之后，是怎么处理事后问题的，我不会惹上麻烦吧？”","　　赵泰虽然嚣张跋扈，可他终究不是塔寨这帮亡命徒，亢奋过后难免会心生忧虑。","　　看着焦躁，不安，有些后悔的赵泰，林耀发问道：“跟我说说经过。”","　　事情的经过其实很简单，陈永强去要钱的时候，正赶上赵泰心情不好。","　　他以为陈永强找他是有大事处理，结果就是三千八百块的小事，感觉受到愚弄的赵泰就想给陈永强一个教训。","　　一开始，他没想杀人，真是想教训下陈永强。","　　谁成想踹了他几脚，他那么大个人不禁打，一头撞在茶几上了，倒在地上没了动静。","　　赵泰一看事情闹大了，于是就伪装成了陈永强跳楼的假象，将他从四楼的楼道上丢了下去。","　　说杀人，其实是不准确的。","　　陈永强被救护车带走了，住进了抢救室，会不会死还是两说。","　　“当时都有谁在？”","　　“崔京民，还有四个保安，另外负责拆迁工作的洪铁军也在。”","　　一问一答，听明白了事情经过，林耀摇了摇头不在说话。","　　赵泰是急性子，忍不住追问道：“是不是我办错了？”","　　“这些人可信吗？”林耀看着他不说话。","　　“崔京民绝对可信，其他人...”","　　赵泰的眉头皱了起来，惊道：“他们不会出卖我吧？”","　　林耀撇了撇嘴，道：“难说呀！”","　　不算崔京民，还有五个人目睹了赵泰将陈永强丢下四楼，他们嘴严还好，要是不严，赵泰故意杀人的罪名是逃不掉的。","　　剧情中，赵泰最后因为洪铁军与四位保安的指控被判了刑，显然，这几个人不是能为赵泰去死的人。","　　不落入警方手中还好，落入了，绝不介意转做污点证人。\n        "]