["　　“我该怎么办？”","　　赵泰已经慌了，脸上的表情逐渐狰狞，低语道：“要不，把他们都做掉？”","　　“都做掉？”林耀看疯子一样的看着他，沉声道：“那可是五个人，你想大开杀戒啊？而且你怎么保证，他们没有留下后手，防备你杀人灭口？”","　　“这件事你一开始就做错了，在一个错误的时间，错误的地点，在一群错误的人面前杀了人，真不知道你是怎么想的。”","　　“那怎么办？”赵泰急中生智：“我可以收买他们，我有钱，没有人不喜欢钱，我可以给他们一大笔钱，送他们去国外，让他们一辈子不回来。","　　对，他们还是我的帮凶，出卖我，他们没有好处的。”","　　只要我给的钱够多，他们没理由反咬我一口，你说对不对？”","　　林耀微微点头：“是这个道理，可有个问题你要弄清楚，现在陈永强还在抢救室，他还没死呢。人没死，意味着有出庭作证的可能，他如果指控你蓄意谋杀，恶意伤人，你依然要被判刑。”","　　“该死！”","　　赵泰端起酒瓶又开始了狂饮，很快一瓶红酒就被他对瓶吹了。","　　酒不醉人人自醉啊，他像抓到了救命稻草一样，死死抓着林耀的手臂：“耀哥，你得帮我啊。”","　　“帮，当然帮。”","　　林耀脸上带着笑容，心想：“拿到了二号地，我会帮你进监狱的。”","　　“耀哥，我该怎么办？”赵泰不觉有他，一副虚心求教的样子。","　　林耀心中有自己的算盘，摸着下巴说道：“这事得两手抓，两手都要硬。”","　　“一方面，你得安排那几个人出国，去哪都可行，就是不能留在身边。”","　　“另一方面，你得打听清楚陈永强的病情，一旦他没死，你就得对他下手，绝不能让他清醒过来。”","　　“对了，你有钱吧，将五个人弄出国，再给一笔安家费可得不少钱呀。”","　　赵泰连连点头，道：“有钱，我卡上有一千多万，够了吧？”","　　按理说，一千多万差不多了。","　　但是林耀不能说够，说够了，他怎么能让赵泰千方百计，将手上的二号地卖给他。","　　夜长梦多的事他是不会干的，沉思片刻开口道：“不太够，想让人出国，钱不给足谁去，一个人怎么也得三五百万吧。","　　不包括崔京民那，只是洪铁军五个人，你就得拿两千万出来，再算上给崔京民的封口费，没三千万这事办不成。”","　　“当然，你也可以选择杀人灭口，可我觉得杀人灭口不把握，咱们不怕一万，就怕万一，万一他们谁的手中，留有对你的不利证据，你做的一切可就前功尽弃了。”","　　“三千万，要这么多啊？”","　　赵泰的脸色也变了，他是富二代不假，可三千万也不是小数目，一时间也拿不出这么多钱。","　　而且，这种事他也不敢让家里知道，要钱就更不用说了。","　　“别怕，咱们不是商量好了吗，你把二号地卖给我，我给你十五个点的好处。”","　　“只要这件事落实下来，你就有足够的钱了，到时候什么事摆不平？”","　　林耀笑的跟狐狸一样，他不怕赵泰不答应，更不怕赵泰不出力了。","　　赵泰挠了挠头，心中渐渐有了主意，咬牙道：“三天之内，二号地就是你的了。”","　　林耀拿起红酒，跟赵泰碰一下，二人对瓶喝了起来。","　　一阵豪饮之后放下酒杯，两人的目光看向了热闹的舞池。","　　入眼，罗倩正跟一个帅哥跳舞，帅哥的手可不规矩。","　　“你自己喝，我过去一下。”","　　赵泰放下酒瓶进了舞池，走到罗倩二人身边，抓着帅哥的衣领不知道再说什么。","　　就在林耀以为赵泰会打他的时候，出人意料的事情发生了。","　　赵泰不但没打那个帅哥，反而两人将罗倩夹在中间离开了，进了一个没人的包厢。","　　嗯，贵圈真乱。","　　三天后...","　　不知道赵泰用了什么办法，拍卖足以卖出六亿价格的二号地，在他的运作下以投标的方式，五亿转让到了林耀手中。","　　林耀没有食言，按照约定，直接给了他八千万的好处。","　　拿着这笔钱，赵泰很快将洪铁军几人安置妥当，送上了飞往蒙大拿的飞机。","　　但是他不会知道，洪铁军上飞机的那一刻，就是被逮捕的那一刻，他们是去不了蒙大拿了，去申城警局还差不多。","　　“喂，辉叔，是我啊，林耀。”","　　“有事吗？”","　　打了举报电话，看到洪铁军几人被秘密逮捕之后，林耀就联系上了塔寨的辉叔。","　　“辉叔，我这有个好消息要告诉您，首先赵氏集团的二号地，已经被我拿到手里了。还有就是，赵氏集团内部出了问题，如果公司能支援我一笔资金的话，我或许能给您一副满意的答卷。”","　　“出了问题，什么问题？”林宗辉奇怪的说道：“我怎么不知道？”","　　“赵氏集团的二公子赵泰杀人了，他恐怕是过不了这一关了。另外，我从赵泰口中得知，赵氏集团的董事长赵荣彪，涉嫌内部交易，已经被列入限制出国名单，目前正在接受调查。","　　如果赵泰被抓，按照我对他的了解，他一定会交代出赵荣彪的问题以换取减刑。","　　您想啊，要是赵氏集团的董事长跟公子都被抓了，赵氏集团的股价...”","　　后面的话林耀没说，因为他知道不用他说，林宗辉就能脑补出全部答案。","　　林宗辉是什么人，老狐狸，他的商业嗅觉是非常敏锐的，很快洞察出赵荣彪父子被抓可能带来的影响，低语道：“你想做空赵氏集团的股价？”","　　“二十亿资金，十倍杠杆，只要操作得当，起码能鲸吞赵氏集团的一半产业。”林耀轻声道：“辉叔，赵氏集团总资产将近两百亿，我们没理由放过啊。”","　　“你的消息准不准？”","　　林宗辉是有顾虑的，二十亿不是小数目，他一个人也没权利调动。","　　调动后，万一林耀的消息不准确，或者操作上出了纰漏，这个钱一但出现亏损，公司可不会答应。","　　“辉叔，我可以用人头担保，不信您打听一下，是不是太华地产有人跳楼了，跳楼的这人叫陈永强，是个汽修工人，他根本不是自己跳的，而是被赵泰丢下楼的。","　　赵泰跟我联手，私自将二号地卖给了我，从我这拿走了八千万的好处费。","　　其中有三千万，拿给了那几个需要封口的人，可在路上，我发现有人跟着我们。","　　我怀疑跟踪我们的是便衣，赵泰他们已经被盯上了，拿了封口费的人根本就没有飞往蒙大拿，而是在飞机上被便衣带走了。”","　　林耀知道塔寨的三位叔父，不是那么容易被说服的，又道：“辉叔，如果二十亿太多了，你给我十亿也行。","　　我试着操作一下，二号地带来的利润都不止十亿，万一我赌输了，也不会给公司带来损失。","　　赌对了，我掌控的申城分公司，立刻就能完成蛇吞象的壮举，资产规模将与大龙房地产总公司不相上下。”","　　“这样吧，我去跟你东叔商量一下，晚点给你答复。”","　　“辉叔，这种好事打着灯笼都找不到，赵氏集团垮台也就这几天了，下手晚了恐怕连汤都喝不到。”","　　“嗯，我会慎重考虑的。”\n        "]