["　　塔寨的主业是冰工厂，副业是酒楼与房地产。","　　在金融方面他们没有太大的想法，林耀要求的二十亿资金不但被否决了，就连后面提出的十亿金额都没通过，只给了他五亿下场试水。","　　第二天一早，接到财务主管的电话，林耀心痛的难以附加。","　　五亿有点少啊，就是用十倍杠杆，最多也只能撬动五十亿资本。","　　考虑到中间的散户冲击与股价拉升，价值五十亿的股票，落到手里能有二三十亿就不错了。","　　如果给他二十亿，不，哪怕十亿，起码能将赵氏集团吞下一半。","　　可惜，真是可惜。","　　林耀心中失望不已，克制着亲自返回塔寨，游说三位叔父的冲动。","　　因为他很清楚，拿出五亿给他试水，已经是塔寨三位叔父商量好的决议，这是看在他为公司拿到了二号地，二号地有十亿以上回报才给他的。","　　不然，别说五亿，就是五千万也不会给他。","　　他的面子还不够左右三位叔父的想法，换成林景文在这还差不多。","　　为什么？","　　两个字，地位！","　　林耀明白想要改变这一切，就得继续往上爬才行。","　　吞象计划决不能失败，他现在的地位跟以前的林胜文差不多，吞象计划成功，再为塔寨带来二三十亿的真金白银，他才有可能百尺竿头更进一步，达到与林景文、林灿、林胜武几人持平的地步。","　　到了这里，他的话才能引起三位叔父的重视，打入塔寨的核心层。","　　“从现在开始，全力做空赵氏集团的股价，除了刚打过来的这一笔资金，我们分公司账目上的资金也全部投进去。”","　　资金到位之后，林耀快速下达命令。","　　所谓的做空，是在预期未来行情会下跌的情况下，先借货卖出，再买进归还的一套操作。","　　比如现在，林耀用五亿资金作为保证金，以十倍杠杆，可以从证交所买入两亿股股票，转手就能卖五十亿。","　　虽然卖的五十亿，会有一个资金解冻期，钱不能随意动用，但是到还款日期的时候，要钱货两清了，偿还的也不是五十亿现金，而是两亿股股票。","　　如果接下来的几天，两亿股股票价值五十五亿，林耀就会爆仓，不但被冻结的五十亿会亏出去，五亿保证金也要全部赔掉。","　　相反，如果到还款日期，两亿股股票只值五亿，林耀就能以当时价码买入股票，完成协议，赚走被冻结的四十五亿，落在手里也能有二三十亿。","　　苏联解体时，各国资本用这个办法，从苏联买走了价值七十五万亿卢布的产业，当时价值四十万亿美元。","　　还款的时候苏联解体了，卢布成了废纸，偿还的七十五万亿卢布，只相当于当时的八十亿美元，抢劫都没有这么快。","　　后来的索罗斯狙击货币体系，岛国的广场协议，所用的割羊毛方式都大同小异。","　　当然，做空的风险是非常大的，十倍杠杆之下，赵氏集团的股票稍微上浮就会把他爆仓。","　　换成正常的企业，股价起起伏伏很正常，除非有对方十倍以上的资金硬砸，不然很难火中取栗。","　　林耀敢这么做，是他清楚赵家马上就要倒台了。","　　不管是赵泰杀人，还是赵荣彪即将被立案调查，每一个都能引起股民的恐慌，从而造成股价暴跌。","　　持有赵氏集团股票的散客，一但急于抛售股票，必将引来鲨鱼无数，到时候救市都救不了赵家人，这盘菜他吃定了。","　　铃铃铃...","　　这边全力购入赵氏集团的股票，那边赵泰就把电话打过来了。","　　“喂，阿泰啊？”","　　林耀脸上带着黄鼠狼给鸡拜年的笑容，调侃道：“今天又要去哪玩啊？”","　　“耀哥，出事了。”","　　赵泰并不知道林耀这边，已经开始全力做空赵氏集团的股票，还将他当做好兄弟一样开口道：“洪铁军几人，今早九点半就该到蒙大拿了，我们约好飞机到达之后，他们会在第一时间给我打电话。”","　　“现在都十点了，还没有接到洪铁军他们的电话，给他们打也联系不上，可能是出事了。”","　　“稍安勿躁，也许是半路遇到了暴风雨，飞机更换了航线造成了晚点，这不是什么新鲜事。”","　　“你也出过国，很清楚国际航班经常晚点，晚个三两小时很正常。”","　　林耀一边敷衍着赵泰，一边低头看了眼手表。","　　洪铁军几人是昨天下午被抓的，到现在已有17个小时，这么长的时间过去了，怎么还没有对赵泰实施抓捕，申城的伙计们审案也太慢了吧。","　　看来洪铁军几个人，对赵泰还是挺忠心的，能硬抗这么久，自己倒是小瞧了这几个江湖人物。","　　“你们是什么人，谁让你们进来的，你们要干什么？”","　　正说着话，电话那头传来了赵泰暴怒的声音，嘶吼中带着慌乱。","　　林耀闭着眼睛，音量开到最大静静聆听，只听那边有人回答道：“我是申城刑警孙大圣，我们怀疑你与一起谋杀案有关，这是我们的拘捕令，请跟我们走一趟吧。”","　　“什么拘捕令，来人，将他们拦下，快啊，我花钱养你们干什么的？”","　　嘟嘟嘟...","　　电话中传来忙音，也不知道是手机被抢了，还是赵泰主动挂断了电话。","　　林耀嘴角带笑，赵泰啊赵泰，我给你捧了这么多天的臭脚，今天也该你报答我了。","　　只是听上去，赵泰不是甘心伏法啊？","　　也对，以赵泰的性格会束手待毙才怪，他身边养着的那些保镖，也不是三五个伙计能麻溜摆平的。","　　只是出了这种事，现在想跑可晚了。","　　他那七八个保镖，拦的了一时，拦不了一世，说跑还能往哪跑？","　　铃铃铃...","　　七八分钟之后，林耀的电话又响了。","　　低头一看还是赵泰，林耀蔑视的笑了笑，这才按下了接通键：“喂...”","　　“耀哥，孙大圣带着人来抓我了，陈永强的事发了，你得救我啊！”电话中，传来赵泰慌张的话语，还有疾行中按喇叭的声音。","　　林耀闭着眼睛靠在墙上，沉默了几秒后开口道：“你在哪啊？”","　　“我开车冲出来了，正往长江隧道开呢，孙大圣在后面开车追着我，我没地方去啊。”","　　赵泰慌张的说了几句，突然又想到了什么，低语道：“耀哥，你可不能不管我，孙大圣可是你开车撞的，要是我落在他们手上...”","　　“你在威胁我？”林耀的语气上扬了几分，一字一顿的说道：“我，塔寨，林耀！你出卖我，能有命在吗？”","　　“不不不，耀哥，咱们什么关系，我怎么会出卖你。”","　　“咱们是朋友对不对？”","　　“你真的不能不管我啊，我对你不薄啊！”","　　“耀哥，耀哥？”\n        "]