["　　林耀说的是实情，塔寨外紧内也紧，并不是电影中那种输出全靠吼，两把手枪走天下的低级毒贩。","　　这里月产冰糖两吨，家家户户有枪，摄像头遍地都是，信息技术之发达，可不是三角金能比的。","　　如果不是林耀出身塔寨，算是半个自己人，普通人想要卧底进去恐怕比登天还难。","　　就是这样，塔寨中人依然防备着他，不该说的一个字都不提，根本就没有接纳他。","　　“现在情况怎么样？”","　　李维民是老牌缉毒警，可以说是林耀这些人的祖师爷，他也清楚卧底不是其他，一定要谨慎，谨慎，再谨慎，不然就是万劫不复。","　　“目前情况还不错，我也没想到赶的这么巧，我刚进塔寨就赶上了宗族械斗，在这场械斗中我救下了三房的林胜文，他很感激我，我借着他的手，初步得到了三房房头，代号梅花A的林宗辉的接纳。","　　不过林宗辉很谨慎，至今还没有接触过我，我想他在查我的底，在没有搞清楚我这十年来在做什么之前，恐怕他不会接见我的。","　　至于黑桃A林耀东，还有红桃A林耀华，更不是我这种新人能见到的了。","　　林耀华还好，平时会在村里出现，林耀东就不行了，只有头目级别的人才能见到他，他轻易不会在大众面前出现，出现了也是以企业家的身份，根本没有马脚让你抓。”","　　林耀将这几天的见闻，简单的做了下汇报。","　　总的来说是一无所获，不过这也是正常的，塔寨的存在不是一天两天，想剿灭它也没那么容易。","　　冰冻三尺非一日之寒，破冰，也不是一天就能结束的，对此不管是林耀还是李维民都很清楚。","　　“依然按照计划进行，你的任务就是名单与账本，在不暴露的前提下，你要尽可能的打入敌人内部，必要的时候我会在这边协助你，为你清除一些不必要的麻烦。","　　对了，你的档案我已经帮你修改过了，伪造了你在中南大学上学，毕业后参加工作的履历，只从档案上调查你的情况，不会发现你与我们有任何关系。","　　只要你那边不露出马脚，他们就不会发现你的真实身份，暴露的可能性微乎其微。”","　　李维民说到这里，突然又道：“林耀，你是溪广地区最出色的缉毒警之一，毕业三年就完成了两次卧底任务，人人都说你是灵药，对付毒贩的灵丹妙药。我想问问你，将你从溪广借调过来，让你反向卧底塔寨，这个充满你童年回忆的地方，你怪不怪我？”","　　林耀一阵沉默，万千思绪涌上心头，前世的记忆与这一世前身的记忆，交织在他的内心深处，让他好一会才回过神来，道：“我有一个朋友，他是一个交通协警，他做梦都想当正式警察，我问他为什么，他说当警察光荣，当警察有面子，当警察过瘾。","　　可他考了很多次，就是考不上警校，当不了正式干警，最后只能当个交通协警。","　　我问他，如果他考上了，他想当什么警察？","　　他跟我说，他相当刑警或者缉毒警。","　　我问为什么，他说刺激，过瘾，他是个天生喜欢冒险的人，他享受在刀尖上起舞的感觉并乐此不彼。”","　　“我打断一下...”","　　李维民听了半天，也没听从林耀说的是什么意思，忍不住问道：“这跟你有什么关系吗？”","　　林耀靠在医院紧急通道的走廊上，脸上露出了满是深意的微笑，因为他口中的这个朋友，就是上辈子的他自己。","　　“因为...”","　　林耀紧了紧手中的电话，低语道：“我也一样！”","　　沉默...","　　片刻的沉默之后，李维民开口道：“如果我知道你是这个想法，我不会将你借调到东山，卧底不是游戏，你没有第二条命，也没有再来一次的机会。","　　你的想法太危险了，这样的想法，会让你在一些面临决定性选择的关卡面前有铤而走险的风险，这不是一个严谨的缉毒警该有的。”","　　林耀没有说话，李维民是缉毒警中的老祖宗，缉毒警的教材都是他编写的，吃的盐比他吃的饭都多。","　　可有些话他依然不敢苟同，没有狭路相逢勇者胜的性格，处处求稳，卧底工作还怎么展开。","　　按照李维民的说法，用时间换信任，他打入塔寨内部要多少年，三年，五年，还是十年？","　　卧底不是请客吃饭，时间越久，换来的可能不是信任，而是暴露的风险。","　　他没有这个时间，因为他很清楚，塔寨在今年就会因为一个李维民口中的愣头青而轰然倒塌，更好笑的是这个愣头青，还是李维民的养子。","　　若不是如此，恐怕塔寨这个毒窝，还能再坚持几年才被清理。","　　“老大，事情到了这一步，我肯定是不能退了，我一旦退了，立刻就会引起他们的怀疑。我们将卧底都打入塔寨内部了，塔寨的人会怎么想，一定会察觉到我们要动他们了。","　　所以我们还是商量下，下步棋该怎么走吧，我觉得现在的最大问题，是塔寨内势力交错，每一房都有自己的代言人，这些头目级人物，挡住了我的上升路线，让我根本爬不上去，更别说打入核心了。","　　进入不到核心层，我就拿不到证据。","　　所以我需要功劳，类似荆轲刺秦王中，让荆轲从距离秦王百步，走到秦王面前十步的功劳。","　　只有十步之内，荆轲才有把握刺秦，而我才有机会拿到证据。”","　　思考...","　　短暂的思考后，李维民点头道：“我这边会想办法为你提供机会的，但是你不要急，不管是等待机会还是创造机会都需要时间，有消息了我会第一时间通知你。”","　　李维民语气微顿，又道：“未免你被监视，我不会主动给你打电话的，但是你那边如果有时间，务必要给我报平安。我可不想突然有一天，在某条河里看到你的尸首，是我把你带到东山来的，我也一定要安全的把你送回去。”","　　“放心吧老大，我知道怎么做。”","　　林耀满口答应下来，随后不等李维民挂断电话，又道：“老大，我的真实身份，你没有告诉别人吧？”","　　“你看我像傻瓜吗？”","　　李维民语气幽幽，这话出口的瞬间，林耀就想到了这位缉毒警的老祖宗，坐在沙发上眯着眼睛，脸上带着的：我早已看穿一切笑容。","　　“您当然不是傻瓜，谁要是敢把您当猴子耍，那肯定是活得不难烦了。”","　　“你小子！”","　　李维民付之一笑，可笑容只持续片刻他就警觉了起来，疑问道：“听你的口气，你是不是在怀疑什么？”","　　“哪有...”","　　林耀在笑，李维民却没有笑，因为他从林耀的态度中，发现他并不是很信任当地的缉毒队伍。","　　\n        "]