["　　挂断电话，林耀给自己点了根烟。","　　片刻后，他吐口烟圈，低笑道：“朋友，不是用来出卖的吗？”","　　赵泰已经是秋后的蚂蚱，自身价值也被榨干了，他唯一的作用就是被抓到，引起赵氏集团的股市动荡。","　　在这种情况下，林耀怎么会帮他，怎么可能帮他？","　　而且他们这种酒肉朋友，靠谱吗？","　　不靠谱。","　　你当演水泊梁山呢，一杯酒，两口肉就是生死兄弟了？","　　现在的年轻人怎么这么天真。","　　同一时间。","　　吱吱吱！！","　　伴随着急刹车的声音，孙大圣扶着方向盘，用车身贴着赵泰汽车的车身，利用隧道内的墙壁，将赵泰的车逼停在了隧道内。","　　到了此刻，赵泰知道自己走不了了。","　　他从天窗中钻出来，就那样坐在车顶上，看着走下车的孙大圣：“孙大圣是吧，我知道咱两个有过节，可没有人会跟钱过不去，对不对？”","　　“我给你一千万，你放我一马，就当你没追上行不行？”","　　“只要你放我走，不管我逃不逃的出去，一千万我都双手送上，我用我的人格担保。”","　　“你还有人格？”","　　孙大圣一步步走来，念道：“蓄意谋杀，拘捕，袭警，吸毒，指使不法分子暴力强拆，打伤拆迁居民数人，无视国法，道德败坏，你这样的人还敢谈人格？”","　　“哈哈，你不说我都不知道自己这么厉害，你是不是认为吃定我了？”","　　看到孙大圣没有和解的意思，赵泰心中的戾气也上来了，从车顶往下一跳，伸出了自己的双手：“行，你牛掰，来抓我啊！”","　　“费什么话！”","　　孙大圣面无表情，走到赵泰面前掏出了手铐。","　　“抓你玛啊！”","　　赵泰不等手铐铐上，飞起一脚，踹在了孙大圣的肚子上。","　　说起来，赵泰虽然纨绔，可他手上的功夫并不差，尤其精通擒拿格斗，跟职业选手都能打几个回合，在非职业中算是高手了。","　　这一脚下去，身高一米八，体重足有七十五公斤的孙大圣，一个不稳就被踢飞了出去。","　　倒在地上，捂着被踢重的小腹，孙大圣脸色一阵青，一阵白，疼的汗如雨下。","　　赵泰一看先是迷惑片刻，随后大笑道：“嘿，你身上有伤，断了两个肋骨，对不对？”","　　赵泰露出喜色，看着挣扎着站起来的孙大圣，怪笑道：“我说你真是有病，有伤就在家好好养伤嘛，装什么英雄？”","　　“还单枪匹马来抓我，怎么着，抓不到我你没有存在感？”","　　“你个小瘪三，你知道我是谁吗？”","　　“我是赵泰，赵氏集团的二公子，我们家这些年为申城做了多少贡献，你个小瘪三居然敢来抓我！”","　　“赵泰，你是厉害，大人物啊，可你大不过国法，大不过老天爷。”孙大圣站了起来，脸上虽然带着痛苦之色，可嘴角依然有笑意在：“今天，就让我这个小人物，告诉你什么叫正义，什么叫民意。”","　　“啊！”","　　赵泰咆哮一声，冲过来就是拳打脚踢。","　　孙大圣的真正实力，其实还要在赵泰之上，不然他也得不到申城FBI的称号。","　　只可惜，孙大圣本身就有伤在身，刚才还受了赵泰一脚，一身实力发挥不出一二来。","　　没一会的功夫，他就被赵泰三番五次打倒在地，能爬起来不倒下，全靠一口气在撑着。","　　“你这个小瘪三，那点死工资值得你拿命来拼吗？”","　　将孙大圣踩在脚下，赵泰宛如恶鬼一般，恶狠狠的眼神恨不得吃了他。","　　孙大圣躺在地上，鼻青脸肿的看着他，沉声道：“抓到你，就值了。”","　　“疯子，你有病啊！”","　　赵泰可不敢跟孙大圣死磕，在他眼里孙大圣就是泥瓦罐，他这种玉器怎么能跟瓦罐硬碰硬。","　　“呸！”","　　一口痰吐下去，赵泰甩了甩发型，就要向着汽车走去。","　　一走，差点绊倒在地。","　　回头一看，孙大圣不知道什么时候，将掉在地上的手铐捡起来了。","　　银晃晃的手铐，一边铐在孙大圣手上，另一边铐在赵泰脚腕，他正乐呵呵的看着自己。","　　“赵泰！”","　　四目相对，孙大圣将钥匙丢进了嘴里，死命一咽，强自笑道：“我也原谅你了。”","　　赵泰的目光瞬间就红了，猛地抬起没被铐上的右脚，就要向着孙大圣的脑袋踹去。","　　孙大圣临危不惧，就那样笑着看着他。","　　选择就在此刻。","　　赵泰看着孙大圣的眼睛，犹豫许久终究是没敢踹下去。","　　他很清楚，自己这一脚下去，或许可以将孙大圣踹死，可钥匙在孙大圣的肚子里，他拖着一个人依然跑不掉。","　　而且，陈永强没有死，现在抓了他，也没法对他判处死刑。","　　要是杀了孙大圣，枪毙是肯定的了，生与死之间有大恐怖，赵泰虽然疯狂可他还是想活着。","　　威武，威武...","　　四五分钟之后，三辆奔驰而来的警车，停在了隧道之内。","　　入眼，赵泰一言不发的坐在地上，在他旁边是躺在地上还在微笑的孙大圣。","　　五日后...","　　“赵泰什么都交代了，连他爸干的那点事都说出来了，为了减刑真是六亲不认。”","　　“只是我很奇怪，他连亲爹都能交待出来，为什么没提你的事？”","　　“开车撞孙大圣，可是他指使，你执行的，咬你的话你也没跑。”","　　“可不管怎么问，他都没把你牵扯出来，坚持说那是一场意外，气的某些人鼻子都歪了。”","　　公司内，林耀坐在转椅上，身前是一手拿着茶杯，坐在沙发上喝茶的林景文。","　　距离赵泰被抓，转眼已经是五天了。","　　赵氏集团已经垮塌，在这场提前准备的盛宴中，林耀为公司狂揽二十八亿，名字在塔寨内已经是如雷贯耳。","　　“他不敢咬我。”","　　“赵泰这个人，看似疯狂桀骜，实际上胆子很小，外强中干。”","　　“他只敢对付比自己弱的人，而我，已经告诉他咬到我需要付出的代价了。”","　　林耀趴在办公桌上，笑看着沙发上的林景文：“狼行千里吃肉，狗行千里吃史，我们是吃肉的，他是吃草的，他那点凶狠，是兔子急了的本事，不够看。”","　　林景文若有所思的点点头。","　　他不参与村里的生意，说起来也是吃草的，不乐意在这个话题上多说什么，改口道：“做空赵氏集团股价这件事上，三位叔父都很满意，我这次来，带来了三位长辈的祝福，你自己看看吧。”","　　林景文说着，将一份文件丢在了林耀面前。","　　林耀打开一看，里面是一份房屋转让合同，小区名称，汤臣一品。","　　看到这个名字，林耀目光微微一眯。","　　汤臣一品可是申城的标签之一，每平方房价高达二十七万，号称江南第一豪华公寓，里面的住房就没有小面积的，最差都是四百平以上。","　　这份合同中的房源，还是双层复式，上下两层加起来面积高达886平。","　　以现在的房价，这栋豪宅起码价值2.3亿，不是大明星，大老板，根本不用想住进去。","　　嘶！！","　　林耀将合同书放在鼻子前，深深的嗅了一口，闻着上面的油墨味道，暗想道：“塔寨的几位大佬，收买人心还真下血本啊！”","　　“替我谢谢三位叔父...”\n        "]