["　　这次鲸吞计划，为公司牟利28亿，他想过塔寨的几位叔父，一定会对他有所表示。","　　只是在他的想法中，本金是公司出的，他顶多算是操盘手，身份又不高，只是小头目，对他这样的大马仔，包个五百万的红包也就过去了。","　　却没想到，小看了几位叔父的魄力。","　　2.3亿的豪宅，这可是真金白银买下来的，将近这次盈利的十分之一了。","　　二话不说给他了，真豪气，真讲究。","　　有动容吗？","　　答案是肯定的，房子是老百姓的命根子，谁会不喜欢。","　　身为警校毕业，打入犯罪分子内部的王牌缉毒警，林耀的基本薪水算上各种补助，一年大概有十几万。","　　就算十二万吧，这样一栋价值2.3亿的豪宅，他不吃不喝要一千九百年才能买下来。","　　动容，怎么能不动容。","　　动容的背后，又有一丝颤栗。","　　这么好的房子，我见犹怜，三位叔父却能赏给他，你说三位叔父心里装着什么？","　　塔寨的三位叔父，智谋，权术，野心，格局样样不少，有此可见一斑。","　　“耀哥，三位叔父说了，这次盈利的这些钱，暂时放在申城分公司不动，作为二号地的工程款来用。”","　　“二号地的豪华公寓项目，是分公司在申城的招牌，无论如何不能砸在手里，你缺什么可以跟我说，人员，技术，施工队，供应商，只要总公司那边有，看上什么你直接带走。”","　　“赵氏集团的事告一段落了，开工是越快越好，实在不行，先把围墙干起来，面子上也好看一些。”","　　“另外还有个消息，叔父们让我跟你说一下。”","　　“族里定好了，八月十五祭祖，族谱呢，月底就开始修缮。”","　　“你的名字，会被重新写在族谱里，你也准备一下，回去将二老的骨灰带回来，安葬在祖地内，也算落叶归根嘛。”","　　林林总总，林景文交代了不少东西。","　　林耀一边听一边点头，听到后面疑问道：“农历的八月十五？今年的八月十五，阳历可是在9月份，现在才6月22，算起来还有两个多月呢！”","　　林耀还有句话没说，在没有他存在的破冰行动中，破冰的大幕六月份就开始彰显了。","　　如今，因为他已经成功打入塔寨，完成了潜伏，不再甘心只抓小鱼小虾的李维民，准备一口气来个大的。","　　受此影响，本该彰显的大幕依然寂静，宛如暴风雨前的宁静。","　　剧情中，塔寨被端掉，是在祭祖的前几天发生的。","　　祭祖的时间应该不会有变化，都是在八月十五这个日子。","　　也就是说，剧情中塔寨被端掉的时间，应该在农历的八月十号一八月十五号，换算成阳历则是九月十号一九月十五。","　　两个多月，说长长，说短也短。","　　只以眼下来说，林耀没有丝毫把握，能挖出隐藏在塔寨背后的大佛。","　　至今为止，他连大佛的影子都没有看到，这个存在，很可能在塔寨内也是秘密，知道的人不会超过五个。","　　“其实祭祖的事，村里一直都有讨论，定在八月十五这个日子，也想让欢聚的气氛更浓烈些。”","　　“几位叔父说，好几年没有大办了，这次准备弄得热闹点，能喊的都喊回来，顺便再把祠堂修缮一下。”","　　“说起修祠堂，我这还有个事不知道该不该跟你说。”","　　林景文端着茶杯，欲言又止的看着他。","　　林耀眉头微皱，他就烦这种明明想说，偏偏装模作样的人，摆手道：“有话赶紧说。”","　　林景文嘿嘿一笑：“是这样的，老根叔上个月，查出了早期肺癌，准备去瑞士修养。”","　　“老根叔现在，还担任着村委会委员的名头，他一走，十二名委员肯定会空出一个来。”","　　“对村委这个位置，我是不怎么感兴趣的，但是我觉得你可以争取一下。”","　　“村委会？”","　　林耀瞬间来了精神，塔寨是宗族式管理，权利主要集中在大房，二房，三房这三位房头身上。","　　再往下分摊，则在村民委员会之内。","　　村民委员会的委员，都是由村老担任，比如林耀东是村委会主任，林耀华是副主任。","　　林宗辉是治保会主任，林耀祖的媳妇是妇女主任。","　　下面，还有一位财务专员，两位宣传委员，四位监督委员...","　　林景文口中的老根叔，就是十二名委员中的监督委员，虽然这个位置在村委会里排名靠后，但是进了村委，就相当于进了塔寨的领导层，身份的转变是至关重要的。","　　比如林灿，林胜武这些人，说好听了是高级头目，说不好听了也就是高级打工仔，跟公司里的部门经理一样。","　　进入村委则不同，相当于进了董事会。","　　那才是发号施令的地方，不然你在下面做的再好，董事会一纸调令下来，让你滚蛋你能不滚？","　　“这事是真的？”林耀目光微亮，对这个消息很感兴趣。","　　林景文点点头，信誓旦旦的说道：“肯定是真的，我亲耳听到三位叔父在商量这件事，老根叔当时也在场。”","　　“是真的，跟我们也没啥关系啊。”","　　林耀的目光又暗淡了下来，就拿眼下的村委会来说，里面的委员，都是四五十岁的叔父们，要不就是六七十岁的公爷。","　　他们算啥，黄口小儿。","　　不管是林灿，林胜武，林景文还是他，在这些叔父辈面前根本没有说话的地方。","　　这里可不是港岛社团，实力强就能上位，大家都姓林，全都沾亲带故。","　　暗地里怎么样不说，明面上绝对要讲尊卑，这是林氏家族安身立命的基础，林耀东他们都不敢违背。","　　你就是实力强，排资论辈也轮不到你。","　　你总不能大开杀戒吧，除了疑似穿越者的王莽，还没听说谁六亲不认，将七大姑八大姨的亲戚都杀了的。","　　而且塔寨的村委会，作为权力核心，这些叔父们都是大权在握之人，各自代表着一派势力，也不是港岛那种光有名分，没有势力的空壳大佬。","　　林耀虽然心动，可他怎么想也不认为，自己能一步登天，坐上领导层的位置。","　　别说他了，林灿与林胜武都不够格，威望不够，难以服众。","　　以他目前的分量，当个大头目，跟林灿这些人争一时之瑜亮尚可，想跟这些叔父平起平坐难度太大。","　　“耀哥，没有机会我也不会跟你说这些，要是正常参选，咱们这些小辈肯定选不上。”","　　“可现在上面提倡干部年轻化，塔寨的三位叔父商量着，决定响应国家号召呢？”","　　嘶！！","　　林耀倒吸了一口气，暗想道：“几个卖白面的，思想觉悟要不要这么高，想当国院务宗理啊？”\n        "]