["　　“都有谁想出来选？”","　　听到老一辈的人不会出来，这次选举只有年轻代参加，林耀觉得他还是有机会的。","　　“我不参与，村里的事我爸不让我碰，我们大房也没人会出来选。”","　　“参选的话，应该是二房的林灿，还有你们三房的林胜武，也可能有其他人参选，但是选中的几率很低。”","　　林耀若有所思，想要参加村委会选举，首先你要有人支持，底下有人给你投票。","　　林灿背靠二房，林胜武背靠三房，选上的几率必然很大。","　　他如果想要参选，也要有下面的人支持。","　　看来，自己得回去一趟了，探探辉叔的口风，也打听下冰工厂什么时候再次开工。","　　有可能的话，再联系下十户联保小组的组长们。","　　塔寨人很多，以十户为一组，每十户人家就有一个小组长。","　　这些小组长，是村委会的下级单位，被称为组头，算是各房房头身边的骨干。","　　说起来，自己跟这些人没什么交情，不过交情这种东西往往与利益挂钩。","　　你能给他们带来利益，自然交情就有了，恰巧，二号地正要破土动工，需要的管理人员不在少数，谁家没几个闲着的青壮，让出一部分利益给他们，应该能争取到一定支持。","　　“耀哥，罗倩的电话你有吗？”","　　“怎么了？”","　　“我弄了个影视公司，准备弄点剧本拍两部网剧试试水，还没找到合适的女主角。我看罗倩就不错，赵泰垮台了，树倒猢狲散，她现在应该还没找到下家吧。”","　　林耀多看了林景文一眼，林景文对罗倩有企图这件事，早在酒吧给他接风的时候他就看出来了。","　　那小目光，爱慕难舍啊。","　　只是不知道，林景文清不清楚罗倩的来历，罗倩这女人可不是省油的灯。","　　跟这种人玩玩可以，认真你会输的很惨。","　　“我没有罗倩的电话，你去找酒吧经理王峰问问吧，他手上一定有。”林耀语气微顿，又道：“在罗倩面前嘴严一点，娱乐圈里的人是藏不住秘密的。”","　　“我知道，合同我放这了，有空你去看看房子吧，我先走了。”","　　林景文满脑子都是罗倩，跟林耀交代几句后很快离开了。","　　目送他离去的背影，林耀微微摇头。","　　都说老子英雄儿好汉，东叔的一身本事，林景文没学到几分啊。","　　难怪东叔不让他碰村里的生意，不想让后代走自己的老路是一方面，另一方面也有林景文能力不够的意思吧。","　　收回目光，林耀开着车离开公司，直奔汤臣一品而去。","　　合同上的豪宅，位于汤臣一品小区，A栋22层，2201室。","　　进了房间，林耀的第一感觉就是大，第二感觉则是奢华。","　　里面的装修风格，不亚于迪拜六星级酒店，真是一个马桶都要上百万那种。","　　家具，家电，更是一应俱全，完全可以今晚拎包入住。","　　往里面走走，一楼有客厅，会客厅，健身房，餐厅，小型室内酒吧，小型酒窖，观景阳台，主卧室，保姆房，客房，占地426平方。","　　二楼有主卧室一间，客房两间，室内游乐场，小型雪茄烘干房，书房，室内泳池，储藏室，外带一个小型保险库。","　　毫不夸张的说，一家五口住在里面，外带两个佣人，一点都不会显得拥挤，跟小型别墅差不多。","　　如果是一两个人居住，这么大的地方还会显得空旷。","　　“好地方啊，就是有点费电，看哪都想发朋友圈。”","　　林耀脸上带着微笑，拿出手机咔嚓咔嚓就是几张，拍好后给一个叫外卖老李的人发了过去，并附带了一句话：“老大，你看这地方怎么样？”","　　没一会的功夫，备注为外卖老李的人就回消息了：“开会呢，乱发什么东西。”","　　“我家...”","　　两个字简单明了，代表着林耀此刻的心情。","　　片刻之后，老李又回了一句：“戒骄戒躁，别忘了你的身份，资本主义的糖衣炮弹可要不得。”","　　嘟嘟！！","　　“没事别联系我，好友删一下再加，这样聊天记录就不会显示了。”","　　“呵呵...”","　　林耀熟练的删掉威信好友，又将老李重新添加了一遍。","　　威信，说实话真是好东西。","　　打电话发短信，电信公司有账单可查，威信却一点都查不出来，对他来说可是不小的帮助。","　　如果他不说，谁知道这个在他备注中，被称为外卖老李的人，会是汉东省禁毒署副署长李维民。","　　哪怕有人试探，用他的手机给李维民发消息，如果开头不带老大两字，李维民那边也会做出反应，像个外卖老板一样跟你说话。","　　“明天回东山一趟，但是跟李维民还是不要见面了，没必要，而且也太危险。”","　　“倒是林胜文那得去一趟，得用他的嘴透露出去，我回塔寨竞争村委，不是要在三房内另立墙头，而是想要进步。”","　　“年轻人谁不想进步，到时候我出来选，辉叔与林胜武就是不高兴，面子上也不会太难看。”","　　林耀坐在观景阳台上，看着眼前奔流而过的黄浦江，低语道：“如果能选上村委，塔寨在我眼中应该就没有秘密了吧？”","　　不进领导班子，塔寨的核心机密始终对他藏着掖着，能接触的都是些表面现象，深处的东西他接触不到。","　　进了村委，便是进了核心层，有权利参与到塔寨的决策中。","　　在这个位置上，有些事想瞒他都瞒不住。","　　第二天...","　　林耀不懂土木工程，也不是合格的职业经理人，公司的事安排下去就行了，并不需要他时时刻刻盯着。","　　回塔寨，是必不可少的一步。","　　坐在车上，开车的是张彪，随行的是袁克华。","　　林耀坐在后面敲打着手指，申城这边开局不错，申城分公司算是他在塔寨的一块门面，鲸吞赵氏集团28亿，也打响了他在塔寨内的名号。","　　人的名，树的影。","　　名望这种东西还是很有用的，如果说以前，他只是塔寨内的小头目，多一个不多，少一个不少。","　　现在，他就是跟林灿这些人齐名的后起之秀，最明显的变化就是跟他要电话的人多了，三房中有些混的不如意的，开始托关系想要跟着他干。","　　这就是名望的好处，以前不出名的时候谁认他。","　　要说投奔，也是投奔林胜武那边，因为人家混的好啊。","　　开始有人投奔他了，这是个好现象，林胜武是三房的一面旗，却也不是所有人都跟他关系好，待见他。","　　三房几千口人，自然也有看不惯他的，林耀想选村委，这些人就是他需要拉拢的人。","　　当然，这还远远不够，他这次回去，也想看看辉叔与东叔的态度。","　　辉叔如果支持他，合一房之力，他的胜率起码能有五成。","　　但是辉叔现在支持林胜武，转而支持他的可能很小，至于东叔那边，大房没人出来参选，要是能让大房支持他，他入选的可能就是板上钉钉了。\n        "]