["　　回到东山之前，林耀先往回打了个电话，约林胜文一起打台球。","　　台球，算是三房的标志性运动，就像大房斗地主，二房打麻将一样，台球是三房的标志，老老少少没有不会玩的。","　　而且在电话里，林耀将回来的目的，简单的跟林胜文说了下。","　　林胜文是出名的大嘴巴，告诉他，整个塔寨都能知道，也是利用这个办法探探辉叔的口风。","　　“耀哥，好久不见，我都快想死你了。我可是听说了，你在申城那是大展拳脚，为公司赚了个钵满体满，笑的几位叔父合不漏嘴啊。”","　　一见面，林胜文给了他一个拥抱，亲切的态度一如既往。","　　林耀哈哈大笑，一边打量着林胜文，一边开口道：“你小子行啊，黑西装，小皮鞋，头发也染回来了，有几分公子哥的意思呀。”","　　人果然是会变得，从塔寨头目变成了火锅城老板之后，林胜文好像长大了不少。","　　以前他花裤衩，耳钉，黄头发，可没现在这么着调。","　　“耀哥，你就别取笑我了，我要是能回塔寨，情愿还是以前的样子。”","　　“现在这样，完全是逼出来的，开门店，当老板，听着是那么回事，实际就是给人当孙子，谁来我不得点头哈腰的。”","　　听到林胜文的话，林耀越发满意，开口道：“你能说出这种话，说明你真的长进了，以前你满脑子吃喝玩乐，也不会考虑这些。”","　　“哈哈，那时候不懂事啊。”林胜文也跟着笑了起来，确实有浪子回头的意思。","　　“走，去打球，晚上再来你的火锅店吃个痛快。”","　　林耀带着林胜文，来到了一家台球俱乐部，打球是一方面，也想听听这段时间塔寨都发生了什么。","　　在林胜文的叙述中，他离开的半个多月，塔寨没有再次开工，村里也没发生什么事。","　　倒是隔壁的南井村，有一对叫蔡启荣，蔡启超的兄弟两，因为制毒被缉毒署的人端了。","　　上次来塔寨带队抓捕林胜文的李飞，也被牵扯到了这件案子中，当日跟他同来塔寨的搭档宋扬，更是不明不白的死在了南井村的东山养鸡场内，现场留下的鉴定结果显示，宋扬胸口上的枪伤，子弹来自于李飞的手枪。","　　现在宋扬死了，李飞跑掉了，蔡启荣与蔡启超兄弟更是被当场击毙。","　　人人都说，李飞是蔡启荣兄弟两的保护伞，宋扬撞破了他们的交易所以被灭了口。","　　“李飞不明不白的栽了，宋扬也横死在了养鸡场，我猜这一定是东叔的手笔。”林胜文拿着球杆，站在林耀旁边阴险的笑着。","　　林耀一杆打在红球上，头也不抬的开口道：“这么肯定？”","　　“那当然，李飞和宋扬闯入塔寨，将寨子搅了个天翻地覆，东叔对这件事很不高兴。”","　　“他老人家虽然嘴上不说，心里肯定要给李飞他们一个教训，不然岂不是个阿猫阿狗，以后都能来塔寨撒野。”","　　林胜文说的信誓旦旦，因为李飞的事处处透露着诡异，在东山能有这个手笔，利用蔡启荣兄弟两个为箭，将李飞和宋扬一箭双雕的，估计也只有东叔能够做到。","　　只可惜，宋扬死在了东山，李飞却侥幸逃过了一劫。","　　要是两个人都死了，林生文才高兴呢，要不是因为这两个人，他也不会落到这步田地。","　　“是有点意思，抓捕蔡启荣兄弟的行动中，抓到了李飞跟宋扬。”","　　“宋扬死了，子弹来自李飞的手枪，枪上也找到了李飞的指纹。”","　　“在李飞家里，又搜到了大量现金，再加上李飞逃走了，换个人，也要怀疑李飞在里面扮演的角色啊。”","　　“不过，李飞是个什么样的人，咱两都是清楚的，他连你的钱都不要，怎么会要蔡启荣的钱。”","　　“如果是东叔出手，应该将李飞灭口，来个死无对证才对呀，让李飞活着，这不是留下了破绽吗？”","　　林耀抬头看向林胜文，希望能从他这了解到更多信息。","　　林胜文也没让他失望，低语道：“视频的事你还记得吧，我听说李飞是马云波的救命恩人，你说会不会是马云波察觉到了什么，在东叔那保下了李飞？”","　　“有这个可能。”","　　林耀点了点头，他记得在剧情里，李飞上蹿下跳都没事，就是因为马云波的力保。","　　奇怪，东山出了这么大的事，李维民怎么没有跟他提起过？","　　难道是觉得他在申城，认为他帮不上忙？","　　有这个可能，李维民并不知道他这次回东山，现有的证据也不足以让他联想到塔寨。","　　李维民虽然厉害，说到底也是人，绝不是神。","　　他对林耀东的熟悉，肯定是及不上林胜文的，再加上蔡启荣兄弟跟林耀东在明面上没有关联，想不到塔寨也情有可原。","　　当然，这样的骗局维持不了多久，李飞不死就是最大的破绽。","　　以李维民的智慧，应该想到如何破局了吧，只是不知道这次的案件，涉及到了他的养子，他还能不能沉下心思钓鱼。","　　“看来，我得跟李维民联系一下，将林胜文的分析告诉他。”","　　“我有些事不能直说，因为空口无凭，总不能告诉李维民自己看过这部剧，知道在明面上谁是清白的，谁是黑的吧。”","　　“假借林胜文的分析，就给信息来源打上了出处，不会显得异常，也能将我具有先知先觉这件事隐藏下来。”","　　“毕竟，我的先知先觉，只是熟知剧情带来的便利，剧情以外的东西我都不清楚。”","　　“相比这些在剧情中被挖出来的小老虎，隐藏在深处的巨鳄才可怕，估计那个人的能量，就是李维民也要颤栗吧。”","　　......","　　“耀哥，咱们不提这些了，还是说说你这次回来的事吧，你真想竞选村委啊？”","　　聊了几句，林胜文换了话题，将问题问到了林耀身上。","　　林耀开口一笑，笑道：“是有这个意思，你也知道，这样的机会并不多，不试试我肯定不会甘心的。”","　　“试试也好。”","　　林胜文点点头，又道：“我哥也跟我说过，这事他把握不大，二房比咱们三房强，支持林灿的人也更多些。就是不知道，辉叔那边你是怎么安排的，辉叔恐怕不会支持你，毕竟你回来的时间太短了。”","　　“我这次回来，就是想看看辉叔的意思，瞧瞧有没有商量的余地。”","　　“你也说了，林灿的胜算更高些，连胜武都没有把握，我更是重在参与了。”","　　林耀点到即止，至于争取大房的支持，让大房帮他竞选的话他是不会说的。\n        "]