["　　从林胜文那离开，已经是夜里了。","　　林耀看了看时间，给张彪与袁克华放了三天假，自己则开车前往了观景公园。","　　他想跟李维民见一面，之前他不想这样做是觉得没必要。","　　出了李飞的事，他觉得有必要了，李飞不是一个喜欢安稳的家伙，他不想李飞上蹿下跳打扰到他的任务，同样也需要将一些事交代一下。","　　“喂，老大，我到东山了，咱们见一面吧。”","　　“林耀，你什么时候回来的？”","　　“见面再说，我在观景公园等你。”","　　与李维民的见面是危险的，有多小心都不为过。","　　东山的观景公园，是一处24小时开放公园，夜里人烟稀少，能避免被认出来。","　　看了眼手表，晚上十一点多了。","　　林耀带着鸭舌帽，坐在公园的长椅上，大概过了有半个小时，远处传来脚步声，李维民带着几罐啤酒来了。","　　“老大，坐吧，周围我检查过了，没有人。”","　　自从卧底任务开始后，林耀跟李维民多次联系，却从未见过面。","　　看着月色下的林耀，李维民郎爽的笑了笑，将啤酒放在长椅上，自己则坐在了对面的椅子上。","　　“这么晚了好叫我出来，有事吧？”","　　李维民的嘴很紧，李飞都出这种事了，在林耀面前却一字不提，仿佛什么也没有发生过一样。","　　他不提，林耀却不能装作不知道，开口道：“听说李飞出事了，我这有点特别消息，你想听吗？”","　　“你怎么知道？”李维民眯着眼睛，反问了一句。","　　林耀回答道：“是李胜文告诉我的，他虽然被逐出了塔寨，可他的老婆孩子没有，东山的这点事瞒不过他。”","　　“说说。”李维民打开两罐啤酒，一罐递给林耀，剩下一罐自己喝了起来。","　　林耀接过啤酒没喝，而是低语道：“李飞的事，是林耀东做的局，他在报复李飞夜闯塔寨，抓走林胜文的事。”","　　“负责执行的人叫蔡杰，蔡杰明面上是蔡启超的侄子，实际上是林耀东的人。”","　　“诱饵是包星，包星以前追过宋扬的女友陈珂，据说两人还相处了一段时间。”","　　“包星利用陈珂的不雅照，以索要十万块好处为由骗出了宋扬，又利用宋扬骗出了李飞。”","　　“本来，他们是想利用南山养鸡场杀人灭口，再把这件事栽到李飞身上来个死无对证。”","　　“设局的位置就是山上的养鸡场，本来按照林耀东的意思，李飞跟宋扬都要杀掉。”","　　“李飞能幸免于难，是因为马云波不知道从什么地方，提前知道了这个事，找到林耀东迫使他放过了李飞，这才有了你们看到了这一幕。”","　　“想要为李飞证明清白很简单，蔡杰，包星就是突破口，找到他们两个就没有问题了。”","　　李维民不说话，喝着啤酒不知道在想什么。","　　许久之后，他长叹了一口气，点头道：“我说这个局怎么破绽百出，会放过李飞这个重要人物，让前面几环有了漏洞，原来是这样。”","　　林耀趁热打铁的说道：“老大，塔寨能有今天，马云波责任不小。”","　　“但是我觉得，这人还没有完全坏透，或许您可以跟他谈一下，给他个戴罪立功的机会。”","　　“我相信如果是您出面，马云波不会很抗拒，他是您的老部下了，跟了您十几年，您的话他还是听的。”","　　“这一步要是成功，我们或许可以利用马云波，再挖一挖上面的人。”","　　“其他人不敢说，刑侦队的陈光荣，还有陈光荣的大哥陈文泽，他们跟塔寨都逃不了干系。”","　　李维民面色一变：“东山柿，柿长陈文泽？”","　　林耀微微点头，无声的给予了回答。","　　李维民叹了口气，连陈文泽都被拉下水了，东山的情况比他想的更复杂啊。","　　咦？","　　突然间，李维民想到林耀曾跟他说，塔寨背后有一尊大佛，于是问道：“那尊大佛，是陈文泽吗？”","　　林耀犹豫片刻，回答道：“我很想跟你说是，可我骗不了自己，陈文泽还不够格做那尊大佛。”","　　嘶！！","　　李维民倒吸了一口气，陈文泽都不够资格，那隐藏在塔寨背后的大佛会是谁？","　　难以想象，令人动容。","　　或许，找个机会得跟马云波谈谈了，他可能知道点什么，将他一味地搁置，不如策反过来加以利用。","　　“这些消息你是怎么知道的？”","　　暗暗心惊的同时，李维民又有些惊异，心想林耀也太好用了吧，这么快就为他挖出了这么多人。","　　“塔寨的防范是对内不对外，林胜文都能参加林耀东跟马云波的聚会，其他人就更不用说了。”","　　“陈光荣每个月的十二号，都会亲自前往塔寨与林耀东会务，以他的身份哪能让林耀东这么上心，传达他大哥的意思还差不多。”","　　“再加上塔寨的禁毒模范村，可是陈文泽力排众议定下的，不难联想出他们的关系吧。”","　　林耀说到这里，还真有点口渴了，拿起手中的啤酒笑道：“老大你真不够意思，知道我开车来的还带啤酒，这不是让我犯错误吗？”","　　李维民顿时笑了，笑道：“谁说是啤酒，你再看看，明明是果味汽水。”","　　林耀拿起来一看，还真是汽水，刚才天太黑没有看清楚。","　　好你个李维民，大半夜用四罐汽水来糊弄他，真是上坟烧报纸糊弄鬼呢。","　　“李飞的事你不用管了，有你提供的线索，把他摘出来不会太难。”","　　“马云波那边，我会找个合适的机会跟他谈谈，但是如果谈不笼，就只能以送他去省里学习的名义双规了，你应该知道这是什么后果吧。”","　　林耀点点头：“知道，马云波如果不肯合作，就算有借口将他送走，骗得了一时也骗不了一世，我们的计划都要提前进行了。”","　　“但是我依然认为，只要您亲自出面，马云波一定会跟我们合作。”","　　“您或许觉得，是马云波辜负了你的信任，是你看错了人。”","　　“我却觉得你没有看错，马云波会走到今天这一步，只是被人抓住了把柄，他内心深处还是向着我们这边的，不然他不会帮李飞。”","　　“但愿吧！”李维民尴尬又不失礼貌的笑了笑：“我已经过了相信直觉的年纪了。”","　　沉默...","　　林耀喝着汽水，抽着烟，过了半响突然道：“这次回来，我打算选塔寨的村委，一步踏入核心层。”","　　李维民看了看他，摇头道：“急了点。”","　　“那怎么办，我要三年你能给我吗？”","　　“塔寨已经病入膏肓了，想要治好就得下快刀，一刀将肿瘤切下来，不然没得救。”","　　“现在的塔寨，老一辈的叔父正在老去，也有了放权的念头。”","　　“真要等个三五年，那时，我们面对的将是更年轻，更狠辣，更不择手段的年轻毒枭。”","　　“说出来你可能不信，这几年塔寨已经很少杀人了，局势稳定是一部分，还有一部分是叔父们老了，想给后人积福。”","　　“换成五年前，不，只需要三年前，李飞必死无疑，马云波的面子林耀东不会给的。”","　　“铲除塔寨的时机，不是三年后，更不是五年后，就是今年，就是眼下。”","　　“现在的塔寨，看似花团锦簇，烈火油烹，实际上是最虚弱的时候。”","　　“而我们，就站在一个老狮群，向新狮群过度的档口，没有比这更好的机会了。我如果不上位，上位的是林灿这些人，那将是另一个游戏，以前的玩法都会更新。”\n        "]