["　　李维民没有想到，塔寨只是一次村委会变动，暗地里会隐藏这么多问题。","　　虽然他依然觉得，林耀的计划太冒险，太激进，步子太大容易适得其反。","　　可他没有说服林耀的理由，只能叹息道：“事不可为就马上回来，现有的证据足以打掉塔寨，大不了我们不抓大老虎了。”","　　“老大，别说气话。”林耀将手上的饮料一口喝掉，烟也丢在了地上：“我走了，下次再联络。”","　　李维民看着他的背影，目光中带着赏识之色，暗想道：“这股劲头，有点我年轻时候的意思。”","　　“以前我打算将马云波培养起来，让他接我的位置，现在看是不用指望了。”","　　“倒是阿耀给了我惊喜，以他的功劳加上我的推荐，等到破冰行动结束后，将他调到一个毒品泛滥的城市中，担任缉毒署的行动队长应该不成问题，先任行动队长，再调副署长，署长，十年后...”","　　十年后会怎么样，李维民没有想下去。","　　因为他又想到了马云波，年轻时的马云波也是如此气盛，不然得不到他的赏识。","　　可现在的马云波，又给他带来了什么。","　　耻辱，深深的耻辱。","　　铃铃铃...","　　李维民正想着，手机突然响了起来。","　　拿出手机一看，看着上面的备注名，李维民目光眯了一下，这才接通了电话：“喂，大哥，怎么这么晚了还给我打电话？”","　　“维民，你人在东山吧？”","　　“在，有事吗？”","　　“东山的柿长是叫陈泽文吧？”","　　“是，您认识老陈？”","　　“不认识，是有人跟我说，陈文泽是老检察长陈岩石的外甥。你可能不知道啊，新来的汉东一把手沙瑞金书记到了，咱们的沙书记跟老检察长的关系不一般啊，从小是在老检察长的家里长大的。”","　　“今天汇报工作的时候，沙书记问我清不清楚东山的情况，因为你的关系，我对东山也有所了解，所以回答的比较让沙书记满意。”","　　“我看沙书记的意思，对陈文泽还是很关心的，你了解这个人吗？”","　　“见面不如闻名，我对他的态度，怎么说呢，比较谨慎吧。”","　　李维民回答的很客官，因为他没办法直接告诉电话中的人，陈文泽可能有问题，只能以谨慎作为回答。","　　幸好李维民的大哥也不是一般人，很快就听出了话外之意，沉声道：“这样啊，我明白了。”","　　嘟嘟嘟...","　　挂断电话，李维民许久不发一言。","　　如果林耀还在这的话，就会发现手机的备注上写着：“汉东省，省委常委...李达康。”","　　李家一门双杰。","　　很多人都知道，李维民是汉东省禁毒总署的副署长，却不清楚其实李维民的大哥也在汉东。","　　李维民的大哥李达康，是汉东省省府京州市的一把手，亦是省委常委之一，据说上升的空间很大，排名比一些没挂常委的高官都高。","　　为了避嫌，李维民从不跟人说，他还有个当常委的大哥。","　　事实也是如此，李维民的位置是他用一件件重案搭起来的，跟任何人都没有关系。","　　除了逢年过节，甚至不会给他大哥主动打电话，被李达康责骂为故作清高，连一家人都不认识了。","　　“塔寨林耀东，禁毒署马云波，柿长陈文泽，省高官沙瑞金！！”","　　李维民面带冷色，暗想道：“情况越来越复杂了。”","　　......","　　第二天一早，回到塔寨的林耀，很早就带了礼物出了门。","　　林耀一家离开塔寨，是在他刚上高中的时候，那时塔寨还没有开设冰工厂，与江南地区的其他村落没什么两样。","　　作为本乡本土的塔寨人，林耀在这里并不是完全没有根基，起码街坊邻居都认识他，是看着他长大的，一些父辈的亲朋也在这边。","　　林耀带着礼物，准备向辉叔摊牌之前，先找找街坊邻居，还有当年跟他父辈关系好的人。","　　林文昌，是林耀要找的第一个人。","　　他是林耀父亲的堂哥，也是林耀的堂伯，小时候没少去混饭吃。","　　相比林耀这一脉的三代单传，林文昌这一脉家大业大，三房中有上百户跟他们沾亲带故，属于三房中的族老，就是房头林宗辉有事，也得跟他们商量着来。","　　“堂伯，我来看您来了。”","　　林耀到的时候，林文昌正在院子里打太极，老人家六十多岁了，看上去跟五十多岁的差不多，精神面貌很好。","　　“阿耀啊，你不是去申城了吗，什么时候回来的？”看到林耀，林文昌显得很高兴。","　　老人家嘛，最喜欢看到的就是儿孙满堂，有后辈来看望自己，当即笑的合不漏嘴。","　　“堂伯，我昨天晚上刚回来，申城那边的事步入正轨了，我一个人忙不过来，准备回来带些帮手过去。”","　　林耀没有一上来就说要选村委的事，而是以人手不足为由，将想要借兵的念头告诉了林文昌。","　　林文昌一听，这是好事啊。","　　林耀在申城大展拳脚，一口气为公司赚了二十几亿，塔寨这些日子都传疯了。","　　而且塔寨虽然是个毒村，却也不是家家户户制毒，参与冰工厂生意的只有一百多家，林文昌这一脉就是不碰冰工厂生意的，家里的青壮都在村里的公司中效力。","　　当然，说是效力，其实干的都是打杂的活。","　　地产公司的保安，酒楼的门童，酒吧的接待，游乐城的打手，都是些普通岗位。","　　“阿耀，你都想招些什么人啊？”林文昌的太极拳也不打了，拉着林耀坐在了院子里。","　　林耀也不隐瞒，开口道：“目前我的申城分公司，主要是打造二号地项目，如果可以的话，我打算将一号地也弄过来。”","　　“要说缺人，缺的可就多了，二号地占地面积可不小，有东南西北四个门，一个门五个保安为一班，黑白两班就是十个人，四个门就是四十个。”","　　“此外，一个班配一个班长，两个班配一个队长，我还要八个班长，四个队长，一个总队长。”","　　“再往后，管理水电的，管理仓库的，管理吊机与吊塔的，管理质量审核的，各个方面都要人。”","　　“堂伯，咱们是一家人，也不能说两家话。”","　　“二号地上还有不少小活，我也打算承包给村里人干，另外这么大的工地，有个食堂，商店之类的也能方便些，这些东西都交给村里人打理。”","　　林林总总，林耀说了不少东西。","　　林文昌一听，好家伙，这不得要一两百人呀。","　　要的人多好啊，他这一脉有百户人家，一家抽调一两个，在家闲着的都能出去做工了。","　　更重要的是，林耀需要的这些岗位不是管事的，就是清闲的，没有一样是力气活。","　　工地上的活脏是脏了点，但是钱不脏，给闲在家里的人找点事做，也省得这群小兔崽子嚷嚷着要去制冰。","　　“阿耀，这件事包在我身上，谁要是不听你的话，看我怎么收拾他们。”林文昌老怀大慰，看林耀的目光越发顺眼。","　　林耀看着差不多了，话音一转，又道：“堂伯，我这次回来是因为两件事，一件事是带些人过去帮忙，另一件是想参加村委的选举。”","　　“您也说了，咱们是一家人，您不会不支持我的，对吧？”\n        "]