["　　“塔寨内有三支主脉，大房，二房，三房。”","　　“咱们三房的房头是林宗辉，他下过命令，让三房全力支持林胜武，哪怕不支持也不能拆台。”","　　“你出来选，意味着什么你清楚吧？”","　　林文昌没有立刻表态，而是将目光看向林耀，好似要看清他到底在打什么主意。","　　林耀坐在石凳上，低着头，腼腆的回答道：“我想试试。”","　　“想过后果吗？”林文昌又问。","　　林耀点点头，回答道：“想过，但是我依然坚持。”","　　“因为我很清楚，人生如逆水行舟，不进则退。”","　　“先不说林胜武能不能选上，就是能，我这次退了，下次就一定会轮到我吗？”","　　“若是不能，我这次退了，林胜武没选上，下次他还要出来选，您说辉叔会让我上，还是让林胜武继续上？”","　　“堂伯啊，不是我不想退，实在是退无可退。”","　　“您应该也清楚，只有抓在手里的才是自己的，别人说的天花乱坠也是白扯，机会是不等人的。”","　　唉！！","　　林文昌叹了口气，沉声道：“咱们的关系，比跟林胜武更近，你叫我一声堂伯，我也不能不管你。”","　　“三房八百户居民，我能为你拉来二百户吧，剩下的就要你自己想办法了。”","　　林耀面上无悲无喜，点头道：“堂伯，您多费心。”","　　离开林文昌家，林耀正准备继续拜访，迎面就碰到了出来散步的林宗辉。","　　“辉叔早。”","　　“咦，是阿耀啊！”","　　林宗辉抬着头，看了看院子里的林文昌，目光中带着阴鸷之色：“一大早就来拜访你堂伯，很有孝心啊。”","　　“辉叔...”","　　不等林耀开口说什么，林宗辉就招了招手，道：“跟我一起走走。”","　　林耀赶紧跟上去，跟在林宗辉身后，二人一起走在塔寨的巷道中。","　　一路无言，大概有七八分钟。","　　走出一条巷道，又碰到了几个出来晨练的叔伯，林宗辉才开口道：“听胜文说，你想出来选村委？”","　　林耀回答道：“是啊辉叔，想给自己加加担子，也为叔伯们多分忧。”","　　对这个说辞，林宗辉表现的不置可否，淡然道：“阿耀啊，你有上进心是好事，叔不该泼你的冷水。”","　　“但是这次呀，你就不要出来选了。”","　　“咱们三房的人选已经定了，是胜武，咱们全力支持他竞选，力气也使到一块去。”","　　林耀不说话，他就知道出门碰到林宗辉，绝不可能是偶遇。","　　果然他是不支持自己出来选的，这不奇怪，是人都有个远近亲疏之分。","　　林胜武跟随林宗辉多年，说是半个儿子都不为过，自己算什么东西，也想跟林胜武争，林宗辉能高兴才怪。","　　“阿耀，我不让你出来选也是为你好，如果将塔寨比喻成国家，大房、二房、三房，就是国家内的三个执政党。”","　　“你想上进是好事，但是也要符合时宜。”","　　“党内都不选你，出来选也没用，选不上，何苦自取其辱呢？”","　　“听叔一句劝，别白折腾了，回申城好好做事，等到胜武选上之后，下次再选村委就是你上。”","　　“你还年轻，不别急，心急是吃不了热豆腐的。”","　　说到这里，林宗辉止步不前，回头看向林耀，希望他能表明态度。","　　林耀面上带笑，什么叫林胜武选上了再支持他选。","　　林胜武要是一辈子选不上，是不是他就当万年老二了？","　　“辉叔，让我试试吧，万一选上了呢？”林耀没有硬顶，但是口气丝毫不松。","　　他很清楚，权利不是让出来的，是争来的。","　　所谓的谦让，那是骗普通人的谎言，不信可以看看各大职场，哪个领导的位置是因为谦让来的。","　　大话西游中，唐僧说过一句名言：“你想要啊，想要你为什么不说呀，你不说我怎么知道你想要，你想要还不说，你到底是想要还是不想要？”","　　林耀觉得这句话很有道理，你想上位，首先要让人知道你的想法。","　　你自己都不想，谁会抬着你坐上去，真当陈桥兵变，是手下将领强迫赵匡胤登基的啊？","　　沉默...","　　听到这番说辞，林宗辉静静的看着林耀，脸色阴沉的能滴出水来。","　　有句话叫塔寨，是林耀东的塔寨。","　　塔寨内的三房，又何尝不是林宗辉的三房？","　　林耀的回答与抗拒，已经引起了林宗辉的不满。","　　他不希望三房内，有超出他掌握的东西，更不允许有人来质疑他。","　　“你一定选不上。”","　　说完这话，林宗辉挥袖而去，根本不给林耀辩解的机会。","　　林耀站在原地，看着林宗辉的背影，直到再也看不到了才笑道：“只有永远的利益！”","　　对于利益二字，林耀很有感触。","　　林胜武是林宗辉的心腹，他上位，意味着林宗辉在村委中的话语权增加了，这代表的是利益。","　　林耀，关系跟林宗辉没有那么亲密，就是选上了，会不会甘心听话也很难说。","　　不管是从远近亲疏来讲，还是从利益出发，林宗辉都不想他出来竞选，更不可能转而支持他。","　　“果然，让林宗辉支持我是不现实的，这次村委会选举，我的出路只有一条，不是林宗辉的支持，而是林耀东的心思。”","　　“不然，哪怕林宗辉支持我，我也不过是第二个林胜武，能不能赢林灿很难说。”","　　“二房的实力还要在三房之上，光是人口就有一千户，想要赢下林灿，光盯着三房是不够的。”","　　林耀深吸一口气，压下心中的杂念，直奔林耀东的家而去。","　　三房跟二房有矛盾，这个矛盾是从林宗辉这代开始的。","　　到林灿、林胜武、林耀这一代，是上代的矛盾传承到了下代，有点子承父仇的意思。","　　矛盾的根源，是因为一个人，林耀祖。","　　大房林耀东，二房林耀华，三房林宗辉，林耀东和林耀华是亲兄弟，林宗辉跟他们是堂兄弟。","　　但是很少有人知道，林耀东其实有两个弟弟，林耀华是老三，还有个老二林耀祖。","　　林耀东跟林耀华，早年做的是走私生意，后来才弄得冰工厂，他们两个一直在外面。","　　家里面，是林耀祖跟林宗辉撑着的。","　　2000年之后，林耀东的生意受阻，有心将生意转到塔寨，以塔寨为依托开拓新的市场。","　　06年前后，林耀东以返乡投资的名义，返回塔寨进行考察，一眼认定这里能成为他的最佳生产基地，并劝说林宗辉和林耀祖支持他。","　　林宗辉与林耀祖不同意，他们坚决不赞成林耀东的计划，双方闹得很不愉快。","　　林耀祖有先天性心脏病，回来的当晚因为气不过，导致心脏病复发去世了。","　　林耀华认为，这件事是林宗辉在捣鬼，他们跟林耀祖才是亲兄弟，林耀祖跟他们唱反调，一定是林宗辉的背后说闲话。","　　再加上林耀祖暴毙，新仇旧恨加在一起，二房跟三房就打起来了。","　　械斗中，林宗辉的二儿子林二宝，当场被林灿带人打断了腿，于是接下来的十年间，便有了二房三房的明争暗斗，老死不相往来的局面。\n        "]