["　　二房与三房的矛盾，源自于林耀祖之死。","　　林耀祖这个名字，在塔寨内是禁忌话题，没有任何人喜欢谈论。","　　但是再往上，没有出现林耀祖这件事之前，二房与三房的关系还是不错，整个塔寨就是个大家庭。","　　林耀有心思寻求林耀东的支持，底气就在于这些年来，林耀东所在的大房，一直在努力化解二房和三房的矛盾。","　　林耀东是林氏宗族的族长，大房也好，二房也罢，哪怕是三房，都要听从他的命令。","　　他肯定是不喜欢自己的族人内斗的，因为林耀东这个人很复杂，他的宗族观念非常重，有点旧社会中老族长的意思。","　　他千方百计，想把一碗水端平。","　　哪怕面对林宗辉，他也是问心无愧。","　　最能体现他性格的地方，是破冰行动大结局中，他得知林宗辉成了告密者，引来了缉毒署要端掉塔寨时的反应。","　　那时，已经万劫不复了，面对站在自己面前的林宗辉，林耀东还是不忍心下杀手。","　　要知道，塔寨可是林耀东苦苦经营起来的，他将这里的一切视作生命。","　　林宗辉毁了他最珍贵的东西，他都咆哮着说亲人相残，他下不去手。","　　由此可见，林宗辉的儿子林三宝之死，跟林耀东真的没有关系，这些事很可能是二房背着他做下的，他或许都不知情。","　　这次村委会选举，大房没人参选。","　　主要竞争者是二房的林灿和三房的林胜武。","　　寻求林耀东的支持，他认为是可行的，现在的二房和三房，山头主意太明显了。","　　只认各自的房头，只守着自己的一亩三分地过日子，反而没有了塔寨一家人概念。","　　林耀东身为族长，相信对这一切也心知肚明，这一切绝不是他希望看到的。","　　“东叔，在家吗？”","　　站在大门外面，林耀按响了门铃。","　　“谁呀？”","　　对讲机中，传来东叔的话语声。","　　“东叔，我是林耀。”","　　“有事吧，进来说吧。”","　　伴随着开门声，林耀走了进去，来到了东叔的客厅。","　　客厅内，林耀东正在吃早餐，清淡的白米粥，配上自己家蒸的包子，外加两样小咸菜，简单而不简约。","　　“阿耀，还没吃早饭吧，一起坐下吃吧。”","　　林耀东一边说着，一边冲厨房喊了句：“梅梅，阿耀来了，再拿份早餐来。”","　　平常的时候，林耀东并不喜欢板着脸，相反他很亲民，没事总会去各家各户转转，本身也没什么架子。","　　没一会的功夫，厨房内出来位四十多岁的中年妇女。","　　她是林耀东的妻子王梅，也是林景文的母亲。","　　“阿耀快坐，景文上次回来没少念叨你，说影视公司的点子就是你给想的。”王梅端了一碗粥，一双筷子放到了林耀面前。","　　“谢谢王姨。”林耀憨厚的笑了笑：“真是太麻烦你了。”","　　“不麻烦，你跟景文都是年轻人，有共同话题，以后也要相互帮扶才是，我跟你东叔都老了，未来怎么样还得看你们的。”王梅跟林耀客套几句，也知道他们有话要谈，很快就放下东西离开了。","　　等到王梅离开之后，林耀东夹起一个包子吃了两口，问道：“阿耀，东叔没拿你当外人，有话直说，不用藏在心里。”","　　林耀点了点头，开口道：“东叔，前天景文跟我说，村里有意选村委，我这次回来也是想看看自己够不够资格。”","　　“然后呢？”","　　“辉叔不想支持我，他认为胜武更合适，觉得我年轻，无法服众。”","　　林耀语气微顿，又道：“东叔，我是年轻，在村子里的时间也短。可我觉得，村委是要为村子带来利益，带来变化的，不能只讲辈分，我这几个月来，为村里也出了不少力，辉叔一句话就否决我，我不甘心。”","　　林耀东眉头微皱，问道：“你想怎么样？”","　　林耀回答道：“我觉得我能行，希望您能支持我，给我个机会。”","　　哎！！","　　林耀东叹了口气，开口道：“你能想起东叔，东叔很高兴，但是这件事难度很大，我不是不想支持你，而是如果我支持你的话，你想过怎么跟你辉叔交代吗？”","　　“东叔，如果我上位，我会用我的实际行动表明，我会比胜武做的更好，能为公司赚到更多的钱。”","　　“现在的村委里，都是叔父辈与叔公辈的人当家，固然是老成持重，却也少了几分朝气不是。”","　　“东叔您这次决定给年轻人机会，应该也想带来转变吧。”","　　“我认为我可以，我比林灿、林胜武更适合这个位置，他们能做到的我可以做到，他们做不到的我也可以做到。”","　　“话别说的太满。”","　　林耀东顿了顿，又道：“你觉得我会支持你吗？给我个理由。”","　　“东叔，我一直坚信您说的那句话，塔寨是个大家庭，我们都是林氏宗族的一份子，所谓的大房、二房、三房、没必要分的那么清楚，太清楚了就没意思了。”","　　“二房支持他们的候选人林灿，三房支持他们的候选人林胜武，看似团结，实际上是眼中只有自己一房的人。”","　　“我跟他们不一样，我不喜欢分的那么清楚，所以我就来求您了。”","　　“您要是没有合适的支持人选，不如就选我吧，我不会让您失望的。”","　　林耀说的面不改色，他就是来毛遂自荐的，害羞还能干成什么事。","　　至于林耀东是否支持他，他现在也说不准。","　　可他清楚，大房这些年人才凋零，真没出什么像样的人物，没人出来选是真的没人，而不是因为谦让。","　　塔寨可不是一般地方，做的也不是一般生意。","　　让能力不够的人上位会害人害己，行就是行，不行就是不行，宁滥勿缺。","　　在这种情况下，林耀东依然坚持让年轻人上位，相当于将名额送到了二房和三房手上，一碗水已经端的很平了。","　　林耀觉得，自己这个三房出身，却求到大房头上的族人，东叔未必不会考虑。","　　“难办啊，难办啊！”","　　林耀东听完这些话，长叹道：“你想上位，他想上位，人人都想上位。”","　　“可位置只有一个，如果我支持你，他们会说我做事不公允，无法服众。”","　　“不支持你，你又会觉得选举不公平，人才不能人尽其用。”","　　“我看这样吧，晚上你们一起聚聚，我们三位叔父作陪，也将这件事定个章程出来。”","　　“东叔做事最讲公平，你，林灿，胜武，都是咱们塔寨最杰出的年轻人，东叔可不希望因为一次选举，闹得你们面合心不合，你觉得怎么样？”","　　林耀心中一喜，沉声道：“多谢东叔栽培。”\n        "]