["　　夜晚，鹊桥渔港。","　　“1983年的夏天，就是从这里，我跟你们华叔出的海。”","　　“当时我们一人抱着个轮胎，用游的方式游到了港岛。”","　　“半路上我一直在想，不干出一番事业来，我这辈子都不会回去。”","　　“凭着这一口气，我与你们华叔拼了命的的干，先跟船押送走私香烟，又跟人合伙走私电器。”","　　“在那段日子我吃了很多苦，但是我从没想过放弃，我很清楚苦的不是我一个人，我在塔寨还有无数父老乡亲，我不只是为自己奋斗，也是为留在村里的同胞们趟出一条路来。”","　　“所幸我成功了，现在的塔寨家家户户都有车有房，再穷的家庭，存款也不会低于百万。”","　　“这几年，各地打光棍的人很多，咱们塔寨呢，一个打光棍的都没有。”","　　“为什么，我们这里富足，嫁过来的人有好日子过，他们羡慕我们。”","　　鹊桥港上，一张桌子摆放在码头上。","　　林耀东坐在中间，两旁是林耀华与林宗辉。","　　对面，林灿、林胜武、林耀三人静静聆听，吹着海风，看着海面。","　　“阿耀，阿灿，胜武，这次选举你们怎么看？”","　　林耀东话音一转，将目光望向了他们三个。","　　“东叔，我志在必得，这几年我为家里出了不少力，摆平了很多麻烦，要说从年轻一代选个人上位，应该是非我莫属。”林灿第一个开口。","　　“靠，要不要这么大口气，不就是为公司干了点脏活吗，我们谁没干过。这是功劳吗，这是我们应该做的，阿灿你口气这么大，不知道的人还以为你干掉了美国队长呢。”","　　林胜武脸上带着冷笑，丝毫不给林灿面子。","　　林灿恼羞成怒，质问道：“说我口气大，你又为家里做过什么？”","　　“别说你那个烂汽车城给家里赚过钱，下面不止一个人跟我反应，你的狐朋狗友们三天两头就去借车，车开出去连油都不管加。”","　　“不知道的人，还以为你们卖的是二手车呢！”","　　“要不是辉叔撑着你，早让你回来挑大粪了，你还跟我吹牛？”","　　“你说什么？”","　　“够了！”","　　眼见二人要闹起来，林耀东重重一拍桌子：“你们想干什么？”","　　看到东叔生气了，林灿与林胜武坐了下去，满是不爽的看着彼此。","　　二房与三房多有矛盾，作为新生代的主力，林胜武跟林灿的关系也很僵。","　　尤其是竞选村委这件事，又关系到各房的利益与势力，更由不得二人不紧张。","　　“塔寨能有今天不容易，走到这一步，也不只是我一个人的功劳，里面蕴含着无数族老族少的心血。”","　　“我希望竞选村委这件事，不会影响到内部的和谐，更不希望你们因为这个闹得不可开交。”","　　“阿耀今天早上来找我了，他也想参选，可是宗辉不支持，所以他想让我支持他。”","　　“我很欣慰，因为这些年中，我听了太多大房如何如何，二房如何如何，三房如何如何的话。”","　　“有些人，他们已经忘记塔寨是一个整体，我们都是一家人了。”","　　“其实，我早就想跟大家聚聚了，有些话不说出来我心里不痛快。”","　　“这次选举，我独断专行一次，咱们不投票了，投票也无法保证绝对的公平。”","　　听到这里，林耀华面色变了，急忙道：“大哥，投票选村委，是这些年来的规矩呀，贸然更改怎么跟下面的人交代？”","　　不等林耀东开口，林宗辉就说话了：“耀华，有事听大哥的，不要急着表态，大哥自有安排。”","　　这次选村委大房不参与，村委的位置由林耀华的二房和林宗辉的三房竞争。","　　二房人比三房多，一人一票的选举，选到最后十有七八是二房获胜。","　　所以，林耀华是最不希望改变的人，林宗辉则相反，正常选下去他的把握也不大，如果换个规则竞争村委，没准林胜武的胜算还能更大些。","　　“耀华，宗辉，你们先别急，听我把话说完。”","　　林耀东敲了敲桌子，示意二人稍安勿躁。","　　胳膊拧不过大腿，林耀华不情愿的叹了口气，坐在位置上不说话了。","　　“咱们塔寨的生意，一直主打欧洲市场，发展到今天差不多陷入瓶颈了。”","　　“为了打破僵局，实现二次腾飞，我有意将生意扩展到亚洲来，在亚洲市场上分一杯羹。”","　　“我计划先选三个地方作为试点，阻力不大的话再攻占整个亚洲市场，这三个试点分别是港岛，台岛，还有赌城。”","　　“这次村委咱们不选了，用行动说话，你们三人抽签决定去向，谁先摆平当地的贸易合同，谁就是下一任村委，你们觉得有没有问题？”","　　林耀目光一亮。","　　他的势力是三人中最弱的，如果以成绩来决定选举而不是选票选出来，他就有可能分一杯羹。","　　看来，向东叔求助这件事是办对了，虽然没有得到东叔的直接支持，却也给了他一个机会。","　　林耀不怕竞争，就怕连机会都不给他。","　　“东叔，我没问题。”林耀直接开口。","　　“我也没问题。”林胜武也没信心用选举的办法赢过林灿，自然不会拒绝这种方式。","　　“我...”","　　林灿有些不甘心，志在必得的选举出了这么大的纰漏，到手的鸭子都飞了，他怎么会心甘情愿。","　　但是面对林耀跟林胜武，他又不能直接示弱，只能咬牙道：“我也没问题。”","　　点头答应下来之后，林灿自己也在想：“我管着村里的手枪队，兵强马壮，胜算依然要超过林胜武和林耀，再加上我爹给我出谋划策，东叔给我充当后盾，我没理由怕了他们的。”","　　“好，你们有信心再好不过了。”","　　林耀东早有准备，从口袋里掏出三枚蜡丸，开口道：“这三个蜡丸里面各自有一张纸条，里面有你们需要经营的城市名，还有我在各地留下的暗手，上面的名字与电话号码，是可以给予你们帮助的人，你们自己选吧。”","　　咕噜噜...","　　三枚蜡丸从东叔的手上滑落，向着桌子中心滚去。","　　林耀三人对视一眼，不由分说出手抢夺。","　　“港岛！！”","　　林耀打开蜡丸，看到了自己的任务目标。","　　随后反过来一看，后面还有一个电话号码和一个名字：“吉米，和联胜...”","　　\n        "]