["　　泛港航空...","　　“克华，第一次坐飞机啊？”","　　商务舱内，林耀拿着一份杂志，看着有些坐立不安的袁克华。","　　“是第一次坐。”","　　袁克华打量着四周，有些不安的说道：“总觉得这东西不安全。”","　　“放心吧，飞机的事故率比汽车和火车少很多，坐飞机出事的几率比中彩票还低。”","　　“我不是那个意思。”袁克华侧着身子，小声道：“这东西窗户都是封死的，只要门口守着两个当差的，你说这往哪跑？”","　　林耀楞了一下，没想到袁克华是这个反应。","　　或许，这才是一个罪犯在飞机上的正常反应吧。","　　不做亏心事不怕鬼敲门，做了亏心事之后，你自己就开始患得患失，路上走着，听到警笛声会下意识的躲闪，看到当差的会情不自禁的想要绕路。","　　果然是三人行必有我师，有些下意识的心里行为，他这个当卧底的都没注意到，看来自己要学的东西还有很多。","　　“安心吧，飞机降落就到港岛了，那边对你来说是新世界，不会有认识你的人，也不会有你认识的人，比申城还要安全。”林耀简单的劝慰几句，等到空姐过来的时候，跟空姐要了条毯子，准备一路睡到港岛。","　　闭着眼睛，听着音乐。","　　林耀放松自己企图入睡的同时，也在想着这次的港岛之行。","　　港岛说大不大，说小不小，常驻人口都有七百多万，非常住人口就更多了。","　　这样一个芝麻大的地方，却有大小社团数百家，社团份子更是高达几十万。","　　林耀东给他的联系号码，就是和联胜一个叫吉米的人。","　　吉米，原名李家源，和联胜头目之一。","　　他的干爹，正是这一届的龙头乐少，势力遍布多个区域，在港岛的诸多社团中，和联胜的势力也是非常强劲的，号称兄弟五万。","　　当然，这里面肯定有水分，能拉出来几千人就顶天了，剩下的二五仔不提也罢。","　　吉米这个人，据说很有商业头脑，实力排名在和联胜中非常靠前，属于那种要人有人，要钱有钱的堂主级人物。","　　不过最让林耀感兴趣的是，和联胜，吉米，乐少这些名字，在他脑海中有些印象。","　　这个印象，肯定不是来自前身，而是他带来的记忆。","　　经历过赵公子的事情后，他发现这个世界并不是他想的那么单调，很可能是多个影视剧的混合世界。","　　前世，他跟港岛八竿子都打不到，能让他有印象的只能是影视片了。","　　当然，林耀也不是神，他对破冰行动很了解，是因为这部电视剧他刚看过，而且唰了几遍所以记忆深刻。","　　吉米与和联胜这边，他的记忆就非常模糊了，只有个大致印象。","　　至于是不是跟他想的一样，他现在也不能完全肯定，还得亲自见到吉米几人之后才能断定。","　　想着想着，林耀迷迷糊糊的睡了过去。","　　“先生，飞机到港岛了。”","　　迷迷糊糊中，林耀从睡梦中醒来，发现飞机已经降落机场跑道。","　　往窗外看看，外面的广告牌上写着：“欢迎来到港岛。”","　　“克华，几点了？”","　　林耀揉了揉脸，躺在座位上打了个哈切。","　　袁克华看了看手表，回答道：“下午四点半，比预计到达时间早了二十分钟。”","　　林耀微微点头，从座位上站起来，吩咐道：“叫上张彪，我们去元朗。”","　　出了站口，林耀一边拦出租，一边又道：“屯门的青龙物流公司，是帮我们运货的合伙人，在这边他们会为我们搞定武器。”","　　“和联胜是什么样子，吉米是什么人，我们一点都不清楚，再加上我们是来抢食吃的，没有武器不保险。”","　　“有武器最好，心里踏实。”","　　袁克华整了整皮夹克，他是个不怕事的人，所谓的过江龙就是这种。","　　幸好现在是21世纪了，换成七八十年代，袁克华这种来自内陆的猛人，不知道扫了多少社团的场子。","　　大圈的名字，谁听了不瑟瑟发抖，尤其是八十年代，年年评选的十大通缉犯中，基本都是漂洋过海来的亡命徒。","　　“我们这次过来是求财，不是求命，不到万不得已的时候，谁也不许给我动枪，不然惹出麻烦会很难办。”","　　“当然，人不犯我我不犯人，要是有不开眼的惹到我们，我们无所谓的。”","　　“明白了耀哥。”","　　张彪与袁克华点了点头，跟着林耀上了出租车。","　　“老表，去屯门。”","　　上了车，林耀以粤语跟司机打着招呼。","　　司机看了眼后视镜，粤语是港岛的主要交流用语，会说粤语的不是港岛本地人就是从汉东来的。","　　林耀的粤语很正规，但是跟港岛这边稍微有些差别，港岛人讲粤语会有懒音，这是渐渐发展来的本土特色，林耀没有这种口音，应该是汉东过来的家乡人。","　　“老表，你们从哪来呀。”","　　“东山，听没听说过？”","　　“当然听说过，我六九年出生，八三年跟家人来的港岛，当时已经记得事了。后来在这边扎下根之后，家人还带我回去探过几次亲，我在老家那边还有个舅舅在。”","　　“说起来，这几年老家的变化蛮大的，九几年的时候我舅舅家穷的叮当响，每次回去都要给他们带好多旧衣服。”","　　“现在可好，家里有两栋楼哦，每月光靠收租就够吃海鲜饭了。”","　　“我还是那个我，老家却不是以前的老家了，这些年我已经不回去了，省的他们说三道四。”","　　司机是个五十来岁的中年人，很健谈，谈起这些年的变化更是一阵唏嘘。","　　这也难怪，八几年与九十年代初，老家那边的工资跟这边相差百倍。","　　一个工厂的熟练工，一个月才拿三四十块，换成这边起码有两三千。","　　当年，谁要在这边有个亲戚，那是值得大肆夸赞的幸事。","　　如果亲戚给力，年底寄回去三五百港币，全家人更是能过个肥年，说话都比平时大声。","　　只可惜，随着老家的快速腾飞，这种日子也一去不复返了。","　　前几年，更是闹出个笑话，说八十年代，一位申城少女向往港岛生活，游过海峡来到这边谋生。","　　少女没有一技之长，只能从事皮肉生意。","　　等到年老色衰之时，终于在这边买下了一个四十多平的房子，实现了自己的梦想。","　　结果呢，申城大开发，当三四十岁的少女返回家乡时，站在她面前的兄弟姐妹们，人人都是千万富翁。","　　而她，只是个住在四十平蜗居内，年老色衰的廉价技女。","　　你能想到，当时的少女得有多崩溃吗？","　　三十年河东，三十年河西，不外如是。","　　\n        "]