["　　电话那头陷入沉默，李维民不知道在想什么，许久未发一言。","　　而就在林耀以为，李维民会继续逼问时，他却清了清嗓子，道：“行吧，那就先这样，改天我们再联系。”","　　“好的老大。”","　　挂断电话，林耀脸上的笑容也渐渐收敛。","　　没问，李维民居然没问。","　　真沉得住气啊，换成一般的上级，恐怕早就以命令的口吻让他说下去了。","　　之前林耀还在想，要是李维民逼得急了，自己该怎么敷衍他。","　　实话实说肯定是不行的，作为一个携带记忆重生的重活者，他对破冰行动中的剧情并不陌生，很清楚明里暗里，都有人在为塔寨保驾护航。","　　哪怕李维民是他的上级，林耀知道他是好官，以目前的形式来说，他也不能跟李维民交底。","　　这与信任无关，而是他很清楚李维民的官虽然不小，却大不过塔寨后面的老虎。","　　更清楚，破冰行动这部电视剧到最后，也有大老虎没有浮出水面，不然光是市一级的保护伞，绝对无法让塔寨发展到这个地步。","　　塔寨上面肯定还有人，还有大老虎藏在深处。","　　这个老虎是谁，林耀连怀疑的对象都没有，万一是李维民的上级怎么办。","　　是，林耀是清楚，李维民的徒弟，东山地区的公安副局长被拉下水了，看过电视剧的人都知道。","　　但是把这个人说出去了之后怎么办，会打草惊蛇的，现在渔网刚抛出去，远远不到收网的时候啊。","　　秘密之所以是秘密，是因为没人知道。","　　两个人的秘密，就不是秘密了，它可能变成三个人知道，四个人知道，由不得林耀不谨慎。","　　想着那个可能存在的，手眼通天，从始至终都没有浮出水面的大老虎，林耀觉得头皮发麻，情不自禁的点了根烟。","　　一切随缘吧，破冰行动中，大老虎从始至终都没有浮出水面，他很难说自己这一次，能不能将这只老虎逮到。","　　只能走一步看一步，以目前的情况来看，一切还在计划之内，只要推波助澜的进行下去，铲掉塔寨这个毒瘤并不难。","　　难的，是顺藤摸瓜。","　　“喂，医院里面不能抽烟。”","　　林耀正想着，背后传来了好听的话语声。","　　回头一看，来的是一位二十二三岁，穿着护士裙的年轻护士。","　　很漂亮的小护士，这是林耀的第一感觉。","　　第二感觉是白丝真好看，尤其是配上护士裙，饶是以林耀的沉稳性格，一时间也忍不住多看了两眼。","　　“陈珂！”","　　看着白了自己一眼，扭头而去的年轻护士，林耀眯了眯眼睛。","　　他也没想到，自己这么快就见到了破冰行动中的女主，有破冰三傻之称，在医院中担任护士的陈珂。","　　陈珂此人，林耀也很难给她定义。","　　说她聪明吧，她经常干傻事，要不是女主光环在身，早死了八百回了。","　　说她真傻吧，她有时候又挺聪明，没她跟男主推动剧情，塔寨这个毒窝也不会这么快被清掉。","　　尤其是一出场，腿上多有白丝，更是让很多人爱恨难舍。","　　到她这快进吧，舍不得白丝，不快进吧，她又经常干些没脑袋的事，总给人一种在作死的错觉，很让人厌烦。","　　“陈珂这个女主，太能搞事了，我最好还是离她远点，省的她遭雷劈的时候连累到我。”只看一眼，林耀就打定主意，得跟这些男女主角保持距离。","　　他可没有主角光环在身，上面也没有让塔寨忌惮，不敢轻举妄动的人脉。","　　真要学男女主角那样上蹿下跳，恐怕活不过三集就得当烈士，死在某个臭水沟里。","　　不信可以看看其他人，跟男女主角厮混在一起的，到最后可都是非死即残，林耀不认为他会是个例外。","　　......","　　交押金，挂号...","　　忙乎了一上午，快到中午吃饭了，他才做完检查从医院里出来。","　　不知是不是重生的关系，头上的伤势居然比他想的轻很多，按照医生的说法，回家安心养着就行了，不会留下后遗症的。","　　只是林耀没想到，上午碰到的陈珂，出医院的时候又碰到了一次。","　　看上去，陈珂好似刚下班了，要去吃饭，她没有看到林耀，林耀却看到了她，看着她上了一辆牧马人汽车，车上还坐着两个人。","　　要是他没看错的话，副驾驶上坐着的是陈珂的男朋友，男主角李飞的搭档宋扬，一个没有主角光环，却胆敢跟主角一起去拼命的人。","　　结果嘛，自然是不言而喻，第二集就领盒饭了，成为了永远活在我们心中的伟人。","　　而开车的，正是破冰行动的主角，有破冰三傻之称，外号李冲动的李飞。","　　男主：李冲动，李飞。","　　女主：陈快进，陈珂。","　　女配：马大哈，马雯。","　　破冰三傻一天之间他看到了两个，除了后续出场的女配马雯，三傻算是齐聚了。","　　“李飞啊！！”","　　看着驾驶位上的李飞，林耀的目光中满是深意。","　　谁能想到，这么一个做事冲动，孙猴子一样的人物，会成为塔寨崩塌的导火索。","　　当然，李飞的背景也不简单，林耀的顶头上司李维民，就是李飞的养父。","　　市局的马局长，更是被李飞救过性命，有这两位大佬在上面罩着，就是塔寨也不敢轻易动他，这才是李飞化身孙猴子，却没有被压在五指山下的原因。","　　不然一连串的斗智斗勇中，李飞凭什么活到最后，跟那些大佬相比李飞简直太嫩了。","　　“陈珂，那个人你认识吗？”","　　林耀看向李飞的时候，李飞也注意到了他。","　　还别说，李飞做事固然冲动，该有的警惕性还是有的，被林耀盯了一会就有了察觉。","　　“谁呀？”","　　陈珂趴在副驾驶上看了看，很快认出了林耀，道：“上午的时候，他在楼道里抽烟被我说了几句，应该是看我上了你们的车，这才多了看了几眼吧。”","　　“珂珂，他不会对你有意思吧？”","　　听到这样的话，陈珂的男朋友宋扬坐不住了。","　　“想什么呢？”陈珂无语的看了男友一眼，拉长着话音说道：“对我有意思的人多了，你看我正眼瞧过一位吗？”","　　“那是，也不看看你是谁的女朋友！”","　　宋扬脸上带着骄傲，这样的女友让他倍有面子，一时间壕气大发，嚷嚷道：“走，李飞，咱们今天吃鱼翅粥去，我请客！”","　　“真的假的，我可真去了。”","　　“去呀，谁不去是王八！”","　　三人笑笑闹闹，开着车渐行渐远。","　　林耀目送车辆远去，等到再也看不到了，这才抬头看了眼天空，语气幽幽的低语道：“要下雨喽！”\n        "]