["　　“王经理在吗？”","　　赶到青龙物流的时候，已经下午六点多了。","　　所幸青龙物流公司还没有关门，一进门，一名穿着职业装的前台小姐，正在柜台上收拾文件。","　　“有预约吗？”","　　“没预约明天再来吧，我们要下班了。”","　　前台小姐头也不抬，现在都六点多了，这时候才来拜访，估计也不是什么正事。","　　“塔寨，林耀。”","　　林耀靠在柜台前，脸上带着微笑：“跟王经理说一声，就说我们到了，他不会怪你的。”","　　前台小姐看了林耀几人一眼，好似被人提前打过招呼了，点点头拿起了电话：“喂，王经理，我是前台客服，有位叫林耀的先生找您。”","　　“是，明白了，我这就安排。”","　　说了几句，前台小姐撂下电话，开口道：“王经理一会就下来，几位跟我来，会客室在这边。”","　　林耀笑了笑表示赞同，带着张彪与袁克华来到了会客室内。","　　果盘，茶水，甜点。","　　无视了忙前忙后的前台小姐，林耀打量着这里的摆设。","　　跟他想的不同，青龙物流公司的会客厅内，装修风格居然不是奢华而是典雅。","　　墙上挂着字画，四周摆放着花卉，正中的位置上还有个巨大鱼缸。","　　鱼缸内，银龙鱼与金龙鱼翩翩起舞，只要往沙发上一坐，想不注意到都不行。","　　咔嚓！！","　　大约一根烟的功夫，会客室的们被从外拉开了。","　　林耀几人抬头看去，进来的是一个戴眼镜的中年人，手腕上明晃晃的金表，点缀出了成功者的身份。","　　“我是青龙物流的经理王辉，几位就是从塔寨来的客人吧？”王辉开口便笑，因为肥胖，笑起来的时候眼睛都看不到了，给人一种大肚弥勒的既视感。","　　“塔寨，林耀。”","　　林耀从座位上站了起来，跟王辉握了握手：“王经理，我们几个有任务在身，东西你们都准备了吧？”","　　“准备好了。”","　　王辉对着外面喊道：“阿才，将箱子搬进来。”","　　门外进来个墨镜男，手上拿着个双层密码箱。","　　将箱子放在茶几上，墨镜男拨弄密码打开了箱子，入眼，里面放着三把手枪和九个弹夹。","　　“伯莱塔M951，海外雇佣军版，有效射程55米，装弹15发，净重二斤二两，枪长21.7厘米，跟一把尺子差不多。”","　　“这三把都是新货，抢号已经擦掉了，没有任何问题。”","　　“箱子下层，我还为你们准备了三个消声器，外加二十万港币。”","　　“但是丑话说在前面，如果你们出了问题，这些事肯定是跟我无关的。”","　　“拿着东西出了这个门，我们就不认识了，以后除非有必要，大家最好不要联系。”","　　林耀没说话，只是对袁克华点了点头。","　　袁克华得到示意，将三把枪拿在手里自信的检查了一遍，随后又退出弹夹看了看里面的子弹。","　　片刻后，他将三把枪放了回去，对着林耀说道：“都是好枪，比我那把更好。”","　　得到肯定答复，林耀脸上多了笑容，开口道：“放心吧王经理，我们不是第一天出来做事了，你担心的问题根本不存在。”","　　“如此最好。”","　　王辉补充道：“我这人最怕麻烦了，如果没有问题你们就走吧，公司也要关门了。”","　　“对了，你们如果要开车的话，最好去运输署更换下驾照。”","　　“老家那边的驾照，在这里可以更换成临时驾照，只需要缴纳99块的手续费就能搞定，不会很麻烦的。”","　　林耀静静的听着，听完之后开口道：“谢谢你的帮助，我们后会有期。”","　　林耀再次与王辉握手，随后三人提着箱子离开了。","　　“耀哥，接下来我们干什么？”","　　出了青龙物流公司，张彪拎着箱子问道。","　　林耀看了看天色，今天已经很晚了，于是吩咐道：“找个酒店休息，明天再去见那个叫吉米的人。”","　　港岛是旅游城市，这里酒店遍地，想找个睡觉的地方太容易了。","　　林耀也没有挑三拣四，就在屯门区找了个还算过得去的酒店，以四千港币租了个四人套房。","　　一夜无话，转眼便是第二天。","　　林耀一早便起了床，又去吃了早点，才将时间打发到上午八点。","　　看看外面的街道，普通市民已经开始上班，他才拿出手机拨通了那个号码。","　　“喂？”","　　电话那头传来不耐烦的声音。","　　林耀皱了皱眉，开口道：“我是林耀，从塔寨来的，东叔让我来跟你谈生意。”","　　“老兄，这才几点啊，你们不知道古惑仔上午是要睡觉的吗？这样吧，你去福隆记茶餐厅等我，我等会派个伙计跟你们谈。”","　　“不行，人多眼杂，我要跟你当面谈。”","　　“今天我们大佬生日，中午我要过去喝酒啊，喝完酒还要去蒸桑拿，不一定什么时候回来。你放心吧，我派去的是我左右手，你们将初步意向交换一下，明天我见你的时候就不用浪费时间了，好了，就这样吧。”","　　嘟嘟嘟！！","　　听着电话中的忙音，林耀面沉如水。","　　“怎么了耀哥，有问题？”张彪与袁克华都凑了上来。","　　林耀放下电话，沉吟道：“他好像不太愿意见我，我们是给他送钱来的，他有人有钱有底盘，不应该是这个态度。”","　　想了想，林耀又道：“东叔给的情报上说，这个吉米以前不碰蓝冰，最近社团将蓝冰的生意交给他，他才勉为其难的做了起来。”","　　“看来，东叔的情报有误，吉米并没有将蓝冰生意当成聚宝盆，我们想拉他合作，让他用和联胜的招牌撑我们，恐怕没那么容易。”","　　“那怎么办？”张彪与袁克华都是虎将，对这些弯弯绕绕了解不深。","　　林耀一时间也犯了难，看着外面车水马龙的街道，叹息道：“走一步看一步吧，先看看他的手下怎么说，实在不行，我们只能另起炉灶了。”","　　“港岛这么大，瘾君子那么多，他吉米不眼红蓝冰生意，有的是人眼红。”","　　“咱们塔寨的货，连欧美地区的老外都说好，放到这种小地方绝对是硬通货。”","　　“只要价钱合适，咱们不愁买家，唯一不好办的是其他社团，没几个像和联胜这么有实力，能站出来给众人分蛋糕。”","　　“港岛以前的供应商，拿的是暹罗和三角金的货，咱们插一手进去会很多人没饭吃。”","　　“没有镇得住场子的地头蛇，咱们的货想进来可不容易，万一谈不拢，三天两头的打，这也不是做生意的办法。”\n        "]