["　　福隆记茶餐厅，是港岛的百年老字号。","　　早上的时候，这里有叉烧包，车仔面，虾饺，蟹黄包，鱼丸面，皮蛋粥之类的早餐。","　　到了中午跟晚上，还会跟正式餐厅一样经营饭食，属于一种价格亲民，味道还不错的老字号餐厅。","　　林耀三人到达这里时候，已经快十点了，说早过了吃早饭的时间，说晚还不到吃午饭的时候。","　　考虑到一会要谈事情，林耀没有选择坐楼下，特意要了楼上的包厢。","　　坐在包厢内又是半个小时，时间一分一秒的流逝，很快到了十点四十五分。","　　铃铃铃...","　　正等的有些心烦之时，林耀的电话响了。","　　低头一看，是陌生号码，来电显示还是港岛这边的。","　　他在港岛可没有熟人，知道他电话的只有吉米。","　　“喂？”","　　沉思片刻之后，林耀选择了接通。","　　“是，是，是林耀兄弟吧，我是，是，是师爷苏啊。”","　　“是，是，是吉米让我来的，你们在，在，在福隆记吗？”","　　电话里的人说话磕磕巴巴，林耀只听清楚了几个字，知道这家伙是吉米派来的，于是回答道：“我在二楼靠近楼梯口的包厢，上来吧。”","　　蹬蹬蹬...","　　没一会的功夫，包厢外就传来了脚步声。","　　开门一看，来的是一个戴红色墨镜，穿红色衬衫的四眼仔。","　　“骚包！”","　　看到来人的打扮，袁克华冷冷一笑。","　　林耀瞪了他一眼，随后主动问道：“是师爷苏吧？”","　　师爷苏磕磕巴巴的说道：“我是师爷苏，吉米哥让我过来的，您是从老家来的耀哥吧？”","　　“叫我阿耀就行了。”","　　林耀往里边指了指，道：“进来说。”","　　师爷苏小心翼翼的走进来，坐下之前，又跟袁克华与张彪点头示意。","　　关门，入座。","　　林耀坐在主位上，第一个开口道：“吉米跟我们东叔有些交情，我们是做什么的应该不用再说了。”","　　“这次过来，我是带着合同与诚意来的，我们塔寨有全亚洲最好的货，你们和联胜则是港岛中排名前三的社团。”","　　“我们合则两利，我希望大家能达成共识，一起发财。”","　　“耀哥，我们这边的货是暹罗的八面佛，与三角金查猜将军支持的昆哥再做，这里不只是买家问题，还有卖家的。”","　　“八面佛可不是好惹得，他在暹罗一手遮天，至于查猜将军就更别说了，手下有一个旅的兵力，据说连坦克都有。”","　　“你们挤进来，挤得是他们的市场份额，我们吉米哥同意帮你们压场，让下面的人卖你们的货，可八面佛与查猜将军生气了怎么办？”","　　师爷苏虽然说话磕磕巴巴，但是思路很清晰：“吉米哥很难办，除非你们能搞定八面佛和查猜将军，不然我们没法跟你们合作。”","　　林耀了然的点点头，随后表态道：“三角金这些年，逐年都在缩减份额，新上台的鲍司令，更是严禁三角金的民众参与其中，并大力鼓励种植玉米，水稻等农作物。”","　　“根据我们的情报，查猜将军已经有心收手了，他已经暗中与鲍司令达成和解，只要他交出全部武装，鲍司令与支持他的各国政府，会允许查猜将军体面的退休。”","　　“查猜将军那边完全不用担心，他现在还没有收手，只是因为还想临走前在捞一笔。”","　　“我们跟他抢食吃，他固然会很生气，但是他不会有所动作，他已经老了，只想体面的过退休生活，不会跟我们硬碰硬的。”","　　“至于八面佛，他是很厉害，但是我们塔寨也不差。”","　　“他有一个团的兵力，我们也有，而且我们比他更有钱，更有势力。”","　　“钱是个好东西，他可以让父子反目，夫妻成仇，也能让最好的雇佣军为你卖命。”","　　“八面佛要是不服气那就打吧，我倒要看看是他的兵多，还是我们塔寨的马壮。”","　　“你应该也清楚，我们塔寨供应着欧洲百分之三十的蓝冰货源，这些份额可不是谁赏赐给我们的。”","　　“西墨哥人，西西里人，哥伦比亚人，苏联人，我们没有怕过谁。”","　　“你可以让吉米放一百二十个心，如果八面佛想来找麻烦，我们会在暹罗解决他。”","　　“这...”","　　师爷苏还是有顾虑，辩解道：“你们实力那么强，不需要我们也可以喽？”","　　“那不一样，钱是赚不完的，人的精力也是有限的。”","　　“为了维持卖家市场的份额，我们每年都要花费大量人力物力，没人手，也没可能，一个区域一个区域的往下派人。”","　　“你们就不同了，和联胜这块招牌还是很响的，吉米哥又是和联胜最有钱，最有势的强力堂主，跟你们合作我们能省很多心。”","　　“你可以放心的告诉吉米，我们只需要他负责本地问题，出了港岛的事不用他掺和一分。”","　　“以你们的招牌和吉米哥的能量，拿到货之后重新制定规则不难吧？”","　　师爷苏没有说话，他也在思考着得失。","　　整个港岛，每年有三十亿港币的利润，随便插一手就很有的赚。","　　如果真跟林耀说的这样，塔寨负责供货，他们负责往下销售，一年怎么也得赚十亿吧？","　　虽然说，蓝冰生意有点缺德，吉米一直以来都爱答不理的。","　　但是没人会跟钱过不去，港岛大小社团数百家，谁家没有掺和蓝冰生意，就连和联胜都不能例外。","　　你不做，也有其他人做，只要有需求就有市场，难不成还让到嘴的鸭子飞了。","　　“耀哥，我回去之后会劝吉米哥的，但是这几天吉米哥很忙，我们和联胜要换届了，吉米哥有意参加下一届的龙头选举，不一定能好好招待你们。”","　　“你们先别急，三天之内，我肯定给你们肯定答复，不会让你们白跑一趟的。”","　　“吉米要选龙头？”林耀来了兴趣。","　　师爷苏笑着点头：“是啊，等我们吉米哥坐上了龙头的位置，就更能照顾你们的生意了。”","　　林耀想了想，点头道：“好，我就给你三天时间。”","　　“但是你们别耍花样，我不希望在外面听到任何风声，要是让我知道你们在耍我，我不会跟你们客气的。”","　　“放心吧耀哥，我会搞定的，有钱谁不想赚啊？”师爷苏点头哈腰的说着。","　　“这样最好，不然出了问题，你搞不定，我就搞你。”","　　林耀说完这话站了起来，对袁克华二人吩咐道：“我们走。”\n        "]