["　　“谈的怎么样了？”","　　“暂时安抚住了，他们给了三天考虑时间，这三天内，应该不会轻举妄动。”","　　九龙城郊，一栋海景别墅内，戴着红色墨镜的师爷苏，正在跟一位三四十岁的中年男子谈话。","　　中年男子，外号吉米哥，本名李家源，祖籍汉东省山中市。","　　李家源的父辈，是第一批逃港者，六十年代便来到了港岛，严格来说他已经是纯正的港岛人了。","　　十四岁的时候，李家源辍学在家，以贩卖盗版光碟糊口。","　　那时是九十年代初期，港岛最混乱的时候。","　　为了不被人欺负，李家源加入了和联胜，从二五仔做起，最终得到叔父辈元老龙根叔的赏识崭露头角。","　　四年前，和联胜换届选举，李家源投靠了现如今的龙头乐少，并为其立下了不少功劳。","　　乐少执掌龙头棍后，李家源快速上位，不到半年就被提拔为了堂主。","　　李家此人颇有生意头脑，上位之后实力开始快速膨胀，如今更是兵强马壮，就连龙头乐少都要对他好言相待，可谓是和联胜中的头号黑马。","　　“吉米哥，马上要换届了，干爹那边是什么意思？”师爷苏与李家源是同门师兄弟，都拜了和联胜的龙头乐少为干爹，有些话说起来并不需要顾忌。","　　“干爹的态度模糊两可，今天在寿宴上东拉西扯，就是不谈退位的事，我怀疑他想连庄，不想退位让贤。”","　　“东湾仔可能也听出来了，说他也要出来选话事人，问干爹支不支持他。”","　　“干爹没有回答，只是看着我们几个笑，笑的别提有多阴森了。”","　　“在干爹手下，我跟东湾仔的实力最强，他如果不想连庄，当时就该表明态度。”","　　“没有态度就是最大的态度，我们的敌人可能不止东湾仔一个，弄不好要当吕布了。”","　　想到寿宴上的剑拔弩张，李家源就觉得一阵头大。","　　和联胜的招牌已经挂了一百多年了，从没有话事人连庄这一说。","　　孩子们长大了，当家人又不想退，弄到最后恐怕不只是同门相残，欺师灭祖也是有可能的。","　　“吉米哥，干爹不想退位可就难办了，他毕竟是我们的干爹，斗起来会让人看笑话的。”师爷苏语气微顿，又道：“老家来的那几个怎么办，你是什么想法？”","　　李家源沉思片刻，开口道：“蓝冰生意看似暴利，实际上是自掘坟墓，我们和联胜为什么被当差的盯得这么紧，还不是我们做了这些生意。”","　　“港岛社团众多，实力强的也有好几家，新记，号码帮，和联胜，在一众社团中算是比较有牌面的。”","　　“这几家社团中，我们和联胜参与的蓝冰生意最多，新记其次，号码帮最少。”","　　“如果有可能，我希望带领社团转型，跟号码帮学，以正当生意和保护费为主，过线的买卖以后就不要做了。”","　　“但是眼下，我们没有更改规则的实力，只能在规则内因势利导。”","　　“那几个人，暂时先把他们稳住，能拖多久拖多久，最好等我上位之后再谈合作，那时我们的筹码也能更多些，现在谈，谈不出个好价格来。”","　　师爷苏赞同的点点头。","　　不是猛龙不过江，虽然只是见了一面，他却不认为林耀几人是易于之辈。","　　那帮人连暹罗的八面佛，和三角金的查猜将军都不怕，会怕他们和联胜才是怪事。","　　别看社团说起来微风，一听有好几万人就觉得多了不起。","　　那都是虚的，敢杀人的狠角色没有几个。","　　塔寨就不一样了，人家有专门的手枪队，敢跟南越的边防军对放，战斗力绝不是没受过专业训练的二五仔能比的。","　　现在已经不是八十年代了，整个和联胜会玩枪的有几个，光靠西瓜刀，吓唬的了小商小贩，唬得住亡命徒吗？","　　李家源现在还没有上位呢，和联胜下辖九个区，一共有十二位堂主。","　　他只是其中之一，哪怕是实力最强的一个，也代表不了整个和联胜，谈判的时候谈不出多少优势。","　　“这群人是魔鬼，如果可以，我真的不想跟他们打交道。”李家源靠在沙发上，轻轻按摩着太阳穴：“可是避不掉啊，我们只能学着适应，一个打乱的蓝冰市场，与更多更优质的资源，能为我们赢得不少支持者。”","　　“需要我做什么？”师爷苏在一旁问道。","　　“带我们的老乡好好感受下港岛风光，海洋公园，迪士尼，太平山，浅水湾，维多利亚港，能玩的都玩一遍，每个人再给他们配两个小妹，白天出海开趴体，晚上就去唱歌洗桑拿，要不就去船上赌钱。”","　　“我要你保证，他们不会被某些人打扰，直到我这边结束，或者我想和他们见面的时候。”","　　李家源看着师爷苏，沉声道：“你能办到吧？”","　　“我尽力吧。”","　　师爷苏顿了顿，问道：“吉米哥，你是担心干爹那边？”","　　“干爹喜欢赚快钱，要是他知道机会就在手边，你跟我就会变得很麻烦。”","　　“不过你放心，有邓伯在，干爹想连庄没那么简单。”","　　“邓伯是老前辈了，在社团内很有面子，只要他出面阻止干爹，只凭东湾仔是拼不过我的，这个位置我坐定了。”","　　“五天，你最少要拖住他们五天时间，等我这边尘埃落定之后，剩下的事情就好办了。”","　　“好，我知道了。”","　　下午...","　　“哇，四季酒店啊，一天两万多的总统套房，一口气就开三间，吉米哥真是够意思。不但想着我，连我的兄弟都照顾到了，真是太破费了。”","　　林耀打量着自己的新家，宛如土包子一样大惊小怪。","　　师爷苏站在一旁，脸上带着讨好的笑容，点头哈腰的说道：“耀哥，你喜欢就好，我这次过来还带了几个朋友给你认识，小咪，小洁，进来叫人。”","　　师爷苏打了个响指，门外走进来两位穿着旗袍，最多十六七岁的少女，齐声开口道：“耀哥好。”","　　“小咪，时尚杂志的特约模特，主打少女风。”","　　“小洁，刚出道的女团新人，还跟影视公司签了合同，过几年说不定就大红大紫了。”","　　好啊，真是好。","　　林耀给自己点了根烟，一脸和善的看着师爷苏，微笑道：“你还有两天时间。”","　　“额...”","　　师爷苏面色一僵，很快又恢复如初，主动给他拿来烟灰缸：“耀哥放心，这只是些小意思，我可没别的意思。”","　　林耀轻轻摆手，道：“我不管你怎么玩，我说给你三天时间，就给你三天时间，到了后天的晚上，我要在这里看到吉米哥，你明白我的意思吧？”","　　“吉米哥他...”","　　师爷苏刚想说些什么，林耀就开口打断了他的话：“我不管他有多忙，我只看结果，不看过程。”","　　“至于这两个人，哼，红粉骷髅，乱我心扉！”","　","　　\n        "]