["　　所谓的不近女色，当然是林耀的借口。","　　女人如水，男人如泥，又怎么会不掺和。","　　只是师爷苏带来的女人，林耀又怎么敢碰，万一玩出问题来，跟狗东的强哥一样，到时候哭都没有眼泪。","　　第一天，总统套房，美人，晚上又是按摩桑拿。","　　第二天，游艇，派对，香槟，赌船。","　　第三天，黑市拳赛，街头赛车，海边自助烧烤。","　　不管师爷苏怎么玩，林耀都照单全接，但是涉及到时间上绝不松口，说是三天就是三天。","　　转眼便是第三天的晚上。","　　“耀哥，钵兰街的鸡婆说，今晚到了几名岛国艺伎，据说才十二三岁呀，真是有够变态的，要不咱们去看看表演？”","　　林耀站在窗边，脸上没有任何表情。","　　师爷苏算算时间，暗道不好，赶忙上来给林耀点烟：“有攒劲的节目，很过瘾的。”","　　“师爷苏，这三天来你说去哪就去哪，我没有说过一个不字，很给你面子了吧？”林耀将烟接过来，看着师爷苏的眼睛。","　　师爷苏手抖了一下，很快又强自克制住了，笑道：“耀哥，吉米哥是真的忙，您再多给我两天时间，我们很快就会安排好的。”","　　“没用的，没用的。”","　　林耀微微摇头，目光中一片冷色：“我已经给你三天时间了，好心好意的陪你玩，你当我是史努比啊！看来，我得催催吉米哥了，他太忙了，记性不好，我得让他多想想我。”","　　“耀哥，你什么意思啊？”","　　师爷苏察觉到了不对，一步步的往后退，连道：“耀哥，我胆子小，你可别吓唬我，我请你喝过酒啊！”","　　林耀不答话，对着一旁的张彪说道：“砍他一根手指，让吉米哥明白，我是多么的想见他。”","　　“好的耀哥。”","　　张彪从怀里掏出一把刀，狞笑着向师爷苏走去。","　　师爷苏彻底慌了神，咽了口吐沫，冲着房门的方向冲了过去。","　　“别动！”","　　不等他开门出去，守在门口的袁克华，就将枪口顶在了他的脑袋上：“你不会想试试我的枪有多快。”","　　“耀哥，我是师爷苏啊，咱们自己人呀耀哥！”师爷苏噗通一声跪在了地上，对着林耀连连作揖。","　　林耀不为所动，通过这三天他已经看出来了，李家源根本不想见他。","　　师爷苏就是李家源试探他的工具，如果他同意晚几天见面，就会给李家源释放一种信号，主动权在他们手上。","　　他是来谈合作的，主动权在别人手上，他是被动的一方还怎么谈。","　　师爷苏的手指他要定了，他需要用这种方式向李家源表明，我的耐心是有限的，你想谈就马上来见我，不想谈以后就不要谈了。","　　和联胜不是只有你吉米一家，你跟东叔认识我才给你三天时间，不代表你能跟我耍花样。","　　“兄弟，对不住了，这几天吃你的，喝你的，我会下手快一点的。”","　　张彪拉着师爷苏的手，将他的手放在了桌子上。","　　“自己说，哪根不要了？”","　　刀在眼前，师爷苏吓得直接尿了，他清楚眼前这几个人不是开玩笑。","　　“耀哥，再给我一次机会吧，我这就给吉米哥打电话，马上安排你们见面。”","　　师爷苏的胆子并不大，不然他也不会跟着李家源混，胆子大早就出来自立山头了。","　　只可惜，林耀早就失去了耐心，对师爷苏的哭求毫无反应。","　　他扮演的是什么人，穷凶极恶的毒枭，不狠怎么跟港岛的人谈生意，怎么完成任务打入塔寨的领导层。","　　“别费力气了，快点选一根。”张彪脸上的刀疤让他看起来分外狰狞：“要是让我切的话，切掉你的大拇指，你这辈子就废了。”","　　“我，我...”","　　师爷苏狂咽口水，哆哆嗦嗦的说道：“小拇指，左手的小拇指。”","　　张彪抬头看了眼林耀，好似在问这样行不行。","　　林耀微微点头，示意张彪可以动手了。","　　铃铃铃...","　　张彪正要下刀，师爷苏的电话响了：“主人，吉米哥来电，吉米哥来电。”","　　“别别别，是吉米哥，吉米哥打来的电话，他肯定是想见你们了！”","　　听到电话铃声，师爷苏仿佛看到了救星，一脸渴望的看着林耀。","　　林耀眉头微皱，对张彪摆了摆手，说道：“让他接电话。”","　　师爷苏如获至宝，跪在地上将手机掏出来，用生平最快的速度按下了接通键：“吉米哥...”","　　“师爷苏，我这边出事了。”","　　电话刚一接通，还没等师爷苏说什么，电话那边的李家源便开口道：“顺子被收买了，孟达被杀了，我也中了一枪。你在哪，快点回来，干爹对我们下黑手。”","　　“我在耀哥这边，我也出事了啊，耀哥说要砍我一根手指，吉米哥，你得救我啊？”师爷苏哭着开口。","　　沉默...","　　屋漏偏逢连夜雨，李家源此刻的内心也是崩溃的。","　　不过，李家源能当上和联胜的堂主，也不是易于之辈，很快联想到了师爷苏的情况，回答道：“让耀哥接电话。”","　　“耀哥，吉米哥找你。”","　　师爷苏眼巴巴的看着林耀，举着手里的手机。","　　林耀将电话拿过来，开口道：“我是林耀。”","　　“耀哥，我们见一面吧，谈谈合作的事。”","　　“你在哪？”","　　“柏架山，我的安全屋内，师爷苏知道地方。”","　　“好，一小时内就到。”","　　林耀挂断电话，将手机丢给师爷苏：“带路，去笔架山的安全屋。”","　　逃过一劫的师爷苏，深深的松了口气，这根小拇指他算保住了。","　　“克华，张彪，带上家伙，我们走一趟。”","　　林耀一边说着，将手枪从床垫下拿出来，又带了两个弹夹与消声器。","　　打点行装，开车出发。","　　四季酒店位于中西区，柏架山则在东区，大概有四十分钟的车程。","　　李家源的安全屋，在柏架山山脚下，是一栋不起眼的二层小楼。","　　心腹的背叛与保镖的被杀，显然惊住了李家源，此时此刻他根本不敢轻信于人，只有师爷苏和林耀这几个外人，是他能想到的助力。","　　“是这吗？”","　　将车停在道口，林耀往前看去，看到了一栋背靠青山，前面是水库的小楼。","　　师爷苏连连点头：“是，这地方只有我跟吉米哥知道，是专门用来对付突发情况的。”","　　“好，你给吉米哥打电话，就说我们到了，张彪，克华，你们过去看看。”","　　林耀没有贸然下车，诸葛一生唯谨慎，随时都要预防意外发生。","　　“好的耀哥。”","　　张彪与袁克华下了车，二人将手插在上衣内，随时做好掏枪准备。","　　“喂，吉米哥，我们到了，你出来一下。”","　　师爷苏打通了电话，没一会的功夫，小楼内走一人，迎上了张彪与袁克华。","　　二人跟随此人进了楼，几分钟的功夫之后，林耀的电话也响了：“耀哥，没有埋伏，只有李家源在。他受了枪伤，左肩中了一枪，里面丢的到处都是止血棉，看上去挺严重的。”","　　林耀开口道：“让克华接电话。”","　　“喂，耀哥，没问题。”电话中传来袁克华特有的，那种平静到让人感觉寒冷的声音。","　　“好，我们这就过来。”听到袁克华的声音，林耀一颗心放进了肚子里。","　　说来也是奇怪，张彪跟他的时间更长，给他的信任感却远远不及袁克华这个疯子。","　　在他的认知中，张彪有可能被人用枪指着脑袋，跟他说这里安全。","　　但是袁克华万万不可能，你能杀了他，却无法让他做不想做的事，因为他是个不开心就杀人，杀人就开心的疯子。\n        "]