["　　“吉米哥，我们终于见面了，你真是让我日思夜想啊！”","　　破旧的小楼内，林耀看到了外号吉米哥，本名李家源的和联胜头目。","　　果然跟他想的一样，李家源的长相与古校长有四分相似，难怪他觉得和联胜这个名字有些耳熟，还真是乱入的港片剧情。","　　“耀哥，没想到我们的第一次见面会在这种情况，真是造化弄人啊！”","　　李家源坐在沙发上，光着脊梁，左肩上包着绷带。","　　茶几上放着伏特加，止血钳，止血棉，还有一颗黄铜色的弹头。","　　“伤的重不重？”","　　林耀的目光从李家源的肩膀上扫过，虚情假意的关心道。","　　李家源低头看了眼肩膀上的伤势，笑道：“一点皮肉伤而已，对我来说算不得什么。”","　　“这几天我小心小心再小心，没想到还是着了老家伙的道，说起来也是我驭下不严，顺子跟了我八年，八百万就把他收买了，难道我的命只值八百万？”","　　“可惜啊，关二爷他老人家不收我，让我活了下来，以后他们再也没有这种机会了。”","　　李家源脸上带着冷笑，他猜出了乐少不想退位，没猜到乐少为了那个位置会让人暗杀他。","　　不管怎么说，他都是递了拜帖，叫乐少为干爹的义子，脸面上的事从来没有差过。","　　暗杀，还是收买他的心腹暗杀，这让李家源怎么能不心冷。","　　之前他还在犹豫，想用拉拢其他堂主办法，让干爹自己知难而退，以免弄得大家尴尬。","　　现在看，他的手段还是太温柔了，和联胜十二个堂主，现在有七个支持他，算上他自己就是八个，已经占了绝对优势。","　　干爹老糊涂了，这种情况不做个顺水人情，还想跟他对着干，真当他是面团捏的啊。","　　“吉米哥，这里的守卫太单薄了，我叫些兄弟来吧？”师爷苏检查了一下李家源的伤势，欲言又止的说道。","　　李家源微微摇头，否定道：“暂时不要，如今我们在明，干爹在暗，有多少值得信任的兄弟很难说。”","　　“那你的安全？”师爷苏一脸担忧，沉吟道：“干爹既然下手了，就不会轻易停下来，顺子只是1，后面还可能有2有3，到时候...”","　　李家源还是不答应，沉声道：“别人也不是傻子，干爹敢这么做，最后的一点人心也会被他败光。我们现在要做的不是反击，而是以不变应万变，只要接下干爹的组合拳，后面他就没戏可唱了。”","　　“至于我的安全...”李家源语气微顿，抬头看向林耀三人：“我们还有生意要做，耀哥你不会看着我扑街吧？”","　　它山之石可以攻玉，李家源清楚林耀三人来到港岛，绝对不是来修桥铺路的。","　　他李家源别的没有，就是钱多，人脉多，势力大。","　　港岛三大社团，和联胜的蓝冰生意做的最大，市场最足，他又是下一任话事人的有力竞争者。","　　相信只要林耀几人不傻，就明白投资他才是一本万利。","　　“吉米哥，你这借力打理的太极功夫是从陈家沟学的吧，深得其中三味啊！”林耀有些哭笑不得，他们的合作八字还没一撇呢，就想他们出人出力，李家源还真是会顺杆爬。","　　“我们是合作，是共赢。”","　　“东叔想开拓港岛市场，好，我支持，但是情况你们也看到了，我们和联胜的话事人乐少不想退位，还想搞死我。”","　　“如果你们支持我上位，成了和联胜的话事人之后，塔寨的生意在港岛一片绿灯，八面佛的面子我都不卖。”","　　“相反，要是我被搞死了，乐少跟八面佛是拜过把子的兄弟，也一直从暹罗拿货出来卖，他会不会给你们面子就不好说了。”","　　“当然，你们也可以袖手旁观，或者找其他人谈。”","　　“其他人有没有实力我就不清楚了，据我所知，港岛社团有钱的大佬不少，掺和蓝冰的不多，基本都是几百万的小打小闹，能一口气吃掉上亿货的只有我李家源一个。”","　　李家源知道林耀几人的来意，之前他还有其他想法，如今出了这种事什么想法都没了，只有上位或者去死两条路走。","　　他肯定是不想死的，又不想跟干爹硬碰硬，林耀几人就成了他眼中完美的枪。","　　最后的结果莫过于，借林耀几人的手干掉乐少，他上位，再用蓝冰生意堵住其他堂口的嘴。","　　要是有人不服，干掉乐少的是塔寨的人，你们去塔寨报仇好了。","　　算盘打的是啪啪响。","　　“有意思，这大白天的你净想美事，天下的好事都要被你占尽了。”","　　林耀脸上带着冷笑，对李家源的想法也能看出一二。","　　李家源给自己倒了杯伏特加，边喝边道：“你听了我的价格，就不会再这么说了。”","　　“你出多少？”","　　“320，每克！”","　　“港币？”","　　“RMB！”","　　林耀目光微微眯了下，蓝冰这东西在不同的区域，有不同的交易价格。","　　世界范围，价格最高的是冰岛，能达到372美金一克，一公斤就是37万美金。","　　其他地方，价格也是高低不等，手表国334，爱尔兰248，英吉利232，德意帝国210，美帝180。","　　这是发达国家的价格，结算方式也是美金，放到亚洲行情价会更低些。","　　比如沿海城市，每克大概在240RMB上下，一公斤就是24万。","　　港岛这边价格高些，出货价大概在300一350之间。","　　这里说的是港币，换成RMB每克大约是270一315。","　　李家源能给到320，这已经是很有诚意的价格了，八面佛的货都给不到这个价。","　　当然，塔寨的货比八面佛的还好，双方谁也不亏，跟李家源说的一样是双赢。","　　“让人心动的价格啊！”","　　林耀闭着眼睛思考片刻，问道：“每个月能吃多少货？”","　　“不低于一亿港币，一年下来，不低于十亿RMB。”李家源摇晃着酒杯：“货是你们塔寨自己做的，最多两成的成本，一年从这边赚走八个亿，不少了吧？”","　　何止是不少，简直是赚翻了。","　　李家源有句话没说对，塔寨自产自销，成本最多只有一成。","　　十亿的货，起码能赚九亿，要知道塔寨之前的货品，一直远销欧洲，一年也不过百亿规模。","　　拿下港岛的合同，生意在原有的基础上直接加了一成，一年多分两千万分红，塔寨的几位叔父们做梦都要笑醒了。","　　“条件？”","　　“干掉乐少，帮我上位，我坐稳了位置，大家就都有的赚。”","　　李家源凑到林耀身边，小声道：“这次你帮我，下次我帮你，以后有用得到的地方，我不会推辞的。”","　　林耀的表情不置可否，淡然道：“先定一个月的货，没问题吧？”","　　一个月的货就是一亿港币，订货就要给钱，这也是林耀出手的保证金。","　　要是他们把事办了，李家源这边想反悔。","　　货不发，钱不退，李家源的好日子也到头了。","　　“没问题，”","　　“合作愉快。”","　　“合作愉快！”\n        "]