["　　当天晚上，铜罗湾。","　　“这几年在港岛的一众社团中，我们社团是最辉煌的，兄弟们各个都有饭吃，有钱赚，我很欣慰。”","　　“是干爹你领导有方。”","　　“呵呵...”","　　铜锣湾一处老旧小区内，和联胜的话事人乐少，正在跟一名低着头，吃着廉价盒饭的青年人说话。","　　青年人叫飞机，出手狠辣，杀人不眨眼，是和联胜最猛的红棍。","　　只可惜，现在的社团已经不是八十年代的社团了，很少有械斗发生，有什么事都靠谈判，红棍又能如何，不会做人一样没有饭吃。","　　飞机就是个不会做人，没有饭吃的落魄红棍，械斗肯定是第一个上，最后一个走。","　　但是混来混去，他还是名声不响。","　　为什么，现在的人不讲义气，只讲金钱。","　　能打又怎么样，你打得过十个还是二十个？","　　没有经济头脑，不能为社团赚来钱，能打也是匹夫之勇，在这个时代是没有用的。","　　所以，飞机越混越惨，跟他同年入行的人都当上堂主了，他还是个一文不值的打仔。","　　前几年，还有几个小弟跟着他混。","　　这几年，小弟都受不了跑了，飞机没事的时候还要去客运站帮人装卸货物养家糊口。","　　“飞机，四年前的夏天，你、吉米、东湾仔、大头，师爷苏，在我跟大D争的最凶的时候，率先帮我抢回了龙头棍，让我得以上位，坐上话事人的位置，这些功劳我都记着。”","　　“尤其是你飞机，社团每次有事，你拼的最狠，出力最多，轮也该轮到你上位了。”","　　“眼下，四年一届的选举马上要开始了，东湾仔和吉米决定出来选，你怎么看？”","　　飞机低着头吃着盒饭，这是一份八块钱的廉价盒饭，影视基地的群演们就吃这个。","　　盒饭里没有肉，都是素菜。","　　但是飞机吃的很香，偶尔在喝一口冰镇啤酒，看他那副狼吞虎咽的样子就让人食指大动。","　　“我听干爹的。”","　　喝了口酒，飞机含糊不清的说道。","　　“好。”","　　乐少脸上多了几分笑容，又道：“东湾仔我不喜欢，太目中无人了，吉米又跟我不是一条心，所以我希望由你接位，坐话事人的位置。”","　　静...","　　飞机仿佛也被这个消息惊到了，拿着饭勺端着盒饭愣了几秒，好不容易才回过了神，凝声道：“我够资格吗？”","　　乐少笑道：“怎么不够，当年你们五个人同时拜我为干爹，我对你们也一视同仁。”","　　“现在，吉米跟东湾仔都是堂主，师爷苏跟着吉米干，大头跟着东湾仔，只有你还没有挑家立业。”","　　“这几年你为社团做了不少事，轮也该轮到你了，难道你不想出人头地？”","　　飞机怎么会不想，他做梦都想出人头地，只是出头太难了。","　　试了几次，头没有出去，墙倒是撞了不少，每一次都碰的又破血流。","　　他简直不敢相信，这样的好事会落在自己头上，难道苍天开眼，要轮到他飞黄腾达了？","　　“飞机，你先别高兴，我虽然支持你，但是有吉米在，你当上话事人的几率依然不大。”","　　“说实话，我都小看吉米了，现在他人强马壮，一个人就占了社团三分之一的实力，连我都不敢说能压住他。”","　　“你想做话事人，有我的支持还不够，吉米必须得死，他不死你出不了头。”","　　乐少目光中闪烁着冷芒，仿佛交代后事一样，语气没落的叹息着：“今天下午，我对吉米出手了，干爹本想除掉他，为你的上位铺路。”","　　“却没想到让他逃过一劫，是干爹没用，连这点小事都做不好，现在只能你自己亲自解决他了。”","　　沉默...","　　飞机虽然没什么脑子，但是他不是二百五。","　　想了想，他不确定的问道：“干爹，杀了吉米，我真能当上话事人？”","　　“当然可以，有我支持你呀。”乐少说到这里，从口袋里掏出钱包，从一大叠钱中抽出两张一千面额的大钞，放在了飞机烟盒的下面：“拿去买点补品吃。”","　　飞机没说话，只是看着乐少的钱包。","　　乐少是和联胜的话事人，他的钱包里总是满的，一眼看去都是一千面额的大钞，起码有几十张的样子。","　　“哎...”","　　注意到飞机的目光都要绿了，乐少又抽出三张，压在烟盒下面，道：“多吃点好的，我明天等你消息。”","　　乐少身为和联胜的话事人，有钱，还是非常有钱。","　　但是社团的人都清楚，乐少视财如命，去高级餐厅的时候给小费，都只会给一块两块。","　　哪怕没有零钱，给了张十块的，也会让服务生找他九块回来。","　　一口气给了五张千元大钞，乐少的心都在滴血。","　　以前他让飞机办事的时候，最多给个一两千，五千块还是第一次。","　　“干爹！”","　　看到乐少要走，飞机突然抬起了头：“我做。”","　　“不用考虑了？”","　　“不用，我想出人头地。”","　　飞机将最后的一口啤酒喝掉，又把烟盒下的钱收入口袋，随后拍了拍口袋里的钱：“谢谢干爹给我这个机会，我一定会好好把握的。”","　　乐少含笑点头：“我的人正在找吉米的位置，找到后第一时间给你发消息，你做好准备就行了。”","　　“放心吧干爹。”","　　飞机再次开始扒饭，那副恶狠狠的样子，仿佛吃的不是饭菜，而是李家源的血肉。","　　...","　　“喂，东湾仔？”","　　“干爹，你考虑好支持我了吗？”","　　“考虑好了，干爹挺你，但是眼下有个问题，吉米藏起来了，我们得把他找出来。”","　　“怎么找？”","　　“我们见面谈，我在大兴棋牌室等你。”","　　乐少能坐上话事人的位置，并不只是靠勇，更多的是靠谋。","　　他虽然没有吉米的商业头脑，却有吉米现在不具备的手腕，要说借力打力的太极高手，乐少才是和联胜的第一人。","　　只是天公助曹不助刘，乐少的手腕在金钱面前显得无比苍白。","　　吉米又得到了辈分最老，话语权最重的七十年代社团话事人邓伯的支持。","　　哪怕乐少手段尽出，依然没有信心能压下吉米连庄，所以他要再次借力打力。","　　大兴棋牌室。","　　“东湾仔，你说的很对，干爹老了，急流勇退才能保住荣誉。”","　　“这次选举干爹决定支持你，由你跟吉米打擂台，竞争话事人的位置。”","　　“今天下午，我对吉米出手了，本想为你扫清障碍，给你个惊喜。”","　　“却没想到让吉米跑了，他现在不知道躲在哪里，过几天就是换届大会了，我们一定要在换届大会前解决他，不然他到场会很麻烦的。”","　　“干爹，你想我怎么做？”","　　“吉米的背后，有个姓郭的大老板，对吉米很关照。”","　　“你去绑了他，然后放出风去，我相信吉米一定会跟你联系的。”","　　“然后呢？”","　　“做掉他，你就是新的话事人了，干爹会全力支持你上位的。”","　　“干爹，我挺尊重的你的，你最好不要骗我。”","　　“怎么会，干爹老了，你说的嘛，让你接位不是很正常？”","　　“干爹你能想明白就好，等我当了话事人之后，我会一如既往的尊敬你。”","　　“是啊，干爹当然信你...”\n        "]