["　　“查的怎么样了，乐少在哪，我们什么时候动手？”","　　第二天一早，坐在沙发上喝茶的林耀，冲着刚从房间内走出来的李家源问道。","　　李家源微微摇头，从冰箱里取出一罐冰镇啤酒，咕咚咚的喝了几口：“没那么快，乐少昨天根本没回社团，我只知道他见了东湾仔，其他的还不清楚。”","　　“他知道没有干掉我，这几天肯定也会藏起来怕我找他，没把我解决之前不会轻易露面的，想查他的位置很难。”","　　不管是李家源还是乐少，都很清楚干掉对方是结束这场游戏的最快办法。","　　李家源在藏，乐少也在藏。","　　李家源在找，乐少同样在找。","　　这是个猫鼠游戏，谁先找到对方就赢了一半，比的就是谁更能沉的住气。","　　“他不会一直藏下去吧？”","　　林耀眉头微皱，港岛这么大，乐少这个级别的大佬怎么会不为自己准备安全屋。","　　李家源的安全屋他看到了，通水通电，里面藏的水和食物，足够三个人吃上一个月。","　　乐少要是一藏几个月，大海捞针一样怎么找他，难不成要留在这陪他玩躲猫猫。","　　“你的担心是多余的，五天后，就是选话事人的日子，现在有七位堂主支持我，拖到那天乐少就没戏唱了。”","　　“这五天内，要不他把我找出来，要不就说服堂主们支持他，根本没有第二条路可走。”","　　“我肯定不会被找到，同样，想要其他几位堂主的支持，他就要在外界现身，我看他能跟我耗多久。”","　　李家源信心满满，觉得乐少一定比他更慌。","　　四年前，乐少当选话事人之后，很快跟他共同竞选的大D就失踪了。","　　社团内早有议论，说是乐少干掉了大D。","　　其他堂主因为这件事，一直对乐少心怀不满，这也是他能在短时间内，说服七位堂主支持他的原因。","　　叔父辈的人不同意乐少连庄，说这不合规矩。","　　下面的堂主也不支持乐少，觉得这个人吃相太难看。","　　李家源怎么算，乐少的赢面也没有他大，相信只要多几天，乐少想不跳出来都不行，除非他想认输。","　　铃铃铃...","　　刚说了几句，李家源的电话响了。","　　看到来电显示上的名字，他对林耀几人微微一笑：“你们看，他忍不住了。”","　　“喂，干爹，不会是想求和了吧？”","　　“吉米，我是郭连成，我被人绑架了，你快来救我啊！”","　　电话那头，传来的不是乐少的声音，而是李家源的幕后老板郭总。","　　李家源拿着电话，笑容僵硬在了脸上，暴怒道：“林怀乐，你什么意思，动我老板？”","　　社团中人想要赚钱，得有大老板带你玩才行，不然投资下去分分钟就要被查。","　　李家源便是郭连成的白手套，郭连成在前面吃肉，李家源在后面喝汤，遇到麻烦由李家源解决，分蛋糕的时候算他一份。","　　古惑仔相争，你死我活很正常，很少会牵连到彼此的老板。","　　乐少的电话中传来郭连成的求救声，意味着什么不言而喻，对方已经不择手段了。","　　“你现在给邓伯打电话，说你不想出来选了，要支持我，我就把郭先生还给你，之前的事也既往不咎。”","　　电话中，传来林怀乐冷漠的声音。","　　李家源一听就笑了，笑的前仰后合：“干爹，你不是这么天真吧？到了这步你还想让我退，你真以为你赢定了？”","　　林怀乐沉默片刻，有点吃不准李家源的态度，低语道：“你将多半身价投在了地产里，这笔钱是由郭先生的集团在打理，郭先生要是出了问题，你的钱一定会打水漂。”","　　“你错了，等我坐上话事人的位置，赔多少都能几倍的赚回来，手上握着和联胜还怕没钱途，没有郭先生也会有李先生，王先生，张先生的照顾我，大佬们只要不想脏了自己的手，就需要我们这种干脏活的人。”","　　沉默...","　　林怀乐没想到李家源软硬不吃，连他背后的老板都不在乎了。","　　江湖传闻，郭连成不只是李家源的老板，二人的私教也相当不错，看来传闻终究是传闻，可信度不高啊。","　　“没得谈了？”","　　“没有。”","　　“你等着给郭先生收尸吧。”","　　“干爹，郭先生是什么身份，你比我更清楚，他如果出事会有很多人陪葬，你既然想这么玩，我奉陪到底。”","　　李家源挂断了电话，一拳砸在了墙壁上。","　　他刚才的话七分真，三分假，郭连成如果出事，不但林怀乐脱不了干系，就是他也要吃不了兜着走。","　　郭先生因为他出事，其他老板会怎么看他。","　　会不会觉得他能力不足，太会惹事了？","　　老板找他是求太平，不是给他擦屁股，出了这种事，他再想跟老板赚钱可就难了。","　　“出什么事了？”","　　看到李家源的脸色一阵白，一阵青，林耀估计他是遇到麻烦了。","　　“林怀乐疯了，动了我老板，这个该死的混蛋，他是在破坏游戏规则！”","　　李家源大骂一阵，随后对林耀开口道：“郭先生不能出事，你们得帮我救他出来。”","　　“他不在我们的业务范围。”林耀想也不想的拒绝了。","　　“郭先生出事，我也不会好过，咱们现在是一套绳上的蚂蚱，死了我，对你们没有好处。”李家源一边说着，一边看向林耀的表情。","　　林耀态度不置可否，李家源想凭三言两语就让他出力，真当他是开慈善房的。","　　不用想他也知道，关押郭先生的地方肯定埋伏着打手，而且不是一个两个。","　　他们要是去了，就得大开杀戒了。","　　“三百万，帮我救出郭先生。”李家源伸出三根手指，脸上带着肉疼之色。","　　林耀微微摇头，否定道：“不够。”","　　“五百万！”李家源没有放弃。","　　“也不够。”","　　林耀还是拒绝，他不是袁克华这样的独行侠，而是塔寨的准高层成员。","　　要他出手，只给三五百万，当他是叫花子呢？","　　“两千万，这是我的底线。”李家源咬着牙，目光中透露着凶光。","　　林耀思索片刻，这该是李家源能接受的最大限度了。","　　他不答应，李家源估计要请别人来做，双方刚刚建立的友谊也不复存在了。","　　“地址！”","　　林耀缓缓点头，两千万不是小数目，正好回去给新房换家电。","　　而且他都是准高层了，那辆奔驰350有点配不上他的地位。","　　塔寨的叔父们，清一水的奔驰600，他回去也准备换一辆，也算是见贤思齐吧。\n        "]