["　　郭先生是个局，目的是引诱李家源跳进去。","　　所以关押郭先生的地点，一定埋伏了不少人，再联想到昨晚他收到风声，林怀乐私底下约见了东湾仔，谁下的手便不言而喻。","　　只用了两个小时，李家源便从告密者口中得知，东湾仔今早带人去了大同棺材铺。","　　大同棺材铺，是东湾仔手上的一个据点，以棺材铺为掩护从事蓝冰买卖。","　　东湾仔此人目无余子，嚣张跋扈，他既然亲自去了大同棺材铺，说明郭先生就被关押在这里。","　　至于所谓的收尸，李家源相信林怀乐不会这么冲动，起码在局面不可收拾之前不会。","　　上午十点，大同棺材铺。","　　“东湾哥，刚才从路口过去一辆车，车上的人好像是吉米哥啊！”","　　“你没看错？”","　　正在看杂志的东湾仔，拿起桌子上的对讲机问道。","　　“没看错，开车的是师爷苏，我看的一清二楚。”","　　听到这样的话，东湾仔快步来到棺材铺门口，透过玻璃门向外看去，街道上正驶过一辆黑色轿车，副驾驶上的不是李家源是谁。","　　“妈的！”","　　东湾仔脸上露出狞笑，拿出对讲机呼喊道：“埋伏在西路口的人听着，过去了一辆黑色汽车，拦住它，吉米在车上。”","　　“是老大。”对讲机中传来回答。","　　“抄家伙，我们走。”","　　东湾仔乐不可支，对埋伏在店里的小弟说道。","　　不算东湾仔，棺材铺里还埋伏着十三个人，楼上七个，楼下六个。","　　东西两个路口，每个路口还埋伏着八个人，加起来将近三十人，各个都是东湾仔堂口中的精英。","　　“慢点开，车速不要超过六十，让东湾仔他们追出来。”","　　黑色轿车上，李家源一边安抚着师爷苏，一边将手机放在膝盖上，沉声道：“东湾仔出来了，你们伺机行动。”","　　“没问题。”","　　开着免提的手机中，传来林耀低沉的嗓音。","　　此时此刻，林耀三人正坐在离棺材铺不远的面包车里，看着东湾仔带人追逐而去。","　　等到东湾仔几人跑远了，他对坐在后面的张彪和袁克华说道：“带上口罩，准备行动。”","　　张彪与袁克华也不答话，戴上口罩与帽子，又从怀中掏出了装有消声器的手枪。","　　一分钟，两分钟。","　　东湾仔几人越追越远，很快消失在了视线另一头。","　　看到时间差不多了，林耀深吸一口气，开口道：“行动，格杀勿论。”","　　咔嚓！！","　　三人推开车门快速跑向棺材铺。","　　棺材铺内，两个人正往楼下走，看到林耀几人带着口中推门闯进来，下意识的要向后腰摸去。","　　biu...biu...","　　袁克华瞬间出手，在两位马仔的脑袋上开了洞。","　　这时候，林耀跟张彪才把枪抬起来，看着倒在地上的两个马仔，又看了看不为所动的袁克华，相视一眼尽皆汗然。","　　好快的枪！","　　张彪也是职业杀手，但是袁克华开枪的速度，比张彪起码快了一倍。","　　就是林耀自己，不隐藏自己的枪械天赋，也要比袁克华慢上三分之一。","　　要知道，林耀的枪法是在警校拿过射击第一名的，袁克华到底是怎么练的，明明没接受过正规训练，开枪居然比他快那么多。","　　这要是换成街头枪战，恐怕他的枪还没掏出来，就被袁克华打死在大街上了，根本不是一个级别的较量。","　　袁克华的枪法，绝对是大师级的，足够在警校给他们当教官了。","　　“细狗，什么声音啊？”","　　尸体滚了楼梯的声音，引起了二楼中马仔的警觉。","　　只可惜，他们只是马仔，不是杀手，不但没有听出装了消声器的枪声，连尸体倒地的声音都分不清，还以为是细狗二人下楼碰倒了东西。","　　林耀嘴角上翘，对着张彪与袁克华，先是比了个四的手势，随后又比了个五。","　　四个人或五个人。","　　袁克华微微点头，拿着枪与张彪摸了上去。","　　片刻后，林耀再次听到了枪声，等到他上楼的时候，看到的是四名拿着砍刀，倒在血泊中的打手。","　　“西瓜刀呀，真是好厉害！”","　　林耀不屑的撇撇嘴，心想自从回归之后，港岛的社团已经很少动枪了吧。","　　亏他还担心有抢手，先让袁克华二人探路，没想到这帮人这么不中用。","　　嘭！！","　　伴随着踹门声，二楼内的三间卧室被踹开了。","　　入眼，最里面的卧室内，坐着一个被绳子绑在椅子上的人。","　　而在此人身后，一个身材肥胖的中年人，正哆哆嗦嗦的拿着一把西瓜刀。","　　“你们...”","　　biu！！","　　袁克华是一头野兽，出手从不留活口。","　　胖子还没开口，一发子弹就打造了他的脑袋上，剩下的话只能跟阎王爷去说了。","　　“这个人细皮嫩肉，身上的羊毛衫，戴着的金丝眼镜，一看就不是便宜货，应该是郭先生无疑了。”张彪一枪未发，好似觉得有些丢人，所以在林耀身边将功补过道。","　　林耀轻轻点头，一个人的气质是骗不了人的。","　　袁克华当着他的面打死了胖子，此人只有些许惊慌，很快就平复了下来，显然不是普通人。","　　“郭先生，我们是吉米派来的，跟我们离开吧。”","　　林耀上前就是一发子弹，打断了捆着中年人的绳子，这才对着房门的方向指了指。","　　中年人也就是郭连成，感激不尽的点点头，开口道：“我们快走吧，这里我一分钟都待不下去了。”","　　“护送郭先生出去。”","　　林耀一开口，三人成品字形下楼，将郭先生护在了中间位置。","　　刚出门，往西边一看，追出去的东湾仔几人好似发现了不对，正从远处向这边跑来。","　　“打死他们，他们对我一点都不尊重！”","　　郭先生又惊又怒，指着跑来的东湾仔几人怒吼道：“开枪，出了事我兜着！”","　　“抱歉郭先生，我们不是杀手。”","　　林耀想也不想的拒绝了，之前在棺材铺杀人，是怕这些人会对郭先生不利。","　　现在，人已经救出来了，没理由在乱杀人了。","　　“别走！”","　　东湾仔不愧是目中无人的虎将，高举着西瓜刀还要往前冲。","　　林耀看也不看，对着他的脚下就是两枪，震慑住这群古惑仔之后，从容的护送着郭连成上了车。","　　“干！”","　　看到有枪，手持西瓜刀的东湾仔怒不可支，偏偏又没办法发作。","　　林耀对此不以为意，坐上副驾驶的位置并关上车门，开口道：“我们走，去跟吉米回合。”","　　汽车缓缓开动，从东湾仔几人面前离开。","　　东湾仔恶狠狠的看着他，今天的这一幕，恐怕他这辈子都忘不了。\n        "]