["　　汽车开到九龙新街，李家源与师爷苏早就等候在此了。","　　看到林耀几人到了，李家源赶紧上前，给惊魂不定的郭先生开了门。","　　“郭先生，你没事吧？”李家源坎坷的问道。","　　郭连成没有看他，冷哼一声，转头对林耀几人说道：“多谢几位救我出来，以后在港岛遇到什么困难，来我郭氏集团求助，我绝对不会袖手旁观的。”","　　郭先生说完这话，整理了一下头发，这才故作镇定的下了车。","　　“郭先生，你听我解释。”","　　李家源凑上去，还想跟郭连成说些什么。","　　郭连成抬手就是一个嘴巴，重重打在了李家源脸上，指着他的鼻子说道：“吉米，我很看得起你，才拉你跟我一起做生意，你就是这么回报我的？”","　　面对自己的金主，李家源不敢反驳，只能赔罪道：“是我不好，这次连累了您。”","　　“这个季度的分红没你的份了，要是当不上话事人，以后也别来见我。”郭连成将话撂下，从路边拦了一辆出租车，头也不回的走了。","　　看着郭连成的背影，师爷苏一脸不甘，小声道：“吉米哥，一个季度的分红少说有三千多万啊，姓郭的胃口太大了吧？”","　　李家源叹了口气，回答道：“是我们连累了郭先生，能这样解决已经再好不过了，换成别的时候，郭先生不会这么好说话的。”","　　李家源是下一任话事人的有力竞争者，郭连成才会给他几分颜面。","　　在郭先生这种资产数百亿的大亨面前，确实没有李家源说话的份。","　　别看郭先生做的是正当生意，所谓钱能通神。","　　能让这群大亨高看一眼，但是也仅限于充当白手套，想要平起平坐依然艰难。","　　“耀哥，多谢了。”","　　回过神来，李家源对林耀点了点头。","　　林耀摆了摆手，不以为意的说道：“拿人钱财，与人消灾，这是我应该做的。”","　　想了想，林耀又道：“看今天这件事，乐少不是个尊重规则的人啊？”","　　这个规矩全世界通用，就连欧美那边也是一样。","　　林怀乐为了逼李家源出来，绑架了他的金主郭先生，这么玩已经是犯规了。","　　“干爹急了，也不想想动了郭先生之后，他就是赢了能好过得了吗？”李家源目光中带着恨意，再道：“他做初一，就别怪我做十五，别人不知道他的儿子在哪，我可是一清二楚。”","　　“他坏了规矩，我也不需要顾忌什么，等会我跟你们走一趟，咱们去一下圣玛丽小学。”","　　林耀这么一听，就知道林怀乐的儿子，很可能在圣玛丽小学念书。","　　李家源这么说，不外乎绑了林怀乐的儿子，用林怀乐对付他的办法还回去。","　　“你确定这么做不会留下话柄？”","　　林怀乐做了初一，固然是坏了规矩。","　　李家源要是有样学样，同样也不会被人待见。","　　林耀并不希望他把事情做的这么绝，有些事一但做了就回不了头了，但是他有底线，有操守。","　　这个尺度一但放开，他会变成什么样很难说，保不准就是第二个乐少。","　　“不用劝我了，这次动我金主，下次是不是就要动我女朋友？”","　　“我也是有家有业的人，这次能把郭先生救出来是我运气好，以后不知道能不能这么走运了。”","　　“我已经受够了他的猫鼠游戏，倒要看看他的儿子，能不能将他逼出来。”","　　李家源是受害者，林怀乐的不择手段让他如鲠在喉，一分钟都不想再玩下去。","　　林耀了然的点点头，李家源的话不无道理，万一真让他绑了李家源的家人，到时候他们就太被动了。","　　“上车，最好今天搞定他。”","　　林耀打开车门，让李家源坐了上来。","　　坐上车，他跟师爷苏挥了挥手，示意师爷苏先自己回去。","　　随后，汽车顺着李家源的指引，从小路驶向圣玛丽小学，准备以其人之道还治其人之身。","　　“林怀乐的妻子，早在五年前就因为癌症去世了，只给他留了个儿子。”","　　“对这个儿子，林怀乐关爱有加，更因为害怕再婚后继母会对他不好，从而放弃了再婚的打算。”","　　“只有林怀乐和几个心腹知道，林小天在圣玛丽小学上学。”","　　“其他人，根本不清楚是哪家学校，甚至连林小天长什么样子都不知道。”","　　“而林小天这个人，别看是林怀乐的儿子，实际上胆子非常小，二年级的时候还受到了惊吓，请了两个月的病假。”","　　“说来也奇怪，林小天请病假的那两个月，正是大D失踪之后。”","　　“有传言说，大D失踪当天，是跟林怀乐钓鱼去了，同行的就有这个林小天，我怀疑这个孩子看到了什么，才被吓得一蹶不振。”","　　坐在车上，李家源将林小天的情况，简单的跟林耀几人说了说。","　　林耀听得一脸异色，既然这些事谁也不知道，李家源又是怎么知道的呢？","　　难道说，他早就防备着这一天，林小天是他给自己买的保险？","　　“别这么看我，我也是偶然之下才知道的。”","　　李家源不喜欢林耀看他的眼神，补充道：“我追过一个靓妹，是林小天学校的老师，有一次放学我去接她，看到林怀乐从学校中带了个男孩出来，一问才知道是林小天。”","　　这么简单？","　　林耀有些不信，这两天的接触表明，李家源是个心思缜密的好棋手。","　　他可能真的追过圣玛丽小学的某个老师，但是前后顺序就不一定了，保不准是知道了林小天在这上学，他才对学校的女老师动了心思，为的就是找出破绽。","　　不然，有些事他怎么知道的这么清楚。","　　比如林怀乐的妻子死因，林小天什么时候请的病假，他的胆子又为什么这么小。","　　这不是随便打听，就能打听出来的消息。","　　恐怕只有林小天的老师，能以关心林小天的名义，从林怀乐口中得知这些消息，不然哪怕是林怀乐的亲信，他也没必要将家务事说出来。","　　李家源能这么肯定，林小天是林怀乐的破绽，能逼他就范，估计也是通过林小天身上的一件件琐事，与林怀乐对儿子的态度分析出来的。","　　他早就防备着这一天呢。\n        "]