["　　心中对李家源的警惕又提高几分，表面上林耀却不动声色。","　　在一阵沉默中，汽车七拐八拐，来到了一所学校的后门。","　　此时中午刚过，距离放学还早。","　　他们几个坐在车里，注视着不远处的学校，丝毫不在意可能要等上几个小时。","　　“学校几点放学？”","　　“四点半。”","　　“等在这里不会引人注意吧？”","　　“不会，这里是号码帮的地盘，和联胜的人进不来。更重要的是，圣玛丽小学的校长，是新界警司的老婆，学校附近是古惑仔的禁区，谁也不敢来这边捣乱，平时的时候他们都是绕着走的。”","　　听到这里是古惑仔的禁区，林耀若有所思的点点头。","　　林怀乐会将儿子放在这边上学，就证明圣玛丽小学不是普通学校。","　　别看林怀乐自己是古惑仔中的老大，他并不想自己儿子走自己的老路。","　　电影中，林怀乐在林小天面前，曾警告他不许与古惑仔来往。","　　电影最后，李家源收买了林怀乐的手下，要他们对林怀乐下手时，也是因为林怀乐接到了学校老师的通知，说林小天跟古惑仔有染，才心急火燎的带人赶过去的。","　　咦？","　　想到电影中的结局，林耀又起了嘀咕。","　　老师的电话，是林怀乐离开安全屋的罪魁祸首，正是这个电话，注定了林怀乐的结局。","　　再联想到，李家源追过圣玛丽小学的老师，林耀不由细思极恐的发现，这一切好似一环套一环，都是设计好了的。","　　要真跟他想的一样，林怀乐输得不怨啊。","　　恐怕李家源早就做好跟他翻脸的准备了，只是以前时机不成熟没有发动而已。","　　等到该发动的时候，林怀乐招架几下就被打倒了，看似巧合的背后存在的全是必然，没有一丝偶然。","　　搞不好，林怀乐这几年风评不佳，下面的堂主对他面和心不合，不只是林怀乐自己的问题。","　　之前他还觉得，李家源的手腕比林怀乐差了点。","　　现在看，未必是差，也可能是在藏拙。","　　下午四点半。","　　伴随着钟声，圣玛丽小学开始放学了。","　　林耀转头看向李家源，询问他是否现在动手，将林小天从学校带走。","　　李家源微微摇头，镇定自如的说道：“别急，平时来接林小天放学的，是林怀乐的保镖长毛。我已经看到他的车了，咱们一会跟着他就行，等到了郊区在动手。”","　　林耀点点头，坐在车上不发一言。","　　过了大概五六分钟，一个长头发的黄毛从学校中，接了一个十一二岁，背着书包的小男孩出来。","　　“是他吗？”","　　“是，长毛以前是社团的红棍，被林怀乐收服后成了他的保镖，专门接送林小天上下学。等到郊区的时候，逼停黄毛的车后你们别跟他近战，他的身手很厉害。”","　　“放心。”","　　林耀一边回答，一边观察着长毛。","　　长毛看上去三十多岁，人高马大，骨关节突出，一看就是练家子。","　　这样的人，再加上红棍身份，恐怕三五个拿刀的古惑仔都不一定能搞定。","　　只可惜，他们不是玩刀的古惑仔，功夫再高，高的过八卦掌宗师程廷华吗？","　　程廷华都被乱枪打死了，可见当今的世道已经不是武者的天下。","　　林耀可不信，长毛的功夫比程廷华还高，能跟火云邪神一样空手接子弹。","　　“他们上车了！”","　　在林耀几人的注视下，长毛带着林小天上了一辆黑色轿车。","　　轿车开动，林耀几人也开车跟了上去。","　　长毛虽然功夫不错，反侦查能力却不强。","　　碰到林耀这种科班出身，精通反侦查的高手，哪怕他们在市区绕了几圈，依然被死死的盯住了。","　　敌明我暗，林耀跟的很轻松。","　　一路顺着主干道往郊区而去，不用问也知道，去的一定是林怀乐在郊区的庄园。","　　“可以动手了。”","　　来到郊区的公路上，李家源突然说话了。","　　林耀也不犹豫，一脚油门下去，猛地撞在了黑色轿车的车尾上，将失控的汽车撞下了水沟。","　　水沟不深，里面也没有水。","　　黑色轿车冲下去，很快卡在了水沟里，后备箱更是被撞的翘了起来。","　　“下车！”","　　林耀一声招呼，带着张彪跟袁克华下了车。","　　这时候，毫无防备，被撞得七荤八素的长毛，也挣扎着打开车门爬了出来。","　　“你们...”","　　啪啪啪！！","　　林耀几人根本不接话，抬手就是噼里啪啦的一阵乱枪。","　　长毛脸上带着不信，身中数枪到在了地上。","　　这时候，李家源也下了车，他快跑几步冲下水沟，将一位面色呆板，不哭不闹的小孩抱了出来。","　　“走，人质到手了！”","　　李家源飞快车上，招呼着林耀几人赶快离开。","　　林耀几人也不停顿，上车，开车，一气呵成。","　　“这孩子怎么不哭不闹？”","　　开着车，林耀看着后车镜，发现被李家源抱在怀里的林小天，正瞪大着眼睛看着他们。","　　“可能是吓住了。”","　　李家源这话刚落地，被他抱在怀里的林小天，就发出了一声尖锐的惊叫：“啊！！”","　　“别叫！”","　　李家源被吓了一跳，赶忙捂住林小天的嘴。","　　林耀看的微微摇头，这孩子看着有点缺心眼啊，不会脑袋有什么问题吧？","　　之前李家源说过，这孩子小时候被吓傻过，没准真影响到了心智。","　　所幸，他们也不是儿童医院的，孩子到手就行了，相信林怀乐知道该怎么做。","　　半小时后，汽车开回安全屋。","　　李家源将林小天交给前来迎接的师爷苏，自己则拿出电话，一脸阴鸷的拨打了一个号码。","　　“喂，干爹啊，接到消息没有啊？”李家源带着冷笑，扫了眼被师爷苏按住肩膀的林小天。","　　“接到了，干得不错，郭先生居然被你们救出去了。”","　　此时的林怀乐，并不知道儿子被绑架了，只当李家源在说大同棺材铺的事。","　　李家源听后嘿嘿一笑，回答道：“干爹，郭先生的事早就过去了，我说的是你儿子。”","　　“小天？”","　　林怀乐愣了一下，很快反应过来：“你们对小天怎么了？”","　　“小天，叫爸爸。”","　　李家源走到师爷苏身边，将电话递给了林小天。","　　“小天，小天？”","　　“爸！！”","　　听到电话中的声音，林小天直接就哭了。","　　短暂的沉默之后，电话中传来林怀乐的咆哮声：“吉米，我肝你老母，你绑架我儿子？”","　　“干爹，别这么生气啊，你做初一，我做十五喽！”","　　李家源先是委屈的说了几句，随后话音一转，大骂道：“肝你娘的，绑我老板，害我损失了五六千万，你这个仆街！”","　　请林耀他们出手花了两千万，被郭先生扣了一个季度的分红三千万，李家源是养气功夫好，换个人早就砍掉林小天一双手了。","　　听到林怀乐居然指责他，李家源顿时破口大骂，再也不装什么老好人了。","　　“吉米，你想怎么样？”林怀乐也是老江湖了，很快镇定了下来。","　　“不怎么样，想你儿子没事，自己来大兴水库见我，不然等着给你儿子收尸吧。”李家源说完这话飞快挂断电话，气喘吁吁的骂道：“仆街，这次你死定了！”\n        "]