["　　2016年，4月15日，小雨...","　　这是回到塔寨的第四天，林耀举着雨伞，行走在塔寨村的街道上，看着大街上四散而逃的行人，内心中满是紧迫。","　　这场突如其来的春雨，打破了早春的宁静，也打破了他内心的安宁。","　　风雨欲来！！","　　林耀有这种体会，男女主角的出现，让他意识到破冰大幕随时都会拉开，可他真的做好准备了吗？","　　答案是否定的，别说塔寨，就是他身处的三房，目前也没有信任他。","　　“耀哥，你在这啊，我正想找你去呢。”","　　林耀正往回走着，刚到门口还没等开门，打着一把红色雨伞的林胜文，就从小港的另一头走了过来。","　　“找我，什么事啊？”林耀停下拿钥匙的动作，转头对林胜文问道。","　　林胜文脸上带着喜色，撩了撩被雨水打湿的黄毛，开口道：“不是我找你，是我哥，我哥回来了，想请你去我家坐坐。”","　　“你哥，胜武？”林耀心中一动，脑海中浮现出两个画面。","　　一个前身的记忆，记忆着十年前他还未离开塔寨时，林胜武作为同龄人中的大哥，带着他们去河里摸鱼的画面。","　　另一个，则是他的记忆，记忆着林胜武临死前，对着镜头疯狂大笑的画面。","　　慢慢的，两个画面开始重叠，一时间的恍惚，让林耀情不自禁的楞了一下。","　　“胜武啊，我有十年没见他了吧！”","　　林耀回过了神，连道：“快带路，你哥好不容易回来一趟，下午我得跟他喝点。”","　　“放心吧，酒菜早就备上了，我哥就在我家等你呢。”","　　林胜文举着伞在前面带路，二人七拐八拐，来到了林胜文的家。","　　林胜文的家很简陋，虽然是二层洋房，可这是十几年前盖的老房子了，林耀也不知道现在的林胜文这么有钱，为什么不重新翻盖一下。","　　“大哥，我们回来了。”","　　推开栅栏门，林胜文人还没进去，就一嗓子吼开了。","　　林耀抬眼看去，小楼的房门是打开的，一位三十来岁，身穿皮夹克的大龄青年，正坐在厅堂中剥花生米吃，不是林胜武还能是谁。","　　林胜武，塔寨村，三房族人。","　　三房房头林宗辉的得力干将，塔寨头目级人物，扑克牌通缉令中的梅花K。","　　此人心思缜密，能文能武，可以说是塔寨年青一代的第一人，手腕与心性，仅次于塔寨中的几位大佬。","　　最让人津津乐道的是，他对三房的忠诚，与对弟弟林胜文的爱护。","　　在外人眼中，他是魔鬼一样的塔寨头目，杀人不眨眼。","　　在塔寨人眼中，他则是一个有担当，有能力的好大哥，特别爱护族中兄弟，在三房的威望仅次于房头林宗辉。","　　“阿耀，来了！”","　　看到林耀走过来，林胜武微微抬头，脸上带出几分笑容。","　　“胜武哥，好久不见了。”","　　林耀抖了抖雨伞上的雨水，将伞放在门口，乐呵呵的进了厅堂。","　　厅堂里只有林胜武在，林胜文的老婆孩子都不在家，也不知道是被打发出去了，还是在楼上没有下来。","　　“坐...”","　　林胜武指了指旁边的椅子，一边剥着花生，一边开口道：“胜文都跟我说了，那天的事谢谢你，我就胜文这么一个弟弟，你救了他的命，就是救了我林胜武的命，这个人情我一定会还你。”","　　林耀一听就笑了，笑道：“胜武哥，这话说的就严重了，大家都是三房中人，一笔写不出两个林字，换成谁也不会无动于衷。再说了，我比胜文大不了几岁，小时候没少一块玩，他叫我一声耀哥，我能不管他吗？”","　　“说得好，塔寨我们三房实力最弱，比不得大房跟二房，不团结起来，早晚要被人吃干抹净，你的想法很对。”","　　林胜武一边说着，一边推了推林胜文，道：“阿耀是我们的恩人，给你耀哥倒酒，咱们兄弟两个敬阿耀一杯。”","　　“大哥说的对。”","　　林胜文坐下来倒酒，可能是下午还有事，酒桌上只有啤酒，没有白酒。","　　杯子却不小，是那种喝扎啤的大口杯，一瓶啤酒也就一杯的样子，一口气下去绝对过瘾。","　　“阿耀，我们兄弟敬你一杯。”","　　林胜武端起酒杯，带着林胜文跟林耀碰了一下，并补充道：“干了啊！”","　　“干！”","　　林耀好爽的应下，三人举杯畅饮，一口气喝了个滴酒不剩。","　　“来，吃菜吃菜，这些菜都是我从外面带回来的，再不吃就凉了。”","　　林胜武招呼着林耀吃菜，吃了几口之后，看似不经意的问道：“阿耀，我听胜文说你打算回来，这是好事，现在村里正是用人之际，你回来的正好。","　　但是我得多句嘴，外面属于村里的产业不少，什么酒店啊，建筑公司啊，网吧啊，KTV啊，游戏城啊都很多。","　　你说你是13年毕业的，这么算你工作也有两三年了吧，你之前学的是什么专业，以前都在哪上班啊，别误会，我就是问问，好合计着将你安排到什么地方。”","　　说到这里，林胜武又端起了杯子，笑道：“你别多想啊，这些产业都属于村里，大房、二房、三房都有股份，安排人简单，但是怎么安排就得商量着来了，也得让你专业对口不是。”","　　看林胜武一脸关心自己的样子，林耀笑着连连点头。","　　内心中他很清楚，林胜武这是在摸他的底，只要他说自己在哪上的学，在哪上的班，回头林胜武肯定会让人去查，查查到底有没有他这个人。","　　有他这人，第一关就算过了。","　　没有，就说明他这个人有问题，到时候会怎么样，那就是另一个说法了。","　　“胜武哥，我是中南大学毕业的，学的是法学系，13年毕业，毕业后在溪广的惠民律师所上班，干了两年半。","　　说起来，这个惠民律师所啊，也是我们中南大学法学系的一位师哥创办的，刚开了几年，名声不太响，自然工资也就低了些。","　　前段时间，我跟师哥闹了矛盾，一气之下我就离职了，后来听说这些年咱们塔寨弄得不错，我就寻思着回来看看。”","　　“律师啊，阿耀，你厉害了呀！”林胜武看上去很为林耀高兴，催促着一边的林胜文，开口道：“胜文，把你笔记本拿过来，我看看中南大大学在哪啊。”","　　“好的哥。”","　　林胜文很快拿着笔记本过来了，在林耀的注视下，林胜武打开了中南大学的官方网站，很快又在官网的论坛中，找到了2013年毕业季，中南政法系的毕业合照。","　　看着照片中，身穿学士服，头戴学士帽，挤在人群后面的自己，林耀深深的松了口气。","　　李维民办事靠谱，这照片PS的也相当漂亮，绝对是公安内部的高手做的。","　　林耀想来，有这张照片在，应该能打消林胜武，乃至于塔寨几位大佬的初步疑虑了吧。","　　“真精神！”","　　看着照片上的林耀，林胜武笑着抿了口酒，随后又道：“阿耀啊，你们惠民律师所的电话多少，我有点事想要咨询一下。”","　　林耀一愣，赶忙道：“胜武哥，我就是律师所出来的啊，有事你问我就行，没必要咨询他们。”","　　“要的，还是要的。”","　　林胜武放下酒杯，看着林耀的眼睛，反问道：“阿耀，你不会不想把电话给我吧？”\n        "]