["　　“这都六点半了，林怀乐会不会来？”","　　林耀坐在客厅内，嘴上叼着烟，一发一发将子弹压入弹夹。","　　从李家源将电话打出去，到现在快一个小时了。","　　人影都没看到，要是林怀乐不敢来或者报了警，这一票岂不是白做了。","　　“没理由啊，以我对林怀乐的了解，他是万万不会放弃林小天的，这是他唯一的软肋。”时间一分一秒的流逝，李家源的自信也在渐渐消失。","　　又等了几分钟，李家源看了看挂在墙上的钟表，突然道：“换地方，这老家伙保不准在调集人手，想跟我们鱼死网破。”","　　咔！！","　　林耀将弹夹推进枪托，从沙发上站了起来：“克华不用监视了，你去开车，师爷苏跟张彪带上林小天，我们去下个据点。”","　　五人也不收拾房间，带上林小天就要离开。","　　刚走到门口，外面传来了刹车声。","　　林耀几人瞬间警觉，三人趴在了窗户边，两个将枪口指在了林小天头上，彼此的目光中都带着冷色。","　　“吉米哥，只有林怀乐一个人！”师爷苏趴在窗户上看了看，一脸兴奋的跟几人说道。","　　林耀知道他为什么兴奋，林怀乐一个人来，就代表他真的要认输了。","　　缓缓抬头，林耀也向外看去，发现来的只有一辆白色越野车，林怀乐正高举着双手从车上下来。","　　“吉米，你赢了，把我儿子还给我，咱们大人之间的事，没必要牵扯到小孩子身上。”","　　林怀乐举着手，示意自己没有危险，没有携带武器。","　　林耀还不放心，推了一把身边的师爷苏，开口道：“出去看看，要是没有问题就把林怀乐带进来。”","　　“我去啊？”师爷苏楞了一下，磕磕巴巴的看着他。","　　林耀眉头微皱，沉声道：“要我送你啊？”","　　师爷苏张了张嘴，最终什么也没说，蹑手蹑脚的出了门。","　　平心而论，他是不想出去的。","　　外面什么情况还不清楚，万一有埋伏怎么办。","　　只可惜，师爷苏虽然怕埋伏，更怕林耀这个大圈仔。","　　二者取其轻，心不甘情不愿的出了门。","　　“干爹，车上没别人吧？”","　　师爷苏缩头缩脑的靠近汽车，用手遮着玻璃往里看了看。","　　林怀乐面无表情的看着他，发问道：“小天呢？”","　　“小天在屋里，你放心，这孩子那么可爱，我们不会为难他的。”","　　师爷苏检查了汽车，又来到林怀乐身边开始搜身，并磕巴着说道：“干爹你别怪我们，那个位置很好坐吗，你都坐过一界了，风风光光的退下去多好，何苦弄得这么难看。”","　　林怀乐冷声道：“是我小看你们了。”","　　“干爹别这么说，我们也是情非得已，有时候位置到了，你想不上都不行。”","　　“吉米哥也有苦衷，好多老板都等着他上位呢，这不是一个人两个人的事，干爹你会理解我们吧？”","　　师爷苏说到这里，突然想到事情到了这一步，还谈什么理不理解，摇头道：“江湖很难混，我们出来混的第一天就知道了，有什么下场都怨不得别人。”","　　“干爹，请吧。”","　　“哼！！”","　　林怀乐一甩手，大步向着小楼走去。","　　嘎吱...","　　门一开，林怀乐第一眼看到的就是李家源。","　　看着李家源肩膀上的绷带，他足足驻留了四五秒，也不知道是想为何走到了这一步，还是在暗恨为啥没早点干掉他。","　　“干爹，我以为你不会来了。”","　　面对单刀赴会的林怀乐，李家源的心情也很复杂。","　　曾几何时，他真的对林怀乐忠心耿耿，尤其是刚坐上堂主的位置时，甚至想过给干爹当一辈子的小弟。","　　只叹造化弄人，堂主的位置让他见到了更多的世面，认识到了更多的老板。","　　乱花渐欲迷人眼，赚钱越多想赚的越多。","　　在这灯红酒绿的时代，人心堕落的速度很快，快到看着眼前的林怀乐，李家源还清晰的记得自己在四年前，跪在干爹脚下敬茶的那一幕。","　　“丹尼，他们没对你怎么样吧？”","　　扫了眼李家源和林耀几人，林怀乐将目光放在了儿子身上。","　　丹尼是林小天的英文名，双名字，是港岛中产阶级的习惯，在这里没有个英文名撑场面，就好似是乡下来的土包子一样。","　　“过去吧。”","　　林耀放开了林小天，到了这里，他也不怕林怀乐能耍花样。","　　林小天站在原地看着脚尖，仿佛吓傻了一样一动不动。","　　林怀乐见状，主动在儿子面前蹲下来，双手拉着儿子的手：“丹尼别怕，爸爸来了，很快就没事了。”","　　安慰了儿子两句，林怀乐扫了眼四周，问道：“长毛呢？是不是他出卖了我？”","　　在林怀乐的心中，林小天的上学地点是绝密，在他身边只有几个心腹知道。","　　林小天被绑架，很可能是他身边有了内鬼，负责接送林小天上下学的长毛，就是他的第一怀疑对象。","　　“长毛已经被乱枪打死了，干爹，这次没人出卖你，只是老天没站在你那边。”","　　李家源解释了一句，又对师爷苏吩咐道：“带孩子上楼。”","　　师爷苏明白接下来会发生什么，拉着林小天就要往楼上走。","　　林小天咬着嘴唇，死死抓着林怀乐的手不放松。","　　林怀乐没说话，只是抽出了自己的手，抚摸着儿子的脑袋：“跟你苏叔叔上楼去吧，爸爸一会再带你回家。”","　　一步三回头，林小天被师爷苏带走了。","　　等到耳边再也听不到脚步声，林怀乐缓缓收回目光，微笑着看向李家源：“吉米，你赢了，你准备怎么处置我们？”","　　“你说呢？”","　　李家源此时没有显得太高兴，看向林怀乐的目光很复杂。","　　林怀乐坐在对面的沙发上，自顾自的给自己倒了杯酒，一饮而尽后说道：“找人收养小天，长大后别让他再混社团了，如果可以的话，我希望他以后能当医生。”","　　李家源点了点头，不吭一声的答应下来。","　　林怀乐继续道：“我死后，希望跟我夫人葬在一起，要土葬，不要公祭堂。在我坟前种两棵松树，一颗在南，一颗在东，等松树长大后能为我遮风挡雨。”","　　“没问题。”李家源全部答应下来。","　　“吉米，成王败寇，我不怪你。”","　　林怀乐说着，还不等继续下去，口袋里的手机响了。","　　听到手机铃声，他的嘴角露出诡异笑容，低语道：“希望你也别怪我。”","　　“？？？”","　　李家源目光一凝，猛地看向林怀乐的上衣口袋。","　　林怀乐脸上的笑容更盛，开怀道：“你是不是很好奇，为什么等了一个小时，我才出现在你面前？”","　　铃铃铃...","　　李家源的手机也响了起来，他拿出电话，看着上面的来电显示，目光中布满了杀意。","　　“吉米哥，来了几个抢手，大嫂被他们抢走了，我们没拦住啊。”","　　嘟嘟嘟！！","　　李家源挂断电话，死死盯着林怀乐的眼睛。","　　林怀乐脸上的笑容不变，耸肩道：“别急，一会还有电话找你，我跟丹尼是两个人，你女朋友一个人怎么够换？”\n        "]