["　　铃铃铃！！","　　也就是三五分钟的功夫，李家源的电话第二次响起。","　　“吉米哥，来了两个警察，说要带阿姨回去做调查，我们拦不住啊。”","　　一连接了两个电话，李家源的脸色彻底黑了下来。","　　什么公墓，什么松树，都他玛是骗人的。","　　从始至终，林怀乐就没想过束手就擒，他的所作所为只有一个目的，那就是拖延时间。","　　亏自己还心生不忍，安安静静听他把话说完，林怀乐这是把他当猴子耍啊。","　　“二比二，平！”林怀乐靠在沙发上，脸上带着狰狞的笑容：“我跟儿子在你手上，你女朋友跟老妈在我手上，这局打平了，我们下面接着玩啊。”","　　李家源不说完，抬着头，看着头顶的天花板。","　　就在林怀乐觉得，李家源回向他妥协时，李家源开口道：“为什么你们总是逼我，安安静静的去死不好吗？”","　　“我只想赚钱，赚很多很多的钱，过上等人的生活。”","　　“可你们总是不放过我，难道我的要求很高吗？”","　　“不高，为什么总有人跟我捣乱？”","　　听着李家源的自言自语，林怀乐心里咯噔一下，挂在脸上的自信笑容消失了。","　　“你为什么要逼我！”","　　李家源猛地起身，砰砰砰，对着林怀乐的胸口就是三枪。","　　林怀乐歪倒在沙发上，挣扎着想要坐起来，并以震惊的目光看着李家源。","　　李家源抬手又是两枪，吼道：“师爷苏，送孩子跟他爹团聚！”","　　三天后...","　　林耀，袁克华，张彪，师爷苏。","　　四人围在一旁，看着跪在墓碑前烧纸的李家源。","　　墓碑是他母亲的，看着跪在墓碑前痛哭流涕的李家源，林耀到头来才发现，吉米哥原来比乐少更狠。","　　一直以来，很多人都知道，李家源只要在港岛，不管多晚都要回家睡觉，从不在外过夜。","　　别人问他为什么，他说家里有年迈的母亲。","　　孝子啊，而且是大孝子。","　　但是现在，这位大孝子用他母亲的命，换走了林怀乐父子的命。","　　讽刺吗？","　　或许吧。","　　他们二人都以为，自己找到了对方的软肋。","　　结果到了最后，还是吉米哥技高一筹，原来他看似最弱的一面，实际上是他最强的一面。","　　李家源，从来不爱任何人，包括众人以为他深爱着的母亲和女友。","　　是什么时候开始，外界流传李家源是个孝子，而且对他女友十分宠爱的？","　　当堂主的时候？","　　不，比这还早，应该是十年前，他还是个小头目的时候，这样的消息就在外流传了。","　　林耀无话可说，林怀乐输的一点不冤。","　　只是不知道，计划绑架林小天时，李家源是不是就料到会走到这一步了。","　　林耀不知道答案，只知道李家源的狠，刷新了他对狠字的定义。","　　“师爷苏，塔寨的第一批货到达后，每克涨二十块。”","　　李家源哭够了，从墓碑前站了起来，给自己戴上了墨镜。","　　师爷苏不明所以，疑问道：“涨这么多，为什么啊？”","　　“我要给我妈多烧点元宝下去。”","　　李家源说完这话转身而去，要是林耀没看错的话，他在转身的那一刻，嘴角露出了开心的笑容。","　　幻觉吗？","　　可能吧。","　　林耀整了整脖领处的领带，港岛这边的天气真闷，闷的人喘不上气来。","　　“你上位了，查猜将军在收到两千万美元的和解费后，也决定提前退休了，我们的敌人只剩下了八面佛。”","　　林耀跟在李家源身后，又道：“搞定八面佛，我们就等着发财吧。”","　　“八面佛不是查猜将军，查猜的儿女都在欧洲，政府军逼得那么紧，他早就想去欧洲安度晚年了。”","　　“八面佛不一样，他把蓝冰生意当成祖传生意在做，有心建立家族式的蓝冰帝国，谁动他的肉他就跟谁翻脸，搞定他可没有那么容易。”","　　李家源坐在车上，想了想后又道：“明天我组织个会议，将港岛的经销商都集中起来，到时候由你跟他们谈谈。要是能得到大家的支持，八面佛也掀不起风浪来，这里是港岛不是暹罗，他牛逼，我也不差！”","　　“行，回去我们合计合计。”","　　林耀也上了车，两辆车一前一后，向着李家源的别墅驶去。","　　铃铃铃...","　　车在半路上，林耀的电话响了起来。","　　低头看了眼号码，他面带笑容的接通电话，开口道：“东叔，早啊！”","　　“阿灿那边开打了，扫了八面佛在台岛的几个仓库，八面佛怒气很大，扬言要赶绝了我。”","　　“现在，八面佛的二儿子去了台岛，三儿子去了赌城，他新收的那个姑爷，叫什么阿伟的去了港岛，分别是冲着你、阿灿、还有胜武去的，你小心点。”","　　整个亚洲，不只是港岛，台岛，赌城、菲宾，南韩，岛国...","　　基本上这片区域的蓝冰，都是查猜将军与八面佛在做。","　　现在，查猜将军准备退休了，不玩了，塔寨踏入亚洲市场的障碍就剩下了八面佛。","　　想来以八面佛的情报网络，塔寨的计划也不可能蒙蔽他。","　　开打，这是早晚的事。","　　“东叔，需要我做什么吗？”","　　“来而不往非礼也，八面佛想斗，我们接下来就是了，具体怎么做你看着安排，我等你的消息。必要的时候，可以从青龙物流调兵，就说是我吩咐的。”","　　“好的东叔，我明白了。”","　　林耀挂断电话，目光中满是玩味：“阿伟！”","　　八面佛，段坤，阿伟，这不是扫毒的剧情吗？","　　那句段坤我吃定了，耶稣也留不住他，更是被改成了B站鬼畜视频。","　　让他想想，剧情是怎么发展的。","　　张子伟，马昊天，苏秋建，是从小玩到大的三个发小，并共同考上了港岛警校。","　　五年前，苏秋建作为卧底警员，打入了一伙毒贩集团，并跟八面佛搭上了线。","　　不想，身为卧底警员的苏秋建，在即将与八面佛交易时胆怯，给八面佛发了有内鬼，交易终止的短信。","　　但是八面佛依然选择了正常交易，并以雇佣军突袭了交易地点。","　　交战中，大批警员被杀，张子伟三人也被困在了悬崖上。","　　马昊天劫持了八面佛的女儿，想要跟八面佛谈判。","　　但是八面佛只同意马昊天带走一个人，剩下一个，要作为他们犯错的惩罚去死。","　　危急关头下，马昊天选择了老婆怀孕，马上就要当爸爸的苏秋建，放弃了张子伟。","　　却没想到，张子伟命不该绝，掉下悬崖后被八面佛的女儿缅娜救了上来，加入了八面佛集团，成为了八面佛的女婿。\n        "]