["　　“整个港岛有十八个区，比较有实力的买家有十三个。”","　　“西贡区的火牛，屯门区的大蛇，元朗区的草鸡，沙田区的鱼头标。”","　　“这四位都是我们和联胜的人，我已经跟他们打过招呼了，他们一定会撑你的。”","　　在李家源的促成下，林耀约见了港岛地区的买家。","　　港岛地区的买家不少，有实力的不多，今天李家源给九人发了邀请函，剩下的四个不是跟和联胜不对付，不会给他们面子，就是跟八面佛的关系太深，请过来弄不好要被砸场子。","　　林耀坐在会议桌前，看着和联胜的四位堂主。","　　这四个人，只有鱼头标他有点印象，因为鱼头标过去是飞机的老大。","　　林怀乐失踪之后，东湾仔很快被李家源嫁祸，遭到了港岛方面的通缉，逃到马尼拉去了。","　　结果就在李家源上位当天，这个叫飞机的人在路上埋伏了他，要不是当天带的人多，李家源保不准就被砍死了。","　　后来一问才知道，飞机根本不知道林怀乐已经输了，以为只要砍死了李家源，林怀乐就会帮他上位。","　　当天大喜的日子，再加上鱼头标求情，飞机才逃过了一劫。","　　就是这样，飞机还不甘心，想要站出来跟李家源一起竞选。","　　叔父辈的社团大佬一看，这人是谁啊？","　　都不认识他，直接从聚义堂里被轰了出去。","　　这下，飞机彻底成了笑话，鱼头标也弄得很没面子，这才让林耀记住了这个人。","　　“这位是黄大仙区的潮州佬，那位是九龙区的莫爷，那个是油尖旺的薛麻子，那个是离岛区的丧门神！”","　　“还有最后这个，他叫昆哥，是港岛地区实力最强的大毒枭，一人独占三个区。”","　　“但是有一点，他是查猜将军的下线，现在查猜将军倒台了，我才能把他请来，以前他牌面很大的。”","　　坐在会议桌上，李家源将在场人的情况，简单的跟林耀说了说。","　　林耀微微点头，发问道：“没来的四个人呢？”","　　李家源回答道：“那四个人，都跟八面佛有明里暗里的关系，尤其是四人之首的段坤，心狠手辣，肆无忌惮，我怕请他过来他会捣乱。”","　　林耀没说话，剩下的四个人，不一定都跟八面佛有关系，也可能是跟李家源不对付。","　　李家源的话听听就行了，要是奉为金科玉律，恐怕怎么死的都不知道。","　　目光环视，林耀对在场人中的昆哥最感兴趣。","　　因为昆哥长得很有特点，外形跟刘天王有几分相似。","　　他身后还站着个小弟，那小弟也挺有意思的，外形酷似吴彦祖。","　　吴彦祖加刘天王，这个组合让林耀想到了一部缉毒片《门徒》。","　　要是没记错，门徒中的供货商，就是三角金的查猜将军，而跟随在昆哥身边，酷似吴彦祖的人，就是港岛缉毒署打入毒贩内部的卧底。","　　“昆哥先讲吧。”","　　林耀的目光一扫而过，对着坐在对面位置的昆哥笑了笑。","　　昆哥也不犹豫，他虽然不是社团中人，可他的生意是在场中人做的最大的，一人独占三个区。","　　再加上他的上家查猜将军准备退休了，他现在断了货源，确实有很多话想跟林耀谈。","　　“耀哥是吧，你们塔寨的名字，我也有所耳闻。”","　　“其他的我不关心，只想知道你们准备怎么对付八面佛。”","　　昆哥没有问进货渠道，甚至没问出货价多少，而是简单明了的开口道：“八面佛是个睚眦必报之人，我来是给和联胜面子，但是我不会参与到你们的战争中，还希望耀哥能理解我。”","　　“是啊，八面佛的实力很强，报复心很重，之前有买家跟他们黑吃黑，结果一家老小都被干掉了。”","　　“昆哥的意思也是我的意思，让我们卖你们的货可以，但是不能让我们参战。我们这些人小家小业，跟你们塔寨可比不了，更没信心去跟八面佛斗。”","　　“别这么说，大家既然来了，就是抱着诚意来的。我潮州佬倒是觉得，现在的行情价这么高，也跟我们的不作为有关。我们要是帮着打跑了八面佛，出了力，塔寨是不是能将价格降下来一些？”","　　“潮州佬说得对，出货价降一些，我们也能多赚一些。港岛这边的行情，比内地高了几十块钱，欺负人也没有这样欺负的。”","　　众人七嘴八舌的议论着，一派以昆哥为首，不打算参与到塔寨与八面佛的战争中。","　　另一派则认为，要他们出手也可以，前提是出货价不能给的太高。","　　只要他们有的赚，管你七面佛还是八面佛，通通给我往后站。","　　“和联胜的四位堂主，还有潮州佬肯支持我跟八面佛开战，条件是降价。”","　　“昆哥为首的四人，则打定主意两不相帮。”","　　“也对，潮州佬与和联胜的四位堂主，背后都站着各自的社团，打起来未必怕了八面佛。”","　　“昆哥几人就不同了，他们都是没有社团，或者背靠夕阳社团的人，实力不足，面对八面佛难免心虚。”","　　林耀听着众人的议论声，在探明了大家的态度之后，接下来的时间，他跟大家东拉西扯起来，决口不提八面佛的事。","　　这也是没办法的，一帮人有两条心思。","　　下午找机会，可以跟潮州佬这帮人再谈谈，昆哥几人就没必要参与了。","　　他们连口头上的支持都不肯，想来就是做出让步，也没有胆子跟八面佛斗。","　　中午的时候，林耀做东请这帮人吃海鲜。","　　吃到一半，他到厕所接了个电话，刚出厕所门，就碰到了酷似吴彦祖的阿力。","　　“耀哥，能谈谈吗？”阿力站在门口，欲言又止的看着他。","　　林耀心中微动，他是知道阿力是昆哥身边的卧底，专门来搜集昆哥证据的，于是淡然道：“昆哥让你来的？”","　　“不是，是我自己有些想法。”","　　阿力站在林耀面前，目光中带着落寞：“昆哥病了，糖尿病，病的很严重。”","　　“这一次如果不是出了这种事，本来我是要跟昆哥去三角金，面见查猜将军准备接班的事。”","　　“现在，查猜将军提前退休了，弄得我们很被动，昆哥的病情又不能耽误，最多一个月就要移民英吉利。”","　　“以后这边的事会由我负责，我跟昆哥的想法不同，我想支持你，以后跟着你干大买卖。”","　　林耀嘴角带出笑容，阿力不是要支持他，而是收网的时候又看到了大鱼，准备将他跟昆哥一起烩了。","　　这个卧底警员还真是坏，把念头都打到他头上来了。","　　要是他没有记错，凭借昆哥的功劳，阿力一步升到了督察。","　　怎么着，督察都嫌小了，准备连他也抓了，直升总督察？\n        "]