["　　“耀哥，给个机会吧。”","　　阿力并不知道他的底细已经被摸清，还在一脸忧伤的拼演技。","　　林耀本想拒绝，但是念头一转，阿力的身份或许可以成为他的助力。","　　“好，今晚十二点之前，你帮我搞到八面佛派到港岛的负责人的电话，我就给你一个机会。”林耀没有直接提阿伟的名字，但是他相信背靠昆哥与港岛警方，拥有双层身份的阿力，一定能明白他要的是谁的电话。","　　“没问题。”","　　阿力想也不想的一口答应，这才装模作样的走进洗手间。","　　他的想法很简单，查猜将军退休了，昆哥的上家断了，现在收网的话太可惜。","　　代表塔寨来谈生意的林耀，背后是不亚于查猜将军的毒枭，如果能搭上林耀这条线，绝对比直接收网更有价值。","　　“又是个赌徒！”","　　林耀给自己点根烟，重新回到包厢跟人拼酒。","　　一顿饭吃到下午两点多，大家才七七八八的散去。","　　散场后，和联胜经营蓝冰生意的四位堂主，还有黄大仙的潮州佬被他留了下来。","　　他承诺可以给五人一个优惠价格，条件是摆明车马支持他，并为他留意那些充当八面佛下线的买家。","　　他担心在这个关键时期，八面佛在港岛的下线会横插一脚。","　　这群人可是地头蛇，或许不敢跟他真刀真枪的干，但是添乱却足够了。","　　夜晚。","　　“耀哥，我是阿力，电话我查到了，下面是号码...”","　　晚上七点多，阿力给他发来了短信，上面还带着个电话号码。","　　林耀目露喜色，张子伟的电话号码，港岛没几个人知道，他让李家源帮他查，查到现在也没有眉目。","　　看来还是警方技高一筹，林耀可不认为阿力能拿到这个电话，是因为昆哥的人脉。","　　李家源都做不到的事，昆哥就更不可能做到了。","　　整个港岛，只有警方能在几小时内将一切调查清楚，这也是国家机器能碾压社团的原因。","　　“欢迎加入...”","　　林耀没有拨回电话，只是编辑了一条短信发过去。","　　相信以阿力的智商，看到这条短信就能明白他的意思，这是邀请他入局的邀请函。","　　“阿伟！”","　　发完短信之后，林耀看着手机上的号码发呆。","　　剧情中的阿伟，回到港岛不是为了找曾经的兄弟报仇，只是想问一句为什么是他。","　　阿伟这个人很复杂，他生长于单亲家庭，从小到大只有马昊天和苏建秋两个朋友。","　　就连报考警校，他也不是为了当警察，只是不想和两个兄弟分开。","　　这么多年过去了，其实阿伟早就不恨他的两个兄弟了。","　　要说恨，他更恨逼他们做出选择的八面佛，五年来他不止一次想要复仇，打掉八面佛这个毒品帝国，只可惜八面佛太谨慎了，和他见面的次数不超过三次。","　　而他，名义上是八面佛的女婿，实际在集团内部地位不高，出行必有人监视他，让他根本不敢做出过激反应。","　　林耀不知道这里的张子伟，和剧情中的张子伟有没有变化。","　　如果没有，坐镇港岛抵挡八面佛的反击，或许比他想的更容易。","　　所以，他才想要张子伟的电话，看看跟他有没有合作的可能。","　　“喂？”","　　电话拨通，对面传来沙哑的声音。","　　林耀停顿片刻，在张子伟的第二声喂中，开口道：“张子伟，港岛人，1981年生人，1999年考入港岛警察学校，2003年毕业，成为尖沙咀警署警员。”","　　“2012年，参与暴风雨行动，协助卧底警员苏建秋前往暹罗，目标八面佛。”","　　“行动中由于内鬼出卖，导致计划失败，张子伟警员壮烈牺牲，享年31岁。”","　　“我有说错吗，张子伟警员？”","　　沉默...","　　张子伟许久不发一言，过了半响之后才低语道：“你是谁？”","　　张子伟没有反驳，也没有矢口否认，因为他知道对方能找到他的号码，并将他过去的履历背一遍，不可能连他是谁都搞不清楚。","　　但是他很小心，态度也很平静。","　　他怕这是八面佛的试探，在搞不清楚对方是谁，为什么给他打电话之前，他是不会随便表态的。","　　“我，塔寨，林耀...”","　　林耀一字一顿，给了张子伟思考的时间。","　　对林耀的名字，张子伟并不陌生，八面佛集团也是实力强劲的跨国集团，对坐镇港岛的塔寨集团负责人早有调查。","　　但是张子伟很困惑，他想不出电话中的林耀，要真是他目标中的那个人，为什么敢在这时候给他打电话。","　　“你想干什么？”沉默少许，张子伟开口问道。","　　“想见你一面，我觉得我们有很多共同之处，也有很多话可以谈。”","　　林耀坐在沙发上捏着眉心，思考片刻继续道：“我知道你的一些事，也知道这么多年过去了，你依然是身在曹营心在汉，如果你够胆的话，就来大兴水库跟我见一面。”","　　张子伟气急而笑，笑道：“你疯了，我们两家正在打架，这时候让我去见你，怎么不是你来见我？还身在曹营心在汉，你的国学是从哪学的，有空再去学校深造一下吧。”","　　嘟嘟嘟！！","　　电话中传来忙音，林耀的眉头也皱了起来。","　　张子伟拒绝了，难道是信不过他？","　　不对，张子伟对八面佛的恨意不是假的，之所以不来见他一方面是信不过他，另一方面恐怕跟苏建秋和马昊天有关。","　　他要是记得没错，抓捕八面佛的过程是由张子伟设计，苏建秋与马昊天辅佐，三人同心协力完成的。","　　这是他们三兄弟的复仇，莫非此时的张子伟已经有计划了，不需要他帮忙？","　　很有可能，别看这五年在八面佛集团，张子伟为他们做了很多事，杀了很多人。","　　实际上，他依然当自己是警察，一个打入敌人内部的卧底。","　　他还想带着功劳回归警队，毫无疑问，这个功劳就是八面佛。","　　在张子伟心中，他是塔寨的特派员，与八面佛是同一类人。","　　张子伟怎么可能跟他合作，不把他设计到游戏中坑他就不错了。","　　要放弃吗？","　　林耀有些捉摸不定，既然张子伟要打掉八面佛集团，或许他可以坐山观虎斗。","　　不，不行。","　　现在是非常时期，塔寨村委会的人选还没有定下来。","　　这个时候，很多双眼睛在盯着他，东叔也想看看他的表现。","　　如果什么也不做，落在他头上的功劳不会太多。","　　相反，如果是他策反了张子伟，给了八面佛集团致命一击，功劳就是实打实的了。","　　想到这里，林耀拿起电话又拨了出去，开口便道：“五年前那次行动，我知道谁是内鬼。”\n        "]