["　　“以前在港岛多年，我都不知道有这么好的地方。”","　　夜晚，大兴水库一片寂静。","　　岸边上，点燃着一堆篝火，放着几罐啤酒，两个人影坐在水边垂钓。","　　“喜欢以后就多来几次，这里据说有鱼王的，钓上来能卖二十几万。”","　　“二十几万，有没有那么夸张，钓上来你买啊？”","　　“我买也行啊，只要你钓得上来，之前有专业的钓鱼团队过来，都没把那条鱼王弄上钩。”","　　月色下，二人喝着啤酒，钓着鱼，宛如多年相熟的老友。","　　但是他们很清楚，他们不是朋友，最多眼下不是敌人。","　　“卧底是谁？”","　　一罐啤酒喝完，张子伟向着林耀看去。","　　林耀头也不抬，看着水面上的鱼鳔，浅笑道：“你先猜猜。”","　　张子伟摇了摇头，否定道：“还是你告诉我吧，那两人是我的朋友，我不想猜测任何一个。”","　　“其实你应该猜到了，只是不想说而已。”","　　林耀拉回鱼线，重新给鱼钩上饵，一甩线，又将鱼钩抛回了水中：“苏秋建！”","　　呼！！","　　张子伟长出一口气，这五年他一直在想内鬼是谁，经过反复调查也有所猜测。","　　可事实摆在面前时，他发现自己依然无法释怀。","　　“证据呢？”","　　“行动开始前，苏秋建接到了医院的电话，医院说他老婆的预产期提前了。”","　　“他害怕了，不想再继续下去，担心自己去了暹罗会没命回来。”","　　“于是，他给八面佛打了电话，说交易中有内鬼，想要取消交易。”","　　“结果他小看了八面佛，没想到八面佛要求正常交易，并请了雇佣军对付你们。”","　　唉！！","　　张子伟叹了口气，没有继续问下去。","　　后面的事他不难判断，苏建秋当了那个内鬼，让八面佛方面有了准备。","　　苏建秋自己，又不敢把这一切说出来，因为他是警员，这种泄密是严重错误。","　　为了自己的前途，他只能捏着鼻子走下去，没有告诉别人自己通知了八面佛，只是在交易行动中，多次说自己有不好的预感，希望能引起张子伟和马昊天的警觉。","　　这番话没有引起二人的重视，只当苏建秋的提示是杞人忧天。","　　然后就有了雇佣军突击交易会场，马昊天劫持八面佛的女儿，八面佛让他二选一，放过他女儿，可以从张子伟和苏建秋之中，带走一个人的一幕。","　　最后被带走的是苏建秋。","　　他被放弃了。","　　“你想要什么？”","　　张子伟第二次看向林耀，他相信这么晚林耀叫他过来，不是为了告诉他五年前的真相。","　　林耀付之一笑，回答道：“我想跟你合作，打掉八面佛集团。”","　　“对我有什么好处？”张子伟反问道。","　　“报仇，这个说法足够吗？”","　　林耀不等张子伟开口，又道：“如果不够，再加上帮你回归警队怎么样？”","　　“我在港岛有很多朋友，赫赫有名的大富豪郭先生，我对他更是有救命之恩。”","　　“有郭先生这种大佬发话，再加上你打掉了八面佛集团，将你塑造成警队英雄应该不难！”","　　“五年前，你就是穿白衬衫的见习督察了，这次回归，怎么说也要提个一两级。”","　　“督察，或者高级督察，有福利房住，一个月有七万多港币拿，而且说出去也有面子。”","　　“相比这种亡命徒生涯，我相信出身警队，念过大学的你，更向往坐办公室的日子吧？”","　　沉默！！","　　张子伟许久不发一言，仿佛在思考着得失。","　　许久后，他微微抬头，问道：“我凭什么信你？”","　　林耀摊了摊手，笑道：“就凭我三更半夜，能在这跟你钓鱼。别告诉我，你爱上现在的职业了，真是这样你根本不会来，难道防弹衣穿在身上很舒服吗？”","　　张子伟噗嗤一声笑了，解开西装上的扣子，露出了里面的防弹衣。","　　“这是美国货，凯夫拉军用防弹衣，重22斤，能抵挡步枪近距离射击，谁穿在身上也不会舒服的。”","　　话是这样说，张子伟却没有脱下来的打算。","　　这样的夜色，再加上他的专业性，全副武装的情况下，遇到一小队的枪手都不怕，这也是他敢来见林耀的底气。","　　这不是开玩笑，现实不是电影，防弹衣的作用超乎想象。","　　美利坚有一起著名的银行劫案，两名身穿重型防弹衣的劫匪，手持AK疯狂扫射，压制了上百名警员的围攻。","　　这个事件，后来被改编成了电影《紧急44分钟》。","　　据统计，双方交火数百响，多名警员被击毙与击伤。","　　相反，两名劫匪安然无恙，因为他们的防弹衣，能有效抵挡小口径武器，警员的配枪根本打不动他们。","　　或许有人会说可以打头，一枪爆头就死了。","　　实际上，十米范围打固定靶，普通警员都打不了十环，更别说在枪声弹雨下进行枪战了。","　　枪枪打头，你当所有人都是射击冠军啊。","　　“怎么样，要不要合作，凭你的情报，我的实力，港岛就是八面佛的葬身地，你也可以报仇了。”林耀有剧情作为底气，觉得张子伟同意的肯能很大。","　　“我...”张子伟有所意动，开口准备说些什么。","　　下一秒...","　　吱！！","　　伴随着刹车声，迎面闯来一辆越野车。","　　林耀抬眼一看，心中一惊，腰间的手枪就掏出来：“你玩花样？”","　　“不是啊，不是我的人啊！”","　　张子伟也愣住了，飞快掏出手枪对准越野车，警戒中反问道：“不是你的人？”","　　嗡嗡嗡...","　　水库中心，开出来一艘快艇。","　　快艇上站着一群枪手，这才是林耀埋伏在水库内的人。","　　越野车，他不认识。","　　“张子伟！”","　　汽车熄火，大灯关闭，从车上下来了两个人。","　　林耀目光微眯，与张子伟拉开距离，轻声道：“叫你的！”","　　张子伟一脸蒙圈，借着夜色抬眼看去。","　　片刻后，他语气中带着惊鄂，难以置信道：“马昊天，苏建秋？”","　　从车上走下来的两个人，正是张子伟的好兄弟兼前任搭档。","　　认出这两个人，张子伟整个人都蒙了。","　　他们是怎么找到他的？","　　对了，自己前天去了养老院，在母亲的病床前留下了一束花，并补交了一笔钱。","　　难道说，养老院的人给马昊天打过电话，他们通过这件事想到了他，又从路边的摄像头中认出了他。","　　只有这个可能了，他再怎么隐藏，也要从街道的红绿灯前经过，摄像头拍到他很正常。","　　别人可能因为他化了妆，认不出他来，马昊天与苏建秋不一样，他们从小玩到大，简单的化妆根本骗不过他们。","　　“合作的事想通了给我打电话，这两个人很麻烦，我就不陪着你了。”","　　林耀一头扎进水里，向着开来的快艇游去。","　　张子伟面色慌张，他没想这么快就跟昔日的同伴见面，可回头向林耀那边看去，发现林耀已经上了快艇，眨眼的功夫就跑远了。","　　跑的比兔子还快。\n        "]