["　　“你们好吗？”","　　意料外的见面，让张子伟略显尴尬。","　　马昊天与苏建秋走上前来，看着熟悉又陌生的昔日同伴，几度哽咽，说不出话来。","　　沉默，将近半分钟的沉默，三人就这样看着彼此。","　　许久后，马昊天第一个反应过来，拍了拍张子伟的肩膀，不答反问：“你还好吗？”","　　“还好，我都不相信自己还活着，你们是不是也很意外？”","　　三兄弟齐聚，张子伟的内心是复杂的。","　　他有很多话想说，话到嘴边又无从提起，嘴巴就像被人缝上了一样。","　　第二次沉默。","　　大约半分钟的功夫，张子伟抬头看向苏秋建，问道：“儿子还是女儿？”","　　苏秋建没有说话，噗通一声跪在地上，抱着张子伟的腿嚎啕大哭起来。","　　是他，都是他。","　　要不是他怕死，八面佛不会早有准备，张子伟也不会成为牺牲品。","　　这五年来，他不止一次从噩梦中惊醒，不止一次用酒麻痹自己，想让自己淡忘这一切。","　　可他做不到，只要他一闭眼，眼前就会出现张子伟的笑容。","　　为了找回一点安慰，苏秋建拼命的工作，只用五年时间就从见习督察，升到了总督察的位置，人送外号：毒品克星。","　　但是他明白，自己要的不是荣誉，只是一点内心上的安慰。","　　“哭什么？”","　　张子伟将苏秋建拉起来，将他抱在怀中，第二次问道：“儿子还是女儿？”","　　“女儿，女儿...”","　　苏秋建哭的像个孩子，紧紧抱着张子伟，仿佛一松手就会失去他一样。","　　张子伟也流出泪来，听到苏秋建孩子的消息，他心情复杂的难以言表，只能点头道：“女儿好，女儿省心，是爸爸的小棉袄。”","　　“阿伟，我们接到消息，八面佛的人来了港岛，准备跟另一个毒枭开战，那个带队的人也叫阿伟，是不是你？”","　　哭了一会，已经是总督察的苏建秋，突然将张子伟推开了。","　　张子伟一听这话，心中一疼，直勾勾的看着苏建秋。","　　苏建秋擦干泪水，目光中带着正色，开口道：“这五年你去了哪，为什么不跟我们联系？这次带队的人是不是你，你跟八面佛是什么关系，为什么会死而复生？”","　　张子伟笑了，笑的既无奈又凄凉。","　　他什么都知道了，苏秋建却来质问他。","　　难道他是怕自己回来，会说出当年的事，影响到苏总督察的前途？","　　“如果我说，这五年来我一直再给八面佛当手下，这次带队来港岛的人就是我，你会怎么办？”张子伟说着说着，泪水从眼角滑落。","　　苏秋建猛地掏出枪，枪口指向张子伟，沉声道：“是我就要抓你，要抓你回去！”","　　“阿秋，你疯了！”","　　看到苏建秋把枪拿出来了，马昊天赶紧上前拦住他。","　　张子伟哈哈大笑，笑容中饱含着心酸，哽咽道：“我们五年没见，刚见面你就要抓我？”","　　“我是兵，你是贼，黑白不两立！”苏建秋目光含泪，握枪的手都在颤抖。","　　“黑白不两立？”张子伟轻轻点头，随后突然向马昊天说道：“你知道，为什么那次行动会失败吗？”","　　马昊天拦在苏秋建身前，疑问道：“为什么？”","　　“因为有人给八面佛打了电话，那人告诉八面佛有内鬼，所以八面佛才找了雇佣军过来，我们才会输的那么惨。”说到这里，张子伟看向苏建秋。","　　马昊天一脸的不信，他怀疑过当天的行动可能有问题，但是他没有怀疑，或者说不想怀疑自己的兄弟。","　　此时被张子伟点破，他难以置信的看着苏建秋，希望苏建秋能给他一个解释，或者大声告诉他不是我。","　　“你说什么？”苏秋建先是震惊，随后是狂躁，举枪咆哮道：“你在挑拨离间，你有什么证据说是我做的，你给我说清楚！”","　　“最开始，是我老婆告诉我有内鬼的，对了，我已经结婚了，我老婆是八面佛的女儿。”张子伟看着二人，脸上无悲无喜：“第二次，是一个很奇怪的人跟我说的，他还告诉了我，那个内鬼不是故意出卖我的。”","　　张子伟说到这里话音一转，又道：“当然，我也没法确定那个人是谁，他可能是我们的人，也可能是暹罗警方的人，你不用害怕。”","　　“我害怕什么，笑话！”","　　听到张子伟也不知道那人是谁，苏秋建很快恢复了镇定。","　　张子伟目光中闪过失望，他知道这个人就是苏建秋，他很想看到苏建秋亲口承认。","　　可惜，此时的苏建秋，已经不是五年前的苏建秋了。","　　他现在是港岛警队的明日之星，毒品克星，前途无量的总督察，有望在四十岁前坐上警司的宝座，未来弄不好能当上警队一哥。","　　“你说什么，你到底想说什么？”恢复镇定之后，苏建秋松了口气的同时，又将自己表现的更加无辜。","　　张子伟目光中的失望之色更浓，缓缓伸出自己的手，冷声道：“如果你不知道我在说什么，你现在就可以抓我回去了，来，抓我吧，我就是这次行动的带头大哥。”","　　呼呼！！","　　苏建秋喘着粗气，心里斗争极其激烈，可终究没有下定决心去拿手铐。","　　张子伟看到这一幕，目光中闪过欣慰之色，虽然苏建秋没有承认，却也不是一点也不念当年的兄弟情。","　　“不抓我啊？”","　　张子伟向后退了一步，看着苏建秋与马昊天的反应。","　　“真不抓啊？”","　　张子伟又退了一步，腿到了三步之外。","　　“那我可走了？”","　　张子伟笑着转身，向着来时的方向而去。","　　“阿伟你要去哪？”马昊天看着他，目光中满是不舍。","　　张子伟一听这话，转身看向马昊天，指着他大声说道：“阿伟已经死了，你选的嘛，偶像！”","　　“阿伟！”","　　看着张子伟离去的背影，马昊天悲上心头，却无法第二次挽留。","　　张子伟说得对，他已经死了，死在了五年前的鳄鱼潭。","　　那是他选的，三人中他只能带走一个，他选择带走了苏建秋。","　　他也不想这样，可他没得选，当时他用来劫持八面佛女儿的手枪没有子弹，他是拿着枪吓唬那帮人的。","　　最后选了苏建秋，也不是因为苏建秋的分量，在他心中比张子伟更重。","　　而是苏建秋有老婆孩子，他的老婆就在医院中待产，马上就要做爸爸了。","　　张子伟牵挂少些，一个人哭，总比一家人哭好吧。","　　他知道怎么选都是错的。","　　如果可以，他真想让张子伟和苏建秋走，他留下来当那个替死鬼。","　　可是八面佛不同意，八面佛认出了他，知道他是行动的总指挥，想要他付出代价，用这个办法让他愧疚一辈子。","　　他有的选吗？","　　真的没有。\n        "]