["　　林耀还不知道，张子伟兄弟的见面，第一次就闹了个不欢而散。","　　回到住处的他，了解了一下申城的进度，申城的二号地已经开始规划了，但是孙大圣没有忘记他，将公司盯得很紧。","　　我不会放过你的！！","　　想到孙大圣放下的狠话，林耀偷着笑了笑。","　　李飞，宋扬，孙大圣，有三个警察跟他说过这句话了。","　　他这个卧底做的真是成功，也真是招人恨，估计他就是现在站出来，跟他们说我是卧底警员，这帮人也不会相信吧？","　　可惜，宋扬死的有些可惜！","　　他不该跟李飞去闯塔寨，不然不会死的这么不值。","　　不知道东山的情况如何了，李飞是不是还那么冲动，有没有害了更多人。","　　快了，快了。","　　跟张子伟的合作如果顺利，快则七天，慢则半个月，港岛这边就会尘埃落定。","　　他这个内鬼，也能更进一步，走到三位叔父的十步之内。","　　第二天。","　　李家源给他安排的住处，是一栋他用来投资的别墅。","　　地方很大，风景也不错，李家源还给他留下了几个马仔用来跑腿。","　　当然，说是监视也行。","　　林耀不在乎这些，他和李家源的合作，目前来看还算顺利，双方初步建立了信任基础。","　　只要大环境不变，他跟李家源就永远是朋友。","　　大环境要是变了，几个外围马仔又能做什么，他们凶得过袁克华吗？","　　“耀哥，四位堂主和潮州佬，今天又来拜访你了。”","　　一大早，和联胜的四个堂主又来了，林耀没见他们就知道，八成又是为价格来的。","　　出货价与售卖价永远不会等同。","　　林耀的出货价低些，他们就能赚的多些。","　　一克就是降个两三块，一吨下来也有二三百万的纯利润，由不得这些人不谨慎。","　　“带进来吧，我在客厅请茶。”","　　林耀没有多说什么，价格都是谈出来的，李家源不可能吃掉整个港岛的渠道，下面也需要些二级代理商。","　　要是他没有猜错，这些人昨天回去之后，晚上又跟李家源喝的酒。","　　目的，就是看怎么拿到最低价。","　　李家源因为请他出手，拿货价可不算低，满足不了这群老家伙很正常。","　　他也不准备满足，查猜将军退休了，八面佛以后有没有这个人还是两说，现在的港岛是卖家市场。","　　涨价是必然的，区别只在于是他单方面的涨，还是买家卖家一起涨，合起伙来赚那些吸仔的钱。","　　“耀哥，我们这群老家伙，肯定是站在你这边的，你可不能不管我们呀！”","　　五个老家伙刚一进门，张口就跟林耀哭诉了起来。","　　林耀坐在沙发上倒茶，头也不抬的问道：“怎么回事？”","　　“吉米想钱想疯了，居然跟我们说从他这拿货，出货价要360块，以前我们用查猜和八面佛的货，拿货价才315啊！”","　　“是啊，我们问他为什么这么贵，他说他老妈死了，要多烧一点元宝下去，以后就是这个价格了，做生意哪有这么做的？”","　　“吉米没上位之前，对我们几个还算尊重，现在他整个人都变了，态度极其蛮横。”","　　“耀哥，我们不打算从吉米手中拿货了，你要是看得上我们就说个价格出来吧。”","　　林耀眉头微皱，指着倒好茶的茶杯，开口道：“请茶，请...”","　　五位大佬围着茶几坐下，收敛怒火，拿起茶杯喝了起来。","　　沉默...","　　李家源想干什么？","　　每克360块，还是给社团内的自己人，给外人他得要多少？","　　400块？","　　疯了，一口气从315涨到400，直接涨了将近三成，他是想赶超欧美吗？","　　钱不是这么赚的，生意也不是这么做的。","　　出货价都要400，下面的吸仔买起来得多少，550都不一定能打住吧。","　　林耀之前就怀疑，李家源不想做蓝冰生意，这次差不多能锤石了。","　　他不会不了解港岛行情，现在的吸仔根本吸不起550的冰，一口气上涨三成，一定会流逝很多客源的。","　　“吉米是我们塔寨在港岛的合伙人，以后港岛市场的大头，肯定是由他做的。”","　　“当然，市场这么大，一个人肯定吃不完，我也不会砸了大家的饭碗。”","　　“我看这样吧，你们再跟吉米商量一下，如果他不肯放松价格，你们五家以后从我这里拿货，我给你们340的出货价，你们卖多少我不管。”","　　“吉米要是能给你们340，你们就从他那拿，也省得我在麻烦。”","　　港岛有十八个区，每个区都有各自的老大，谁也不能一手遮天。","　　现在，八面佛还没有被打倒，价格方面不好卡的太死。","　　他给这些人的出货价给到340，比给吉米的320块贵20，吉米也不好多说什么。","　　他要是想做这笔生意，回去一谈，大家各退一步，340的价格从他这直接走货就行了，","　　如果他不同意，死卡着价格不放，那就不是价格问题了，他的态度不是做生意的态度。","　　你无法叫醒装睡的人，也无法强迫一个不想卖蓝冰的人卖蓝冰。","　　李家源的生意头脑，林耀早就有所耳闻。","　　知道他很会赚钱，而且跟老家伙们不同，思想开放，早早就把赚钱领域覆盖到了地产，金融，股票行业。","　　保不准，他想走号码帮的老路，转做半黑半白的灰色生意。","　　当话事人，不过是想在官家面前，弄个够分量的身份出来，从没想在蓝冰这条路上走到黑。","　　“选吉米出来，我看是选错人了，我们选他是想他带我们发财，不是跟我们捣乱。”","　　“说这话有意思吗，当初我让你跟我一起支持东湾仔，你说东湾仔是个大炮筒子，一点就炸，成不了大事，非得去支持吉米，现在你怪谁啊？”","　　“怎么，说说也不行啊，当时谁知道吉米会这样？”","　　“好了，不要吵了。”","　　林耀被吵得头疼，摆手道：“大家先回去吧，跟吉米谈谈，不行我会出面解决的。”","　　“下次选话事人，决不能这个样子了，得选个我们粉党的人出来。”","　　“老鬼，要不要我选你啊？”","　　“好啊，大家有钱一起赚，为什么不行？”","　　几人骂骂咧咧的走了，透露出的态度，无一不包含着对李家源的不满。","　　林耀心情烦闷，埋怨着李家源会搞事，刚上位就闹得内部不合。","　　正准备出去叹口气，走到门口，就看到个提着礼物，鬼鬼祟祟站在铁门外的身影，不是阿力还能是谁。","　　“阿力，你怎么来了？”","　　“耀哥，我来看你啊，还给你带了鲍鱼。”","　　阿力站在铁门外，高举着手上的礼物。","　　林耀摆摆手，示意守在门口的马仔开门，并伸着懒腰向泳池而去。","　　“耀哥，我说服昆哥了，他同意让我跟着你。”","　　阿力乐滋滋的跑过来，主动给林耀打开遮阳伞，放下沙滩椅。","　　林耀又不是不知道阿力的真实身份，哪能不明白自己又被警察盯上了，淡笑道：“昆哥真是这么说的，要不要我打个电话问问？”","　　阿力顿时急了，信誓旦旦的说道：“耀哥，真是昆哥吩咐的，我发誓。”","　　林耀一句也不信，在阿力惊鄂的目光下，摇了摇手上的电话：“昨天晚上，昆哥给我打过电话了，他说再考虑考虑，并且告诉我，你做的保证，一个也不算数，你还是再请示请示吧。”\n        "]