["　　中午...","　　“干什么去了？”","　　阿力是昆哥的门徒，同样也是他小姨子的男朋友，平日里大家是住在一起的。","　　看着悄悄回来的阿力，正在别墅内看报纸的昆哥，不动声色的放下了报纸。","　　“出去转转。”","　　阿力没敢说实话，因为他去找林耀，并不是昆哥吩咐的。","　　“撒谎，你去找老家来的那帮人了，对不对？”","　　昆哥无奈的叹了口气，开口道：“我跟你说了多少次了，不要去见那帮人，我们有隔岸观火的实力，早进场与晚进场没有区别。”","　　“我在离开之前，会将一切安排妥当，你等着接位就行了。”","　　“你是信不过我，还是信不过你自己，为什么要擅自做主？”","　　阿力露出歉意之色，低语道：“昆哥，对不起，我是想自己试试。”","　　昆哥脸上带着无奈之色，回答道：“前天我带你参加会议，就变相的告诉大家你是我的接班人了，你现在代表的是我，手握三个大区，港岛最大的毒枭。”","　　“你知不知道，你今天一去，就表示我示弱了？”","　　“昆哥，没那么严重吧？”","　　阿力虽然跟了昆哥多年，但是上位也就是今年的事。","　　今年年初，他泡到了昆哥的小姨子，昆哥自己又检查出糖尿病晚期，不然他肯根本没上位的机会。","　　如此一来，阿力受到的培养并不多。","　　哪怕昆哥这段时间，天天将他带在身边，有些地方也不是一朝一夕能学到的。","　　“你呀，我都不知道该怎么说你。”","　　“你怎么能这么冲动，你是我的人，我的门徒，我的亲人。”","　　“你出去，他们不会觉得是你如何如何，想的是我要怎样怎样，一句不起眼的话，一个不经意的动作，都会被人过度解读。”","　　昆哥一脸无奈，他们是高手过招，不能有一丝一毫的松懈。","　　一口气泄下去，没抗住，受了内伤就死掉了。","　　之前他还在想，有他的布局与指点，三个区阿力能守住两个。","　　现在看，能守住一个就不错了，弄不好一个都守不住，只能跟在别人后面吃灰。","　　“昆哥...”","　　阿力一脸自责，没想到事情会这么严重。","　　昆哥叹了口气，拍了拍他的肩膀，开口道：“好了，别给自己太多压力，之前我想隔岸观火，细想想或许是个错误决定。”","　　“查猜将军退休了，一对一，八面佛不一定是那帮人的对手。”","　　“隔岸观火固然能保全实力，这种墙头草风格也会落人话柄，提前下场也没什么不好的。”","　　正如刚才所说，阿力不只是他的门徒，同样也是他的连襟，他的家人。","　　面对家人的时候，心狠手辣的昆哥也会心软，他是毒枭，不是石头，人又怎么会没有七情六欲。","　　“我知道你去找那帮老家人，是怕我走后生意难做，想要提前找到靠山。”","　　“这样吧，晚上我跟你去一趟，我一个人的实力，顶得上和联胜四个堂主，咱们既然要下场，就陪他们玩一局大的。”","　　“八面佛，我不怵他。”","　　“谢谢昆哥。”","　　阿力的心情很复杂，不敢去看昆哥的眼睛。","　　昆哥再次叹息，只当自己的门徒是做错了事，丝毫没想到他最亲密的人，会是伤他最深的那个。","　　......","　　“喂，我是阿伟，我考虑清楚了，谈谈合作吧。”","　　时间来到下午，林耀接到了张子伟的电话。","　　林耀等这个电话，足足等了一天，与八面佛的战斗，他最看好的其实是张子伟。","　　张子伟是八面佛的女婿，八面佛集团在港岛的负责人，身份跟他类似，都是先锋大将，好比魏之夏侯，蜀之关羽，吴之周瑜。","　　就像林耀如果折在这，塔寨方面肯定要三位叔父下场一样。","　　张子伟折了，八面佛也得亲至，不来，港岛市场以后就没他的份了。","　　“你想怎么合作？”","　　“明天晚上，有一批货要送到港岛，这批货是尖沙咀的段坤之前定的，足有八千万港币。”","　　“八面佛此人最重诚信，说好的交易时间，他不会因为和你们开战而延期，说什么时候到，一定是什么时候到。”","　　“现在是非常时期，八面佛的二儿子在台岛，三儿子在赌城，只有大儿子坐镇暹罗。”","　　“我猜测，押货的人一定是八面佛的长子，如果我们能在公海上解决他，吞掉这批货，震怒的八面佛八成会离开老巢，亲自来到港岛坐镇，这就是我们的机会。”","　　林耀听着张子伟的办法，发现这个办法赌的成分很大。","　　押货的人不一定是八面佛的长子，他的长子出事之后，来的也不一定是八面佛本人。","　　计划会不会顺利，三分人注定，七分看天意，这不符合林耀的做事风格。","　　“如果他不配合，不上当呢？”","　　“我会让他配合的，一会我给你个位置，你晚上带人突袭这里，这是我们的秘密据点，我从暹罗带来的人手都在这。”","　　“你突袭成功之后，我就会跟八面佛请罪，说我败在了你手里，让他再给我派些人来。”","　　“四面开战，八面佛手里的人不多了，他的二公子和你们的人在台岛打的很凶，轻机枪都用上了，双方死了很多人。”","　　“我一败退，八面佛只能再调人来，不然就是满盘皆输。”","　　“他不会放弃港岛市场，最大可能是让他的长子明晚跟船过来，一方面押送货物，一方面接替我来港岛坐镇。”","　　“我会拿到他们的交易地点，交易的时候，咱们合伙杀进去，杀他们个片甲不留。”","　　“死了儿子，丢了货，八面佛想不出面都不行。”","　　听到张子伟的详细计划，林耀思考片刻，这件事有五分数了。","　　他的人，加上青龙物流的人，再加上张子伟的人，三方合力又是埋伏，足够教八面佛一方做人。","　　必要的话，还能跟李家源借点人马，古惑仔虽然玩枪不行，壮壮场面还是可以的。","　　有心算无心，他们的赢面很大。","　　“这一计要是成功，那批货你得让给我。”","　　张子伟跟林耀只是合作，他也有自己的需求：“有这批价值八千万的货，足够解释我这些年在做什么了，我得给自己留后路。”","　　“没问题，我们是合作，合则两利，该你拿的那份，我不会跟你抢的。”林耀说到这里语气微顿，又道：“我知道你想回警队，但是你可别想坑我，不然别怪我翻脸无情。”","　　“放心，我现在只想报仇雪恨，顺便拿回我的东西。”","　　“至于你，咱们第二个回合在较量，此时此刻，我们是一根绳上的蚂蚱。”","　　“你明白就好...”\n        "]