["　　港岛说大不大，说小也不算小。","　　鹤嘴山，位于港岛最南端，这里群山环绕，交通与信息相对匮乏，人烟更是稀少。","　　鹤嘴村，是附近几十里内唯一的村庄，一个还保持着捕鱼业的原始渔村。","　　张子伟带来的暹罗人，目前就隐藏在鹤嘴村外，一处靠近山林的小楼内，这里是他们的落脚点，隐藏着从暹罗带来的十三名行动队员。","　　夜晚，一辆没有亮灯的中巴车，正行驶在鹤嘴山道上。","　　开车的是出身和联胜，有着二十年驾龄的老师傅。","　　车内满满当当，坐着二十几人。","　　林耀也在其中，他坐在前排售票员的位置上，手上抱着一把有些褪色的步枪。","　　卡拉什尼科夫突击步枪，代还ak47，这是步枪的名字。","　　此枪位列世界十大名枪之首，特点为穿透力强，火力猛，故障率几乎为零，丢进泥沙也能立刻拿起来用，深受多国好评。","　　受苏联解体的影响，这种武器在九十年代大批流入各地，放到港岛这边，出去干大买卖的人手里，要是没有几把AK在手，你都不好意思跟同行说你是干嘛的。","　　“昆哥，你的诚意我看到了，今晚一滴血，我给你降两个百分点，能不能拿到最低价，就看你的表现了。”林耀抱着武器，目光看向坐在前排的昆哥。","　　昆哥，港岛最大的代理商，一人手握三个区的蓝冰生意，兵强马壮。","　　他也没有想到，马上就要退休，已经安排手下接班的昆哥，还有胆量跟他出来拼一次。","　　看来，他对阿力还真是上心，为了门徒的前途连安稳都不要了。","　　今天这次行动，林耀找了青龙物流还有和联胜两家借兵，算上他们三个足有十五人。","　　昆哥的到来，全完是意外之喜。","　　若不是今天他自己跳出来，林耀都想不到这位大毒枭，一口气能出动十名专业枪手。","　　记住，是专业的，不是业余的。","　　家大业大，号称弟子五万的和联胜，借给他五位枪手都心疼的不要不要的。","　　青龙物流，能将塔寨的货卖往全世界，借他七名枪手都要千叮万嘱，生怕家底被糟蹋了，足以显示出专业枪手的珍贵性。","　　用这二十五人，冲击南岗的监狱都足够了，抛开武器设备不谈，单兵能力不见得比雇佣军差。","　　“耀哥客气了，我既然选择下场，不玩一场大的怎么对得起自己。”","　　“以前我跟查猜将军合作时，就跟八面佛扶持的代理商也斗过几场，双方算是老对头了。”","　　“退休之前，还有机会给他们来下狠得，也算为当年的事画上句号吧。”","　　昆哥头发半黑半白，笑起来的时候很和蔼，很难想象这样的人是此地最大的经销商。","　　可事实就这么令人玩味，昆哥面善爱笑，李家源风趣幽默，就连魂归极乐的林怀乐，看上去也不像是坏人。","　　偏偏，就是这群看上去不像坏人的人，掌握着港岛的地下势力。","　　所以说，人的好坏真的与外表无关，坏人是不会在脸上写坏人两字的。","　　铃铃铃...","　　“喂？”","　　“你们到了没，我借口买夜宵出来了，就在村口等你们。”","　　“五分钟就到。”","　　林耀看了眼手表，对司机吩咐道：“再开快点。”","　　司机不说话，默默的加大油门。","　　四分钟后，前方出现有村庄，请减速慢行的招牌。","　　一个穿着灰色格子衫的人，正站在警示牌下面抽烟。","　　吱！！","　　中巴车停在路边，车门打开，穿着格子衫的张子伟走了上来。","　　“人手不少啊！”","　　张子伟一上车，先是打量了一下车内的人。","　　看到大家长枪短枪的拿在手里，一副凶神恶煞的样子，不由放心的笑了笑。","　　“你出来没引起怀疑吧？”林耀没心思跟他废话。","　　张子伟连连摇头：“不会，这两天晚上我都会给他们买夜宵，出来一会不会引起怀疑的。”","　　林耀点了点头，又问道：“你出来的时候，那群暹罗人在干什么，都在什么位置，有没有人巡逻？”","　　“有，我们住的是山林边的小楼，我出来的时候，房顶上有两个人放哨，一楼的大厅内有五个人再打牌，两个人再看电视。","　　二楼的客房内，三个人睡觉，一个人再写日记。”","　　张子伟这么一说，林耀的脑海中便浮现出一幅画面。","　　画面中，一楼的客厅内拥挤着七个人，这代表着一楼的厨房、卧室、阳台都是没有人的。","　　他们可以让几个人，分别从卧室和厨房翻进去，并在有心算无心的情况下，第一时间控制住一楼。","　　那群暹罗人，不可能看电视打牌的时候，也时刻抱着武器，这就给了他们操作空间。","　　至于二楼，需要分出两部分人，一部分解决一楼的人，一部分冲上二楼果断出击，不给他们反应时间。","　　二楼上的四个人，三个都在睡觉，反应不会太快。","　　只要操作得当，不给这些人反应的机会，或许不会受到太多抵抗。","　　当然，最难办的是楼顶上的人。","　　他们要是在第一时间发出信号，突击小楼的任务很可能会变成强攻，不能给他们发信号的机会，","　　“我带来的都是精锐，房间内的人好解决，楼顶上的人是大麻烦。”","　　林耀在脑海中模拟了一下进攻场景，不无担心的对张子伟说道。","　　张子伟低头想了想，问道：“你们有神枪手吧？”","　　林耀没有说话，只是看向袁克华。","　　袁克华是在场人中，唯一没有拿长枪的，他低语道：“两个人，三十米内，只要没障碍就没问题。”","　　张子伟深吸一口气，沉声道：“我们在村子里下车，大家徒步摸过去，我打头。到了小楼下面，我会喊房顶上的人，只要他们露头，你负责干掉他们。”","　　袁克华点点头，给手枪装上了消声器。","　　林耀还不放心，拿出手枪也跟着道：“我打固定靶也蛮准的，我配合克华一起行动。”","　　“还是交给我吧。”","　　不等林耀再说什么，昆哥突然开口了：“96年的时候，我得过九龙射击赛的季军，虽然只是第三名。”","　　林耀看了昆哥一眼，这是他第二次被惊艳到。","　　或许在一个男人身上，用惊艳这个词并不合适，但是他觉得总比震惊要好。","　　昆哥，身上的秘密不少啊。","　　在他得到的情报中，可没有昆哥参加射击比赛，得过前三名的记录。","　　“行，就这么定了。”","　　林耀知道现在不是想这些的时候，很快收回心思，对着司机吩咐道：“老张将车停在村里，枪响后，你再开车去接应我们。”","　　“其他人，按照计划行动。”\n        "]