["　　坐在车上，昆哥目光迥然。","　　他不是天生的犯罪分子，走到今天这一步，是无数个意外促成的。","　　在他这一代的港岛大佬中，他的学历名利前茅，毕业于港岛大学，精通国语，英语，暹罗语，越语，再算上自己本身的粤语，一人掌握着五门语言。","　　好吧，这些已经不重要了。","　　路是自己走的，昆哥并不后悔有今天。","　　他现在有钱有名望，马上就要退休移民了，非要说有放不下的地方，也只有自己的门徒阿力。","　　说实话，在昆哥的想法中，阿力这个人并不是合格的继承人。","　　如果他不是自己的连襟，没跟自己的妻妹看对眼，昆哥不会让他上位，哪怕阿力救过他的命也不行。","　　但是几个条件加在一起，昆哥考虑再三之后，还是决定让阿力上位试试。","　　不管怎么说，阿力跟他的关系更亲密些。","　　些许不足，背后有他的指点也够了。","　　当然，前提是为他铺好路，不给他留个烂摊子。","　　想着将路铺好，自己就要移民国外，带老婆孩子过想要的生活，昆哥的脸上就露出了幸福的微笑。","　　路他已经找到了，这条路也是阿力自己选的。","　　相信有今天的情分在，就算他离开之后，阿力也能在港岛的经销商中站稳脚跟，不至于人走茶凉。","　　吱！！","　　汽车停在村子边缘的空地上，昆哥的目光冷了下来。","　　他第一个踏出了车门，紧握着自己的格洛克爱枪，低吼道：“跟我来！”","　　“我们也上。”","　　林耀打了声招呼，带着其他人下了中巴车。","　　他们分为三队，一队是昆哥的人马，同样由昆哥率领。","　　一队是和联胜的枪手，由林耀率领。","　　剩下的一队，则是青龙物流的枪手，由张彪和袁克华负责。","　　三队人马，趁着夜色闯入树林，向着村子外的小楼摸去。","　　因为是临时据点，暹罗人所在的小楼没有养狗，这给了他们在夜色下接近的机会。","　　几分钟之后，林耀几人趴在灌木中，已经摸到了距离小楼不足十米的位置。","　　这里是最佳位置，再往前，小楼四周是开阔地带，很难瞒得住楼顶上的警戒哨。","　　“阿伟，看你的了。”","　　林耀捅了捅张子伟，示意他可以出马了。","　　张子伟也不含糊，手枪藏在背后走出灌木丛，对着楼顶上喊道：“南达，邓丹，你们在上面吗？”","　　听到有人叫自己，两个跨枪的暹罗人，趴在墙边露出了头。","　　biubiu...","　　一连两声枪响，带着消声器的特殊枪声，打破了夜色下的宁静。","　　昆哥看了身边的袁克华一眼，他们看似是同时开枪，但是他很清楚，袁克华的开枪速度，比他这个枪会季军还要快。","　　哪怕那这些年中，他身居高位很少出手，枪法有了退步。","　　袁克华的枪法也足够令他惊讶，这是能参加比赛，拿到一定名次的枪法了。","　　难不成，这人也是老家那边的射击冠军？","　　“左边是卧室，右边是厨房，昆哥你带人从卧室摸进去，张彪你带人从厨房进去，我在正面随时准备突入。”","　　林耀没理会昆哥的惊异，快速吩咐几句，三队人马同时开始行动。","　　“什么声音？”","　　小楼内，坐在客厅打牌的几个暹罗人，明显听到了异响。","　　下一秒，不等他们站起来寻找，张子伟再次发挥作用：“我回来了！”","　　听到是张子伟回来弄出的动静，几个暹罗人放松了戒备。","　　叮咚！！","　　厨房内传来二次响声，同一时间，守在门口的林耀一行破门而入。","　　“别动，谁动我打死谁！”","　　门口，厨房，卧室，都有拿枪的枪手冲入客厅。","　　正在打牌的几个暹罗人，刚要摸枪就被打成了筛子，一时间枪声不绝于耳。","　　“跟我来！”","　　昆哥一脸杀意，带队再次冲向二楼。","　　在场的三队人马，哪一队不拼都可以，就他们这队不行。","　　昆哥很清楚，他们不是林耀的自己人，入局的时候太晚了，以后吃肉还是吃土全看今天。","　　蹬蹬蹬！！","　　伴随着林乱的脚步声，几秒之后，二楼也响起了密集的枪声。","　　林耀没有上楼，而是看着满地的尸体，对张子伟赞许的点了点头。","　　“只有三个人！”","　　片刻之后，昆哥带人下来了。","　　“三个？”","　　林耀眉头微皱，楼上有四个人才对，三个睡觉，一个写日记，怎么会是三个。","　　数了数客厅里的人，七个人一个不差，还剩一个去哪了？","　　静！！","　　客厅内陷入沉寂，众人目光环视，谁也没有说话。","　　林耀的目光慢慢移动，最后定格在了卫生间。","　　卫生间的门是关着的，门外的灯光开关向下。","　　灯光开关，向下为开，向上为关，这个步骤世界通用。","　　卫生间的灯开着，里面可能有人。","　　“耀哥...”","　　注意到林耀的目光，张彪端起了手上的AK47。","　　林耀比了个禁声的手势，从他手里接过步枪，枪口对准了厕所的大门。","　　突突突突...","　　AK就是暴力，一梭子子弹，只用四秒就打完了。","　　林耀吹了吹冒烟的枪口，片刻之后，卫生间的门下流出了血迹。","　　嘎吱！！","　　张彪上前拉开了门，众人手持步枪，纷纷抬眼看去。","　　入眼，马桶上坐着个一手拿笔，一手拿日记本的大龄男孩，看上去也就十七八岁的样子。","　　“小波德查，他爹是八面佛亲卫队的首领，我肩膀上的一枪就是他爹打的。”","　　张子伟站在一旁，对林耀笑着说道。","　　林耀微微点头，面无表情的掏出烟盒，抽出一根烟放在了嘴里。","　　叮！！","　　张彪上前一步，煤油打火机带起一股刺鼻气味。","　　林耀将烟头狠狠吸了两口，头也不回的向外走去：“通知收尸佬过来一趟，明天港岛的报纸上，我不希望看到有人乱说话。”","　　收尸佬，是一种依附帮派而生的特殊职业。","　　他们通常由退休警员、法医、殡仪馆工作人员、墓地看守者组成，主要负责清理现场，毁尸灭迹，还有一些琐碎工作。","　　虽然他们要价不菲，但是经过他们的手，现场会被破坏的一干二净，尸体也会消失的无影无踪，绝不会为顾客带来麻烦。","　　半个小时后。","　　一辆写着清洁护理的专用车，从山道上开了下来。","　　五个人从车上下来，很快一个个黑色塑料袋便被装进了车里，吸尘器，水桶，洗车的喷枪，与一些不知名的瓶瓶罐罐被拎了进去。","　　专业的就是专业的，林耀坐在车上看着，猜测一个小时之后，这边应该什么麻烦都没有了。","　　威武，威武...","　　正想着，远处驶来一辆巡逻车。","　　这边的枪声可不小，估计是村里有人报了警。","　　听到有警报声，一个胖老头从小楼内走了进来，拦住巡逻车上的警员说起了什么。","　　片刻之后，巡逻车又开走了。","　　明天早上，村口会竖起一块告示牌，警告某些淘气的孩子，禁止在半夜三更燃放爆竹。","　　至于小楼这边，它们会被恢复成原样。","　　村民们或许不信，但是他们没有任何证据表明，昨天夜里这边发生过枪战。","　　事情就是这么简单。\n        "]