["　　林胜武看着林耀，林耀也看着他。","　　片刻之后，林耀哈哈一笑，道：“怎么会！”","　　林耀没有坚持，说出了一串号码，让林胜武拨打了过去。","　　嘟、嘟、嘟...","　　拨出这个电话，林胜武的眼睛却始终在林耀身上，仿佛要将他看穿一样。","　　林耀不动声色，这时候他只能指望李维民那边做的彻底，给他安排的新身份经得起考验了。","　　“喂，谁呀？”十几秒后，电话那头传来气急败坏的声音。","　　“我是阿耀的朋友，你是惠民律师所的潘肖，潘律师吗？我有个事情想要咨询你。”","　　“阿耀，是林耀吧？”","　　听到电话那头的人，说出了林耀这个名字，林胜武对着林耀笑了笑，道：“是，是林耀给的我电话。”","　　“林耀这臭小子在你身边吗？”","　　电话那头，潘肖气急败坏的吼道：“赶紧让他接电话，这臭小子跟我闹了脾气，居然一声不响的走了，说什么此地不留爷，自有留爷处，他这是翅膀长硬了，想单飞啊？","　　你告诉他，我带了他两年半，他走可以，但是千万别让我知道，他勾搭了我的老客户，不然我饶不了他。”","　　嘟嘟嘟...","　　电话中传来忙音，林胜武一脸的错愕，没想到居然有人敢挂他的电话。","　　“闹了点小矛盾，说起来，潘哥以前挺照顾我的，也算是爱之深，恨之切了吧。”","　　林耀一脸的沮丧，独自一人喝着闷酒。","　　林胜文看了赶紧举起酒杯，安慰道：“耀哥，树挪死，人挪活，你离开那破地方就对了。什么狗屁律师，这年头有钱才是大爷，没钱的球也不是，以后有我口吃的，就少不了耀哥你的，我肯定带你发大财。”","　　“阿耀，赚钱的机会多得是，你救了我弟弟，我们兄弟不会忘了你的。”","　　官网上的毕业照，还有这通电话，让林胜武的警惕性放松了不少，连看向林耀的目光也柔和了许多。","　　林耀暗暗松了口气，林胜武的身份是林胜文比不了的，他是塔寨头目，更是三房房头林宗辉的头马，他的态度基本可以代表着林宗辉，","　　有林胜武的认可，其他人就不会再拿身份说事，这一关他算是过了。","　　吃菜，喝酒，闲聊...","　　接下来的谈话轻松了不少，大家围绕着童年趣事难免多喝了几杯。","　　一直喝到下午，外面的雨停了，这次聚会才算结束。","　　临走前，林胜武拍着林耀的肩膀，信誓旦旦的保证道：“阿耀，工作的事包在我身上，我回头跟辉叔商量一下，绝对给你安排个好位置。”","　　“多谢胜武哥。”","　　林耀打着酒嗝，摇摇晃晃的走了。","　　等到他离开之后，一脸醉态的林胜武，再看哪还有要醉的意思，说他没喝酒都有人信。","　　“大哥，耀哥走了啊？”","　　林胜武是假醉，林胜文可就是真醉了，他扶着房门脸色通红，念念有词的说道：“大哥，耀哥救过我的命...嗝...他的事你可不能不管...嗝...”","　　“放心，一会我就去辉叔那，只要辉叔没有异议，我会尽快给他安排的。”","　　林胜武说完这话，回头看了弟弟眼，道：“我听娟子说，你从家里拿了一百二十万，这个钱你拿去做什么了？”","　　娟子是林胜文的老婆，一个长得不算漂亮，只会守家过日子的好女人。","　　“有个朋友做生意，跟我这借了点钱，说下个月连本金带利息还给我。”说起这一百二十万的去向，林胜文目光闪躲，支支吾吾的回答道。","　　“什么朋友，一口气就借一百二十万，你居然还敢借给他，这不是胡闹吗？”","　　林胜武表情不悦，沉声道：“赶紧把钱拿回来，我早就说过你不是做生意的料，还有啊，你那些狐朋狗友少走动，不该说的话一定不要往外说，知道吗？”","　　“知道了，大哥。”","　　面对林胜武的时候，林胜文不只是尊重，而且显得很惧怕。","　　说起来，他们兄弟二人父母死得早，林胜文可以说是林胜武这个大哥养大的，正所谓长兄如父，在林胜文眼中林胜武不只是他大哥那么简单。","　　只不过有些话，林胜文也不好跟林胜武说。","　　比如，娟子贤惠是贤惠，可她长得一点都不漂亮，而且还是别人介绍之后，林胜武做主同意的婚事，林胜文根本就不喜欢她。","　　再加上林胜文才二十四，年少多金，正是追求潇洒的时候，哪有心思守着家里的黄脸婆。","　　一来二去，他就跟一个比他小四岁，在4S店卖汽车的女孩好上了。","　　虽然有林胜武在，他也不敢跟媳妇闹离婚，但是外面有人之后，心思肯定也就野了。","　　这一百二十万，可不是他借给朋友的，而是拿去给那个叫周琳的情妇买房买车用的，林胜武让他拿回来，他上哪拿去。","　　“一百二十万啊！”","　　林胜武走后，林胜文坐立不安，绞尽脑汁的想着怎么填这个窟窿。","　　这可不是小数目，家里的钱不能动，想补上这个窟窿可没那么容易。","　　容易！！","　　林胜文目光一亮，一百二十万不是小数目，可要说赚钱容易，还有比干他们这行更容易的吗。","　　只要他做点货，拿出去随手一散，一百二十万还不是轻轻松松。","　　至于塔寨内，私人不允许出货的规矩，直接就被林胜文抛之脑后了。","　　他可是小头目，只要不出问题谁敢管他，自己少做点，做的稳妥一点，堵上窟窿就收手，还能被人抓个现行啊。","　　塔寨，林宗辉家...","　　林胜文的心里斗争，做哥哥的林胜武一点都不知道。","　　此时此刻，林胜武正站在一个穿着黑色中山装，在梧桐树下品茶的中年人身后。","　　这位中年人，面色阴鸷，身材高瘦，看上去就是个心狠手辣的大人物。","　　在他身上，还佩戴者许多饰品，胸前的纯金佛牌，代表着平安，左手上手表代表着时间，右手上的佛珠代表着容忍，手上的金戒指，代表的则是权利。","　　他，就是塔寨三巨头之一，扑克牌通缉令中的梅花A，三房房头林宗辉。","　　“辉叔，林耀我已经见过了，他真是中山大学毕业的，官网上有他的毕业照。","　　毕业后，他在惠民律师所上班，干了两年半，我也给惠民律师所打电话了，是有这么个人，问的都听清楚，我觉得他的身份应该没什么问题。”","　　听着林胜武的汇报，林宗辉没有说话，只是低头喝茶，再喝茶，也不知道心里在想什么。","　　林胜武安安静静的站在旁边，等着林宗辉的吩咐。","　　说起来，他到底是小辈，不是塔寨的决策人，有些话他可以旁敲侧击，但是他不能下定结论。","　　结论，自然有辉叔去做，如果辉叔不同意，还是信不过林耀，他也不会多说什么。","　　一分钟，五分钟，十分钟...","　　林宗辉一直没有开口，直到茶水喝了小半壶，这才叹息一声：“胜武啊，林耀救了胜文一名，你们兄弟两挺感激的，是不是？”","　　不等林胜武回答，林宗辉又道：“如果我说，林耀的身份有问题，你会怎么做？”","　　林胜武浑身一震，看了看林宗辉的表情，发现他没有开玩笑的意思，低头道：“我会给他个痛快的。”","　　\n        "]