["　　“爸，我对不起你啊！”","　　“出什么事了？”","　　“大陆人找到了我的落脚点，一番激战下来，我带来的人全死了。”","　　“什么？”","　　暹罗，刚刚入睡的八面佛，被这个消息震惊的睡意全无。","　　能被派到海外执行任务的人，都是集团中的好手，这种人八面佛手下也不多。","　　“全死了，你怎么没死？”","　　八面佛大怒不已，只觉得血压蹭蹭蹭的往上升。","　　台岛那边打的如此热闹，轻机枪都用上了，死的人也没超过十个。","　　张子伟可好，两三天没有动作，好不容易接到他的电话，不是跟自己请功的，而是被人打了个团灭。","　　“爸，是我没用，可你不能不管我啊，现在他们在到处找我，我不想死啊。”","　　“废物，你除了床上有用，还能干什么，将缅娜嫁给你算我倒八辈子霉了。”","　　“这样吧，你暂时先藏起来，明天沙力会送货到港岛，到了那边后由他坐镇，你马上给我滚回来。”","　　嘟嘟嘟...","　　中巴车上，张子伟放下电话，看向隐藏在黑暗中的林耀。","　　林耀没有说话，只是默默抽烟。","　　深吸一口，烟头的火光变得明亮起来，照耀在他脸上，张子伟看到了一抹笑容。","　　“沙力是八面佛的大公子，也是接班人，他明天下午会跟船过来，船上押送着给尖沙咀段坤的八千万蓝冰。”","　　“段坤跟我很熟，我会从他口中问出交易地点，到时候我把地点通知给你，只要解决了沙力这帮人，一定能将八面佛引出来。”","　　张子伟坐在旁边，将自己的计划说了一遍。","　　林耀微微点头，回答道：“小心你的那两个朋友，他们盯上你了，你这边千万别出岔子。”","　　“现在不是儿女情长的时候，你们之间的事我不管，但是我奉劝你一句，咱们的事最好别让他们掺和。”","　　“之前答应你的我不会忘记，搞定了八面佛，我会让你带着荣誉回归警队。”","　　“以后你想怎么样是以后的事，现在要以大局为重。”","　　张子伟回答道：“放心吧，我不会让他们掺和进来的。”","　　“最好如此。”","　　林耀没有把话说的太满，剧情中，张子伟三人因为各种因素又走到了一起，上演了三兄弟联手大战八面佛的戏码。","　　轮到他这，他不希望出现意外。","　　张子伟三兄弟的友情与救赎，固然是感人至深的大戏，可也破坏了张子伟的计划。","　　剧情中，张子伟利用尖沙咀段坤，杀人越货抢走了由沙力运来的蓝冰。","　　在他的计划中，杀人越货只是引出八面佛的引线，他还想利用段坤对付八面佛，再引出警方收拾残局。","　　结果，张子伟的两个好兄弟猛地跟飞龙特警一样，两个人闯入段坤的老巢还把他给挟持了，逮捕进了警局，弄的张子伟的诸多手段都没有用上。","　　最后不得不用最笨的办法，混入八面佛下榻的地方，当面锣对面鼓的硬拼。","　　拼到最后，三兄弟只有苏建秋还活着，差点就全军覆没了。","　　第二天。","　　或许是听到了他的祈祷，张子伟不知道用什么办法，从段坤手中拿到了交易时间与地点。","　　交易时间是今天的下午五点半，地点位于公海。","　　公海，就是不受任何国家管辖和支配的海域，在这里港岛海警是没有执法权的。","　　将交易地点选在这，说明沙力也怕交易会出问题，并对此做出了相应准备。","　　下午可能有一场恶仗。","　　林耀在心中如此提醒自己。","　　“耀哥，这位是段坤，常乐帮的，尖沙咀扛把子。”","　　下午四点，到了约定好的出海时间，张子伟带了一帮人过来。","　　林耀眉头微皱，看着染着银发的段坤，还有他带来的八名小弟，沉声道：“带他来做什么？”","　　张子伟走到林耀身边，低语道：“炮灰，我以这批货对半分为借口，请他跟我们一起行动。你别看段坤年轻，他爹是长乐帮的帮主，他带来的八个人都是好手，最适合为我们打前站了。”","　　说到这里，张子伟又看了看林耀背后的人，再道：“今天估计有硬仗，你不想死太多人吧？”","　　林耀思考片刻，问道：“事后你打算怎么处理？”","　　“他们没有以后。”张子伟露出狰狞的笑容。","　　够毒！","　　听到张子伟的说法，林耀便知道今天不管成功与否，段坤这帮人是回不去了。","　　这五年，对张子伟的改变真的很大，五年前他是警队模范，五年后他半白半黑。","　　恐怕未来的张子伟，就是回归警队也变不回以前的样子了。","　　有句话他没说错，阿伟已经死了，活着的只是个魔鬼。","　　“上船！”","　　林耀一声令下，率领众人上了一艘游艇。","　　他们一行二十五人，昆哥今天没来，但是多了个张子伟，人数依然跟昨天一样。","　　再加上段坤和他带来的八名枪手，今天整整出动了三十四人，比昨天还多了九个。","　　林耀租的游艇不小，算是中等规模，不然真装不下这么多人。","　　“阿伟，你在暹罗的内线是怎么说的，沙力带了多少人来？”","　　坐在船上，林耀看向一旁的张子伟。","　　张子伟心情不错，看着海景带着笑容，回答道：“三十几个吧，都是从八面佛的亲卫队中挑选的精英，应该不超过四十个。”","　　沙力是八面佛的大儿子，又是接替阿伟来坐镇港岛的，带来的人不会太少。","　　毕竟，张子伟带来的十几个人，都被打成了马蜂窝，不带足人手八面佛也不会放心儿子过来。","　　当然也不会太多，台岛那边早就开战了，前前后后，八面佛抽掉了五十多人过去。","　　再加上赌城十几人，在港岛折损了十几人，暹罗老巢那边也需要人手，八面佛手上派不出太多人来。","　　“张彪，将东西分一下。”","　　林耀这边也不是没有准备，既然大家是在公海交易，大威力武器就不用掖着藏着了。","　　很快被下发到了各自手中。","　　林耀想也不想的拒绝了，嫌弃道：“这东西不能乱玩，我们这样的游艇挨不了几下。”","　　说完这话，林耀看了看段坤几人的装备。","　　清一水的短狗，一把长枪都没有，遇到拿长枪的人估计被压得头都抬不起来，还真是标准的炮灰装备。","　　这不是说笑，手枪的有效射程才几十米，精准射程更实在三十米之内。","　　超过这个范围，子弹不知道飘到哪去了，打打巷战还行，出不了大场面。","　　所幸，林耀也没指望这群人能做什么，就当吸引火力的靶子好了。\n        "]