["　　在海上航行了一个小时，赶在五点半之前，游艇根据GPS导航来到了指定海域。","　　看看时间，现在是五点二十。","　　沙力那帮人还没到，但愿别让他等太久。","　　嘟！","　　嘟！！","　　十几分钟之后，伴随着汽笛声，一艘大船乘风破浪而来。","　　林耀双目微眯，低语道：“玛德，是货轮！”","　　乘风破浪而来的大船，根本不是运货的小船，而是一艘小型货轮。","　　沙力居然是坐货轮来的，这怎么搞？","　　嘟嘟！！","　　货轮开始减速，并将船锚放了下来。","　　林耀手上拿着望远镜，观察着货轮上的动静。","　　入眼，一个戴着墨镜，额头上绑着绷带的人，正站在甲板上对着这边招手。","　　“是沙力，他在跟我们招手。”","　　张子伟放下望远镜，问道：“怎么办？”","　　“假装跟他们交易，上了货轮后见机行动。”","　　林耀也觉得头大，他以为来的会是小船，比如那种两三百吨的中型渔船。","　　没想到，来的居然是一艘千吨级货轮，这种规格的货轮虽然算不上庞然大物，可比民用船只大太多了。","　　往那一放，足足比他们的游艇大了上百倍，想爬上去都不容易。","　　“防弹衣穿好，武器拿上，张子伟跟段坤打头，等他们放下云梯。”","　　“游艇不要熄火，准备随时支援我们，情况不对我们会立刻退下来。”","　　“张子伟，我们要做两手准备，如果他们人太多，货轮是个陷阱，我们就跟他们正常交易，不要冲动。”","　　“相反，要是我们吃得下，一会大开杀戒，抢下货轮的控制权。”","　　林耀语速飞快，将各种命令吩咐下去。","　　他们不是没有优势，起码八面佛的人不敢断定，张子伟有没有背叛他们。","　　明面上，他们完全可以装作段坤的人，是跟沙力来进行交易的。","　　没有结果之前，沙力也不敢对他们下手，段坤在港岛也是有身份的人，不明不白的杀了他，八面佛的货就别想在港岛卖了。","　　敌明，我暗。","　　不是没得玩。","　　嗡嗡嗡...","　　这边吩咐下去，那边的货轮上也放下了云梯。","　　张子伟与段坤走在前面，林耀一行人拿着武器跟在后面，顺着云梯登上了货轮。","　　货轮很大，两端都放着集装箱，看封贴上的字样运送的是电子元件。","　　船上巡逻的人很多，低层甲板，二层甲板，三层船体通道上都有人巡视，随随便便就看到二十几人，这些人各个带枪，显然不是货轮上的船员，只能是沙力带来的枪手。","　　“嗯？”","　　林耀被什么东西晃了一下眼睛，摇了摇头再看去，小声道：“集装箱上有狙击手，两边都有，起码有两个，打起来后不要在甲板上恋战，记得躲在掩体后面，有掩体保护才能防范狙击手。”","　　“阿伟！”","　　看着走上来的张子伟，沙力大步上来，对着他啪啪就是两个耳光，咆哮道：“你害死了很多兄弟，爸爸这次很生气，要不是缅娜给你求情，你现在就被我打死了。”","　　这两个耳光打下去，林耀就知道稳了。","　　为什么，因为沙力敢走过来，就说明他没有怀疑张子伟，只当他的全军覆没是能力问题，不是忠诚问题。","　　同样也反映出，他没有怀疑段坤和他的身份，虽然看到他们上来这么多人后眉头微皱，略微有所警觉，却也没想到他们是来黑吃黑的。","　　“大哥，这里人多，你给我留点面子吧。”","　　张子伟捂着脸，可怜巴巴的看着沙力，这是到了飙演技的时候了。","　　沙力冷哼一声，目光从林耀等人身上扫过，问道：“谁是段坤，怎么来了这么多人？”","　　“大哥，这个人就是段坤。”张子伟给指了指段坤，又解释道：“现在港岛不太平，怕有人捣乱，人带少了不安全。大哥你放心，段坤跟我是好朋友，我拿性命担保他不会搞小动作的。”","　　沙力看了张子伟一眼，又抬头看向段坤，问道：“钱呢？”","　　“钱在船上，我们看到货，你才能看到钱，不然你们黑吃黑怎么办？”","　　段坤硬撑着不露出怯色，将这件事圆满的绕了过去。","　　沙力看了眼停在下面的游艇，对着手下勾了勾手指，很快有人拉着五个拉杆箱过来了：“每个箱子里面，都放着五十公斤冰砖，五个就是二百五十公斤，八千万的货。”","　　小弟们将拉杆箱推到段坤面前，段坤则一个个亲自验货。","　　趁着这个功夫，张子伟也在一旁讨好的看着沙力，问道：“大哥，你这次过来坐镇，从家里带来多少人马？”","　　“五十四个，问这个干什么？”","　　沙力一边说着，一边对两个小弟吩咐道：“你们下去拿钱。”","　　两个小弟顺着云梯下去了，去游艇上拿本就不存在的钱。","　　张子伟心中打鼓，赶忙道：“我不是怕人手不够嘛。”","　　五十四个人，算上沙力就是五十五个。","　　糟了，比他之前判断的还多，他们才三十四个人，人数，场地都不占优势。","　　“差不多了。”","　　林耀也在估算着时间，这时沙力的两个小弟，应该已经到游艇上了。","　　他们很快就会发现游艇上没有钱，再不动手难免节外生枝。","　　“动手！”","　　林耀一声低喝，早有准备的众人纷纷掏出武器，向着甲板上的枪手扫射而去。","　　张子伟速度也不慢，飞快从腰间抽出手枪，枪口抵在了沙力的脑门上。","　　“阿伟，你，你可是我妹夫啊？”","　　沙力一脸震惊，难以置信的看着阿伟：“你背叛我们？”","　　听到妹夫这个词，张子伟的目光有所躲闪，随后才硬着心肠说道：“如果不是为了活命，我怎么会娶你的人妖妹妹！”","　　突突突突...","　　突如其来的交火，打破了货轮上的平静。","　　几个靠在前面，没有防备的八面佛马仔被当场就打死了。","　　剩下的人，纷纷寻找掩体躲避，一时间枪声大作，双方打的是有来有回。","　　砰！！","　　林耀刚要往张子伟身边冲，砰地一声，一个站在他前面的枪手被打飞了出去。","　　要是他没有记错，被打飞的这人叫七喜，是和联胜的专业枪手。","　　现在，七喜痛苦的倒在地上，腹部的防弹衣被打穿了，留下了拳头大的伤口。","　　“小心狙击手！”","　　林耀高喊一声，举起枪榴弹对着狙击手所在的货箱就是一下。","　　轰！！","　　黑烟升腾而起，林耀也不知道打没打到人。","　　此时管不了这么多了，他赶紧向着张子伟喊道：“让他们放下武器。”","　　“放下武器，不然我就打死他！”","　　张子伟拿枪指着沙力，用暹罗话大声喊道。","　　他们的人数终究是少些，虽然抢先开枪占据了一定优势，随着越来越多的人从船舱内冲出来，站在二层与三层的甲板上扫射，这种优势也在快速消弭。","　　位置永远比枪法重要。","　　这是二战老兵的心得。","　　从上往下的开火，使得林耀等人根本抬不起头来，只能借助周围的掩体进行掩护，哪怕防弹衣都无法给大家带来安慰。","　　这样的枪林弹雨，防弹衣没什么作用。","　　十几枪打在身上，防弹衣都会被瞬间撕碎，根本没有道理可讲。\n        "]