["　　“放下枪，放下枪！”","　　张子伟用枪指着沙力的头，以暹罗话大声咆哮。","　　货轮上的枪手，都是八面佛集团的人，很多是跟着沙力混的，一时间难免投鼠忌器。","　　沙力不是一般人，他是八面佛的长子，集团的第一顺位继承人，谁也不敢拿他的生命开玩笑。","　　一时间，周围的枪声稀落下去，很快便没有人开枪了。","　　当然，大家还在观望，放下枪的一个都没有，都在等沙力的决断。","　　“阿伟，我们是一家人，你这么做缅娜会伤心的。”","　　沙力怒不可支，恶狠狠的看着张子伟。","　　张子伟不惊反笑，乐道：“一家人，你们把我当一家人了吗？”","　　人都是逼出来的，张子伟在暹罗待了五年，这些人真把他当成自己人，他今天也不会和林耀合作。","　　这五年，没人知道他是怎么过的。","　　他在家里跟做贼一样，地位比仆人都低，每天吃饭不能上桌，吃完了还要跟菲佣一起刷碗，因为八面佛说他不养闲人。","　　所有人都看不起他，认为他是吃软饭的小白脸。","　　每个月，八面佛的三个公子，每人有两百万额度的零花钱，就连缅娜都有一百万。","　　可他连一块钱都没有，花钱要和老婆拿，还有一点男人的尊严吗？","　　出门就更别说了，最少有两个人跟着他，这不是保护，是监视。","　　半年前，暹罗有个新上位的毒枭想挑战八面佛的位置，他带人杀了毒枭的一家六口。","　　换回了什么，一句表扬都没有，所有人都无视了他的功劳。","　　他就是21世纪的赘婿，还是没有地位，没人把他当人看的赘婿，这帮人巴不得他死了才好。","　　“沙力，你输了，让你的人放下枪吧。”","　　林耀走了上来，一左一右，跟张子伟一起将沙力劫持在了中间。","　　沙力目光闪烁，好似在思考要不要鱼死网破。","　　鱼死是肯定的，网破就不一定了。","　　思索片刻，沙力突然问道：“你们打算怎么处置我？”","　　林耀没说话，只是看向张子伟，微不可查的摇了摇头。","　　张子伟是个聪明人，目光扫过站在二层甲板，三层甲板上的抢手们，回答道：“看在缅娜的份上我不杀你，你以后等着蹲监狱吧。”","　　蹲监狱总比死了强，看了眼抵在自己身上的枪口，沙力沉声说道：“放下枪，都把枪放下。”","　　众人面面相视，一些亲近沙力的马仔纷纷把枪放下，剩下的人虽然不情愿，也明白负隅顽抗导致沙力被杀，八面佛饶不了他们和家人。","　　噼里啪啦...","　　长枪短枪丢了一地，林耀的人纷纷举枪上前，将沙力的小弟控制在了甲板上。","　　看着抱头蹲在地上的马仔们，林耀几人相视一眼，各自都松了口气。","　　一检查。","　　他们带来的人死了三个，重伤两个，轻伤四个。","　　死掉的三个人，一个是被狙击枪打死的，剩下的两个倒霉的被打中了脑袋和脖子。","　　沙力那边死了七个，重伤轻伤十二人，多为第一波乱枪所伤。","　　照这个趋势，如果没能控制住沙力，打下去他们不一定能赢。","　　他们有手雷，沙力一帮人有地理优势，哪怕能赢，估计也得倒下三分之二。","　　“耀哥，真是过瘾啊，以后有这样的好事记得叫我。”","　　战斗落幕，趴在管道底下的段坤爬了起来，别看他战斗时被吓得不敢抬头，藏在管道下面直哆嗦。","　　胜利之后，最骄傲的就是他，简直跟斗胜的大公鸡一样。","　　“八千万的货啊，一分钱不用花，还有什么比黑吃黑更好赚。”","　　“耀哥，以后凭你的智，我的勇，港岛，不，整个东南亚都是我们的，咱们就等着发财吧！”","　　段坤拉着四个行李箱，这是张子伟之前跟他说好的，到手的货一人一半，看他满面红光的样子，就等着林耀跟他分成呢。","　　林耀对此微微一笑，绝口不提分成的事，反而叮嘱道：“让你的人过去看押他们，现在距离胜利只有一步之遥，我可不想出现纰漏。”","　　“好的耀哥。”","　　段坤一口答应下来，命令道：“你们几个过去，将他们押到船舱里。”","　　“不用这么麻烦。”","　　等到段坤的马仔过去，林耀一手按住段坤的肩膀，另一只手握住了扳机。","　　感受着背后的枪口，段坤脸上的笑容僵住了，微微回头，看了眼林耀的表情，哆嗦道：“耀哥，你不是开玩笑吧？”","　　突突突突！！","　　林耀不说话，左手按着段坤的肩膀，右手扣下了扳机。","　　伴随着弹壳落地的声音，后腰中枪的段坤摔倒在地，目光中还带着难以置信，仿佛在问：“为什么杀我？”","　　“老大？”","　　段坤的马仔们大惊，下一秒，林耀带来的人就开火了。","　　二十几条枪一同开火，段坤带来的八名手下连带抱头蹲在地上的沙力小弟们，很快哀嚎着倒在了甲板上。","　　“你，你们？”","　　眼见一言不合，林耀这帮人连队友都杀，饶是心狠手辣的沙力都被吓了一跳。","　　“不杀他们，我怎么跟爹爹交代，说段坤黑吃黑杀了你们，请爹爹来港岛坐镇？”张子伟脸色狰狞，低语道：“你不会真以为，我要跟他平分这几百公斤蓝冰吧？”","　　“他已经没用了，要不要一起干掉？”","　　林耀枪口一转，指向了面色发白的沙力。","　　张子伟楞了一下，随后微微摇头。","　　“心软了？”","　　“不是，他对我还有点用，暂时先别杀他。”","　　张子伟解释一句，又道：“你放心，关押他的地方你选，我不会过问的。”","　　林耀没说话，只是点点头表示同意。","　　这里是公海，港岛的法律管不到这边。","　　沙力是死是活对他来讲都无所谓，反倒是张子伟在暹罗这些年，估计有很多把柄在沙力手上，处理不好这件事他会很麻烦。","　　“将他带到游艇上。”","　　林耀叫人带走沙力，随后又叫张彪去吓唬货轮上的船员，以免这些人看到什么乱说。","　　等一切都搞定之后，天色也慢慢暗了下来。","　　他跟张子伟站在船头，看着下面的海浪，问道：“下一步你打算怎么做，前面你出事，后面沙力又出事，哪怕两件事你都推得一干二净，八面佛估计也不会信任你了。”","　　“不怕，货丢了，沙力也失踪了，这是阳谋。”","　　“不管是不是我做的，八面佛都得亲自来港岛一趟，我只是将这边的事告诉他。”","　　张子伟没指望第二次还能骗过八面佛，他只知道，八面佛这人睚眦必报，吃了这么大的亏一定不会善罢甘休。","　　过程不重要，重要的是结果。","　　只要八面佛来港岛，这局就是他赢了，怎么来的，为什么来的没有区别。","　　信不信他也无所谓。\n        "]