["　　“爸爸，不好了，我刚才躲在安全屋内，段坤的人居然来抓我，是不是大哥那边出事了？”","　　“我联系不上你大哥了。”","　　“爸，大哥可能出事了。”","　　“是么，也许只是信号不好。”","　　“不，我觉得是出事了。”","　　暹罗，八面佛拿着电话，脸上带着强烈的杀机。","　　片刻之后，听着电话那头传来的忙音，他将手机狠狠的砸在了地上，低吼道：“小畜生！”","　　两个小时之前，八面佛便与沙力失去了联系。","　　他一直安慰自己可能是信号不好，直到张子伟打来这个电话。","　　他早该想到了，张子伟带来十几个人去港岛，怎么就那么巧的被老家人发现了藏身地，又在其他人全军覆没之后，张子伟活蹦乱跳的什么事也没有。","　　看来，张子伟已经叛变了。","　　养不熟的白眼狼，这五年来吃他的，喝他的，还睡了他的女儿，到头来居然伙同外人要害他。","　　早知道，五年前就该杀了他，自己不该心软。","　　“小畜生！”","　　八面佛双手捏的嘎嘣直响，深吸一口气之后，低喝道：“来人！”","　　伴随着脚步声，门外冲进来两个人。","　　“通知亲卫队...”八面佛目光微眯，又道：“不，通知雇佣兵的人，保护我去一趟港岛。”","　　八面佛手上有一支亲卫队，人数不多，作用跟塔寨的手枪队差不多，都是用来扫清障碍的。","　　但是这一次，八面佛不准备动用亲卫队。","　　五年前，他叫来雇佣军的人，屠杀了想要抓他的港、暹两地警方，也跟一位雇佣军首领搭上了线。","　　这帮人长期活跃在战争地带，人数虽然只有一个排，30一40人，战斗力却足够在战场上击溃两个连。","　　除了不在编以外，武器，团队协作，单兵作战能力，不亚于成建制的特战中队。","　　实际上，他们的团队成员本就是各国特战队的退役士兵，集团首领崔斯特少校，更曾在三角洲部队担任过队级指挥官，执行各项任务上百次，经验丰富。","　　这样一支雇佣军，就算比不上各国的顶级特战队，比之省市一级的区域小队却分毫不差。","　　这也正常，世界顶级的雇佣军团，成员大多为顶级特战队的退役成员。","　　在职的特战队员不允许退役，只有年龄大了，不在巅峰状态之后才能申请退役，所以由退役特战队组成的雇佣军成员，年龄大多在32一45岁，并不在巅峰状态，所以哪怕都由顶级特战队的退役成员组成，战斗力也比现役的顶级特战队稍差，强于一般特战队。","　　“现在有一个好消息，一个坏消息，你想听哪个？”","　　第二天，张子伟一大早就来了，还给林耀带来了两个消息。","　　林耀正在吃早餐，港式排骨饭加鲮鱼球，配一杯牛奶。","　　看着大步闯进来的张子伟，他没有抬头，专心致志的对付着早餐，开口道：“先说好消息吧。”","　　“我的人告诉我，今早天还没亮的时候，八面佛离开了自己的老巢，谁也不知道他去了哪里，我猜测他来了港岛。”","　　张子伟坐到林耀身边，拿了个鲮鱼球放在嘴里吃了起来。","　　林耀微微点头，道：“是个好消息，坏消息呢？”","　　“八面佛没有动用他的亲卫队，他是一个人离开的。”张子伟意有所指的说道。","　　“什么意思？”","　　林耀不是神仙，没有未卜先知的能力，不明白张子伟想说什么。","　　张子伟叹了口气，低语道：“八面佛认识雇佣军的人，还是个厉害角色。”","　　林耀微微皱眉：“继续...”","　　“五年前，我们抓捕八面佛，整整出动了十六辆警车，两辆装甲车，总共六十三个人。","　　“最后，只有我、马昊天，苏建秋活了下来。”","　　“我们能够活下来，不是我们有多厉害，而是劫持了八面佛的女儿，所以才换来了一个机会。”","　　“不然我们会是全军覆没，六十三人一个也活不成。”","　　“我后来打听了，那是一帮顶级雇佣军干的，当天他们出动了一个小队，只用了12个人就击溃了我们，动作麻利的就像是屠杀。”","　　“而且我还听闻，八面佛跟这帮雇佣军的首领很熟，他身边的亲卫队就是这帮人训练的。”","　　嘶！！","　　林耀倒吸了一口气，明白张子伟想说什么。","　　八面佛跟雇佣军的关系很好，今天又独自离开，一个人不带的离开了老巢。","　　他儿子死了，货被抢了，港岛的生意又可能被毁，肯定不是一个人出去郊游了。","　　答案是什么显而易见。","　　八面佛请来了那帮雇佣军，准备随他前往港岛平乱。","　　顶级雇佣军！！","　　林耀眉头紧锁，知道他的麻烦来了。","　　他率领的是青龙物流，和联胜，还有昆哥留在这的精锐枪手。","　　这批枪手素质很高，以他的眼界不难看出，遇到普通雇佣军他们也能拼一下。","　　但是顶级雇佣军，说实话，真的没得玩。","　　而且他团队有个致命短板，这群人出自三股势力，相互之间没有太多默契。","　　对付普通敌人还行，遇到配合默契，分工明确，各项素质还要在他们之上的顶级雇佣兵，弄不好要被直接团灭。","　　难搞哦！","　　林耀只觉得有些头大，他不怕八面佛的亲卫队，却不敢小看这帮游荡在战场上的幽灵。","　　只以他手上的力量，跟这群人连拼的资格都没有。","　　“打不过，不用试就知道打不过，这里不能待了，以免被执行斩首战术。”","　　林耀几口将早餐吃完，盘子往桌子上一丢，开口道：“撤，先退到安全的地方，我要从老家叫人。”","　　张子伟的表情本来挺严肃的，听到后面噗嗤一声就笑了。","　　打不过就叫家长，要不要这么无赖。","　　亏他之前看林耀表情严肃，还以为有了对策呢，结果二话不说就认怂了。","　　“明知不可为而为之，不是勇士，是莽夫。”","　　“港岛的飞虎队知道吧，相同人数下，不见得是这帮人的对手。”","　　“我们对他们一无所知，来多少人都不知道，万一不是一个小队而是一个中队，你让我拿什么去顶？”","　　林耀有自知之明，没把握的事不会去做。","　　张子伟也知道事情的严重性，对方要真是全军出动，一口气来了三个小队也就是一个中队，飞虎队没有两倍以上的兵力都不敢说能吃定他们，更别说林耀这支拼凑起来的队伍了。","　　“喂，东叔，我这边可能遇到麻烦了。”","　　“大麻烦，沙力死在了我手里，八面佛可能冲着我来了，还带了一支人数不详的顶级雇佣兵。”","　　“好的，我这就潜伏下来，等待您的支援。”","　　“没问题，我保证两天之内不被找到，死也要死在48小时之后。”","　　林耀往塔寨打了个电话，电话挂断后，看着收拾行李出来的众人，吩咐道：“我们走...”\n        "]