["　　鸡蛋不与石头碰，是林耀的生存准则。","　　他会带队突击暹罗人，突击蓝冰货轮，是因为他有把握那样做。","　　这次不同，一点把握都没有，走的当然要干净利落。","　　带着人，林耀离开了之前的藏身处，那里是李家源的休闲别墅，知道的人虽然不多，但是作为藏身地点却不够。","　　他又回到了大兴水库。","　　这里位于郊区，人迹罕至，前靠水库，背靠青山，李家源藏着这里能躲掉乐少的搜索，到他手上应该也能避开八面佛的调查。","　　为了保险起见，林耀没跟任何人说他藏在了这里，就连李家源和师爷苏，都不清楚他用了他们的安全屋。","　　“耀哥，手机收上来了，没有你的命令，谁也不能向外联系。”","　　“耀哥，摄像头装好了，后面的山上，前面的水库，东面的小路，西面的树林，都在我们的监视中。”","　　“耀哥，陷阱布置好了，我在院子外布了好多地雷，谁要敢冒冒失失的闯进来，保准送他上天。”","　　抵达安全屋，林耀开始了未雨绸缪，将这里打造成一个堡垒，以免被找到时连反抗的机会都没有。","　　做完这一切，心里踏实了不少。","　　随后，他又将大家聚在一起，准备重新给众人编队。","　　货轮上的战斗，让他们死了三个人，重伤两个，还有四个受了轻伤。","　　此外，还有人觉得跟他干太危险，决定中途退出。","　　到了安全屋一清点。","　　张彪，袁克华，张子伟，和联胜的枪手三个，青龙物流的枪手四个，昆哥派来的枪手五个。","　　这十五人，是他能用的全部人马。","　　林耀将众人重新编队，张彪带着四个人守在楼顶，袁克华带着四个人守在一楼，剩下五人包括张子伟在内，全跟在他身边驻守二楼。","　　如果遇到突发情况，能攻则攻，能守则守。","　　守不住，他会利用二楼的滑轮冲入水库，或者从后面向后山突围。","　　后山处，藏着一辆越野摩托车，水库里则隐藏着快艇。","　　先不说这里的安全屋会不会被发现，发现后会不会被围攻，就是二者全占了，林耀也有机会突围而出，这已经是短时间内能准备的全部分了。","　　说起来，还是时间太短。","　　给他十天半个月的准备时间，他一定在下面挖一条地道出来，那才是应对突发事件的良策。","　　“一整天了，算算时间，八面佛应该到港岛了吧？”","　　坐在沙发上，张子伟拿着子弹往不远处的杯子里丢，用这种无聊的投掷游戏打发时间。","　　“谁知道呢！”","　　林耀也闲得发慌，看着正在玩游戏的张子伟，开口道：“要不要赌一把，我们把杯子放到五米外，两个人往杯子里丢子弹，谁丢的多谁赢。”","　　“好啊，一颗子弹一百块，玩不玩？”","　　张子伟丢了半天了，觉得自己找到了准头，林耀跟他赌赢得机会很大。","　　“一百太小了，一颗一万。”","　　林耀将两个杯子放到墙角，跟张子伟一起坐在沙发上，一人分了五颗子弹。","　　“你先来。”","　　在林耀的怂恿下，张子伟拿起子弹，瞄了一会后丢向杯子。","　　啪嗒！！","　　五米并不算远，子弹在空中划过弧线，精确的落在了杯子内。","　　“到你了。”","　　一击命中之后，张子伟脸上多了笑容。","　　林耀也不犹豫，拿起子弹看了看位置，向着自己的杯子丢去。","　　偏了！","　　子弹擦着杯口掉在了地上，就差一点就进去了。","　　张子伟脸上的笑容更甚，拿起第二颗子弹说道：“你输我一万了。”","　　抬手，丢。","　　子弹再次掉入杯内，看的林耀惊异不已，开口道：“准头不错啊！”","　　“我可是黄金右手。”","　　张子伟脸上带着奸笑，比了个二指禅的下流手势。","　　一连丢了五颗，林耀就投中了一次，张子伟却五投四中，轻松从他手中赢走了三万。","　　问他怎么练的。","　　他说小时候玩玻璃球，相隔五六米发球，十有七八都能打中，手感就是这么练出来的。","　　长大后，考入警校开始玩枪，第一次摸就打了八环，当时好多同学都没上靶。","　　聊着聊着，张子伟就聊到了他的同年。","　　他的同年很悲惨，个子小，经常挨欺负，直到认识了马昊天与苏建秋。","　　他们两个不但不欺负他，还带他到处去玩，张子伟很珍惜这段友谊。","　　只可惜，就像小虎队唱的那首《红蜻蜓》一样。","　　当烦恼愈来愈多，玻璃弹珠愈来愈少，我知道我已慢慢地长大了。","　　张子伟问林耀还不不记得，那天他们在大兴水库碰头，苏建秋二人找上来那件事。","　　并告诉林耀，苏建秋变了很多，再也不是以前的样子了。","　　说到这里，张子伟苦涩的笑了笑，又说他也不是以前的自己了，或许没变的只有马昊天吧。","　　“你想没想过，这边的事结束后怎么面对他们？”","　　林耀如此问道。","　　张子伟回答：“走一步看一步吧，八面佛来势汹汹，谁知道活不活得过这一劫。”","　　场面陷入沉寂。","　　八面佛是张子伟的劫，他的劫又在哪？","　　塔寨吗？","　　应该是吧，八面佛虽然很厉害，给他的感觉却远远不如东叔。","　　东叔都不用亲自下场，轻轻拨动棋子，就让八面佛疲于应付了。","　　他的到来，只是让原本顺利的事更加顺利，没有他八面佛依然会输，就凭东叔有能力把根扎在天朝，八面佛就不可能赢他。","　　无他，体量问题。","　　暹罗是小国寡民，政治环境相对混乱，想要出头并不难。","　　天朝不一样，这里是世界禁毒模范国家，东叔能在大环境不允许的情况下，将自己的生意做大做强，成为世界范围内数得上号的毒枭，八面佛如何能跟他相比。","　　时间一分一秒的流逝，转眼到了第二天，距离东叔说的48小时也过去了一半时间。","　　港岛风平浪静，就在林耀觉得支援赶到前，八面佛和他的雇佣军无法将他找出来时，意外出现了。","　　“怎么没信号了？”","　　二楼中，本来放着几台电视，用来接收摄像头的画面。","　　忽然间，位于北山上的摄像画面一片漆黑，负责监视的队员调整了几次，也没有调整回正常画面。","　　“怎么回事？”林耀走上来问道。","　　小弟回答道：“我们放置在北山上的摄像头，此时与我们失去联系了。”","　　“北山！”","　　林耀目光微眯，他所在的小楼前水后山，都是极好的进攻途径。","　　摄像头之前没事，偏偏现在黑屏了，是意外的几率很小啊。","　　“张彪，是否有情况？”","　　林耀拿出对讲机，开始呼啸在驻守楼顶的张彪几人。","　　“没有情况，挺平静的。”","　　对讲机中传来熟悉的话语。","　　“注意隐蔽，我马上上去。”","　　林耀还不放心，让其他人守在二楼，带着张子伟上了楼顶。","　　楼顶上，张彪几人拿着望远镜，正在四周观察环境。","　　林耀左右看了看，这里是附近的制高点，除了北山其他三面一览无余。","　　拿着望远镜看向北山。","　　山上一片宁静，因为是荒山，不会被遮挡视线，林耀观察了很久也没发现敌人。","　　嗡嗡嗡！！","　　宁静中，传来蜂群般的声音。","　　什么声音？","　　林耀顺着声音来源看去，入眼，八架无人机正从天空飞来。","　　“隐蔽！”","　　突突突突！！\n        "]