["　　突突突突！！","　　八架无人机同时开火，对着楼顶一阵扫射。","　　因为有林耀的提前提醒，众人早就藏在了围墙后面，第一波攻击没有伤亡。","　　“还击，别让他们飞过来！”","　　林耀躲在围墙后面，很清楚他们没有受到攻击，是因为前面有围墙可躲。","　　等到无人机飞到小楼正上空，从上而下的对他们扫射时，他们就要暴露在枪口下了。","　　哒哒哒哒...","　　袁克华带人从一楼的窗口射击，二楼的马仔从二楼阳台开火。","　　一时间，枪声从三个层次扫射而出，很快就有五架无人机被击落了。","　　剩下的三架，则趁着空挡快速前进，只用了几秒就来到了众人头顶。","　　“撤！”","　　林耀可不想站在楼顶上，跟自己头顶的无人机对射，很快下达了撤退命令。","　　突突突突！","　　子弹扫射在水泥地上，带起了阵阵尘埃。","　　林耀第一个钻入楼梯，下一秒就听到了惨叫声。","　　回头看去，两名来不及撤回的马仔，遭受了无人机的疯狂扫射，眨眼的功夫就被打成了马蜂窝。","　　“妈的！”","　　林耀端起枪就是三发点射，击中了一架无人机的机翼，让无人机旋转着掉了下来。","　　剩下的两架无人机，则悬停在入口处进行还击。","　　看上面的摄像头闪光，显然这边的画面都被传送到了对方手上。","　　嗡嗡嗡！！","　　嗡嗡声再次从远方而来，又有四架被改装的无人机飞来。","　　让人奇怪的是，这四架无人机没有直接开火，相反快速向小楼这边冲来，在嗡嗡声的背后隐藏着...滴、滴、滴的声音。","　　轰！！","　　一架特殊无人机被子弹命中，瞬间在空中炸成了火球。","　　张子伟面色一变，怒吼道：“关门，是自爆飞机！”","　　轰轰轰！！","　　大门被关上的瞬间，三架无人机一架撞在了阳台上，两架冲入了二楼。","　　伴随着地动山摇，一阵巨浪冲击而来。","　　林耀几人被震得双耳嗡鸣，退到二楼一看，阳台与客厅一片狼藉，守在二楼的四个马仔都被炸·死了。","　　“干！”","　　几架无人机就弄得他们灰头土脸，连对手长什么样都没看到就死了六个人，这种憋屈真是让人气闷。","　　林耀现在算是明白，他们跟顶级雇佣军的差距了。","　　差距不只是在单兵作战上，还有对战争武器的应用，在这帮人手上任何有用的东西，都能转化为杀伤力。","　　这才一天，真不知道给他们几天的准备时间，他们能玩出什么花样来。","　　幸好八面佛沉不住气，想要尽快杀了他们。","　　不然让这帮人有了充分准备，这种改装后的攻击无人机，不会只有十几架这么少。","　　想到铺天盖地的无人攻击机，林耀就一阵头大，这种风格的试探他也是第一次遇到。","　　“耀哥，无人机全被击落了，你那边没事吧？”","　　片刻后，对讲机中传来了袁克华的声音。","　　林耀深吸一口气，带人隐蔽在窗户后面，一边监视着北面的小山，一边回答道：“死了几个人，但是我没事。”","　　抬眼看去，北面的小山再次恢复了平静。","　　没有无人机，也没有雇佣军，仿佛一切都没有发生过。","　　暴风雨前的宁静，这是林耀的直观感受。","　　他们能守住小楼吗？","　　林耀一点把握都没有，心底已做好了最坏打算。","　　北山...","　　“我的玩具都被毁了，也摸清了他们的防御力量。”","　　“小楼内，应该有15个人左右，可能还隐藏着几个，从他们暴露出的火力点来看，藏也藏不了太多。”","　　“基本武器是AK与M16，通过摄像头我发现，他们身上携带着手·雷，有人手上还拿着榴弹发射器。”","　　“拥有重武器的可能很低，但是不排除有轻重机枪的可能，可惜我们没带RPG过来，不然打上几发就可以结束战斗了。”","　　小山北面，三辆越野车成品字形排开。","　　说话的那人有着一头金发，手上抱着一个笔记本，他是雇佣军中的黑客，代号游戏专家，最擅长使用无人机，遥控车之类的电子设备进行攻击。","　　“走吧，解决掉他们，老爹他们就不用出手了。”","　　第二个说话的是打字机，也是这支小队的队长。","　　他们整个团队，隶属于戴恩军事资源有限公司，老爹雇佣军团的第三小队。","　　老爹雇佣军团，是非洲地区的顶级雇佣军之一，代号老爹的崔斯特少校，正是这一支佣兵团的指挥官。","　　整支佣兵团拥有三个小队，每支小队十二人，合起来为一个中队，总共三十六人。","　　平日里，他们以小队为单位执行任务，只有大买卖才会全部出动。","　　这一次，八面佛用六百万美金，加上与老爹的交情请他们全部出动。","　　他们只是先遣队，用来试探林耀等人的实力。","　　实力强，是块硬骨头，全队出击完成任务。","　　实力弱，只是杂鱼，试探改进攻，由他们第三小队完成。","　　十二架无人机，就是第三小队的试探性攻击。","　　看过林耀等人的反应后，他们觉得进攻的难度不大，他们这支小队就能吃下。","　　轰隆隆！！","　　“越野车两辆，从山上直接冲下来了！”","　　“开火！”","　　林耀这边，等待了几分钟之后，很快看到了两辆越野车。","　　子弹宣泄，枪声咆哮。","　　很快他们便发现，两辆车的车顶都被加装了装甲，就连前面的挡风板都没放过，只有一个狭小的观察口留下，子弹根本就打不穿。","　　砰、砰！！","　　两声枪响，趴在窗口射击的两名马仔被直接打翻在地，身上的防弹衣被撕成破布。","　　“山上有狙击手，注意隐蔽！”","　　短短两次交火，林耀这边就死了八个人，还剩下一半不到。","　　他发现自己太乐观了，对方还没用力他们就倒下了，散兵游勇根本不是这种成建制的雇佣军的对手。","　　“我来对付狙击手！”","　　林耀拿起从游轮上缴获的狙击枪，并将自己的枪榴弹丢给张子伟：“你来打他们的车。”","　　拿着狙击枪，林耀来到二楼的窗口处，开始寻找狙击手的位置。","　　之前狙击手开过两枪，从射击的角度来看，应该隐藏在北山的东北角。","　　此时再看，那边果然有凸起，一个身披伪装网的狙击手正趴在山上。","　　“奇怪，他居然没换位置！”","　　林耀脸上带着难以置信，不在一个位置上开第三枪，是一名成熟的狙击手的信条。","　　因为高手可以从枪声，还有队友中枪的角度分析出，射来的子弹是从哪个方向来的。","　　山上的狙击手开了两枪都没换位置，这是不拿他们当人看啊。","　　“玛德，被小瞧了！”","　　林耀架枪，调整聚焦，用十字准星锁定了山上的狙击手。","　　下一秒，扳机扣动，正在寻找猎物的狙击手，直接被子弹掀飞了出去。","　　这一枪，发泄了林耀的怨气，同样也让他怀疑，对方真是顶级雇佣军？","　　据他所知，真正的顶级射手百战不殆，会犯这种低级错误的狙击手，从心态上就不能入选顶级之列。","　　事实上，林耀也没有猜错。","　　他面对的只是一支顶级雇佣军的第三小队，也是最弱的一队。","　　严格来说，第三小队算不上顶级雇佣军，只有第一小队才算得上。\n        "]