["　　轰！！","　　林耀这边刚下手，张子伟那边也行动了。","　　枪榴·弹的威力，正常来说与手·雷差不多，只是采用子弹作为激发方式之后，拥有比人类投掷更远的距离。","　　手臂投弹，基本也就在三五十米，枪榴·弹轻轻松松就能打到两百米，精准度也比士兵投掷更准。","　　一发下去，从山上开下来的两辆越野车，有一辆被直接掀飞了起来。","　　火球升腾三米高，虽然里面的弹珠不足以击穿钢板，榴·弹的威力也不足以将车辆打穿，却也依然击毁了发动机。","　　两辆车有一辆趴窝了，真正冲下来的只有一辆。","　　但是这一辆很幸运，他们在房子周围预埋了十几颗土雷，冲下来的汽车居然没有压中一枚。","　　“GOGOGO！！”","　　越野车的四个车门打开，藏在里面的六个人怪叫着，两个负责掩护，四个人抄着突击步枪往里冲。","　　狭路相逢，守在一楼的五人纷纷开枪还击，手·雷也被丢出了两枚。","　　一枚飞的太远了，滚在二十多米外炸开，炸毁了一片草坪。","　　另一枚则丢到了汽车旁，伴随着一声巨响，靠在车门上射击的火力手，直接就被掀飞了出去。","　　叮叮叮...","　　林耀一群人有手·雷，对方当然也不缺。","　　五人靠在墙外，手·雷砸破玻璃丢入客厅。","　　“往二楼撤！”","　　爆炸连连，袁克华一边怒吼，一边抬手就是一枪。","　　子弹穿过烟雾，正中一名想要借着烟雾掩护，翻过窗户往里冲的雇佣兵。","　　“下面怎么样？”","　　“我们有三个人被炸死了，我们也炸死了一个，被我击毙了一个，他们还有四个人。”","　　袁克华带着仅剩的队员，守在楼道口向外射击。","　　林耀抬眼看去，发现他非常狼狈，左臂也被弹片划伤了。","　　说起来，他们这群人并不是正规军人，也没有枪林弹雨的打过仗。","　　面对手·雷，雇佣军知道散开趴下，也知道寻找掩体躲避冲击波，他们却只知道掉头后撤，反应也比别人慢一拍，这一快一慢足以致命。","　　“张子伟，张彪，你带两个人去支援克华，我守在这里负责狙击。”","　　接连死人，二楼内包括林耀、张子伟、张彪在内，仅仅剩下了五个人。","　　整个小楼，也减员到了七个，死伤已经过半。","　　万幸的是，狙击手被他干掉了，对方还有一辆车趴在了半路上。","　　刚才有个人试图下车，被他一枪打中了脖子，剩下的人就没了动静。","　　现在，只要搞定下面的四个人，对方想冲进来就难了。","　　而他，作为现场中的狙击手，于开阔地带狙击对方的车辆阻止他们下车，足以做到一夫当关万夫莫开。","　　“你小心点。”","　　张子伟也不含糊，和张彪一起带着两个人与袁克华会合，六个人守在楼梯口与下面的四名雇佣军对射。","　　一阵乱枪伴随着手·雷，下面噼里啪啦的打起来了。","　　打了片刻，林耀听到了袁克华的吼声：“耀哥，人数不对，下面只有三个，还有一个可能爬上二楼了！”","　　上楼不一定要走楼梯，以雇佣军的身手，这种小楼攀爬起来没有任何困难。","　　一时间，林耀这边的压力大增。","　　二楼内有四个房间，一个卫生间，一个客厅，外加正南正北两个阳台。","　　他肯本不知道对方会从哪里出现，又不能离开北边的火力点，真怕下一秒就会有人从天而降，高喊着乌拉给他两梭子子弹。","　　“张彪，上来帮我。”","　　林耀又是一枪，子弹打在趴窝的汽车上，本人也从北边的客厅，踹开右手边的卧室进了屋。","　　这个房间窗户对着北边，门对着西边的楼梯，想来就是有人摸上二楼，也不可能第一时间冲进来。","　　“好！”","　　张彪抱着步枪上了楼，警惕的看着阳台与剩下的房门，企图找到那个可能爬上二楼的人。","　　他在哪？","　　张彪尽可能的放低呼吸，他们之间没有猎物，只有猎人，注定只能活一个。","　　与普通人相比，张彪的枪法很不错，不亚于精锐士兵，但是跟高手相比就差的远了。","　　这样形容吧，袁克华的枪法在区域性比赛中能杀入重围，放到军旅中，也只有侦察连的尖兵能和他相提并论，枪法之强悍不亚于兵王。","　　张彪就要差一个档次，只是侦察连普通士兵的水准。","　　这个普通，还得是中等偏下，勉强不拖后腿那种。","　　放到实战中，袁克华能在混战中，一对一击毙一名经验丰富，全副武装的顶级雇佣军。","　　张彪一对一，能不能胜就很难说了。","　　林耀没有把握，张彪自己也没有。","　　他脚步沉重，脑海中不断闪过对方冲出来，自己该怎么开枪的画面。","　　有此可见，他在心理上已经处于下风。","　　“阳台！”","　　恍惚中，张彪看到南边的阳台上有异常。","　　从他这里看去，正好看到阳台拐角的位置有个鞋尖，就仿佛有人躲在了拐角处，不经意间将鞋尖露出来了一样。","　　张彪大喜过望，他没有直冲冲的过去，而是绕到左边的卧室，从卧室的窗户中小心翼翼的伸出枪口，探出了头。","　　草！！","　　那是一只鞋，孤零零的一只鞋，来自一双最少五十码的脚。","　　小楼内的众人，没有这么大的鞋码，这只鞋只能来自那帮雇佣军。","　　那个爬上二楼的雇佣兵，闲着无聊将鞋丢在了这？","　　当然不可能，这只可能是一个陷阱。","　　快速回身，举枪。","　　身后没人，枪口再次向上抬高。","　　入眼，一个壮硕的外国人，正站在楼顶拿枪对着他。","　　砰！！","　　四目相对的瞬间，张彪扣动了扳机，他发誓这是他这辈子开枪最快的一次。","　　打中了！！","　　张彪与雇佣军同时露出笑容，又同时换上了痛苦之色。","　　“张彪？”","　　听到一声枪响，随后便没了动静，林耀就知道坏事了。","　　他应该让张子伟去，三人中袁克华的枪法最好，张子伟其次，张彪再次。","　　袁克华要对付一楼的三个雇佣军，张子伟去是最合适的人选。","　　他让张彪去，只是因为喊顺口了，张彪上来后他就后悔了，可惜已经来不及再改。","　　“耀哥，下面的三个搞定了，为了击杀他们，马仔们都死了，张子伟也中了一枪。”","　　片刻之后，袁克华也带着张子伟上来了。","　　林耀快速扫了一眼，发现张子伟的左手被打断了两根手指，疼得他脸色发白大汗直流。","　　“去看看张彪，如果他没解决那个雇佣军，你跟张子伟去解决。”","　　林耀发号施令，与此同时，车内的几名被困雇佣军，也发现小楼内恢复了平静。","　　这只有两种可能，一个是雇佣军得手了，消灭了小楼内的敌人。","　　一个是他们被消灭了。","　　车内被困的几人清楚，只可能是第二种可能。","　　不然，他们的同伴在胜利后，应该第一时间发出安全信号。","　　没有信号，就意味着他们失败了。","　　“分开逃，能活几个是几个，不然会被困死的。”","　　越野车上，同时冲下来四个人，四人第一时间开始了逃窜。","　　其实，他们应该留下一个人掩护，提供火力支援，这样剩下的三个逃生的几率大些。","　　可惜作为自私自利的佣兵，起码在老爹雇佣军团中，没有这种敢于牺牲自我的勇士。","　　射火鸡大赛开始了。","　　林耀端着狙击枪进入点名时间，他仿佛是最刻薄，最严厉的班主任，没有一个人能在他面前蒙混过关。","　　一枪，两枪...","　　短短十二秒内，林耀连开三枪。","　　直到第四个人爬上山顶，已有三人被他当场击毙。","　　林耀意犹未尽的端着狙击枪，正想跟众人炫耀下战果时，身后传来了袁克华的声音：“彪哥不行了。”\n        "]