["　　林耀赶过去的时候，张彪躺在床垫上，浑身都是血。","　　中枪的位置在脖子，他的喘息声好似拉风箱，只听声音林耀便知道张彪救不活了。","　　这样的伤势除非发生在医院门口，往里一推就进急诊室，不然华佗在世也没办法。","　　大兴水库位于郊区，最近的一家医院在四十里外，开车都要半个小时，到那边血早就流干了。","　　“彪子！”","　　林耀蹲在地上，看着双眼逐渐浑浊的张彪。","　　听到他的声音，张彪勉强笑了笑，沙哑又艰难的开口道：“耀哥...我...没给你丢脸吧？”","　　“没有。”","　　林耀苦涩的摇摇头，将袁克华拿来的止血棉贴在张彪的脖子上，没一会止血棉就被鲜血渗透了。","　　张彪脸色发白，用尽最后的力气说道：“送我一程，我好难受。”","　　“彪哥！”","　　袁克华目光含泪，冰冷如他，也在为战友惋惜。","　　林耀叹了口气，他没有能力救活张彪，只能让他少受点罪：“彪子，一路走好。”","　　砰！！","　　枪响，命消。","　　张彪的一生，是罪恶的一生，杀人放火无恶不作。","　　他的罪行放到法庭上，枪毙他十次都足够了，陨落在此，临死前还能拉个垫背的，已经算是求仁得仁了吧。","　　瓦罐不离井边破，将军难免阵上亡。","　　刀口舔血的亡命徒，又有几个能够善终，今天这一结局，张彪早就该预料到了。","　　“耀哥？”","　　“嗯？”","　　“彪哥对你挺忠心的，昨天还跟我说，以后死心塌地的跟着你干，下半生的富贵就不用愁了。”","　　“你想说什么？”","　　“都是命啊，不怪别人。”","　　袁克华也不知道自己想说什么，只是看着死去的张彪一时间难以介怀。","　　林耀心里也不好受，人非草木谁能无情。","　　他是个缉毒警不假，也知道自己在干什么，但是看着张彪横死眼前，心情依然十分沉重。","　　养一条狗，狗死了，主人还知道哀愁呢。","　　更何况是人。","　　如果是收网之后，张彪被法庭审判，执行枪决。","　　林耀不会有任何伤心，枪毙他，是他犯了错，他应该受到惩罚。","　　现在不一样，张彪是为保护他而死，死的像个爷们一样，此前种种也随着张彪的死烟消云散了。","　　起码，张彪没有对不起他，他也不用对不起张彪。","　　“走吧，我们需要换个据点，以我们现在的实力，无法应对第二次袭击了。”林耀说道这里，又看向了袁克华：“给李家源打电话，让他派人来收拾残局，回去的时候把张彪的骨灰带回去。”","　　袁克华点点头，明白这件事还没到完结的时候。","　　三人快速撤离，上了车，张子伟突然说道：“我知道一个安全屋，这地方八面佛绝对想不到。”","　　林耀看了他一眼，又看了看他被打断的两根手指，沉声道：“在哪？”","　　“西贡，担柴山旧警察学校。”","　　张子伟用纱布包着左手，语速飞快的回答道：“担柴山下面，以前有个警察学校，是雷洛在六十年代主张建造的，专门用来培养嫡系警员。”","　　“七十年代中期，雷洛倒台后警校就被关闭了，因为地理位置偏僻，没有开发价值，警校旧址一直被保留着。”","　　“在这里，有一处苏建秋准备的安全屋，当年他担任卧底的时候被人追杀就躲在这里，我跟马昊天都来见过他。”","　　“这次回来，我上安全屋看了看，还补充了一下物资，准备对付八面佛的时候用。”","　　“你们要是信得过我，就跟我过去躲躲，八面佛那帮人绝对想不到，我们会躲在警校旧址，比你跟李家源要安全屋还要安全。”","　　林耀所在的安全屋，一直都是李家源提供。","　　这次安全屋暴露，很难猜测是偶然，还是有人在背后推手。","　　李家源不喜欢蓝冰生意，林耀是知道的，当初他们之所以会合作，一是李家源没有上位，要用这块蛋糕安抚人心，二是希望林耀为他提供助力。","　　现在，李家源已经是和联胜的老大，不需要在顾忌四位堂主的感受，也不需要林耀的帮助。","　　为了甩掉他，会不会主动泄露他的行踪，将他的位置暴露给八面佛，玩一手借刀杀人的把戏很难说。","　　哪怕只有三成的可能，剩下七成是李家源眼馋蓝冰利益，不会出卖他。","　　林耀敢赌吗？","　　不敢，三成的几率不小了。","　　倒是眼前的张子伟，目前跟他在一条船上，以后如何暂且不说，眼下他们一荣俱荣，一损俱损。","　　此时，八面佛最恨的人中，林耀只能排在第二，张子伟才是第一。","　　没解决八面佛之前，张子伟有什么想法都得压下去，他才是最不想他死的人。","　　“我开车，你指路，咱们尽量走小路，越偏僻越好。”","　　林耀一脚油门下去，汽车冲出了大兴水库。","　　西贡区，港岛十八区之一。","　　论地盘，西贡区能进前三，论经济，倒数前三还差不多。","　　之所以会这么差，是因为西贡地区多山林，兴建住宅区的花费太高，除了一些度假村，风景区，真没有人来此大力投资。","　　担柴山警校旧址，就建立在这个地方。","　　会选在这，地价便宜是一方面，还有就是背靠担柴山，方便警校警员进山拉练。","　　巅峰时期，担柴山下有教学楼一栋，警员宿舍两排，广场一座，弹药库一座，能供八百警员同时在校。","　　现在嘛，雷洛都被打倒了，具有雷洛印记的担柴山警校，更是被封了四十多年，早已成为了一片鬼区，距离最近的村庄都有二十几里。","　　要说人迹罕至，这里比大兴水库都厉害。","　　大兴水库，偶尔还有钓友前来，这里什么也没有，除了一些登山的驴友偶然路过，可能看到这么个地方，连地图上都没有显示。","　　一路无话，汽车穿过荒野。","　　过去，是有土路通往警校的，但是四十多年过去了，土路早已被掩盖在荒草中。","　　到达这里的时候，时间已经到了中午。","　　一眼看去，院内的杂草足有半人高，一栋孤零零的大楼耸立在校园内，墙体破败，门窗大开。","　　这还是白天，给人的感觉就阴森森的。","　　要是到了晚上，恐怕直接拍鬼片都够了，谁知道这种人迹罕至的大楼内有什么。","　　“顶你个肺啊，难怪你说这里很安全，这种破地方，毒贩交易都不来，一年到头见不到两个人吧。”林耀是个无神论者，手上的人命也不止一条，可站在这种废楼面前，依然有种本能的抗拒感。","　　“好地方吧，这栋楼废弃了四十多年，附近的村民都不记得了，要不是苏建秋查档案时，偶然发现这里有座废弃警校，你问起来，西贡土生土长的本地人都不会知道。”","　　“八面佛再神通广大，我也不信他一时半会能找到这里。”","　　张子伟深吸一口气：“进去看看吧，这就是我们的新家了。”\n        "]