["　　学院内杂草遍地。","　　一进门，林耀甚至看到了一只毛发稀松，行动迟缓的老兔子。","　　果然，没有人类的地方便是动物的天堂，居住在这里的野兔早已儿孙满堂了吧。","　　扒开杂草往里面走，三层高的教学楼早已破败，曾经写在墙上现已脱落的宣传标语，无声的诉说着往日峥嵘。","　　教学楼入口处的大门没了半扇，走进去看看，地上丢着纸卷，杂草，动物粪便，还有不知名的毛发。","　　往上是向上的楼梯，左右两边还有教室。","　　教室的门没有锁，桌椅随意的堆积在角落中，往前数几十年，当年的那批被打上雷洛标签的警员，就在这里上课学习，充满着对未来的幻想。","　　谁也不知道，只是几年时间，如日中天的雷洛便树倒猢狲散，他们这批警员也被全部打散重编，余生再也没有升职加薪的可能。","　　一间间看过去，林耀还找到了一些饮料瓶，一些食品包装袋。","　　看这些瓶瓶罐罐的样子，应该是很久以前，在这里留宿的驴友留下的。","　　一楼之后是二楼，三楼。","　　林耀看的很仔细，他可以通过地上的尘埃，还有房间内的残留判断出，最近一次来人是什么时候。","　　答案让他很满意，这栋教学楼，起码几个月内没人来过。","　　少有的一些痕迹，也是上次张子伟留下的，充分说明这里的安全性。","　　“跟我来，教学楼后面有一座水塔，我在里面藏了东西。”","　　张子伟说着的同时，抬了抬自己的左手。","　　仿佛再说：“我不是有意喊你们，可我现在是病号，你总不能指望我这个样子，还去帮你们搬东西吧？”","　　“走，先把东西拿出来。”","　　林耀招呼着袁克华跟上，跟随张子伟来到了水塔。","　　水塔有两层楼高，应该是为解决用水问题建造的。","　　门上带锁，张子伟从一块石头下面，拿出钥匙将锁头打开，露出了里面的庐山真面目。","　　里面有一口深井，井是老式水井，足有六米宽，旁边还放着一台锈迹斑斑的水泵。","　　站在水井旁往下看，因为这些年港岛水位不断下降，污染逐渐加重，水井里的水早就不能喝了，水位也下降到了警戒线。","　　“看到飘在水面上的瓶子没，瓶口上绑着鱼线，把鱼线拉上来下面又绑着绳子，绳子的另一端，是我封存好的一些物资，它们就沉在水底下。”","　　不等二人开口，张子伟又道：“就是有人过来，踹开了水塔的木门，也不知道水底下有什么。正常人，只要脑子没病，就不会去捞这个瓶子，更无法发现我的秘密。”","　　“嘿，你还真是个小机灵鬼！”","　　袁克华少有的幽默了一次，顺着扶手趴下去，游到瓶子旁将瓶子捡了起来。","　　往上一拉，半米长的鱼线之后，果然是根黑色细绳。","　　没一会的功夫，一口被塑料袋层层包裹，足有一米长的箱子就被他提了上来。","　　“里面有什么？”","　　林耀忍不住问了一句。","　　张子伟一边示意袁克华拆开，一边回答道：“一些压缩军粮，瓶装水，两把手枪，一盒子弹，还有些七七八八的东西。”","　　袁克华将箱子打开一看，除了张子伟说的这些，果然还有一些杂七杂八却很有用的东西。","　　地图，指南针，二十万港币，三万美金，一些急救药品，一台手机，一个防水打火机，还有几件换洗的衣服与睡袋。","　　东西虽然没有李家源的安全屋齐全，但是用来救急绝对足够了。","　　毕竟，张子伟和李家源不同。","　　李家源哪怕没有上位，也是和联胜的实权堂主，在港岛这边一手遮天。","　　所以他的安全屋，才会被装点的像个军火库，休闲、躲藏，防卫样样不缺。","　　张子伟就惨了，他在八面佛身边没有多少实权，安全屋真的是应急用的，动用这里的时候代表着走投无路，可以做最后一搏了。","　　“耀哥，就凭这里的东西，我们坚持不了几天啊。”","　　袁克华将东西拿出来，最重要的压缩军粮只有十二袋，再节约也撑不了三四天。","　　“足够了，物资再多，我们也没有再打一场的人手。”","　　“只是拖延时间，能应付掉今天和明天就行，最晚到明天中午，我们的支援就会赶到。”","　　昨天上午的时候，东叔让他坚持48小时。","　　到现在，时间已经过去了三分之二，以东叔对时间的敏感性，48小时只会少，不会多。","　　能撑，眼下的物资足以撑过去。","　　不能撑，被八面佛的人先找到，也是他们命有此劫，强求不得。","　　就这样，一个下午在沉寂中过去。","　　张子伟给他的手上了药，裹上了纱布，并浇上了一瓶消毒水。","　　林耀明白，张子伟的手彻底废了，如果他能在第一时间去医院，在三小时内做手术，他的手指可以接回去，不说恢复如常也能保住。","　　现在一切都晚了，他唯一能期盼的是伤口不要感染，不然他可能要被截肢。","　　坐在小楼的楼顶上，林耀三人默默吃着压缩军粮。","　　新时代了，军粮的口味有很多种，他们吃的这款军粮内有米饭，酱肉，果汁冲剂，榨菜，味道说不上好也不算坏。","　　但是他们谁也吃不出口感来，一个个如同嚼蜡。","　　上午的战斗太惨烈了，十五个人只活了三个，还有一个落下残疾，谁还能笑得出来。","　　林耀反思了今天的战斗，他不觉得指挥上有失误。","　　两败俱伤，是因为敌人太强，远超他们的水平范围，就像游戏比赛中的顶级战队吊打三流战队一样。","　　幸好冲下来的两辆车，有一辆被打坏在了半路上，真正下来的只有六个人，不然下来的是十个人，恐怕他们一个也活不下来。","　　也幸亏敌方狙击手，没有将他们放在眼里，没有使用一个正常狙击手的游走战术。","　　要是他没有轻敌，两枪换一个地方，甚至一枪换一个方位，林耀没有信心在一对一的狙击战中消灭对方。","　　他的枪法虽然不错，在业余中出类拔萃，距离专业级却还差很远。","　　能够消灭对方，不是他们的实力有多强，而是没被对方当成人看。","　　轻敌，才是这伙雇佣军的失败原因。","　　铃铃铃...","　　晚上七点多，林耀的电话响了。","　　他看了看号码，是李家源打来的，于是看了看张子伟，问道：“不会被定位吧？”","　　张子伟肯定的摇头：“不会，在港岛能给手机定位的只有总局，下面的分局都做不到，而且审核非常严格。李家源虽然有些身份，手还伸不到总部里，不然港岛早就是他们的天下了，大陆不允许有这么牛逼的社团存在。”\n        "]