["　　五分钟后，林耀放下电话。","　　李家源问他在哪，是否需要支援，要的话他可以派人过去。","　　派人，不是带人。","　　区别就像跟我冲，和给我冲一样。","　　林耀笑着说不用，只从两个字他就判断出，李家源不值得信任。","　　或许，不是他泄露的安全屋位置，但是这无法扭转他们的关系渐行渐远的事实。","　　“现在我们只能靠自己。”","　　林耀如此跟大家说道。","　　张子伟叹了口气，没有多说什么，袁克华则重重的点了点头。","　　没有灯光，没有篝火。","　　林耀几人坐在楼顶，这一夜注定很漫长，但是为了安全起见，他们最好谁也别睡。","　　这里可没有高科技给他们预警，他们能够信任的只有耳朵和眼睛。","　　教学楼占地面积不小，四面八方障碍物很多，大家坐在楼顶上，成三角形各守一点，才能将四周的一切尽收眼底。","　　一个人或者两个人守夜，会有死角，他们经不起任何波折。","　　所幸，在场的几人都不是普通人，守得住寂寞与疲惫。","　　就这样，时间一分一秒的过去。","　　当指针指向晚上九点时，视线尽头闪过耀眼的灯光。","　　有人来了！","　　林耀几人警觉起来，子弹上膛，死死的盯着光亮处。","　　入眼，来的是两辆小汽车，他们直冲冲的向着学校而来，车辆停靠在了不远的路边。","　　“怎么样，没骗你们吧，这里真有一栋旧楼，几个月前我来这边登山，晚上还在楼里住过一夜。”","　　“够偏僻的，以后将这改造成我们的秘密基地怎么样？”","　　“不好吧，距离市区太远了，我们开车要走很久的。”","　　“远点才好呀，这样就不会被警察和我们的父母找到了。”","　　“明仔，你带酒够不够喝啊，这里可没地方去买酒。”","　　林耀几人站在楼顶，看着从两辆车上下来的人。","　　四男三女，看上去都很年轻，手上还拎着杂七杂八的东西，怪叫着向教学楼走来。","　　袁克华目光中带着冷色，对着林耀小声说道：“耀哥，是先下手为强，还是主动避一避？”","　　“不像是雇佣军，听他们的口音是观塘那边的，这种哩音外地人听不出来，本地人一听就能听出来。”张子伟趴在墙边，看着他们手上提着的烤箱，啤酒，零食，又道：“可能是一群来找刺激的年轻人。”","　　张子伟与袁克华都将目光看过来，想要询问他该怎么办。","　　林耀眉头微皱，回答道：“别开抢，先避一避，看看他们是什么来历，不行就往山里钻。”","　　担柴山由几十座山组成，往里面一钻，没人能轻易找到他们。","　　当然，有条件谁也不想钻山林，这边是保护区，进去容易出来难，里面一点信号都没有，八面佛的人找不到他们，东叔的人到了也别想和他们联系。","　　林耀留在港岛这边，是要跟钉子一样，将八面佛钉在这里。","　　不被抓到的同时，也不能让八面佛跑了。","　　要不然，两地交通这么发达，逃回老家岂不是更安全，借给八面佛十个胆子，他也不敢带着雇佣军追到塔寨去。","　　逃避不只是实力不济，也是以身做饵吸引目标，为最终的胜利打下基础。","　　只要八面佛还知道，他跟张子伟躲在港岛，他们就不会擅自罢休。","　　“这栋楼看起来好阴森啊！”","　　“是啊，我们就在外面吧，还是别进去了。”","　　一群男女留在外面，有说有笑的鼓捣起来。","　　没一会的功夫，烤肉架就被搭好了，两个男生围着生火烤肉，剩下的人则坐在一起吃着零食聊着天。","　　看了好一会，林耀几人渐渐确认，这帮人真的是来寻找刺激的，遇到他们只是巧合。","　　不然，以那帮雇佣兵的战力，犯不着陪他们演戏。","　　他们就剩一帮老弱病残，战斗力十不存一，再加上之前的雇佣兵逃走了一个，一定将他们的情况报告上去了。","　　得知当时的战况，与他们并没有事后追击，不难看出他们已是强弩之末。","　　“和平共处，不要被他们发现，这帮人既然不是雇佣军的人，没准还能为我们提供掩护。”","　　林耀觉得这群少年少女的到来，或许也不全是坏处。","　　八面佛的人如果追来，看到这帮小屁孩在这烧烤，肯定想不到他们就藏在里面。","　　只要不被发现，这群人就是他们的天然屏障。","　　滴答，滴答，滴答...","　　时间再次流逝，在下面欢声笑语的叛逆男女，丝毫不知道他们的所作所为，都被楼上的怪大叔们看在眼中。","　　喝酒，烧烤，玩牌，吹牛。","　　一群十六七岁，最多上高中的少年少女们，于篝火旁尽情的挥洒着青春。","　　晚上十一点多，酒足饭饱的男女们，开始了温饱思那个什么。","　　一对情侣搂抱在一起亲热了起来，剩下的三男两女，在酒精的作用下也明显有些难以自制。","　　看上去他们在打牌，实际上目光总往情侣那边扫去。","　　只是从现场来看，真正的情侣应该就有一对，剩下的三男两女，男的是跟情侣中的少年而来，女的则跟情侣中的女孩而来。","　　双方或许认识，但是关系不会太亲密，最多某人跟某人之间互有好感，还没有捅破那层窗户纸。","　　问题来了，四男三女，谁是备胎呢？","　　到来的这群叛逆男女，为枯燥的夜晚增添了些许趣味。","　　林耀看的津津有味，很快在三男两女之间，又上演了苦情大戏。","　　其中一个男孩，对着女孩说了什么。","　　女孩或许对他早有好感，又或许在酒精的作用下难以自控，很快被男孩拉到了另一边，二人唧唧我我的聊了起来。","　　“十二点了！”","　　剩下的一个女孩谁也没选，坐在火堆旁玩手机，过了一会突然说道：“很晚了，要不我们回去吧。”","　　“别呀，好不容易出来一次，不是都跟家里说好了嘛，还回去做什么。”备胎一号开口道。","　　“是啊，要是闲着无聊，不如我们玩抓鬼吧，背后的这栋楼看着不小，玩捉鬼正合适。”","　　二号备胎也不同意回去，他们两个都属于长得不帅，家里也比较普通的类型，平日里没有女孩子喜欢。","　　今天好不容易出来玩，还遇到了无主野花，深入宝山空手而归怎么行。","　　“雅雅，你可是撒谎说去我家才出来的，这么晚回去你家人会疑心的。”","　　“对呀，别这么扫兴嘛。”","　　除了叫雅雅的女孩，其他人都不同意回去。","　　看到大家都反对，雅雅也没有勇气说你们玩吧，我自己回去这样的话，只能不情不愿的放弃了，陪着大家玩起了捉鬼游戏。","　　一位天师，两个恶鬼，四个人。","　　天师捉鬼，鬼捉人，人藏起来不被鬼捉到，等待天师的营救。","　　七人组成游戏，人先开始躲藏，五分钟后鬼出动，八分钟后天师出动。","　　可这栋楼里，有十个人。\n        "]