["　　“不错，不错！”","　　林宗辉欣慰的笑了笑，低头继续喝茶。","　　林胜武犹豫再三，看林宗辉没有往下说的意思，迟疑道：“辉叔，您还是觉得他有问题？”","　　“你不觉得吗？”","　　林宗辉放下茶杯，手指在茶水上沾了沾，在桌子上一边画着，一边开口道：“律师啊，这也算是高级人才了吧，他就是混得再差，能跟我们这些泥腿子一样吗？","　　他自己也说了，在外面听人说，塔寨这些年混得不错，那我就要问了，他对塔寨的事情真的一点不知情？","　　胜武啊，你要记住，天底下没有不透风的墙，有句话叫做瞒上不瞒下。","　　有些事情嘛，皇帝可以不知道，但是大臣一定会知道，有些事大臣可以不知道，但是师爷一定会知道，我的意思你懂吗？”","　　林胜武轻轻点头，道：“辉叔我懂，就像我们塔寨一样，那些达官贵人，谁也不知道我们塔寨的核心是冰工厂，都以为我们是宗族企业家。","　　但是往下，东山的小老百姓，尤其是塔寨周围几个村里的老百姓，没几个不知道我们的底细的。","　　我们能瞒得住达官贵人，但是我们瞒不住周围的普通百姓，塔寨就在这里，那些老百姓就在这里，想要将他们瞒住那是自欺欺人。”","　　“嗯，就是这个道理。","　　其实在缉毒局内部，关于我们塔寨的线索，早就堆积如山了。","　　他们不敢妄动，不是因为没人知道这里的猫腻，而是没有直接证据，或者说狠不下心来。","　　塔寨三千多户，人口超过两万，哪怕我们上边没人撑伞，也不是等闲之辈能动的，为什么，影响太大，一个不好很难收拾。","　　塔寨才能屹立不倒，原因是多方面的，这也是我们为什么要在工厂里面，给那些不愿意同流合污，拥有塔寨籍的员工开三倍工资的原因，这是收买人心。","　　胜武啊，你的心思我知道，可林耀的事不能急，还得在看看。","　　要是看好了，他真是个可用之才，身份没有问题，正如你说的，三房目前正是用人之际，我不会让这样的人才浪费的。”","　　林宗辉说到这里，摆手道：“派两个人，去溪广查查惠民律师所，正所谓雁过留声，人过留名，林耀要是真在惠民律师所干了两年多，不可能没有痕迹留下。”","　　“是，辉叔，我这就安排。”","　　林胜武一口答应下来，随后又道：“辉叔，我们兄弟是挺感谢阿耀，但是在这件事上，我真没给阿耀说好话，只是觉得他是个人才，要是身份没有问题，咱们没理由不用。”","　　林宗辉多了几分笑容，拍打着林胜武的手背，开怀道：“这些年你为三房出生入死，功劳我都记在心里，你有没有私心我还不清楚吗。”","　　林宗辉话是这么说，林胜武却不敢邀功，反而头低的更低了：“辉叔，那我去做事了。”","　　“等一下...”","　　林宗辉眯着眼睛想了想，又道：“这次前往溪广摸底的人回来之前，林耀就还不能信任，不能让他们接触我们核心的东西。","　　可话说回来了，咱们塔寨可没几个念书好的，这样的人才不能用，总晾在这也不是个事。","　　这样吧，核心的东西不能让他接触，非核心的部分可以适当的给他透露一下。","　　胜利路那边，咱们不是接了个旧城改造的工程，现在正准备拆迁呢吗。","　　你让他过去，负责一下拆迁的事，让他先把职位挑起来，咱们也好看看他的能力。”","　　塔寨下面也有正规公司，大龙房地产便是其中之一。","　　这几年盖楼挣钱，再加上塔寨在上面有关系，拿地盖楼相对容易，房地产公司发展的也算不错，论市值的话也有几十亿了，在市里的房地产公司中排名靠前。","　　当然，房地产赚钱，那是要劳心劳神的。","　　说赚，肯定没有塔寨的冰工厂赚钱，冰工厂一年上百亿的流水，才是塔寨的核心支柱。","　　房地产那边，一年流水虽然也有几亿，却不被塔寨的大佬们放在心上，只是让塔寨面子上好看的。","　　只有在塔寨内不受宠，或者说不愿意掺和冰工厂生意的人，才会被安排到其他地方，那里是权利的外围。","　　“辉叔，拆迁不比其他，阿耀刚回塔寨，立根未稳，我怕他应付不来啊！”对于林宗辉的安排，林胜武心有顾虑。","　　“应付不来？”林宗辉眉头一皱，摇头道：“这点小事都办不好的话，我还能用他干什么啊？”","　　“辉叔，我明白了。”","　　林胜武察觉到了林宗辉的意图，这次的安排，估计也有看看林耀本事的意思。","　　只要林耀做得好，做的漂亮，等到去溪广的人回来，确定他的身份无误之后，林宗辉恐怕会扶他上位。","　　在大房与二房，肯定没有这样的事。","　　但是三房不同，三房人丁稀少，林宗辉的三个儿子一死两残，大儿子又是做正当生意的，如此一来也造成了无人可用的局面。","　　眼下的三房，林宗辉手上严格来说，可用之人只有林胜武兄弟二人。","　　其他人当个马仔尚可，冲锋陷阵也行，但是当头目就不行了，手上缺少得力干将，弄得辉叔也是分身乏术。","　　“去大龙房地产，负责胜利路旧房区拆迁问题，这是辉叔的安排？”","　　第二天，接到林胜文好消息的林耀，也被这个所谓的好消息砸蒙了。","　　他想过一开始，不会接触到塔寨核心，却没想到要把他调出去负责拆迁。","　　民间有句土话，叫做好人干不了拆迁。","　　也就是说干拆迁的，都是从好人中挑出去的，可能不是坏人，但绝对跟好人不搭边。","　　这也难怪，毕竟拆迁就得给钱，人心的贪婪是无止境的，你不可能让所有人都满意，所以就有了强拆这个词。","　　在各个公司中，负责拆迁项目的人，多是外聘来的当地狠角色，软的不行就会来硬的。","　　这几年风气虽然好了些，可你要装疯卖傻，也有的是手段收拾你。","　　而他，被林宗辉点为胜利路，旧城区改造项目拆迁负责人，恐怕只靠光明正大的手段，也没法将旧城区三千多户居民安排妥当。","　　林宗辉，这是要秤秤他的斤两啊。\n        "]