["　　“耀哥！”","　　第二天一早，林耀刚出门，就看到开着一辆丰田霸道，守在他家门口的林胜文了。","　　“胜文啊，这么早要去哪啊？”","　　林耀看看手上的手表，现在还不到七点呢。","　　平常这个时候，林胜文是绝对起不来的，没有正事他能睡到中午，他媳妇都不敢叫他起来。","　　“我能去哪，陪你走一趟胜利路呗，难道你还想单刀赴会啊？”","　　林胜文靠在车门边，等林耀过来后递给他一根烟，一边给他点上一边说道：“耀哥，你刚回来，不知道家里的复杂形势。","　　胜利路的拆迁队长黑老五，是二房从外面找来的人，辉叔将你安排下去，黑老五恐怕不会满意。”","　　“不满意？”林耀点着烟，深深的吸了一口，道：“我是胜利路的拆迁经理，黑老五只是个队长，不满意又能怎么样？”","　　“明面上肯定不敢怎么样，阳奉阴违恐怕就少不了了。”","　　林胜文自己也点了根，小声道：“我今天跟你去一趟，看看那边的形式，不行就把他换下来，换成我们三房的人。","　　耀哥，你现在负责胜利路的拆迁，你做什么，辉叔可看在眼里呢。","　　辉叔可不会想你有多少困难，他老人家只看结果，你刚回来，正是要干事的时候，可不能给辉叔留下坏印象。”","　　“这话倒是在理。”林耀了然的点点头，救林胜文这步棋是走对了，没有上次的过命交情，人家凭什么这么帮你，拿你当亲兄弟看待。","　　再怎么说，林胜文也是塔寨的小头目，上面更有个当大头目的大哥。","　　不看僧面看佛面，林胜文亲自为他保驾护航，黑老五多少也要忌惮一二。","　　大龙房地产，胜利路，拆迁办事处...","　　“队长，这都八点了，一会林经理就该来了，你看我们是不是准备准备？”","　　“是啊队长，这姓林的也不知道是什么风吹来的，呼的一下就过来当经理了，咱们对他一问三不知，可别被穿了小鞋。”","　　一栋靠近路口的白色小楼，便是大龙房地位于胜利路的拆迁办事处。","　　拆迁这东西，其实学问挺大的。","　　一般情况下，上面拆迁的命令下来，没有三五个月绝对拆不掉。","　　总之就是各种扯皮，想要几天清空几千住户，那不是拆迁，那是日本鬼子进村了。","　　大龙房地产，驻扎在胜利路的拆迁办事处，算起来已经有两个多月。","　　因为是市里拆迁，更是马虎不得，该关照的，该疏通的，一句两句根本说不清。","　　作为胜利路办事处的拆迁队长，黑老五坐在办公桌后面，一根烟接着一根，任由下面的人议论纷纷。","　　憋屈，真他娘的憋屈。","　　他黑老五，在街面上也是有头有脸的人物，手下管着几十号兄弟，居然今早才接到塔寨的命令。","　　再一打听，这事昨天晚上就定了，偏偏连个告诉他的人都没有，稀里糊涂脑袋上就多了一个太上皇。","　　“队长，这新来的林经理，咱们也不熟悉，您看是不是...”","　　“看什么看，我是队长还是你是队长？”","　　被问的急了，黑老五一挥手，将桌子上的烟灰缸扫落在地。","　　啪的一声，烟灰缸落在地上摔了个粉碎，吓得在场的拆迁人员大气也不敢喘一下。","　　“队长生气了。”","　　“能不生气吗，什么错没犯脑袋上就多了个爷爷，以后咱们再想吃香的喝辣的可就难喽！”","　　“谁说不是，可我们有什么办法，人家姓林，来自塔寨，谁惹得起啊？”","　　“嘿嘿，你们恐怕还没听说吧，这次来的经理，是塔寨三房的人，咱们队长抱的大腿是二房，队长这么不痛快，怒占一半，惊也得占一半吧？”","　　“那还用说，别人只当咱们拆迁办是冷清衙门，这里面的油水又有谁知道，那些搬走的住户们，走的时候好多东西都不要了，旧的沙发，家电，留下的垃圾，甚至是厨房里的水龙头，个顶个的都是钱。","　　胜利路这处旧城区，光是人口就有三千户，一家拆一座防盗门卖废铁，都能卖出一辆奔驰350来，队长舍得跟人分权才怪。”","　　众人议论纷纷，他们这些负责拆迁的，不只是将人轰走，还要负责人走后的旧楼拆除问题。","　　胜利路这片旧城区，是八十年代初期建成的，都是四十年左右的老楼，用的窗户都是铁的。","　　黑老五这个拆迁队长，既负责拆迁，也负责拆迁后的垃圾运输，一来一回，里面起码有几百万的利润。","　　一声不响，上面空降了一个经理下来，这钱还能赚的痛快吗？","　　“胜文，黑老五是什么来头，你知道吗？”","　　拆迁办的人正在谈论林耀，林耀这边也在说着他们。","　　林胜文来之前是做过功课的，直言道：“黑老五原名张友全，今年43岁，因为长得黑，在家又排行老五，人送外号黑老五。","　　他这人，早些年是个大混混，九几年的时候就开过歌厅，在东山这片地方挺有名气，在混混里面算是叔父辈的人物。","　　九八年的时候，他因为故意伤害被判了十四年，再出来已经跟不上形势了，正好当时二房招兵买马，看在他过去有些名气的份上，就把他招进了拆迁队。","　　这个人的情况很复杂，说他是个狠角色吧，13年的时候在酒吧跟人争风吃醋，被两个十五六的孩子捅了三刀，当时就吓尿了。","　　说他是个废物吧，15年拆金品质小区，有家钉子户仗着上面有人关照，狮子大开口死活不肯搬。","　　他晚上去人家家里谈条件，在公文包里带了一把短刀，当人家不同意时，当着人家的面切掉了自己一根小拇指，吓得那户人家当时就同意搬走了，也没法说他胆小怕事。","　　算一算，他在拆迁队长的位置上，坐了有四年多了，跟在他身边的拆迁队员，都是他从外面找的社会闲散人员。","　　要是不能压下他，让他处处跟你作对，你这经理的位置也不好坐。”","　　人在车上，林胜文就将拆迁办的情况，跟林耀简单的说了一下。","　　林耀静静的听着，时不时的再问两句。","　　很快，一个出生于七十年代初期，曾经叱咤风云，后来又逐渐没落的大混混形象，出现在了林耀的脑海中。","　　当年改革刚开放的时候，这些胆大包天的混混们，也算是第一批下海的人之一。","　　沙场，煤矿，开山采石，养大挂车，开台球厅，歌舞厅，游戏厅，网吧...当年做这些行当的，市面上没点关系还真不行。","　　其中混的好的，到现在身价上亿都不稀奇。","　　当然，更多的还跟黑老五一样，常在河边站哪有不湿鞋的。","　　算起来，黑老五如日中天的时候，塔寨三巨头还不知道干嘛呢，到今天却反过来了，黑老五这样的老混混，恐怕连见塔寨叔父辈一面都难，地位还不如林胜文这种大马仔。","　　林耀真的很好奇，这样的黑老五，真的会对二房忠心耿耿，死心塌地？\n        "]