["　　从郯城内传来喧哗声，很快，就有车马队伍朝着城外逆旅而来。","　　只是略微看了一下排场，李解就知道，来的不是郯子己美。","　　“是上大夫公孙涵。”","　　“这你也认识？”","　　攥着陈夭的手，情不自禁就用力捏了一下。李乡长现在真是爽了，这陈国蛇精物超所值啊，赚了！","　　陈夭也懒得跟李解这个土鳖解释礼制，反正说了他也不听。","　　之前路上陈夭跟李解说过一些中原国家的礼法，结果李解直接当放屁，反驳起来还振振有词。","　　理由嘛，就两个：一是中原列国没打赢他；二是中原列国就算打赢了他，也打不赢我大吴。","　　大吴牛逼！！！！！！！！！！","　　看到李解这狗模样，陈夭就放弃了和这种人辩论，没有意义。","　　除非有人能把他摁在地上摩擦，当然除了摩擦还不行，还得摩擦至死……否则这种人只要苟过来，一定会反咬。","　　“公孙涵？”","　　商小妹眨眨眼，“听闻此人好财帛，若赂之以重宝，郯国之内随意行商。”","　　“女夏亦知此人？”","　　“延陵多有往来郯城，故略知一二。”","　　李乡长从两个小老婆嘴里得知了公孙涵的特点之后，便带着“鳄人”迎了上去。顺便也让“义胆营”的人刷一下存在感，能够被一国上大夫接见，也是很有面子的事情，以后出去混饭，这也算是一份资历。","　　“下国大夫，见过上国猛男。”","　　“‘玉龙子’不必自谦，大吴同郯国自来友好，乃是亲善邻邦，两家实为一体，不分彼此。”","　　说着，李解招了招手，沙哼一言不发地端着一块托盘上前，李解冲公孙涵笑道，“行路匆忙，略备薄礼，还望‘玉龙子’勿怪。”","　　公孙涵原先有采邑在郯国之南，因当地出过瑞兽，又挖出来过一枚玉龙形状的玉器，所以当地就被称作玉龙邑，后来这块地因为被郯国割让，公孙涵也就失去了采邑。","　　如今的郯国上大夫，主要靠俸禄，采邑的贴补，每年也是看郯国账面上有多少。多呢就给一点，少呢就不给。","　　“涵岂敢受此……”","　　郯国上大夫正要谦虚两句，结果李解悄悄地掀起了盖在托盘上的丝巾，露出了一角，里面全是金饼子。","　　其实也没多少，也就五块。","　　不过对公孙涵来说，这已经是巨款。","　　咕！","　　吞了一口口水，公孙涵有些尴尬，抬头看着李解玩味的表情，连忙低头躬身：“涵受之有愧。”","　　“上大夫乃郯国栋梁，可谓当世英才。若是不收……莫非是看不起李某？”","　　“岂敢？！”","　　猛抬头，连连摆手，公孙涵上前两步，亲自接过托盘，“既为猛男所托，不敢不受！”","　　“哈哈哈哈……好！”","　　李解很是放肆地大声笑起来，然后道，“若非李某身负王命，必要长住郯城。可惜啊可惜，有上大夫这等智贤，却不能从旁聆听，实在是可惜。”","　　“不敢称智贤，涵不过是海东小人罢了。”","　　让亲随把黄金拿下去之后，公孙涵也吃不准李解到底是个什么意思。","　　他听说过不少事情，比如吴王正在讨伐羿阳君姬玄，比如李解在逼阳国大战十二国联军，比如李解此行是要前往莱国。","　　只是这些事情到底有什么内情，他并不太清楚。","　　最重要的是，吴国猛男的秉性很怪异，比楚国人还要不可捉摸。","　　小心翼翼地侍奉着，公孙涵半点别样心思都没有。只想着伺候好了眼前这位大爷，然后盼着这位大爷赶紧离开郯国。","　　“永浩兄。”","　　“不敢称兄！不敢不敢……”","　　公孙涵字永浩，往日里敢在郯国跟他称兄道弟的，一只手就能数过来。不过现在李解这么一个“野人”喊他老哥，他是真的不敢当。","　　因为李解要去莱国，羿阳君也是要去莱国的，到时候姬玄这个老乌龟路过郯国，要是知道他跟李解称兄道弟，还不得一刀捅死他？","　　这一任的郯子，用了公孙家三代人，公孙永浩的祖父、父亲，都是给郯子做事的。真因为经历的多，所以公孙永浩在外从来不嚣张，只有关起门来，郯国家门里面，才会耀武扬威。","　　他惹不起李解，也惹不起羿阳君姬玄。","　　看着胖胖的圆脸上满是汗水，李解倒是有点佩服这个家伙了。","　　明明是一国上大夫，却一点气势都没有。","　　郯国就算要关门倒闭，你作为首席执行官，最起码的“倒驴不倒架”得有吧。","　　摸清楚此人行事风格之后，李解就有数了。","　　于是乎，李乡长就大大咧咧道：“李某此行，是奉王命而使东莱。旅团劳顿，人困马乏，上大夫可否代为准备粮秣？”","　　“可以可以可以……”","　　公孙涵连连点头，“此乃涵之职责。”","　　懂了。","　　李乡长顿时明白过来，这郯国矮胖子就是个怂逼，宁肯坑自己国家，也不想坑自己。作为吴国的代表，李解在郯国等于说被上大夫默许予取予求。","　　不过李解转念一想，他前脚走，之后姬玄那个老乌龟路过，怕不是也要薅一把羊毛，而且百分之一百公孙永浩不敢反抗。","　　这货就是个贱骨头啊。","　　想到这里，李乡长心中顿时萌生一个念头，与其让姬玄那个老乌龟薅羊毛，为什么我不自己先薅呢？","　　先薅为敬！","　　干了！","　　带着“鳄人”和两队“义胆营”进入郯城，剩下的队伍在城外驻扎，主持安营扎寨的是沙哈，暴躁老哥指挥俘虏们干活效率极高。","　　不听话就杀了，就这么简单。","　　“东。”","　　“属下在！”","　　“少待带人去盘一下郯国国库。”","　　“是！”","　　沙东没有问老大怎么盘，也没有问郯国人会不会让他们去看国库，因为沙东相信，这种事情老大一定能提前安排好。","　　在城中安顿好之后，商小妹好奇地问李解：“君子欲如何处置郯国？”","　　“搬空郯国国库，先把粮秣运往逼阳，金银财帛，则是带往莱国。”","　　“这……这郯国岂能同意？！”","　　“会同意的。”","　　李解面带微笑，看着商小妹和陈夭，“姬玄那个老东西就要路过郯国，郯城要是不给我粮秣财帛，我就说郯国欲勾结姬玄，资敌盐城！”","　　“这……”","　　听到李解的话，陈夭一双蛇精眼瞪圆了，一脸的不可思议。","　　“弱肉强食，郯国弱，姬玄强，我亦强，给姬玄吃还是给我吃，还用想吗？”","　　“弱肉强食……”","　　陈夭念叨着这四个字，顿时娇躯一颤，只觉得毛骨悚然。\n        "]