["　　“阴乡乡帅……你特么怎么不弄个阴间判官？”","　　黑了一脸的李村长……哦不，现在是李乡长了，眼神十分不爽地看着公子巴。他寻思着，这王八蛋是不是故意黑他。","　　“水之南为阴，首李，这是个好名字啊。”","　　“我信你个鬼！你这个糟老头子坏得很！”","　　公子巴一脸纠结，他又没听懂李解在说什么。","　　不过总算结果很好，李乡长也就没和他一般见识，带着“百沙”小弟返回江南。看看这些土鳖羡慕的眼神，就知道李乡长能够做出这么大的事业，是何等的惊人。","　　虽说这阴乡跟芙蓉、云亭没法比，并不是正统建制序列。","　　比如云亭，设置的是“五更”，其户籍进制不是五，而是十。规模上来说，相当于小国的一个邑，而且还是上邑。","　　因为社会环境人文风貌，李解总觉得哪里怪怪的，瞧着像是小时候历史课本上的春秋战国，可这些个君王，一个都没听说过。","　　再有一个就是人口，他估算过姑苏城的人口规模，大概在三十五万左右。这是什么概念，李解以前有个工地是个小县城，总人口也就这么多。","　　可那是现代化的城市，这他娘的是个啥？","　　一切都透着一股子奇葩和荒诞，这让李解有一种迫切想要了解自己所处世界面貌的愿望。","　　最好的办法，就是去姑苏城查阅典籍。","　　可他一个野人，跑去吴国的太史那里，说把国家典藏给大爷看看呗。估摸着得砍死不少人，才能达成这样的目标。","　　行船返航，在甲板上闲聊的时候，公子巴搞明白了“糟老头子”的意思，然后吵嚷起来：“首李，吾不过二十有二，如何算得上糟老头子？！”","　　“咳咳、咳咳咳咳……咳咳咳咳……”","　　正啃着牛蹄筋的李解猛地被没嚼烂的蹄筋给呛到了，然后抬头露出了惊愕的眼神，“二、二十二？”","　　“……”","　　“是二十一之后的二十二？”","　　李解再度确认了一下。","　　“……”","　　公子巴的心有点痛，他趴在船舷上探头照了照江水，碧波沉浮，什么都没有看到。","　　一声长叹，公子巴陡然道：“想来是吾少年老成……”","　　“……”","　　不是李解故作震惊，实在是就公子巴的面貌，那真的是四十岁朝上。抬头纹且先不说，皮肤黝黑且粗糙，走路虽然挺直了腰板，可背脊有点驼，而且还有点长短腿，左腿可能比右腿长个一两公分。","　　再加上一撮山羊胡，一双吊丧眼，说他二十岁出头……这实在是说不出口啊。","　　当然外貌不重要，重要的是内在。","　　公子巴那老油条的作风，李解太熟悉了，见得太多了，那些狡猾的工人小头目，往往是老乡之间的话事人，滑不溜秋，稍微不当心一点，就让他们捡了便宜。","　　这种人，一般没个五年以上外出务工经验，并且还是闯荡过几个城市的，根本磨砺不出来。","　　就这脸皮，这韧性，那能是二十岁出头该有的素质吗？","　　“姬巴，你是天才啊。”","　　公子巴：？？？？？？？","　　没搞明白为什么李解这么说，但感觉是在夸他，公子巴淡然笑道：“吾周游二十六国……”","　　回家的路上，公子巴吹得很爽，毫无保留地把自己的经历吹了出来，吹出了档次，而听众也很认真地在听他的见闻。","　　对此，公子巴很满意，也很骄傲，寻思着你个猛夫再能打，这不也是没见识没文化吗？","　　谁知道李解点头感慨道：“正所谓，读万卷书，不如行万里路啊。下柳之才，乃是实践之才，实践出真知啊。”","　　“……”","　　公子巴脸上的笑容渐渐消失，露出了一副活见鬼的表情，当李解脱口而出“蓬荜生辉”的时候，他以为这是巧合。","　　但是现在，一句“读万卷书不如行万里路”，直接在精神上把他秒杀，让公子巴这个文化人当场就自惭形秽起来。","　　没办法，这种“名言”，而且是一定会名扬天下的“名言”，想要总结出来，是要看机遇的。","　　可与而不可求。","　　但“白沙猛夫”瞧着张口就来啊，脱口而出毫不费力。","　　“怎么了？”","　　李解看公子巴突然就心情抑郁起来，于是问道。","　　一脸郁闷的公子巴眼神复杂地看着他，好半天才道：“首李如何有此良言？”","　　“我受命于天啊。”","　　双手一摊，李村长表示基本操作，很正常。","　　二人同时抬头看了看天，没有乌云，没有闪电，没有雷鸣。","　　很好。","　　要不是还要恰饭，公子巴现在就想跳江！","　　过了好久，见公子巴平复了心情，李乡长这才又问他：“这乡帅一职，可要前往姑苏面见大王？”","　　“首李不过是‘百沙’之长，岂能面见大王？此乃大王怀柔‘沙野’之德政。”","　　所谓“怀柔德政”，大国多少都有类似的手法。吴国主要是针对“沙野”“山越”，因为这两个都是组织松散的势力。尤其是“沙野”，因为常年边缘化，连像样的狠角色都没有，所以连被“怀柔”的资格都没有。","　　反而“山越”因为吴越两国不断扩张的缘故，大多数都被赶到了山区，地理环境促使着“山越”形成了一个又一个的小势力。可能一座山头一片山区，就是一个“山越”部落，所以不管吴国还是越国，为了稳定边疆，都会对“山越”部落进行“怀柔”。","　　具体操作，就是各自封某个部落的酋长为本国体制内的某个爵位，然后跟这个部落通婚，只要定期上贡一些基本物资，就算是和和睦睦。","　　讲白了，只要实力够了，各国君主，都会过来拉拢你，当然要说有多么高看，也谈不上。","　　这些被“怀柔”的自治势力，基本上都抗不住任何一个大国的一波流。","　　所以大多数接受“怀柔德政”的势力，最多三代人，就会被大国消化。要知道，要发展出一个能够自治的小势力，没有三五代人的艰苦努力，根本没戏。","　　整个过程中，修桥铺路盖房建屋都是最基本的，但重点就在于对土地的改造。可能原本那片地区还是山林水泽，可经过三五代人的努力，就变成了耕地良田。","　　什么都搞好了，被人“怀柔”一下……就成别人的了。","　　可惜归可惜，但不管哪个自治的小势力，都没办法阻挡这种结果。毕竟，自己内部的中下层，那也是多少有点追求的啊。","　　再加上一般大国的“怀柔”政策对小势力的上层还算优厚，并且大国的武装力量，也是很难抗衡的存在，所以就算再怎么纠结，结果都是注定的。","　　“不用见吴王？”","　　李乡长一听，有点失望，还想着看看吴王勾陈长啥样，然后再去蹭个图书馆借书卡呢。","　　“乡帅一职，只需太宰之佐助，便可通传定之。”","　　“佐助？我还卡卡西呢，卍解！”","　　相当失望的李乡长顿时就变成了暴躁老哥，寻思着这吴国的图书馆，怎么地都要去办一张借书证！\n        "]