["　　把李解的态度带到，商无忌成了太宰子起的座上宾。","　　此时此刻，大舅哥才深刻地感受到公子巴和嬴剑的感受。这太宰子起的座上宾，不是他商无忌，而是那一斤黄金啊。","　　“此诚乃正直佞臣！”","　　离开太宰府邸的时候，大舅哥在马车内如此感慨着。","　　子起还真是坏的光明正大，贪的理所当然，不矫揉造作，不虚情假意。","　　我叫子起，大吴太宰，我是一个奸臣，我给自己代言……","　　收钱就办事的子起还真是不含糊，秋收时节是相当忙的。以太宰职责，每天的公务可以让子起忙得脚不沾地。","　　可即便是公务繁忙，子起还是抽空把答应下来的好处，给商无忌摆平了。","　　姑苏城外的市场，多了阴乡籍的“市侩”。","　　不是一个，不是两个，而是三个！","　　子起说了，看在李乡帅这么爽快的份上，买一送二！","　　“哇，这个子起真是人才，吴国能如此强盛，果然不纯粹是吴王的魄力。这是能臣啊。”","　　原本对太宰子起还有点瞧不上的李乡长，这时候不得不承认，子起还真是让人佩服。","　　不是所有贪官都是能吏，但子起这种很讲“江湖道义”的，绝对算得上能吏了。甚至可以这么说，子起想要拉一票投资，说是要弄个姑苏手工业开发区，赶着给吴国送钱的商人，大概可以绕姑苏城三圈以上。","　　“故起为太宰，吾为商贾。”","　　大舅哥那是相当的感慨，把贪污受贿拿钱办事做得这么有“职业性”“道德节操”，这真是……简直了！","　　“也亏难吴王敢用，吴王还真是用人之能，不用人之德。”","　　不过李乡长也不看好太宰子起的下场，有一年他出去接了一个纺织厂兄弟单位的活儿。那单位有个管后勤的老哥，办事麻利但是手脚不干净，面面俱到但贪图小利。老掌舵的下台之前，把他的证据收集起来，交给了接班人。","　　然后嘛……新掌舵的上台就把他给干了，吃了个肚儿圆不说，单位上上下下老老少少，都是交口称赞“亚克西”。","　　手都拍红了！","　　在李乡长看来，这太宰子起，要是活到下一任吴王上台，那下场也差不了多少。","　　不过转念一想，李乡长又发现一个问题，子起这个老王八蛋，貌似在吴国一直不肯受封。现在略微一琢磨，李乡长寻思着，这老王八蛋怕不是时刻准备着跑路。","　　勾陈、子起这一对君臣，这要是感情特别深厚呢，估摸着勾陈也会默认子起跑路。这要是有个偏差呢，子起也是个钱庄国库。","　　旱涝保丰收啊。","　　“用人之能，不用人之德……”","　　商无忌一听这话，顿时觉得很有深意，正要感慨，却听李解不耐烦道：“这不就是‘唯才是举’嘛，曹孟德你听说过没？”","　　大舅哥摇摇头：“不知哪国人？”","　　“魏国的。”","　　“有魏国这个国家吗？”","　　大舅哥一脸懵逼，“倒是晋国有魏氏，其……”","　　“好了好了，这不重要。让你采购的东西采购了吗？”","　　“已经入库，首李可要查验？”","　　“当然要查验，万一你学子起贪污呢？”","　　“……”","　　李乡长这次采购的是松脂和桐油，以阴乡的采集和交易的能力，实在是不足以吸引大商人过来。","　　再一个，即便是著名的大商人，也不一定有办法收集到足够的松脂、桐油。","　　只有国家级的能力，才能大量累积。","　　吴国是东南大国，自然有这样的实力，甚至只要吴王愿意，可以发动周围几十个国家提供自己所需之物。","　　“首李，这要如此之多松脂和桐油，所为何事？”","　　“哪儿那么多为什么？我喜欢吃烧烤行不行？我要给猪皮退毛所以要松脂行不行？”","　　瞪了一眼大舅哥，李乡长又道，“过两天我要出去一趟，你好好守在家里，别乱跑了。姑苏有什么事情，让姬巴去处理。”","　　“是。”","　　“对了，那个‘猛夫’金牌到底什么时候送过来？”","　　“太宰起说是请了最好的木工，正在雕刻。”","　　“这老东西还真是不要脸啊，真用木头的？”","　　李乡长震惊了，他就是那么一说，可子起是真这么干啊。","　　对于老板说过两天要出去一趟，商无忌是有点担心的。鬼知道他要出去干什么，万一又是出去杀人放火呢？这到时候又是一屁股的屎。","　　到现在，渡江北上抢劫淮夷的后遗症，到现在还没有结束呢。","　　老板抢回来的“羽姬”，到底还是鹿邑城主之女，这种女子的身份，不是那么容易消化的。","　　诸国虽然吐槽淮上之人是“淮夷”，实际上“淮夷”并非是真的蛮夷，乃是前朝余孽，也是建制成邦的文明之人。","　　淮夷诸部的祖上，也是封君封伯甚至还有称王的。","　　所以野人头子抢个“诸侯之女”为侍妾，属于相当敏感的事情，不太方便大肆宣扬。","　　可李乡长这个老板让商无忌很蛋疼，他就差跟所有来白沙市场的人吹牛逼，说把鹿邑城主之女干了个爽。","　　具体到细节虽然没有描述，但让不少过路商人都很羡慕，故事略微加工一下，就是“白沙猛夫有美姬”。","　　故事从来都是要新鲜的，商人到了一个地方，把故事编排一下，新鲜感会吸引很多客人。","　　缺少娱乐活动的情况下，又唱又跳打篮球也能红。","　　商无忌有心劝说老板，但李解理直气壮：老子就是抢了羿阳君的美妾怎么了？老子不但抢他美妾，还要去盐城抢他老婆！","　　大舅哥当时就佩服无比，寻思着老板果然口味独特，快六十岁的老太太都不放过，诚乃伟丈夫，荤素不忌。","　　“让姬巴去姑苏催一催，这‘猛夫’金牌早点到手，我过两天有用。”","　　“好。”","　　公子巴最近对去姑苏有阴影，而且对去见太宰子起更是有点忐忑。","　　但是这一回，商无忌跟他说了，就是帮忙把“猛夫”金牌拿回来，其它没什么。","　　公子巴顿时奇怪，王命特赐的金牌，难道不是姑苏派出使者送来吗？","　　商无忌用看弱智的目光看着公子巴：“阴乡非云亭、五更，首李非大王之臣。”","　　姑苏还专门派使者过来给你一个乡下土老财搞嘉奖仪式？想太多了吧。","　　本身这个举动，也是和阴乡和李解无关，纯粹是吴王对羿阳君的怀疑、猜忌在推动着事情。","　　“那好吧。”","　　公子巴很无奈，只好硬着头皮，又一次到了姑苏。","　　太宰子起很高兴，说是金牌已经做好，而且相当完美。","　　公子巴检查了一下，料子却是好木料，上面嵌着金灿灿的青铜片，确实是好大的一块“金牌”","　　领了金牌，公子巴就赶紧回阴乡邀功。","　　李乡长也是很高兴，有了这面金牌，有些原本偷偷摸摸干的事情，现在就可以光明正大地干了。","　　金牌做工精炼，外貌灿烂华丽，可以说一看就很上档次。","　　挂胸口相当的有震慑力。","　　不过李乡长的脸色相当难看。","　　“首李，可是因为金牌之材……”","　　“下柳啊。”","　　李乡长一只手搭在公子巴的肩膀上，“你读过书，是识字的，而且周游二十六国，对不对？”","　　“首李过奖，这不过是在下的一点……”","　　“你他娘的闭嘴！你还得意？！你看看清楚！这上面是什么字！”","　　“猛……猛男？！”","　　金灿灿的金牌上，竖着写的“猛男”二字，相当夺目抢眼……\n        "]