["　　“东芦市”不是穷，那是相当的穷。","　　所以当李乡长把粮食拿出来卖的时候，土鳖们都震惊了。一度想要认李乡长为爸爸，要不是土鳖们年纪太大，李乡长当时就收了。","　　好在爸爸虽然没做，“干爹”还是做了的，收了十多个小女孩。","　　看牙口，年龄应该在十一二岁，养个几年，也是不错的资产。","　　再者，现在“大榭”的规模有点小，李乡长寻思着把自己的狗窝也捯饬捯饬，扩建是必然的。","　　到了那时候，没点人手，还真是打理不过来。","　　也不可能让漂漂亮亮的美旦继续干活啊，貌美如花全是养出来的。","　　十几个小女孩，养个几年，等长大了，还能拿来“和亲”，看哪个邻居实力比较强的，就塞个小姑娘过去，让她做长房大老婆。然后搞死邻居，这邻居的遗产，不就成了小姑娘和她儿子的？","　　到时候，阴乡不费吹灰之力，就能把邻居给吞了，一本万利啊。","　　当然可能邻居也有不愿意让小姑娘做正宫大老婆的，那说明什么？说明对我“大阴”有敌意啊，是心怀叵测心存不满啊。","　　那还寻思啥，必须像噶韭菜一样把邻居给噶了。","　　不收割收割，那还是人吗？","　　“首李，有两个部族想要随我们南下。”","　　“拒绝。”","　　“是。”","　　“阿猫阿狗也想跟着走，当我‘大阴’是收破烂的？必须自己有价值，才能值这个价。”","　　李乡长叉着腰，然后眼皮也没有抬，“跟他们说了吗？说羿阳君那里粮食更便宜，只有我们一半？”","　　“说了，‘东芦市’人少，正和友朋一起前往盐城。”","　　“好！”","　　听到这个消息，李乡长很满意。","　　他甚至不无恶意地想着，就羿阳君这个小家子气的老鳖孙，要是知道“东芦市”有粮食，而且很有可能这些粮食本来就是他自己的，他会怎么干呢？","　　无能狂怒的老废物除了把刀砍向更弱者，还会有什么别的作为呢？","　　甚至当“东芦市”的人到了盐城城外，就会有“吴甲”“健旅”招呼他们。当然一时半会儿还是会查问一番的，但只要“东芦市”这一带的土鳖说是来采购粮食的，必定激怒已经抓狂的公子玄还有他的狗儿们。","　　这种心机婊一样的套路，李乡长做工头那会儿见得多了。","　　有一次李乡长包的工地在一个电子产业园，然后甲方没钱，拿娱乐会所的会员卡抵钱。","　　李乡长一身正气品性纯良，怎么可能要？不过一起合作承包的同行要了。这同行曾经在吃烧烤的时候瞅过李解，于是同行去高档娱乐会所消费的时候，他当时就报了个警。","　　同行下场跟他买大象的后果差不多，只是要更惨一点，毕竟捞人得掏钱不是？","　　李乡长当年从来不问“你瞅啥”，因为纺织学院的某个系主任说了，要高调做事，低调做人。","　　老子的低调，不是你们装逼的资本……","　　这一回，轮到“东芦市”的土鳖们前往盐城高档娱乐会所找公子玄点个钟了，至于是看场子的还是警察教育“东芦市”的土鳖们，李乡长其实也不怎么在意。","　　毕竟现在他还是有点惭愧的，但一想到“东芦市”诸部被盐城方面打击之后，就会经济崩溃物价暴跌流离失所，他就开心的不行。","　　人只有落水之后，才知道救命稻草是何等的珍贵。","　　当然了，李乡长暂时手头只有麦秆，还是从公子玄那里偷来的。","　　“首李，那我们现在回家吗？”","　　沙哼现在说话越来越溜，大家都情不自禁地适应李乡长的说话方式。","　　“沙东！”","　　“属下在！”","　　“除你本队‘鳄人’，另带两队‘鳄人’，还有一半‘勇夫’返乡。”","　　顿了顿，李解又道，“‘勇夫’择选临近白沙村的。”","　　“是，首李！”","　　留下的“勇夫”都是原先“偏远地区”的野人，随着白沙村的扩张，其中亲近白沙又有上进心的，就迁徙到了白沙村附近，并且进入了“勇夫”序列。","　　“黑蛟沙”也是其中之一，对于李解的印象，他们比谁都深刻。","　　因为“黑蛟沙”的英雄之后三黑，被李乡长一锤子就敲死了。","　　残暴场面依然历历在目，而且杀死三黑之后，李解还在大树之下刻字留名。","　　如今那个地方，换成了一块石碑，是沙旦的弟弟沙雕带人立在那里的。","　　“沙哼。”","　　“在！”","　　“这次命你随护左右。”","　　“谢首李！”","　　听到老大的命令，沙哼大喜过望。随护左右，就是紧跟着老大砍人。这说明是又要动手了，虽然不知道对谁，可能是对羿阳君，可能是对“东芦市”，但肯定是要动手。","　　沙东虽然眼神流露出了羡慕，但也很清醒，这一次他带队的“鳄人”需要休息。再者，几百号“鳄人”吃吃喝喝不是小数目，一来一回的干粮，不一定能够支撑到一次大规模的冲突。","　　所以要尽可能把粮食、箭矢、金属甲留下来给作战人员，这样虽然人员减半甚至更多，但对战斗意志是没有影响的。","　　大部分是先一起往南二十里左右才分开，等沙东带人朝着长江而去的时候，李乡长带着人就地驻扎，捕鱼的捕鱼，猎兽的猎兽，剩下的则是收集茅草和芦花。","　　有了茅草和芦花，冬天就好过的多。","　　阴乡还有一个特产，就是芦鞋，只要不是彻底浸湿，还是相当保暖的。","　　比不上棉鞋也比不上毛皮靴子，但是对于底层老弱病残来说，有了芦鞋甚至是芦花夹衣，这个冬天基本就不会冻死。","　　就地驻扎三天，通过各种诱捕工具，抓获了大概是最后一批南下的大雁，还有一些躲藏地穴的貘兽。至于水豚，直接杀光取皮，这是很好的保暖皮毛，价格在姑苏仅次于虎皮鹿皮狐皮这种。","　　“鳄人”和“勇夫”都很奇怪为什么就地驻扎，直到第四天，“东芦市”传来了消息，有些北面的部族，似乎被盐城的“吴甲”扫荡了。","　　听说这个消息之后，李解顿时大喜，连忙道：“仲哈！”","　　“在！”","　　正在给一直水豚剥皮的沙哼一愣，连忙将手中的刀子擦了擦收起来，到了李解跟前，“首李！”","　　“命你和季北，前往‘东芦市’以北打探盐城军消息。”","　　“是！”","　　沙哈听了大喜，连忙喊道，“北！北！随吾同行！”\n        "]