["　　郯子己美退位，世子己烈成为郯国新君。","　　因为羿阳君姬玄的部队越来越迫近郯国，己烈继位的仪式极为仓促，同时在继位的同时，拜李解为郯国相。","　　本就是逼阳国相国的李解，此刻再领一枚国相印，其实也没什么。对己美来说，却是相当重要的投资。","　　郯国覆灭是注定的，但是郯国宗室不能随之而亡，能不能在将来的吴国内部混口饭吃，就要看李解的能耐如何。","　　现在看来，李解还是只是“大乡帅”，属于低阶官僚，但是作为君主，己美也很清楚，李解现在身负大功，吴王只是还没有等到合适的封赏机会。","　　只要摆平羿阳君，李解位列吴国卿士之班，可以说毫无难度。","　　“公乃贤君，何不效仿穆天子，自号以告天下？”","　　“也好。”","　　对于李解的建议，己美从善如流，新任郯子己烈，就给老子己美上了尊号“庄”，是为郯庄子。","　　作为吴国猛男，李解这样干，等于先落实己美的地位。","　　不管多大的君主，君主就是君主，对大国内部的贵族来说，还是有相当吸引力的。己美后人想要在吴国站稳脚跟，显然要大量通婚联姻。郯庄子既然是天下闻名的贤君，他的后人自然也要骄傲一些，身价肯定也要高一些。","　　“姬玄迫近郯城在即，不知李君当如何应对？”","　　“跑啊，难道还跟羿阳君死磕？”","　　李乡长理所当然，姬玄这个老乌龟手中的主力又没有什么大损失，跟姬玄野战的胜算极低。而且姬玄会不会在郯城逗留都是两说，很有可能直接在野外抢劫一把，然后迅速转进莒国境内。","　　坚壁清野这种基本操作还是要的，不过李乡长显然有私心，跟己美商量了一下，就先把郯国的国库清一清。","　　大部分粮秣都要运往逼阳国，在逼阳国自然有人会组织人手，再把这些粮食运往南方或者就地销售给临近的薛国。","　　尤其是薛国割让了大量土地之后，原本割让土地上的薛国人，被薛国紧急洗劫了一下，可以说没多少好东西留给逼阳国。","　　妘豹手头的粮食并不充分，加上秋冬作战，城外的农田也被破坏殆尽，小麦是彻底指望不上。只能等春耕，这就需要留下种子，而明年春耕之后会不会宋国卷土而来，也是不好说的事情。","　　所以，妘豹不但要准备春耕的种子，还要准备万一春耕也被破坏，不得不举国迁徙的粮食。","　　加上不管愿不愿意，都要收买的原薛国土地上的人，这就要空出来一笔不小的开支。","　　至于几千个战俘，要不是还能上工，几乎就是纯消耗。","　　因此李解搜刮郯国的国库，等于说就是拿郯国的产出，补贴逼阳国。","　　财政转移嘛。","　　郯国最大的优势就是杂粮丰富，其中又以柿子和板栗为最。郯国库存的板栗，足够让逼阳国挺个一年半载的，能介绍不少口粮。","　　“若放任姬玄入东莱，李君若在莱国，如何相抗？”","　　“莱国少君难道就想着坐以待毙？再者，郯国归附在即，大吴王师可以轻松追杀，也不必有后顾之忧。”","　　有些话己美没有说，也不打算问，比如说郯国的物资，其实可以给大吴王师留一点的。","　　但李乡长理由很充分，不打算“资敌”，所以清空一下。","　　至于说羿阳君到了郯城，万一要勒索，新任郯子己烈想要掏点东西出来，也没有不是？到时候只能问国人借一点，可大冬天的，能随便乱借粮的？","　　逼迫起来，郯国上下就会同仇敌忾跟姬玄硬刚。","　　再说了，凭郯庄子的贤名，姬玄这个老乌龟只要不是失了智，就不会攻打郯城。","　　他要是攻打郯城，转头莱国那里就别想换皮。","　　不出意外的话，李解清空郯国国库这个事情，很快就会传到姬玄老乌龟那里。之后姬玄就算路过郯城，最多就是郯庄子跟他意思意思，随便搞点钱粮财帛，两边和和气气地就算别过。","　　于是乎，郯国内部就算多么不情愿，但还是任由李解这个国相胡乱操作，郯城几个大库，清到连耗子都要搬家的地步。","　　忙了一天多，郯国准备的队伍，浩浩荡荡地朝着逼阳国去了。","　　而先行派出去的使者，已经抵达逼阳城，告知了逼阳子妘豹，说是有一大批物资从郯国运来。","　　“猛男当真不凡！郯子拜其为相，吾与有荣焉！”","　　妘豹很激动，李解越猛对他越有利，这说明他有眼光啊，早早地就拜了李解为相。","　　除了激动，妘豹更是感动，逼阳国现在情况不是很好，李解坑蒙拐骗来的这一批物资，绝对可以让逼阳国顺利度过这个年。","　　不管来年宋国再战不战，逼阳国至少进退有据。实在是打不过，跑路也不怕饿死，这就相对要从容的多。","　　相较逼阳国的贵族，“骑传”将消息迅速传回江南之后，姑苏王城之中，吴国君臣们收到消息之后，都是一脸懵逼。","　　吴王勾陈竟是有些无语了：“这郯国一事，若为真……”","　　“李解忠心，天地可鉴！”","　　太宰子起连忙出列，这种事情上，他必须亮明态度，李解越牛逼越好。","　　他有举荐之功，他有识人之明……他牛逼，他骄傲！","　　“郯子竟是传位世子？！‘骑传’所报，新任郯子拜李解为相，如此，猛男李解挂两国相印，实乃雄才！”","　　“郯子献土，就在当前矣。”","　　“如今兵不血刃，大王亦能开疆拓土，大王之德也！”","　　“哈哈哈哈哈哈……”","　　老妖怪勾陈听得很爽，畅快大笑之后，抬手看着大殿中的臣子，“寡人用‘猛大帅’为奇兵，今始见成效，可谓快事！世人皆以李解为莽夫，今时‘口舌开疆’，何人相及也！”","　　听到老板说了一声“口舌开疆”，太宰子起顿时大喜，心中暗道妥了，有了老板这个定性，这郯国归附的功劳，军将们只能干瞪眼。","　　这李解要是愿意分一点功劳出来呢，那是最好，不愿意呢，军将们也是半点办法都没有。","　　想到这里，子起更是暗爽，寻思着晚上是不是办个家宴，把这“口舌开疆”的功劳也抠搜几个名额出来，开开价，看看有没有人需要？\n        "]