["　　簌簌、簌簌，又一场突如其来的雪，使得逼阳城中的屋檐上，都是白皑皑的一片。","　　一觉醒来，门口积雪居然已经没过脚面。","　　“第三场雪了。”","　　原本下雪是个头疼的事情，但是现在下雪，却是大大的好处。","　　这种天气下想要攻城，成功的可能性极低。","　　不过进行军事恐吓的话，通过威逼利诱等手段，也还是有很大的机会拿下逼阳国。","　　“首李！”","　　“东，查探如何？”","　　“宋军依然在逼阳以西，应该是等诸国士卒抵达之后，才会进击逼阳。”","　　“逼阳以西，那就是薛国。”","　　“是。”","　　沙东想了想，点点头。薛国和逼阳国的交界处，此刻因为冰雪的缘故，车马反而不如步行。","　　加上两国都是小国，只要做好御寒措施，问题就不大。","　　自从有了盐城抢粮的经验，沙东的自信心相当强烈。带队侦查薛国边境，完全不在话下。","　　“宋军出动战车多少？”","　　“三百乘。”","　　“好大的手笔。”","　　三百乘，这年头野战的话，只要地形合适，三百乘干一个弱鸡国家的方阵，完全就是碾压。","　　只有像秦晋燕齐吴楚等等大国，才能通过强悍的步兵方阵，来抵抗战车的冲击。","　　晋国和齐国有一段时间交恶，还打了一场，双方出动的战车，总数也没有超过两千。","　　对付一个逼阳国，整个国家就相当于楚国的一个县，居然动用三百乘，不用想这三百乘也不是为逼阳国准备的。","　　“他娘的宋国肯定不是盯上逼阳国这一大片荒地啊。”","　　李乡长略作思考，就大胆猜测，宋国这一次牵头，搞来鲁国、陈国、留国、薛国等等大小国家结盟，要是就为了这点土地产出，那就是赔本赚吆喝。宋国以商贸立国，本身就是“商人”，毫无疑问宋国的核心竞争力，就是商业。","　　抓住了本质，那一切就解释得通了。","　　宋国盯上了逼阳国这个“交通要道”，想要吃下来。","　　而且现在也的确是最好的时机，吴国内乱，又是冬天，纵使吴国或者楚国想要救援逼阳国，也是远水救不了近火。","　　等到来年春天再来救援，黄花菜都凉了。","　　只是很显然，天气对援兵是个麻烦，对宋国也是个麻烦。","　　单靠军事行动，是不可能在冬天打下逼阳城的，甚至很有可能一打就是一年半载。","　　逼阳国只要撑到合适的气候，吴国或者楚国任意一个爸爸过来救场，逼阳国就彻底没事儿。","　　“这宋国有能人啊，想了这么个招儿。”","　　直接的军事行动不能成功，但里应外合的话，就很有搞头。而且联军一出，多国部队的声势相当浩大，逼阳国的国君只要心理素质差一点，稳不住国内恐慌，那内部稍微点把火，造几个内奸出来，难度很低。","　　只是万万没想到，杀出一个猛男来。","　　李乡长不管三七二十一，直接把城中宋国鲁国等等国家的大商人严（洗）格（劫）控（一）制（空），不但里应外合的机会彻底没了，还顺利稳定了国内人心。","　　使得逼阳国内外，居然有了当年吴王勾陈正面刚晋国时候产生的“万众一心”！","　　加上李乡长一通臭不要脸的“舍生取义”无下限吹嘘，居然让临近诸国的热血匹夫，纷纷聚集在了逼阳城，要跟着李乡长一起“锄强扶弱”！","　　而且李乡长现在的招牌很硬，因为他高举了“义”这个口号，并且公开宣称，跟着他李将军扶持弱小，就可以称“义士”。","　　对有些正义感强烈的游侠儿来说，他们平日里并没有太多这样的概念、想法，对于自己的行为，也仅仅是跟从着最朴素的“帮助他人”的想法。","　　但是当李解把这种想法，以及由这种想法驱使的行为，褒奖为“正义之士”的“义举”之后。","　　这种想法和行为，就立刻得到了升华，很是惊人地拔高了这群游侠儿的境界。","　　一旦自己的行为有了指导思想，就会变得非常不一样。","　　李乡长一开始其实也没想那么多，就是想着捞一把就走，而且这些游侠儿中到底有多少人是细作，他也吃不准。","　　只是其中有些游侠儿的节操，实在是让人赞叹，倒是让李解有点惭愧起来。","　　让他们出城版筑冰块，那真是矜矜业业屁话少。","　　李解怎么安排他们就怎么做，总之逼阳城外面已经形成了大大小小的冰块长城。","　　虽说就是个“迷你”长城，还是这一段那一段的，但用来防备战车，已经绰绰有余。","　　工程量其实也不小，人畜合力，是真要下死力气干活，才能成功。","　　就这份苦劳，再怎么装瞎，李乡长也不可能装看不到。","　　于是乎，李乡长也给了点实惠，干苦力的那几百号青壮游侠，每人来了一勺蜂蜜。","　　除此之外，李乡长还让“运奄氏”帮忙在城内吹嘘一下，给这帮游侠儿，也是狠狠地刷了一波名声。","　　“今有吴国‘忠肝’，入逼阳教化百千‘义胆’！”","　　没错，李乡长就是吴王勾陈忠诚的小心肝，是吴国的“忠肝”，半点问题都没有。至于那些卖苦力版筑冰块的老铁们，都是由这块吴国“忠肝”感化出来的“义胆”。","　　一颗颗“义胆”，不为吃也不为穿，就是听说有人以大欺小，所以过来帮忙。","　　“运奄氏”这么一吹捧，逼阳城内根本没对手，因为潜在对手都被李将军洗劫一空。","　　奸细嘛，当然要抢走他最后一块铜板，最后一匹布绢。","　　敢怒不敢言的城中商人，只好忍着，眼睁睁地看着“运奄氏”这帮臭不要脸的在那里狂吹“忠肝义胆”。","　　逼阳子妘豹一看“民心”可用，立刻顺水推舟，表示李将军何不将这些人都统合起来，结为一营，纳为己用呢？","　　李乡长原本寻思着，让这帮家伙自生自灭也就算了，别妨碍他划水祈祷老天爷狂下暴风雪就行。","　　现在一看，这些家伙整合在一起，还真是要比逼阳国自己的士兵好用一些。","　　至少这些家伙卖苦力那是真没有掺假啊，可比逼阳国自己的士兵强太多。","　　当了几天逼阳国的将军，李解太清楚逼阳国士卒的想法了，他们现在的念头就三个：一是吴国爸爸快来；二是楚国爸爸快来；三是两位爸爸再不来，我可就走了啊。","　　连逼阳子妘豹自己也是怂得不行，现在要是春天，他早跑外国避难了。","　　可现在不是冬天么，跑路也是艰难啊。","　　“宋国有能人，我他娘的也不差啊。把这帮人弄起来，我就不信还能里应外合。”","　　李乡长想了想，还真是把这帮游侠儿组成了一营，号曰“义胆”。","　　“义胆营”的任务很轻松，主要工作就是肃清反逼阳国及怠工，确保逼阳城内任何一个坏分子，都没有兴风作浪的机会！\n        "]