["　　李村长做工头那会儿，虽说他是纺织学院毕业的，可不妨碍他开工的时候先祭一下各方鬼神。","　　腰包比较鼓的时候，姜太公也是要拜祭一下的。","　　不过让李村长费解的是，眼下虽然北方也有齐国，也的确是姜姓，可一说太公望，公子巴这个文化人也是一脸懵逼。","　　毫无疑问没听说过啊。","　　李解对历史了解很匮乏，吴王他就认识个夫差，有没有勾陈这个吴王，他也不知道，也不打算去了解，反正穿越试用期都过了，还能辞职不干村长这份有前途的职业？","　　至于说姬姓天子，他知道周文王周武王，也知道周幽王周厉王，可眼下这个“天下共主”周天子，他老子居然号怼王……","　　周怼王？有这个周天子？","　　如今诸侯大国都不鸟周天子，年号也是各自用各家的。周天子那点家当，也就是个中下诸侯国的规模。","　　不过如今周天子年号“代受”，还是有不少国家在用，比如鲁国、蔡国、宋国。之所以会有这么个奇怪年号，那是因为当今周天子他爹，公认的有罪。","　　所以“子论父，臣议君”，一起定性为“怼”。","　　怼，就是有罪。","　　李村长也就是听公子巴这么一说，深层次的东西，也没整明白。莫名其妙就让一个中等诸侯国的老大公认有罪，这得多么的丧心病狂，才会让诸侯和王太子及各路卿大夫一起上？","　　和周怼王这种被全天下一起怼比起来，李村长寻思着他们白沙村“全员鳄人”简直就是弟弟。","　　不过不管怎么说，李村长有点能够肯定，他穿越来的这地方，就算是春秋战国，那也必须是似是而非的春秋战国。","　　“周怼王……我特么还吴干王呢。”","　　在阳口大埝摸了两天鱼，顺便又把几个江北的小部落给收了，一起安置在了雉邑。","　　雉叔长尾因此非常高兴，以前那些小部落，他就算想要全部干翻，也是有心无力。弄一个两个还行，像李解这样一扫荡全无敌的，也就做梦时候有过。","　　“这个姬巴怎么都两天了，还没消息过江？这货不会是带着老子的宝贝鳄鱼跑路了吧？”","　　从来都是以最大恶意揣摩别人的李村长，这时候已经冷面寒霜，寻思着明天要是王八蛋姬巴还不来，他也不呆在这鬼地方了，直接过江，然后找着姬巴就给他一锤子。","　　怨念传过长江也是需要时间的，但现在公子巴却是爽得飞起，因为大王勾陈又一次召见了他。","　　“下柳之心，寡人已知。”","　　勾陈心情相当的不错，抚须笑道，“下柳何不为寡人所用，寡人愿用千金以待。”","　　“承蒙大王看重，只是既受白沙猛夫所托，自当尽力。”","　　“诚乃至诚君子！”","　　听到公子巴的回答，吴王勾陈相当的满意，连连点头：“来人，赐下柳千金。”","　　“善。”","　　公子巴连忙道：“献祥瑞者非吾也，白沙猛夫也，不敢受赐，愿代为受赐。”","　　“哈哈哈哈……”","　　吴王勾陈听了更是爽朗大笑，“彩！好一个六国君子！”","　　“彩！”","　　“彩！”","　　王宫大殿之中，吴国君臣都是齐齐喝彩。","　　换位思考，能够忍住千金的诱惑，这自然是本身的品德所致。吴国君臣愿意为公子巴喝彩，是为这种高尚的品德喝彩。","　　只不过公子巴心中却是在滴血，要不是眼前浮现出李解那凶残的面容，他大概咬咬牙，也就把这钱给收了。","　　难道他不爱钱吗？可他更爱命！","　　钱没了，还能骗。命没了，那是真没了。","　　心中一声哀叹，公子巴还得强颜欢笑，在吴国君臣看来，这小小六国，居然还真有杰出的英才。","　　只是这种英才，居然只能流落国外，过着颠沛流离的生活，可见六国国君，相当的失职啊。","　　吴国君臣的内心吐槽对公子巴不重要，直到吴王勾陈宣布，把“白沙村”升格为“阴乡”，命李解为“阴乡”乡帅，这才让公子巴忍住了激动的心情，诚心诚意地给吴王勾陈再行了一礼。","　　之所以叫“阴乡”，那是因为“白沙村”所在位置，在江水之南。","　　所谓水之南为阴，“阴乡”之名，由此而来。","　　唯一有点可惜的是，级别有点低，跟芙蓉、云亭差不多。","　　连邑也不算，更不要说是县。","　　吴国内部，五户为一邻，五邻为一里，五里为一连。到连这个单位，设连长，一个连长管着五六百号人的治安、税赋等工作。十个连长，就组成了一个乡，设乡帅，同样管着治安、税赋等工作。","　　不同的乡设置不同的官爵，数量不同的连长又组成不同规模的乡，总之，因为吴国制度略微混乱的缘故，基本上全靠乡野之间的约定成俗，以及乡野官吏的威望和管理水平，才能维持这种混乱又奇葩的制度。","　　而且根据亲疏远近的关系，只有吴国传统官爵体系中的成员，才能享受纳税的权利。","　　没人喜欢纳税，但是在吴国，纳税的的确确是一种权利，是值得去享受的。因为只有纳税，吴国才会提供城邑、市掾的安全保护。","　　“沙野”之人中的绝大多数，都很想给吴王勾陈缴纳税赋，可惜没资格。因为只要缴纳了税赋，那么吴国就会罩着你，谁要是再来打你，你可以直接跟姑苏打小报告。吴王摆在姑苏的六师，可不是吃素的。","　　“百沙”之中，最有希望被吴国吸收进体制，然后予以正式身份的，原本就是“黑蛟沙”。","　　但万万没想到白沙村横空出世，直接把“黑蛟沙”给推了，“百沙”之霸主，自然而然才有这样的资格。","　　更何况，“百沙”霸主还逮到了一条“白蛟大王”，进献给了吴国大王。","　　“哈哈哈哈……”","　　返程的路上，公子巴仰天大笑，浑身上下，由内而外的爽，“今为阴乡，有朝一日，未尝不为阴邑。首李为君子，我为大夫，善，善，善……”","　　虽说美中不足的是，吴国没有完全接纳“白沙”，阴乡这个单位，等于说就是“白沙”人自治，只要定期别忘了给姑苏城上贡就行。","　　亲疏远近的宗法传统，还是影响着吴国君臣。","　　不过做到这种地步，已经让“白沙村”无比耀眼，即便此刻李解不在“白沙村”，但还是有大量“沙野”之人，举族从四面八方，前来“白沙村”，以求归附。\n        "]