["　　专业的事情要交给专业的人去做，李乡长还是工头那会儿，哪怕要给人送礼，也不是亲自上阵。","　　这一块儿，那是有专业人士的。","　　掮客、白相人、二道贩子、帮闲……随便叫什么好了，反正这种人的存在减少了李工头的不必要麻烦。","　　散布谣言，得让商无忌去做。但借着谣言凑近目标大佬旁边中伤对手，那就得幸进小人这样的渣滓……","　　“为何是我？”","　　双手一摊的公子巴一脸无辜，“如此行径，有损我……首李放心，千金一诺公子巴，世人皆知啊！”","　　说完，姬巴伸手就把一块美玉给收了。除了美玉，还有两根金条。","　　金条纯度不怎么高，看形制应该是燕国大王用来赏赐的“礼器”，只不过经历了岁月的摩挲，看上去有点黑。","　　很多东西，经历得多了，摩挲得多了，都会变黑。","　　很正常。","　　“此去姑苏，下柳要见机行事，若是盐城县师给面子，你就跟大王吹一吹阴乡的风土人情，不就好了？到时候送几只麋鹿、鹿蜀过去，大王还能不高兴？可要是盐城县师不给面子，你看好时机，若是合适，就不着痕迹地黑一把公子玄。”","　　姬巴眨了眨眼睛：“见机行事？”","　　“见机行事！”","　　“唔……好，首李放心，吾不辱使命！”","　　嘴上答应得快，姬巴内心却是美滋滋，寻思着就现在这行情，能有什么时机？公子玄可是吴国公子，是大王勾陈的亲兄弟，难道还有什么流言蜚语，让公子玄难以招架？不存在的嘛。","　　这是一趟美差啊，白捡一块美玉外加两根金条。","　　因为鹿邑一战斩获颇丰，李乡长给姬巴配了马车。形制跟吴国的马车不太一样，主要结构是竹制的，坐上面嘎吱嘎吱作响，很有节奏感。","　　但有一个好，比普通牛车松快多了，屁股不会痛。","　　跟着公子巴同去姑苏的，还有他的老乡们。毕竟是小地方来的，再怎么曾经出身高贵，也没见过大城市，现在有个机会去大城市见见世面，自然是一个个踊跃同往。","　　这也算是阴乡的一个小小福利。","　　美滋滋的公子巴，就带着老乡们上了路，前往姑苏拜见大王，顺便卖一些阴乡的土特产。","　　路上，曾经的舒龙国卿士嬴剑问姬巴：“巴，首李之命，只有如此？”","　　“只如此。”","　　公子巴面带微笑，这次去姑苏，就是旅旅游，哪有什么破事儿。","　　“唔……”","　　嬴剑沉默了一会儿，他是做过奴隶的人，即便是现在，他也算是李解的私人财产。只不过李解大方，不但给了他自由，还给找了点事情做。","　　原本颓唐的人生，此刻多少是有点光彩的。","　　作为一个曾经在官场中厮混过的人，嬴剑觉得李解很不简单，根本不像是普通的“沙野”之人。","　　只是嬴剑并不知道，李解并非是土生土长的“野人”，来阴乡这么久，李解的根脚，他都没搞清楚。","　　问“百沙”之人，也只说李解曾经是“白沙猛夫”。","　　仿佛从一开始，李解就是“白沙”之人。","　　马车朝着姑苏而去，河道中，同行的船队将会比他们晚一点到。陷入思考的嬴剑心中有个疑惑：首李非常人也，此行绝非易事！","　　官场上的直觉，有时候就是这么简单。","　　看了一眼乐呵呵的公子巴，嬴剑在马车上猜测着，这一次在姑苏城，只怕要跟盐城使者好好地交流交流。","　　“此行姑苏，多谢公子相助。”","　　“羿阳君为吾叔，同为姬姓血脉，岂分彼此？”","　　“阴乡‘野人’骄横难驯，竟夺羿阳君之美妾，实乃暴虐无礼之徒！此行面见大王，只望大王能严惩凶顽。”","　　下首跪坐的中年人神情似乎有些颓丧，语气之中，也全部是无奈，似乎是对阴乡“野人”一点办法都没有。","　　“君不必忧虑。‘百沙’野性难驯，自来如此。君面见大王之后，只需陈述由来，大王还能弃宗亲而近‘野人’？”","　　“公子所言甚是……”","　　中年人微微行礼，然后拿起陶爵，冲中央正座之人道，“吾敬公子一爵。”","　　“请。”","　　二人对饮之后，双方都是露出了满意的微笑。","　　而此时，在后院方便厨房进出的小门口，有个“烹者”正笑呵呵地接过一直青色袋子，抖了抖之后，里面传来了清脆的叮当声。","　　打开一看，一枚枚“镝”还锃亮如新，这“烹者”更是眼睛一亮：“诚乃好镝。”","　　言罢，将袋子收紧，塞到了怀中，然后对仿佛是卖薪的车夫道：“今日却有盐城人来此，听闻是大夫贵人。”","　　“可曾留下与公子同食？”","　　“大夫贵人，自是会留下的。”","　　说话间，“烹者”还很自得，“吾用‘白沙之鳝’做了‘鳝鱼羹’，因此得了公子奖赏。”","　　“唔……多谢。”","　　卖薪车夫离开之后，将大车拖到了姑苏市场的一处角落。进去之后，商无忌正分拣着一些牌子，不同的牌子上面，有着不同的名字。","　　“主上，盐城县师拜访了公子丑，公子丑留了盐城县师用膳。”","　　“看来盐城县师面见大王，并非是用公务的名义。”","　　其中区别还是有的，公事公办，那盐城县师就是盐城县师，是大王的人。可通过公子丑的介绍，用私人渠道和身份来见面，那就是公子玄的使者、说客。","　　商无忌心中顿时盘算了一下，公子玄这样干，还真是有点意思。因为一直以来，公子玄就是“老老实实”在淮上，帮吴王着实镇压了不少不老实的“淮夷”，论血脉感情，吴王兄弟之中，公子玄是为数不多还活蹦乱跳没病没灾的。","　　私人身份见面，不出意外就是要打感情牌，最好让吴王感动一下，然后直接姑苏出兵，把阴乡给推平了。","　　不是没这种可能，但那是以前，现在却是大不一样。","　　阴乡成立时间很短，阴乡乡帅是吴王“钦定”的，吴王老是老了，但还没有到自打脸的地步。","　　更何况，阴乡给吴王的印象很不错，“白蛟大王”这种祥瑞，对老迈的吴王来说，是上天在表扬他对吴国的优秀治理啊。","　　“公子玄，还真是如首李所言，浪得虚名啊。”","　　想通了羿阳君的那点小心思之后，商无忌顿时有些不屑起来，如果公事公办，反而对阴乡不利，还更显羿阳君的“秉公”。","　　但是现在靠着私人关系，那就是小家子气，就算掀个天翻地覆，也不过是两个地方势力的一点龃龉，吴王根本不会把两家的事情看得多么重要。","　　不出意外，就算盐城县师面见大王，吴王也只会做个中人调解，至多对阴乡呵斥一番。","　　想到这里，商无忌更是信心十足，羿阳君如此猥琐行事，若是面对“勾陈没，玄武王”的谣言四起，必定手忙脚乱，根本来不及反应！\n        "]