["　　“你面若桃花，还真是桃之夭夭啊。”","　　“桃之夭夭，灼灼其华……”","　　陈夭呢喃了一声，微微地别过头，不敢看李解。","　　眼前这个猛男有多猛，白天在战场上她已经看到了。而且身旁陈国、蔡国的护卫死伤大半，陈蔡两国的领兵之人有没有活下来，陈夭也不清楚。","　　要不是最后陈国的披甲士护着，她可能就死在了战场上。","　　心中忐忑，眼眸不断地闪烁，有些慌张，因为紧张和害怕，眼眶是湿润的，似乎再吓一下，就会彻底哭出来。","　　李解歪着头，打量着这张精致的脸蛋，手感很好，养尊处优养出来的质地，跟丝绸一样顺滑。","　　“急着嫁人啊，念尼玛的灼灼其华。”","　　手一甩，李解松开了捏着陈夭下巴的手，然后对商小妹道，“商姬陪着她，带下去吧。”","　　“君子……君子莫不是身体不适？”","　　“……”","　　李乡长顿时无语，心说小老婆的想象力还挺丰富。商小妹现在的眼神，就盯着自己，一副白天是不是伤着了的担忧。","　　他李解是那种不分轻重的种狗吗？","　　只是现在城外还有一群瘪三，准备工作还是需要一点时间的。","　　就这么一点爱好，人不能亏待了自己。","　　都是爱好，都是人生，没有高低贵贱之分。","　　商小妹带着陈夭离开的时候，眼神有点小庆幸，总之就是暗爽窃喜的那种。于是乎路上跟陈夭聊天，竟是语气都欢快了起来。","　　“女夏，吾为陈国女子，猛男虽为大国……”","　　“陈姬莫要痴心脱身，君子好色，尤好美色绝色，汝为绝色，君子岂能放过？”","　　“……”","　　听到商小妹这话的时候，陈夭只感觉憋闷无比，她在军营中时，就已经听说了逼阳国的事情。","　　“猛男威震”“一见如故”等等故事，传得有模有样的。总之，李解的样子，跟她综合传言想象出来的形象……差不多。","　　果然威猛雄壮、凶恶非常，而且当真是莽夫一个。","　　讲道理，大概是讲不通了。","　　陈夭内心只能想着，君父要是知道逼阳城外的战事，就赶紧准备赎金，把她从吴国猛男手中赎回来。","　　她想着，既然猛男会放过戴季子，大概也会放过自己吧。","　　只是眼前“运奄氏”的女子商夏并非是这样的意思，直接说她没可能逃出吴国猛男的手掌心。","　　猛男好色……这可怎么办？","　　摸了摸脸蛋，陈夭又舍不得划破，她只是不想嫁给蔡侯而已，现在却好，嫁人也是不成了。","　　“女夏若能相助于吾，吾必有……”","　　“陈姬真的不必多想，你跑不掉的。”","　　商小妹面带微笑，很是轻松地对陈夭说道。","　　“……”","　　可恶。","　　陈夭想不明白，“运奄氏”的女良人，怎么会看上吴国猛男呢？而且似乎连正妻都不是，大概只是一个妾，真可怕。","　　但再可怕，也不如自己的遭遇可怕。","　　一想到刚才差点就要被吴国猛男推倒，她就有一种毛骨悚然的感觉。","　　只是她哪里晓得，此时此刻的商小妹，正琢磨着好好利用这个机会，把陈夭调教一番，将来在阴乡，也好有个帮衬。","　　陈国公主毫无疑问比白羽氏的公主含金量高啊。","　　不过商小妹一时也没有头绪，怎么让陈夭跟她亲如姐妹，是个难题。","　　过了一个太平夜晚，第二天一早，李解略作洗漱，就带着人巡查城防。城外的宋国联军也在做造饭，只是场面有点萧条，显然还没有从昨天的失利中恢复过来。","　　天气依旧恶劣，冰雪依然厚实，逼阳城还在那里。","　　“将军。”","　　“将军。”","　　“将军。”","　　……","　　看到李解又上了城楼，逼阳国守军都是纷纷行礼打招呼，连早起的“义胆营”成员，也远远地挥舞着手呼喊。","　　一阵热闹喧哗，城外多国部队也是察觉到了。","　　蒙武走出军帐，看到一部分饥寒交迫的友军，又看到一部分无心恋战的盟军，顿时叹了口气，远处的逼阳城明明看着城墙不高，可现在就是高不可攀。","　　城楼上有个身材高大的家伙正在走动，蒙武在将台上看得清楚，那家伙还冲他挥了挥手呢。","　　“吴蛮贱人！”","　　咬牙切齿地骂了一声，他是知道李解出身“沙野”，原本属于“卑贱之人”，但几经变换，居然靠媚上之术，用一条白色大蛟，换了一个“猛男”头衔。","　　“将军，陈国中士求见。”","　　“还活着？！”","　　蒙武一脸惊异，昨天右军大溃败，整个大部队就像是被赶羊一样赶进了逼阳城。","　　现在这些俘虏在逼阳城是死是活，他是一点底都没有。","　　但有一个好，右军败得很彻底，列国士大夫应该都没有“活口”。就算有，很有可能也被赶羊一样赶进了逼阳城。","　　进了逼阳城，等于是死的，说什么都放屁。","　　可现在佐官却告诉他，陈国旅贲的将领还活着？！","　　“将军，不若……”","　　佐官手掌成刀目露凶光，现在的情况极为恶劣，就算跟逼阳城谈和，事后少不得宋国要赔偿列国。","　　怎么赔是个学问，如果死无对证，就能少赔一点。","　　“不可。昨日大败，已经禀明君上，今日再战与否，都要等君上回复。陈国中士前来，必有人见，此时杀之不妥啊。”","　　有些可惜地叹了口气，这陈国中士也不简单啊，要是昨天夜里就冒出来，杀了也就是杀了。","　　偏偏大白天冒出来，那就不好下手。","　　“那……属下带其前来。”","　　“可。”","　　过了一会儿，一个鼻青脸肿，但是身上披甲的军官到了军营汇总，他耳朵已经冻得发紫，嘴唇都有些浮肿，说话的时候带着风。","　　不过一开口，就让蒙武大惊失色。","　　“蒙将军，祸事至矣，公主为猛男所掳！”","　　“公主？公主？！公主——”","　　愣了一下的蒙武突然反应过来，能让陈国中士跑来他面前说的公主，显然只有跟宋陈蔡三国四氏有关系的公主妫夭。","　　听到妫夭被李解掳走，蒙武想都不用想，这仗就算今年歇了，明年还得接着打！\n        "]