["　　原本逼阳子妘豹信心相当不足，拜李解为将，本质目的也就是抱一下吴国大腿。","　　联军就在边境，妘豹大声嚷嚷，你看我国将军可是吴国猛男哟。","　　壮胆嘛，操作大同小异。","　　只是妘豹没料到李解这个猛男有点特别，他想着李解就是从逼阳国的国库里搞点东西。","　　万万没想到李解的胃口大得恐怖！","　　能不恐怖吗？联军有多少国家，他就抢劫多少国家的商人！","　　凡是在逼阳国做生意的宋国、鲁国、薛国、留国、滕国等等国家的商人，全被李解抢了一遍。","　　他自己带着“鳄人”抢劫不说，现在还组成了“义胆营”，让“江湖儿女”跟着一起抢。","　　原本“义胆营”的成员就复杂，不是没有“正义之士”，可绝对是少数。大部分都是过来浑水摸鱼顺便刷一下声望的，正常人都知道冬天没办法打仗嘛。再说了，就算打了，逼阳国能用他们这些人？","　　赢了有功，输了跑路，回老家还能吹嘘“虽败犹荣”，不是我军不利，实乃联军强大不可力敌。","　　现钱是不能搞来多少，但赚个名声，将来也就是能“进阶”，至于能进到什么程度，就不太好说了。","　　不过现在不一样了，李将军这个人……骚啊。","　　“义胆营”中也有小团体，其中就有混进来的列国间谍。现在他们的情绪很复杂，那是相当相当的复杂……","　　“这……都是鲁国人，真、真要下手？”","　　“猛男下令，谁敢不从？”","　　“唉……”","　　有领头的叹了口气，眼睛一闭，“听命行事吧。”","　　“是……”","　　城内一处商铺，是鲁国人开的客舍，临街有食肆，后院有仓库，左右还有大量的房舍，占地面积极广，看得出来是个家底极为丰厚的。","　　此时，带着护卫占据食肆大门口的家主脸色铁青，喝道：“鲁国之人，焉在逼阳为盗——”","　　咆哮声传出去不知道多远，然而并没有什么卵用。","　　李乡长早就盯上“义胆营”中的某些行为奇葩的家伙了，一听口音是鲁国的，就让他去“肃反”老乡。","　　都非常时期了，我李将军征用一下你鲁国人的商铺，就是为了放一点土特产，你居然拒绝……你还说你不是奸细？你必须是奸细啊。","　　当然了，为了证明我李将军不是趁机勒索，我都不用“鳄人”，都是你们鲁国老乡来谈心。","　　至于“鳄人”，那当然是站在街边维持秩序啦。","　　围观的逼阳城民众很是激动，自从吴国猛男来了之后，每天都有热闹看，太刺激了。","　　而且逼阳城的人，对“鳄人”也很好奇，这些吴国来的家伙，跟“吴甲”还有“健旅”完全不同，话不多能吃苦，而且也不闹事。","　　和其它大国的士卒有着极大的区别的。","　　要不是逼阳子妘豹塞了女婢过来“借种”，大概率还会自己去“女闾”消费。","　　这么奇葩的大国士卒，很是吸引了不少逼阳国的女子。","　　可惜“鳄人”听不懂逼阳国的方言，交流上出了很大的问题，有的大胆女子，跑去摸“鳄人”的手，被“鳄人”当场打晕过去，并且捆绑送官……","　　动手的那个“鳄人”是沙哈，他见了李解还振振有词：此女必是奸细！","　　李乡长当时就给了他一巴掌：你他娘的还挺入戏啊！","　　“君子，这是昨日的账目。”","　　有纸就是好啊，都抄了那么多回家了，捞到的钱财简直海量，可在账本上，就是薄薄的一本。","　　有点心疼纸张浪费的商小妹业务能力不错，加上李乡长还教会了她打算盘，噼里啪啦啪啪啪啪，逼阳城的冬天，每天就是这么过了。","　　可惜商小妹的技术还是差点意思，一兴奋上头就忘乎所以，等于说就只顾着一个人爽，小小年纪……也不学点好的！","　　“嗯，不错。”","　　翻着账册，李解笑得嘴巴合不拢，这一趟简直赚翻了。","　　“可惜宋国是个纸老虎，唉，不然要是打个一年半载的……”","　　想想就有点可惜啊。","　　“君子以为宋国会退兵？”","　　说话间，商小妹依偎入怀，坐在李解大腿上，搂着李解的脖子，轻声问道。","　　屋子里炭火哔哔啵啵，倒也不冷。","　　李解顺手伸入商小妹衣服内暖和一下手，这天还是有点冷的，又没戴手套。","　　“我再搜刮搜刮几个小国的商人，应该就会有人来谈判。”","　　能在逼阳国开店做生意的，肯定都是列国国内的贵族，而且权力还不小的那种。","　　他们攒点钱多不容易？原本想着过个肥年，结果被一条吴国恶狗给一扫光？这谁受得了？","　　而且李乡长也根本不怕，我他娘的现在又不是李解，而是吴国猛男、逼阳国将军！","　　我抢劫、我勒索、我敲诈，但我知道我是一个好男人。","　　就算谈和了，也别找我李解，要找找吴国猛男、逼阳国将军去。","　　李将军现在琢磨着，宋国肯定是焦头烂额了。一两个小国商人被抢，那不算个事儿，小国也敢在宋国面前装逼？","　　开口大声嚷嚷都没种啊。","　　可这阵子，李解让“义胆营”跑去疯狂“肃反”的，那都是大国。","　　什么鲁国啊陈国啊蔡国啊卫国啊，能“肃反”的都“肃反”了。","　　至于说理由，很充分啊。逼阳国强敌环伺，生死存亡之际，任何威胁逼阳国生存的行为，都是生死大敌！","　　那么问题来了，生死大敌是谁？","　　谁牵头打逼阳国谁就是生死大敌啊。","　　有事儿找宋国去，又不是吴国猛男、逼阳国将军要找人开片。","　　“宋国当真不智，寒冬出兵，真是不知所谓。莫不是以为可比吴楚秦晋？”","　　说到这里，商小妹面色有点潮红，大概是因为气愤，竟是双眸湿润，檀口微张，情不自禁地抓住了老公的手指，手掌紧紧地地握住，娇躯有些绷紧，死命地往老公怀中蹭着。","　　“嗯……”","　　轻轻地发出一声鼻音，李解面色肃然，正色道：“宋国非是不智，若非我适逢其会，逼阳国若无强援，必为宋国得逞。商姬，你这个轻敌思想要不得，我要严肃地批评你，深刻地教育你！”","　　“君子！”","　　商小妹轻唤一声，露出一排小白牙，有些纠结有些为难地咬住了红唇，在李解耳边吹送暖风，低声呢喃，“还请君子深……深刻……教育妾！”\n        "]