["　　明知道李解是在挑衅，是故意激怒自己，可蒙武一看李解那鸟样，立刻下令弓弩手朝着李解就是猛射。","　　可惜大冬天的，弓弦不给力啊。","　　而且宋国的弩机很矬，关键时候居然冻住了，中军弩手，正给弩机升温呢。","　　啪！","　　狠狠地踹了一脚将台围栏，蒙武恨得牙痒痒，他知道自己这一回是栽了。但根子并不在对面李解那里，而是国君的命令不得违抗。","　　天时地利人和，没有一个在宋国联军这里的，武力恐吓军事讹诈失败之后，结局其实已经很明显。","　　但蒙武没想到自己会把右军给丢了！","　　“一万只羊，孰能至于此！”","　　可偏偏一万多右军就跟拉稀在裤子里似的，根本不受控制，场面十分残暴。只要人潮进入“冰雪长城”，当真是排队挨宰的感觉。","　　中军已经加快了速度靠过去，可又顾忌李解那呼啸而来呼啸而去的马爬犁，不得不列阵蠕动。","　　弓矢的威力根本发挥不出来，有心大军冲锋进行冒险，但一看李解那些马爬犁的御手操作灵活，就知道这是老司机，蒙武只能心中滴血，眼睁睁地看着右军慢慢地被吃掉。","　　如果说右军是一块面团，那么经过“冰雪长城”之后，就变成了面条，而不远处的逼阳城，就是一张吸溜吸溜狂吃面条的大嘴。","　　“蒙武还真是忍得住。”","　　李解调戏蒙武不成，便知道对面也是老江湖，不会轻易下场。","　　再说了，火并只要不死自己人，“盟友”死多少都是无所谓的。这年头，死对手死同盟，都是大好事啊。","　　壮大的路数其实没多少，杀熟和宰生，都差不多。","　　“撤！”","　　嘀——啪！","　　一枚“窜天猴”升空，又伴随着一阵急促的哨声，马爬犁迅速在调整队形，哪怕是灵活机动的沙哈，见到信号后，也立刻对御手道：“归队！”","　　“是！”","　　兜了一个圈子之后，马爬犁迅速朝着“冰雪长城”而去，蒙武看到马爬犁上的人不紧不慢地收拾装备，他不是不知道这是追上去反杀的好机会。","　　可惜两条腿在这种天根本没法跑，而且远处时不时地还有影子在穿梭，显然是另外一队“战车”在候着，仿佛就是要等蒙武抓住时机“犯错”。","　　实际上李解根本没那么多马爬犁，逼阳城东南佯动的队伍，其实就是马屁股后面拴着两根绳子，绳子上绑着一堆树杈，跑起来之后，雪花飞扬，自然看上去声势浩大。","　　除非蒙武有望远镜，否则李解可不信这鸟人有办法分辨。","　　就算知道是假的，这时候蒙武也不敢冒险，一个失误，中军被打残也不是什么奇怪的事情。","　　宋国联军根本没有制衡“战车”的装备，野战运动起来，就是死路一条。","　　此时，宋国联军的右军残兵败将已经有回过神来的，想要流窜逃跑，但李解早就安排好了弓弩手，等的就是这种情况。","　　谁跑射谁！","　　一个个布甲在身的，你不死谁死？！","　　趴地上跟刺猬一样的士兵尸体相当多，血窟窿往外滋血的同时，也吓住了那些想要最后冒险的倒霉蛋。","　　“将军，数千俘虏，如何养活？”","　　“养不活就杀掉。”","　　李解横了一眼浑身冒着“热气”，过来询问的沙哈。","　　作为一个猛将，沙哈很是剽悍，但这时候，被老大的回答吓得一个激灵，“热气”都消散了一大半，只觉得这冬天当真是冷。","　　咕噜。","　　吞了一口口水，沙哈讷讷不言，老老实实地跟在李解身后，再也没有多问一句废话。","　　“将军神勇！将军神勇啊——”","　　看守逼阳城东南城门的，是“鳄人”小队加一支“义胆营”，逼阳国的本国守军，根本没资格看守城门，连逼阳子妘豹起来，也被“鳄人”顶在街道上，根本不让他靠近城门。","　　好半天，陆续才有队伍进来，大量的俘虏十个一捆，被控制在了瓮城。附近的屋舍早就清空，其中列国商人的物业，都是被李解强行占了下来，此时，正好改造成了监狱。","　　“幸不辱命！”","　　李解冲妘豹抱拳行礼，然后道，“妘君，还请招募人手，以分降兵。”","　　十几个小国，方言都不太一样，而且其中还有军官，军官大多都是本国的贵族，这是很值钱的。","　　不出意外的话，这一次跟着宋国出来打酱油的小国军官，应该在本国的地位都不低。毕竟，谁都知道，宋国带头猛攻逼阳国，逼阳国能保全？必定被攻克啊。","　　这种武装游行，就是镀金的好去处。","　　回国之后，这攻逼阳而胜之的资历，唬一下后来人是完全没有问题的。","　　这种好机会，想要拿到，寻常小贵族根本没戏。","　　可是谁能想到，会遭遇这种情况！","　　“将军安心，豹亦不辜负将军所托。”","　　这一场大胜对妘豹来说，就是吃了一颗定心丸。不但妘豹稳了，逼阳国也稳了，逼阳国的大大小小贵族也都一颗躁动的心安定了下来。","　　“妘君自便，李某尚要巡查城防，以备不测。”","　　“有劳将军，有劳将军……”","　　妘豹简直爽到不行，他还以为自己要完蛋了，谁曾想咸鱼翻身，简直是喜出望外。","　　吃掉宋国联军的右军，绝对让宋国国君震动，联军原本内部就有麻烦，现在更是麻烦大了去了。","　　妘豹甚至猜测，搞不好联军明天就要散伙。","　　大冬天的，补给困难不说，还遭受了一场惨败。尤其是，说好的是联军，结果只有中军稳如老狗，十几个小国的部队被一扫光。","　　这要是有人传个谣言，说是宋国故意消耗友军在逼阳城……","　　十几个小国绝对吓得这个年都过不好。","　　而且李解也早就准备好损招，如果明天蒙武还是硬着头皮赖在逼阳城外，那他就把之前抄家的宋国人都放了。","　　只放宋国人，顺便让宋国人帮他带一句话回去，比如说“合作愉快”什么的。","　　画面太美，李乡长有点不敢看。","　　就算知道是算计，那又怎样？这是稳到不行的损招，别说这年头了，李乡长还是工头那会儿，信息爆炸的现代社会，不照样比比皆是哑巴吃黄连的倒霉蛋？","　　“将军！”","　　“何事？”","　　李解正要上城楼，突然沙哈气喘吁吁地喊住了李解，“将军，降卒中有女子！”","　　“真哒？！长得漂亮吗？”","　　眼睛正放着光，李乡长忽然虎躯一震，寻思着这尼玛窝在大部队里的女子，能美到哪里去？","　　于是摆摆手道：“知会一下商姬，让她去看看情况。”","　　“是！”\n        "]