["　　二十条泥鳅也赚不到什么钱，阔气一点给五个“镝”，抠搜一点，一个都没有。","　　杂鱼，总归是上不了台面的。","　　再说还有给“五更”做事的人，说不定会把这钱给黑了，然后跟李解这个野人以物易物也说不准。","　　概率很高，所以李解有两手准备。","　　这要是给现金呢，那就最好。这要是不给现金呢，那就多拿一点豆子。其余布匹什么的，“白沙里”还真不缺。","　　苎麻遍地都是，“白沙里”靠近河滩的地方，一年可以三种，麻丝产量李解估算了一下，一亩在两百斤到三百斤之间。","　　也就是“沙野”之人的社会地位不行，否则绝对算得上大户，再来台织机，那妥妥的富户。","　　“昆兄，不先捉鳅么？”","　　“鳅容易捉，不急。”","　　水产想要卖上大价钱，在这样的社会环境中，很难很难。要知道李解家里有几天没饭吃的时候，主要食物就是中华绒螯蟹。","　　四两以下都懒得抓，全部扔回河里。","　　太多了。","　　真·密密麻麻，多到恐怖，沿着河岸，不管是大小河岸，只要有洞，青蛙尸体用麻线绑好扔进去，五秒钟不到，一只螃蟹就到手……","　　一个月穿越试用期，李解居然就能把一种上等食材吃到想吐，可想而知了。","　　“白沙里”的人都不爱吃螃蟹，主要是麻烦。李解倒是吃了个爽，为此，还诞生了一个字：蟹。","　　上解下虫，是为蟹。","　　李解爱吃的虫子，就是蟹。","　　当然了，“白沙里”的人不识字，文盲面对文化人李解的吹牛逼，也只能不明觉厉。","　　再说李解高大威猛，是“白沙里”最能打的，他说什么，那就是什么喽。","　　说到高大威猛，这一个月的穿越试用期还有一个成果，那就是李解成为了“白沙里”附近好几个聚落的老大。","　　简单来说吧，就是有活力社会团体的扛把子，简称：村霸。","　　“白沙里”从“里”升格为“村”，就用了一个月。前期是喜欢旦的青少年前来挑战，后期是李解行船贩卖货物和人竞争。","　　一一打服，并村事宜就相当的和谐，大家在欢声笑语中统一了意见，建设美好家园，创造美好生活。","　　打服不算真的服，让人吃饱饭，才让人服服帖帖。","　　李解让“白沙里”升格为“白沙村”，顺顺当当的最主要原因，就是让并入“白沙村”的几个聚落短期内吃上了饱饭。","　　除了吃饱饭之外，“白沙村”村长李解家的房子，是最“巍峨壮观”的。","　　原先“沙野”之人住得地方，大多都是窝棚，稍微像样一点，就是土坯茅屋。逼仄不说，冬冷夏热不透风，在南方这种湿气重的环境中，相当的受罪。","　　而李解跟旦啪啪啪一通“野合”之后，就得提前考虑很多事情。","　　结了婚没房子怎么像样呢？于是在一个月穿越试用期内，作为一个纺织学院毕业的文化人，用竹子搭建一座吊脚楼，也是很科学很符合常识的事情。","　　很简陋的吊脚楼，毛竹也没有“断青”，直接砍了就用。雨季过后如果不修整，不出意外是会全部朽烂的。","　　不过短期内使用，绰绰有余。","　　为了砍伐毛竹，李解还专门打磨了几把石斧。这年头，不是没有铁器，但铁器主要就是用在农具上。“沙野”之人连“民”都不算，想要攒一把锄头出来，那是真需要好多年的积累。","　　即便是武器，铁器都用得少，主流还是青铜器。姑苏城也不是没有铁剑，但很少，质量远不如淮夷以北国家生产的好。","　　没有趁手的工具，也不影响打造一座简陋但是能住人的竹制吊脚楼。","　　作为一个纺织学院毕业的文化人，打磨石斧加工毛竹，也是很科学很符合常识的事情。","　　“高楼大厦”建设完毕之后，李解就从名义上的“白沙村”扛把子，成为了姑苏城北方“沙野”中，算是小有实力的一个“沙野”首领。","　　而那座吊脚楼，被“沙野”之人称呼为“大蟹”。","　　问为什么？","　　因为吊脚楼下面养了很多家禽，主要“饲料”就是中华绒螯蟹。虽然这一刻李解穿越之前的很多同胞吃得不如家禽，但对“白沙村”的人来说，他们来“高楼大厦”这里，看到最多的东西就是螃蟹。","　　有螃蟹，房舍又很大，自然就叫“大蟹”。","　　跟文盲没什么好说的，作为一个文化人，李解绞尽脑汁，差点绞尽旦的**，终于想到了一个办法，把“蟹”字改了改。","　　水榭楼台，他这吊脚楼也是离河不远，叫“大榭”，没问题啊。","　　然后文盲们又学会了一个字，跟姑苏城的大篆依然不同。哪怕再怎么文盲，“白沙村”的淳朴村民们也知道，村长李解很厉害，就是头发有点短。","　　能够盖“高楼大厦”，直接就把村民们给镇住了。毕竟，如此低成本的大房子，文盲们没那个实力啊。","　　不管什么时代，能够搞来大房子的男人，都很有吸引力。","　　为了防止自己的老婆偷偷跟村长啪啪啪野合，挨了一通揍的老少爷们儿，都乖乖顺顺地听李解的话。","　　就算现在李解想要低调，可惜实力不允许啊！","　　五户为一邻，五邻为一里。原本“白沙里”也就一百来号人，自从并村事宜顺利进行之后，围绕着一条通勤的小河，两岸人家逐渐也就多了起来。","　　移居到这里的原因很简单，李解规划的居民区，就在这里。","　　“白沙村”从原先的一百来号人，直接膨胀五倍。","　　好在不是一瞬间就膨胀的，先行迁徙过来的“沙野”之人，大多都是势单力薄的可怜虫。李解这条“大腿”，他们是咬定青山不放松，王八吃秤砣铁了心，总之，紧紧地抱定了！","　　好些个已经有老公的，时不时趁旦不在家，就赶紧冲到“大榭”那里看看李解是不是一个人，如果是一个人，立刻把衣服一脱，赶紧来一场灵与肉的交流。","　　要不是这些女人实在是长得不堪入目，李解咬咬牙，也就从了。","　　和旦比起来，这些想要捡便宜的女人实在是各种奇形怪状。","　　旦之所以能够保持这份干净美丽，那是增长了见识，比如说旦就知道早晚刷牙。柳枝沾一些粗盐，就能清洁牙垢，这是丹上班的时候学来的。","　　再有，旦在家中，常年备着一叠树叶，压制的整整齐齐。有的甚至是大叶桑，算是很奢侈的一种树叶，毕竟，蚕宝宝要吃桑叶的。","　　可为了擦屁股，这也是没有办法的事情。","　　维持美丽，不管什么时代，全靠砸钱。","　　天生丽质的女子，可遇而不可求，除非李解重新穿越一回，说不定能遇上。","　　不管怎么说，为了大房子，哪怕跨越了两个时空不知道多少个年月，依旧是可以让人疯狂。","　　白沙村的文盲们为了不让自己的老婆被村长睡，明知道村长在压榨剥削他们，也只能敢怒不敢言。","　　一是打不过，二是为了房子。\n        "]