["　　是夜，李解让沙哼为代表，跟“运奄氏”以及“使廨”的老司机们搓了一顿。","　　除了胡吃海喝之外，一人一块金子。","　　货真价实的黄金，份量大概在一两半左右，是齐国的一种金器，能当货币用，但主要是齐侯拿来赏赐封臣用。","　　能够搞来这些金器，主要还是靠抢劫了鲁国商人。","　　只这一块金子，“运奄氏”和“使廨”的老司机们，什么怨念都没了，还偷偷摸摸地问了一下沙哼，说猛男有没有明天再干一票的打算？","　　他们可是对猛男很有信心啊！","　　沙哼也不懂很有信心是多有信心，就问了一下，老司机们表示，很有信心，就是很有信心的那种……","　　作为“行者”，在逼阳国上班是很无聊的事情，公务员待遇是不假，外快不少也不假，但绝对不轻松，稍有不慎，亏一点钱就会被吴王撸了。","　　运气不好，撸了项上人头也不是没有过的事情。","　　白天那场冒险，老司机们其实保护的很好，浑身披甲不说，车上五个人，四个护着他们。","　　全程有惊无险，只要开车技术发挥得好，根本不用担心伤着哪里碰着哪里。","　　除了沙哈那辆车可能用上了排水道过弯，很是考验了一把技术和运气，其余的，都是稳到不行。","　　一两半的黄金，足够让他们丧失理智辞职不干。","　　最重要的是，现在猛男李解很明显不愁仗打啊，他是逼阳国的将军，只要逼阳子不捣乱，还不是想干谁就干谁？","　　这大冬天的，谁能比他们开车更溜？","　　只是李解的想法，沙哼也不太清楚，然后沙哼也不爱说话，除了冲锋的时候凶暴如恶狗，大部分时候都老老实实的。","　　老司机们从沙哼那里打听不到消息，“使廨”有人听说“运奄氏”有女良人给猛男暖被窝，就建议“运奄氏”派人打听一下。","　　“运奄氏”出来的老司机顿时愁眉苦脸，不是他们不想帮，实在是“运奄氏”现在有点为难。","　　跟商无忌分家也就不提，光工匠给李解打工还收了一大笔钱，这事儿就没完。","　　“运奄氏”的老司机们现在瞄着一点苗头，猛男不是好惹的，连宋国宿将蒙武都能阵前挑衅，这“运奄氏”何德何能让猛男放一马？","　　就冲商小妹？","　　商姬压根就不认“运奄氏”啊！","　　老司机们打定主意，此战结束之后就跳槽，能不能去给猛男开车先不提，这“运奄氏”是不能继续在里面猫着了。","　　让人犒劳老司机们的同时，李解命沙东带着沙哈巡查城防，自己则是去视察俘虏营。","　　十几个小国的俘虏，被打散了之后分隔看管，但除了十几个小国之外，居然还有一个大国。","　　当然这个大国也是相对小国来说，跟吴国比起来，肯定不算是大国。","　　“首李！”","　　见到李解前来俘虏营，值班的“鳄人”纷纷行礼，因为声音铿锵有力，让附近的俘虏们都是心头一震。","　　“嗯。”","　　点点头，李解招了招手，后面就有车夫推着板车过来，板车上装着饭菜，连羹汤都是热的。","　　“填饱肚子。”","　　“是，首李！”","　　得到李解命令之后，这些“鳄人”没有废话，直接围着板车开吃，效率非常的高。","　　“陈国士卒，居然也在右军？”","　　“听说宋侯掷木牍投陈侯……”","　　“这是为何？”","　　“听陈国人说，是因宋侯为蒙氏求娶陈侯之女，陈侯回绝之后，将此女许给蔡侯。”","　　“哈。”","　　李解顿时来了兴趣，“这陈国公主得多娇贵，让宋国这么不要脸坑陈国士卒一把？”","　　把陈国部队跟十几个小国混编在一起，摆明了就是羞辱。","　　不过陈国实力不如宋国，也只能忍了。","　　“此女妖艳妩媚，甚是美丽。”","　　商小妹面带微笑，冲李解说道。","　　“商姬难不成见过？”","　　“正是。”","　　商小妹说罢，凑到李解耳边小声道，“君子，那右军之中的女子，正是陈国公主。”","　　“蛤？！”","　　一脸不可思议的李解眼睛瞪圆了，堂堂一国公主，怎么会混进军营的？混进去也就罢了，怎么活下来的？","　　“也是误会。”","　　商小妹的表情也是复杂，显然也是平复了好久才镇定下来。","　　“甚误会？”","　　“陈姬不愿嫁蔡侯，自陈国出发南下蔡国时，恰逢宋国‘会盟’，蔡侯响应宋国，这便出兵。蔡国出兵，陈国亦出兵，陈姬便在陈蔡之间客舍，带着亲信求见陈国带兵将领。”","　　“还是真是公主病患者啊。”","　　李乡长感慨了一声，寻思着这种患者，长得丑就打死，长得漂亮就拿来爽爽。","　　于是李解眼珠子一转，语气肃然问道：“商姬，此女可谓绝色？”","　　“自是绝色。”","　　“同商姬比美，孰美？”","　　“陈姬妖艳，吾不如。”","　　商小妹倒也并没有真觉得自愧不如，她说的是陈姬妖艳，这个“妖”，是很有说道的。","　　不过李乡长才不管那么多，作为带兵将领，他一天操劳下来，太累了。","　　找个人给他捶捶腿，揉揉肩，这不是很正常的事情吗？","　　“带上来！”","　　李解大马金刀，找了个屋子就坐下。","　　大厅内点了灯，不多时，外面就传来了脚步声，商小妹领着人进来，然后对李解道：“君子，陈姬带到。”","　　“嗯。”","　　李解点点头，很是玩味地看着黑漆漆大厅中站着的女子，她此刻瑟瑟发抖，惶惶然地低头打量，时不时地还要偷瞄一下商小妹，只有看到商小妹的时候，才会有一种安心的感觉。","　　烛火很贵，但李解就这么手持烛台，将烛光凑近了宛若受伤小鹿的女子。仔细地打量着她的面容，这果然是一张娇俏美丽的妖精脸。","　　虽然不是戳死人的尖下巴，但一双眼睛很特别，明明单独看并没有什么，但配合这张精致的脸，就觉得一双眼睛特别大，而且很深邃。","　　“你就是白素贞……不是，你就是陈国公主？”","　　“夭，见过李将军。”","　　“哈哈哈哈……还真是妖啊。”","　　李解看到她慌乱无助的模样，顿时有一种欺负她的“快感”喷涌出来，不知道为什么，但就是想要欺负她。","　　这种奇葩念头冒出来之后，李解居高临下看着她，然后缓缓地伸出了手指，勾住了陈姬的下巴：“侍寝得活，如何？”\n        "]