["　　“李君！李君！宋国来使！宋国来使啦——”","　　这几天李乡长很是操劳，主要是对小老婆的批评教育非常严厉。他是一个有追求的人，对自己人当然要求也比较高，经过连续几日的再教育之后，商小妹深刻地认识到了自己的不足，并且认真地反省，终于让李解满意起来。","　　于是今天李乡长是有点索然无味的。","　　要不是逼阳子妘豹大喜过望地跑过来看他，正准备在家里躺一天呢。","　　“来使就来使，妘君又何必一副便秘得到控制的模样？”","　　“……”","　　妘豹压制着激动的心情，很是急促地对李解道：“是来谈和的，李君，这谈和怎么谈？”","　　“谈个屁，先晾个几天。”","　　“？？？？？”","　　一脸懵逼的妘豹没听懂李解说的话。","　　“使者你见过了？”","　　“还未曾接见。”","　　“那就先不见，随便找个理由糊弄一下。”","　　“不见？这宋国既然遣使，也算是……”","　　“你谈过恋爱吗？”","　　“蛤？”","　　“一看你这种高富帅就没谈过恋爱。”","　　李乡长顿时叹了口气，语重心长地对妘豹说道，“你现在是女神啊妘君，宋国这个臭……粉丝，你得遛他几回。现在宋国还想为了面子装逼呢，不让他们知道你这女神高不可攀，到时候见面，信不信在自己的专业领域拿腔拿调？”","　　继续一脸懵逼的妘豹压根没听懂李解在说什么，但大概意思摸到了。意思就是让他先别见宋国使者，不但不见，还得放置play一阵子。","　　为什么要这么干，妘豹不懂。","　　他就一小国国君，平日里就是靠跪舔大国谋求生存。现在突然转换身份，一时间有点适应不了。","　　“那……先不见？”","　　“当然不见了。你信不信现在宋国使者笃定你会接见，并且还以为你这个小国国君，一听联军罢战，就会喜不自禁？”","　　李解搓着手，嘿嘿一笑，“你就反其道而行之，挫一下他的锐气。”","　　“这要是宋国恼怒……”","　　“你好好过日子都挨打了，还管他们恼怒？宋国再恼怒又能怎样？大冬天的，有种攻过来啊。”","　　“……”","　　作为逼阳国的国君，妘豹寻思着这冬天总会过去，到时候宋国要是想翻本，那咋办？","　　想了想，还是把内心的担忧跟李解说了。","　　李将军当时就怒了：“妘君是信不过我李某人，还是信不过大王啊？”","　　“呃……这从何说起？”","　　“难道大王春耕之前平不了区区羿阳君？”","　　“对哦。”","　　“冬天过去了，吴国大军就在苏北……不是，大吴王师就在‘淮上’，你说这宋国是吃了雄心豹子胆，敢在王师面前进攻逼阳国？”","　　“对哦！”","　　很是高兴的妘豹一拍手，顿时乐了，“有大吴王师在侧，逼阳国定是无事。”","　　“你知道这一点，我也知道这一点，凭什么宋国不知道这一点？”","　　“对哦——”","　　声调拉得老长，妘豹顿时高兴了起来，还兴致勃勃地问李解，“那李君，这谈判可还是要谈？”","　　“谈肯定是要谈的，你就推辞会面两三回，然后再见宋国使者，别让步，先反咬一口，让宋国赔偿逼阳国的损失。”","　　“我国弱小，损失倒也不大。”","　　“怎么不大了？！逼阳国边境的‘野人’，难道不是遭受了无比屈辱的掠夺，这个冬天，可能很多‘野人’都过不下去？种子、田地、屋舍，肯定都被宋国联军破坏殆尽。这原本有了种子就有产出，有了产出就能种更多的地，更多的地就有更多的产出，这四舍五入，妘君，你最少亏了十年税赋啊。”","　　“蛤？”","　　瞪圆了眼睛的妘豹很是震惊，“这……这从何说起？”","　　不是没听懂李解在放什么黑屁，而是妘豹没胆子跟宋国这样狮子大开口。","　　然而李将军表示漫天要价就地还钱，这是很正常的套路。","　　宋国以商贸立国，肯定很懂的。","　　“妘君啊，你是不是看不起‘野人’？你这样不看重‘野人’，我怀疑你在歧视我的出身。”","　　“不不不……李君言重，言重了！”","　　“那……”","　　“我国虽小，损失却大，自当向宋国讨要！”","　　“嗯……很好。”","　　拍了拍妘豹的肩膀，李将军很满意，“妘君只管放心，我李某人还会害你吗？我们‘一见如故’啊。再说了，等我返转姑苏，面见大王……我还能不给妘君你美言几句？到时候，说不定就能让姑苏王师拉一支出来，专门镇守苏北……不是，镇守淮徐之间！”","　　听到李解的话，妘豹顿时眼睛一亮，他其实很想吴国弄点驻军过来。尤其是看到李解带来的“鳄人”如此军纪严明，实在是印象很好。","　　当年的吴军，那品性简直了。会盟之际到处抢劫，吃相极其难看，万万没想到时过境迁，不但战力不减，还有如此君子之风，当真是赏心悦目。","　　可惜李解貌似没打算介绍吴军入逼阳，吴军很有可能就在徐国边境驻扎，多少还是有点遗憾。","　　“那宋国使者，就先不见？”","　　“嗯，操作就是如此，具体怎么办，妘君自己把握尺寸。”","　　李乡长语重心长地看着妘豹，“臭……粉丝追女神，一开始肯定把孩子的名字都想好了。可只要遛上两圈，都会成为舔狗，这是社会发展的自然规律。我们要做的，就是让舔狗舔到最后一无所有。”","　　“……”","　　还是没听懂李解在说什么鬼，不过妘豹心中却也有了计较，反正就是先不见宋国使者呗。","　　宋国使者几次见不着面，估计什么脾气都没了。","　　然后再见面，不等宋国使者提要求，就先狂喷一通宋国这个臭不要脸的居然偷拍女神，还把女神照片拿来撸。","　　总之一句话，心理有创伤，精神有伤害，赔钱！","　　至于说宋国要不要赔钱，那都是后话。","　　谈判嘛，总得拖个十天半个月的。","　　妘豹回去捋了一下其中的内涵，觉得很有道理啊。","　　再说了，冬天过去，吴王勾陈干挺羿阳君姬玄，背靠吴国大军，他怕个鸟啊。","　　想到这里，妘豹顿时美滋滋起来。","　　“君上，宋使求见。”","　　“不见。”","　　“是……嗯？！”","　　逼阳国的内官双目圆瞪，刚才国君说了啥？","　　“君、君上……不、不见宋使？”","　　“说不见就不见！”","　　负手而立的逼阳子，他骄傲！\n        "]