["　　“阴乡虽小，规矩却多。”","　　每每想到这个，商无忌就是无比赞叹。小小阴乡的无限可能，就在这里。运奄氏也好，吴国也罢，从中原学来的东西，叫做“法度”。","　　吴国称霸的基石，就来源于此，甚至还有过一次“变法”，才有楚越诸地“勾陈大妖”的传说。","　　“诸侯纷争，如逆水行走，不进则退。”","　　商无忌目光灼灼，显露出惊人的自信。李解除了眼前这块阴乡的根基之外，在江北雉邑，还有一个据点。","　　只论统治的“疆域”，李解就算是自成一国，也是够了。","　　就算是小邦国君，有几个夫人，不是很正常的事情吗？","　　旁人以为他自甘堕落，却不知道，这只是他看得更远罢了。","　　“听闻女嫱甚美，又擅织布，阿妹与之相争，怕是不能……”","　　“无妨。”","　　商无忌还是那般的自信，“芙蓉越女，非织女也，烈女也。”","　　“哈——”","　　又是一声齐齐叫喊，矮丘操场内，披着一身竹甲的嫱，手中握着一杆长矛，来回地在队列边缘走动着。","　　“立！”","　　“一二！”","　　略显扭曲的队列，伴随着小碎步，重新整队成功。","　　有女子左右张望出错，立刻被长矛点了出来：“出列！”","　　“是！”","　　“持矛！”","　　“是！”","　　“刺二十！”","　　“是！”","　　那女子满头大汗，已经有些劳累，但随着嫱的一声命令，立刻手持竹竿，朝着前方就是奋力一刺。","　　“哈！”","　　“哈！”","　　“哈！”","　　……","　　连续二十下，整个人就像是虚脱一样，胳膊仿佛都不是自己的了。重新站定的时候，手中的竹竿都在打颤。","　　“入列！”","　　“是！”","　　队列终于四平八稳下来，整个操场相当的安静，以往在柳条围栏外面围观的村民，如今是少之又少。","　　即便有人驻足观看，却也不再嘲笑，反而是露出惊异佩服的眼神。","　　隔着矮丘，在向阳的一侧，“鳄人”有半数带着劳力在干活做工，大量的圆木堆砌在这里，还有麻绳，一捆又一捆地堆放在架空的临时仓库中。","　　剩下的一半“鳄人”，则是一个个露出苦瓜脸，在那里艰难地盯着身前的沙盘。","　　每个“鳄人”手中都握着一节芦苇或者树枝，沙盘上，或多或少都写了一个字或者半个字。","　　写好的神情轻松，略显骄傲；没写好的，则是愁眉苦脸，抓耳挠腮。","　　而李解，则是背着手，手中握着一根牛皮鞭子，走一步晃一下，眼神相当的冷酷。","　　“瓜，你又写错了。”","　　“是……”","　　叫作“瓜”的“鳄人”，老老实实地伸出了左手。","　　啪！","　　牛皮鞭子抽在了他的手掌上，没有半点犹豫，哪怕瓜的眼神跟鹌鹑一样可怜。","　　“沙这个字，是三点水，你少了一点，补上。”","　　“是。”","　　识字并不是强制的，但只要想成为“鳄人”，就必须识字，这是强制的。","　　李乡长在阴乡定的一个重要规矩，就是严禁私斗。那么，区分一个“沙野”之人是强是弱，肯定是需要标志的。","　　这个标志，就是“鳄人”。","　　不是所有的“白沙勇夫”都是“鳄人”，“鳄人”会从勇夫之中选拔出来，其中一个重要的技能，就是识字。","　　在这个过程中，李解给这帮文盲带来了几样东西。","　　一是等级，二是归属感，三是荣誉感。","　　相较普通阴乡乡民，显然“白沙勇夫”的等级更高，对阴乡、白沙还有老大首李的认同感也更高，随之而来的，就是归属感和荣誉感也更高。","　　而和“白沙勇夫”比起来，“鳄人”更近一步，因为他们是阴乡最强，首李爪牙。","　　和他们吃得苦头比起来，他们得到的福利也和苦头成正比。","　　战利品分配最优最多，无人敢放肆挑战，因为有李解给他们撑腰，李解定下了这个规矩。","　　可以不事生产，专业训练；也可以一半生产，一半训练。","　　但不管哪一种，家中开辟出来的新田，上缴的公粮都会折算成“工资”，每个月再派发下去。","　　等于说就是免缴，这是等级上的最大区别。","　　要知道，如果不种地，“沙野”之人大多靠采集和渔猎，而这些，因为“百沙”变为阴乡，很多临近白沙村的“沙野”，也是要把自己采集所得的一部分，缴纳上去的。","　　可以不缴，但只要不缴，阴乡就不予以武力保护。","　　和死全家比起来，上缴“保护费”显然更加划算一些。","　　看上去李乡长的套路很复杂，实际上却很简单。无非就是评职称、评先进、评三八红旗手……","　　但这还是让商小妹看得一愣一愣的，尤其是看到未来的老公居然教一帮野人识字的时候，她的三观遭受了重创。","　　为什么野人头领识字？为什么野人头领在教野人识字？为什么野人头领写的字我不认识？","　　难道我才是文盲？","　　怀疑人生的商小妹忽然有点明白自己的哥哥是何等的厉害，居然能看到一个野人头领深藏的不凡。","　　妾就妾吧。","　　商小妹内心如是说道。","　　每天的“文化课”是固定项目，李解并没有商小妹的到来，就歪曲一下教课内容。","　　文盲要脱盲，速成的办法就是笨办法。死记硬背加训练，三天出效果七天出成绩，一年之后就是一条活蹦乱跳的新鲜文化人！","　　“休息。”","　　粗制滥造的日晷，指针影子大概走了一个钟头，李解下令“文化课”结束休息。","　　“礼！”","　　有“鳄人”中的大队长起身喊道。","　　哗！哐！","　　“鳄人”全员站了起来，然后立正，接着向李解行礼之后，这才解散，各自三五成群休息。","　　和李解穿越试用期那会儿不同，现在的文盲野人们有着努力奋斗的目标，每天过得无比充实。虽然这种目标，都是李解强行塞给他们的。","　　比如说现在，他们这个月要完成的一个目标，就是在沙盘上，用文字写出完整的一句话。","　　交流就成了必要，有的文盲对“沙”这个字很熟练，烂熟于心；有的文盲则是把“女”这个字记得更老；还有的文盲想不起“人”字怎么写的时候，就会岔开两条腿，一撇一捺就是人。两条胳膊横平……就是“大”。","　　成年人，就是“大人”。","　　为了达成目标，文盲们绞尽脑汁，发挥了惊人的想象力。","　　当然，达成目标的奖励和没有达成目标的惩罚，也在刺激着他们。","　　“首李这是在教化阴乡之民？”","　　“商姬以为如何？”","　　李乡长随手拿起果盘中的一颗大桃，摩挲了两下，递给了商小妹。","　　双手接过大桃，商小妹轻轻地咬了一口，汁水横飞，极为甜美，显然有点出乎她的意料。","　　正要揩去嘴角的汁水，却见李解伸出手指，把她嘴角脸颊处的桃汁擦去，然后……用舌头舔了舔手指上的汁水。","　　见李解如此，商小妹杏眼圆瞪，面红耳赤地转身就跑，连头也不敢回。","　　“哈哈哈哈……”","　　李乡长见她落荒而逃，顿时大笑起来，笑得极为放肆嚣张。\n        "]