["　　跟阴乡比抢收是比不过的，至少在同等的人数下，阴乡抢收能力肯定是天下第一。","　　除了“大镰”之外，还有脚踏式脱粒机，配合阴乡特产的编制麻袋。从开始抢收到脱粒到装袋到扔上独轮车到跑得飞起……练过的好不好？","　　脚踏式脱粒机并不复杂，缝纫机怎么样它就怎么样，只是加了脱粒滚筒和一个小小的连杆。","　　金属件只有连杆，其它的，全是木制结构。","　　盐城西北“上田”焚烧的面积并不大，之所以这么做，就是为了方便盐城能够组织人手灭火。","　　那边在灭火，这边在抢收。","　　隔着几里地，又是西南风，想要察觉到很是困难。","　　因为用了不少易燃物，大火一时半会儿是无法扑灭的。","　　东南“下田”的抢收也就时间上略微富余，沙漏走了二十刻左右，凡是像样一点的麦田，都被一扫而空。","　　“鳄人”和“勇夫”没有碰的麦田，大多都是稀稀拉拉贫瘠不堪。","　　而且盐城这里的粮食，“下田”是麦，“上田”是粟，很容易分辨出来。这年头的贵族，真让他吃一碗麦饭，还是挺不容易的事情。","　　“走！不要抢了！”","　　“还有干禾，可要带走？！”","　　“带个屁，麦秆全烧了！给这片地好好地补补肥，明年咱们还来！”","　　“先撤，两刻之后再烧。”","　　“是，首李！”","　　独轮车大队立刻跑路，天其实已经开始微微亮，对“鳄人”和“勇夫”来说，赶路也就更加轻便一些。","　　前拉后推，两人一组，一辆独轮车可以装三袋麦子。不是不想多装，独轮车装四五百斤的东西完全不成问题，但道路条件恶劣，只能择优方案。","　　因为营养摄入高，“鳄人”和“勇夫”的体力都相当不错，全装备在身可以一天步行五六十里。三十里急行军之后，能够轻松地组成阵势进攻；五十里急行军之后，组织反击也游刃有余；七十里急行军之后，仍旧能够依靠车马来组织防御。","　　只从体力上来说，姑苏的“吴甲”和“健旅”，都远不如“鳄人”，甚至可能连“勇夫”都不如。","　　接近一年的筛选和训练之后，“鳄人”的专业素质相当不错，以李乡长的眼光来看，就这帮员工的专业能力，他接个大活儿完全没问题，五千万打底，上不封顶。","　　文能搞测绘，武能开挖机。看见老板就跪舔，遇见流氓就群殴，能屈能伸，都是好男人，都是伟丈夫！","　　“首李，两刻已到。”","　　沙哼提醒了一下李解，此时，东边已经泛起鱼肚白，只是天公作美，今天是多云，能见度刚刚好。","　　“哈哈哈哈……果然老子是‘受命于天’啊！”","　　盐城方面九成九不知道从哪里追击，甚至很有可能，现在才刚发现“下田”之粮已经被抢。","　　这个冬天，除非羿阳君饿死那帮底层，否则，这时候就必须要对外买粮食。","　　秋收之后大肆购入粮食……这吴王勾陈要是知道了，李乡长才不信“大妖怪”会当没事儿人一样。","　　盐城分公司这是要“谋朝篡位”啊。","　　不然怎么解释？","　　公子玄派出使者，说我的粮田被人烧了，那他就要解释解释，这粮田是怎么来的。","　　进退两难，那就不进退，直接把多余吃饭的人宰了就行。","　　“首李，标记。”","　　“嗯，看来就要抵达水道尽头。加把劲，到了船上就能松口气。”","　　“是，首李！”","　　和推车相比，还是操船更加轻松一些。","　　竹排也好，小船也罢，一根长竹竿的事情。","　　“是谁守着舟船？”","　　“是季北和仲哈。”","　　“沙北沉稳，沙哈果敢，下一次再给别人送温暖，就带上他们。省得这次留在原地看家，有点无聊寂寞。”","　　等到李解他们开始卸货，并且拆解独轮车的时候，天彻底亮开来，盐城西北一片狼藉，黑黢黢的一大块，又并不是全然连成一片。这里一坨那里一块，搞得像斑秃一样，很是丑陋。","　　而有些被熏过的粟，也是不能吃的，稍微存放两三天，就立刻发霉。要是遇水，一晚上就会被泡大，然后迅速腐败变质。喂猪，猪……猪是要吃的。","　　“秋风天火？”","　　盐城的夯土城墙上，按着城墙，有个华服老者不怒自威，他身材修长，并没有老态龙钟的感觉。反而剑眉昂扬，目光锐利，一开口说话，就带着“嗡嗡”声，穿透力极强。","　　左右甲士一脸愁容，有个正冠华服的中年人出列，拱了拱手：“君上，非是天火，而是人为。”","　　说罢，此人招了招手，顿时有一堆灰烬被卫士抬了上来。","　　“这是何物？”","　　“一只兔。”","　　中年人叹了口气，“一只浑身涂满松脂，最后被烧死的野兔。”","　　“松脂？”","　　羿阳君一惊，猛地双目圆瞪，抬手狠狠地在城墙上拍了一下，“可知何人所为？”","　　“不知。”","　　这样的回答，显然不会让羿阳君满意。","　　“既是有迹可循，那就去查——”","　　压低了声音在咆哮，羿阳君怒不可遏，但为了仪态，还是控制着这份怒火。","　　眼前一片焦土，简直让他滴血。","　　盐城近海，土地相当的贫瘠，这么多年下来，也就攒了这么多田地。甚至有不少“上田”，都是靠引入淮水来“洗地”，如此反复数年，最后才有了成果。","　　可现在还没有享受到果实，就被人摘了桃子？","　　不，这不是摘桃子，这是一头野猪冲进了菜园，横冲直撞，连吃带拿，甚至是挖地三尺，连一根蚯蚓也不放过！","　　咬牙切齿的羿阳君恨意滔天，他此时此刻，从未有过如此强烈的恶意恨意，想要把一个人碎尸万段。","　　但是，很快他的恶意翻了倍。","　　“君上！大……大……大事不好！”","　　“说！”","　　暴怒的羿阳君扭头怒目，须发都仿佛要张开，宛若一头失去理智的狮子。","　　“麦、麦田被人收割一空，现在野火沸腾，‘野人’‘夷人’都在抢麦，已经有人争斗而亡——”","　　“……”","　　这一刻，周围的空气仿佛都凝固了。","　　羿阳君一句话都没有说，眼睛缓缓地闭上，随后突然大叫一声，抽出腰间的佩剑，疯狂地在夯土墙上乱砍。","　　“啊啊啊啊啊啊啊——”","　　暴怒的吼叫声，在盐城城头回荡着。","　　而此时，李乡长躺船舱里翘着二郎腿，正美滋滋地啃着烤鱼，一边吃一边对沙哼道：“传令，至‘东芦市’，将一半粮食交换出去。”","　　“是。”","　　“然后告诉‘东芦市’那些来交易的部族，就说盐城现在高价收粮。”","　　“是。”","　　“去拿点盐过来，你们这烤鱼的水平有点退步啊，我要严肃地批评你们！”","　　“是！”\n        "]