["　　“首李！”","　　一只“鳄人”身穿皮甲，外面裹了一条大氅，即便戴着头盔，也用兜帽罩了起来，御寒的效果非常不错。","　　“什么事？！”","　　不耐烦的李解掀开车帘，脑袋探出去问一脸严肃的沙东。","　　“陈人又来了。首李，要不要再打一回？”","　　“这陈国人是贱骨头吧。”","　　李乡长顿时大怒，喝道，“你让他们等着，看老子怎么收拾他们！操！”","　　正要下车，一旁陈国公主原本还面露喜色，结果一看吴国猛男的动作，顿时大急，连忙拉住李解的臂膀：“君何必动怒，任陈人离开便是。”","　　“嗯？！”","　　原本想要弄死那帮陈国人的李解，顿时停下了动作，然后看了看沙东，挥了挥手。","　　沙东一愣，然后抱拳行礼：“沙东告退。”","　　显然老大的意思就是不用打了。","　　“你很有眼力嘛，陈姬。”","　　“君为‘傅人’之相，已是贵人，当知礼……”","　　“你说你妈呢。”","　　“……”","　　粗暴地打断了陈夭的话，李解目光森冷地看着她，“你还真以为自己是公主，老子就怕了你陈国？跟老子面前讲什么礼？礼是什么？礼就是个屁！你讲礼你跑什么？你堂堂陈国公主怎么就落老子手里了？”","　　一番话说下来，陈国公主妫夭当时就脸色微变，因为她没听懂。","　　但一看李解那不屑的眼神，妫夭也知道李解的态度是什么。","　　“无礼之徒……”","　　压低了声音，像是最后的倔强，妫夭低着头不敢看李解，但还是说出了这四个字。","　　“沙哼——”","　　“到！”","　　“去把陈国人杀光。”","　　“是！”","　　“住手！”","　　妫夭连忙大叫，慌慌张张地抓住了李解的手，李解任由她攥着，并没有什么戏谑的眼神，眼神依然冷酷，就像是在看一块石头。","　　“夭知错，任君处罚……”","　　“算你识相。”","　　甩开妫夭的手，李解冷笑一声，钻出了马车，然后对沙哼道，“再放陈国人一回。”","　　原本斗志昂扬热血沸腾的沙哼，顿时脸色一垮，讷讷地抱拳低头：“是……”","　　矮壮的沙哼顿时又不说话，一旁的沙哈倒是无所谓，时不时往嘴里塞一把豆子，大概是吃得有点多，过一会儿就会抬一下自己的屁股，然后“啵”的一声放一个臭屁。","　　“君子要去何处？”","　　见到李解出了车厢，骑马的商小妹眼睛一亮，她本就会骑马，只是最近在练习适应高桥马鞍和马镫。","　　马镫并没有特别的地方，大国骑士多有青铜马镫，只是鲜有两边都有，多是单边马镫。","　　受限于作战范围，骑兵除了个别国家，基本没什么卵用。所以即便像燕国这样的国家，偶有骑兵双边马镫，往往都是两根麻绳打个圈，仅此而已。","　　骑兵就是垃圾，对此时的大国来说是理所当然的。","　　齐国对周边国家施加影响力的时候，出现过齐鲁争雄的局面，齐鲁两国在早期发生过一战，结果就是齐国为数不多的骑兵，被鲁国的步兵跑死了。","　　没错，马跑不过人。","　　最终比的还是战车，谁是万乘谁牛逼。","　　这年头，压根没人想要改变骑兵的用法，毕竟没有那个需求。","　　什么长途奔袭什么大纵深穿插……那都是啥玩意儿？列国中的大国，全国走一圈也就是个省内旅游，要啥骑兵？","　　奔放的年代，躁动的年代，需求特殊的年代，有马就是不如无马。","　　“前方可是沂水？”","　　“已过缯国，再有十里，就是郯国。”","　　“到了郯城就好走了。”","　　因为沂水封冻，冰橇效果更好一些。顺着沂水北上东进，一天就能到莒国，再过去，就是莱国地界。","　　路过缯国和郯国的地盘，就能明显地看到齐鲁吴楚的影响力，不管是缯国还是郯国，自己的卫戍力量都很孱弱。界碑上的文字，大多都是齐鲁吴楚四国的。","　　而且沿途往来的车马，口音也大多跟四国有关，楚国影响力最弱，但还是有楚人坐车，足以证明这些小国的独立性相当的矬。","　　郯国恰好卡在吴国北境，姬玄那个老乌龟要是流窜，也必定会途径郯国。至于会不会在郯国停留，那就看姬玄的胆量如何。","　　“君子真是受命于天，这马鞍甚是好用。”","　　“去，帮为夫教训一下里面的小马，她不听话。”","　　“陈姬自持高贵，总是要难驯一些。”","　　笑嘻嘻的商小妹说话间就翻身下马，然后小跑两步，就跳上了马车。","　　李解一把将她提了起来，瞪了一眼：“你倒是胆大。”","　　“既为猛男之妾，岂敢无匹夫之勇？”","　　“卧槽……会说话！”","　　啪的一下，在商小妹的翘臀上拍了一下，“进去好好地跟她聊聊天，让她不要继续有妄想，好好的一条蛇精，尽想着成仙！”","　　揉了揉被拍打的部位，商小妹嘻嘻一笑，掀开车帘钻了进去。","　　车速很慢，但和羿阳君那个倒霉蛋比起来，李解的效率还是相当高的。","　　“姬玄那个老乌龟，带着几千人马想要轻松过境，不大出血门儿也没有。跑路到莱国，说不定都要明年春天。”","　　摩挲着下巴，李解一想到不能回家过年，就有点小纠结，顿时对姬玄这个老王八的怨念又加深了起来。","　　虽说勾陈大妖怪掏了很多钱，其中一多半被李解寄了回去，可加班就是加班，拿了加班费的加班就不是加班了？","　　“妈的，姬玄这老东西肯定在莱国有存款，不黑不足以平民愤！”","　　回头一看，“义胆营”的人倒是没有四散，还老老实实地跟着，队伍拉得很长，两千三人的规模，瞧着还是挺有气势的。","　　“矬是矬了点，但好歹也算是个打金团了吧。”","　　正感慨着，车厢内传来了商小妹的声音：“夭若爱族人，切勿再惹恼君子。君子不怒则已，倘怒，必见赤练！”","　　听到小老婆这话，李乡长顿时咧嘴一笑：嘿，这小妞骚话说起来真鸡儿溜。","　　果然，妫夭柔柔弱弱地应道：“夭知错矣，还请女夏相劝猛男。”","　　“猛男非猛男也，夭之夫也。”","　　“是……”\n        "]