["　　招募人手说难也难，说简单其实也挺简单的。","　　比如“义胆营”，反正他们是不敢回家。","　　怕被人打死。","　　一听说大吴猛男要出去旅游，跑大一点的城市，比如铁……铁邑，他们就立刻在逼阳城外跪了。","　　不跪不行，离开猛男他们活不下去。","　　活不下去的理由说是爱情，大概是没人信的。","　　铁这个字，这年头已经有了，还没等李乡长发明，它就有了。","　　不过“老铁”没有，所以当李乡长说“老铁，我们去莱国”，“义胆营”的英雄好汉立刻化作狗子，摇着尾巴就跟着李乡长去了。","　　周怼王这个奇葩天子还在位的时候，列国中最喜欢说“来信砍”的就是莱国。天下间最不怕晋国、秦国、楚国这种地区霸主的国家，就是莱国。","　　原因很简单，三个地区霸主想要攻打莱国，得问过齐国和吴国。","　　而莱国跟齐国、吴国的关系还不错，虽然齐国和吴国经常找借口打他。","　　谁叫他祖先不给力呢。","　　当然实际上吴国齐国吃饭睡觉打莱国之外，国野之人跟莱国的通婚还是很频繁的。","　　邗国、徐国之于吴国，就相当于莱国之于齐国。","　　早齐、吴两国祖先还在玩cosplay的时候，邗国、徐国、莱国等等东方国家，其实就是“蛮夷”。","　　不过真·蛮夷不同，这里的“蛮夷”，是贬称，属于内部势力争斗的产物。","　　说到底，莱国这个“莱”的由来，就是颛顼帝之后得名，祖先是帝喾的火正，所以才有了后来的“祝融”。","　　所以吴国齐国虽说吃饭睡觉打莱国，但只要莱国老姐笑着招手喊一声“来了老弟”，姜姓姬姓的吴齐牲口就屁颠屁颠过去舔两下，没办法，这地方的美女质量奇高不说，还产盐和铁。","　　吴国齐国都以甲兵、盐业出名，但真正起了这个头的，东方是莱国、徐国。后来嘛，莱夷、淮夷啥的大帽子只管扣，你打不赢老子，你当然是蛮夷。","　　虽说产盐和铁，但因为连续被姬姓姜姓大国欺压，基本也丧失了先发优势。西进通道，北面被齐国堵死，南面被吴国堵死。","　　总之一句话：面朝大海，春暖花开。","　　怎一个惨字了得。","　　莱国上下，只要有点能力的，就想出国移民，能混个临淄或者姑苏的绿卡，那是最好不过。","　　否则怎么办呢？总不能天天下海摸鱼吧。","　　所以当姑苏通过“骑传”把消息传过来，说羿阳君准备吃掉莱国的时候，李乡长就琢磨着一个事情。","　　不是羿阳君这个老乌龟能不能的问题，而是姬玄这个老东西真要是盘下莱国，以他的底蕴还有国际关系，还真不一定就是咸鱼一条。","　　翻身的可能性不小。","　　莱国妘姓是没什么卵用的，跟逼阳国差不多，逼阳国好歹是小国，占着个交通要道混口饭吃没问题。","　　等于就是超级低配乞丐版陆地新加坡。","　　可就这，还被宋国这个小流氓盯上了，要不是擎天柱带哥横空出世，逼阳国这必须是给跪啊。","　　但换个人换个国家换个地方，那就大不一样。","　　姬玄这老乌龟跟吴王是彻底闹翻，根本不存在和解的可能性，当然下一代吴王有这个可能性，可玄武跟勾陈两只神兽互殴，肯定得死一个。","　　以往莱国跟齐国是爱恨交织，这妘姓换成姬姓，那就不一样了。新人新气象，新的开始，新的感情，新的生活。","　　齐国又不搞基，巴不得吴国死全家，一看有这好处，还不得好好地跟莱国如胶似漆一把。","　　玄武这头神兽要顶在前面干勾陈大妖怪，好哇，爽啊，快活啊！","　　除非齐国现在就准备吃掉莱国，否则一定会支持上位的姬玄。","　　甚至李乡长不无恶意地揣测，姬玄这个老废物要是真能在莱国换皮，这里面肯定有齐国人的推动。","　　不过有一点是可以肯定的，哪怕是狗窝，狗也不会轻易地让给狮子。","　　你拿根长棍子去拨树上雀儿的巢，把它搞下来，雀儿也要叫几声。齐侯你也有一个巢，我把你的巢搞烂了，你要不要叫几声？","　　所以李乡长这一回很清楚自己的地位，大妖怪勾陈掏钱让他干活，目的不是让他去做捅人巢穴的棍子，也不是去给雀儿打造更坚固的房子。","　　而是在树下挖个坑，谁去捅雀儿的房子，就坑谁。","　　至于莱国还有点骨气的，肯定得跪舔李乡长啊。","　　大吴猛男、逼阳相国，你就说牛逼不牛逼吧！","　　莱国还长脑子的，肯定能搞清楚状况，而“义胆营”的倒霉蛋们，肯定也能搞清楚状况。","　　他们感触是最深刻的，哪怕有的人做了间谍，可干死老家权贵洗劫老家权贵的后果是什么，用什么眼去想都能知道。","　　列国凡是有了亏损的贵族，他们不会反思，而是会想如何找补回来。","　　软柿子最好捏了，能做间谍的，都是软柿子。","　　再说了，谁不知道吴国猛男让他们大肆抢劫？","　　“义胆营”中的人，捞了一百镝，老家亏损的权贵，就敢说自己损失八百镝。这多出来的七百，“义胆营”的人能不出？敢不出？","　　在春姑娘还有一段时间来到的当口，“义胆营”中凡是聪明一点的，都已经有了决断。","　　要么逃难，要么流亡，要么死，要么跪舔伟大光明正确的大吴擎天柱，阴乡猛大帅！","　　“相国此去东莱，须有人左右侍奉，不知用人几何？”","　　“这次我奉王命而使莱国，是国事，是大事！”","　　李乡长叉着腰，神色肃然。","　　“是是是，相国所言甚是……”","　　点头哈腰的“义胆营”小头目们纷纷谄媚笑着，一听猛男这话，就知道有戏，说不定就能带着他们一起走天涯。","　　“所以呢……此次出使莱国，所用之人，只有三个要求！”","　　“不知相国所言要求……”","　　“一是忠心！二是忠心！三还是忠心！”","　　听到这个，“义胆营”上下都是眼睛亮了，这逼阳国内外，要说忠心，除了“鳄人”，剩下的，不就是他们了吗？","　　“那此去莱国，相国是要带上……”","　　“没错，我准备从城外俘虏中挑选可用之才，前往莱国。”","　　“……”\n        "]