["　　姑苏王宫，太宰子起拦住了两个匆忙行走的“内竖”，表情淡然问两个小少年：“为何来去匆匆？所为何事？”","　　“太、太……太宰！”","　　两个“内竖”连忙行礼，双手交叠在前，低头躬身弯腰，一系列动作极为熟练。所谓“内竖”，就是宫中跑腿帮忙的少年，年龄大多在十五六岁。","　　面对太宰子起，两个少年显然吓了一跳，对视了一眼，又畏惧大王的威严，不敢把消息随便透露。","　　不过子起却是一副无所谓的模样，挥挥手道：“老夫辅佐大王多年，也不能乱了法度。这样，你们只要告诉老夫，可是宫外，出了事情？”","　　两个少年面面相觑，然后“嗯”了一声，齐齐点头。","　　子起点了点头，然后挥手示意他们离开，这两个少年这才又行了一礼，赶紧跑得飞快离开。","　　“原来是宫外有变？不，应该不是。或是有要紧流言……”","　　想了想，子起直接又返转回去，也没有在意大王还在接见公子巴和嬴剑。作为吴王勾陈的重要大臣，太宰子起在王宫中的随性而为，更显示出他在吴王心中的地位。","　　“大王！”","　　子起只是略微行礼，这就踩着布履到了前方，看着吴王勾陈问道：“大王，适才可是有消息传入宫中？”","　　“瞒不过伯起啊。”","　　勾陈须发斑白，但还是能看到一点黑色，他形象威严，双目有神，说话的时候，声音就像是在喉咙中转了一圈才迸发出来。旁人听了，只以为有人在一只大缸中说话，耳边嗡嗡作响。","　　“起既为大王爪牙，自当为大王分忧！”","　　子起一脸正色，态度极为端正，根本看不出来这是一个巨贪。","　　“伯起，适才有人禀报，姑苏有小儿唱‘勾陈没，玄武王’。”","　　“嗯？！大胆——”","　　子起顿时暴怒，双目圆睁，“大王为何还如此处之坦然？！此等小人行径，当酷刑严惩！”","　　“伯起莫急。”勾陈伸手示意子起稍安勿躁，正色道，“此等流言，必有所图，何必为奸佞利用？”","　　风轻云淡的吴王，一举一动，就很有魔力一般，让一个暴躁的太宰，直接安静了下来。","　　不过，跪坐在前的公子巴和嬴剑，却是脸色骤然一变。嬴剑不知道“玄武王”有什么深意，但“勾陈没”，他可是听得懂的。这种流言，分明就是在咒吴王早死啊。","　　而公子巴则是吓得差点心脏骤停，因为吴国当年有“四公子”“六公子”之说，说的是四个或者六个各有才能的公子在强大吴国。而不管哪种说法，公子玄都是其中之一。","　　公子玄当时治水，人称“玄武”。当然实际上，姬玄之所以名玄，也的确跟“玄武”有关。先王还在世，逢公子玄出生时，途径白渎遇一只巨型黑乌龟从水中冒出来。","　　没有吓先王一跳，反而让先王认为，这是一种瑞兆，所以就给公子玄取名为“玄”，其寓意，就是因为黑乌龟路过的祥瑞之兆。","　　后来公子玄长大后，时常辅佐先王治水，这“玄武”的名头，也就更加坐实。","　　“玄武王”，在别处或许有别的解释，但是在姑苏，只会认为说是公子玄要成为吴王。","　　嬴剑毕竟对吴国了解不多，不像公子巴，他因为常年在吴国讨饭，所以对各大贵族的根脚，都是知道的不少。","　　现在一听“玄武王”的说话，差点当场吓尿。","　　要知道，盐城县师刚过来黑他们阴乡乡帅一把，转头他们就过来面见大王，接着外边儿传出“勾陈没，玄武王”的流言……","　　这他娘的就是要他们去死啊！","　　吴王难道不会怀疑，这就是他们两个故意黑公子玄？而且黑就黑吧，居然还把大王给诅咒上了。","　　这是什么？！这是罪该万死啊！","　　想到这里，公子巴情不自禁地就冷汗冒了出来。","　　太宰子起看了看公子巴，又看了看嬴剑，忽然，心头有了想法，面色如常地看着吴王勾陈：“大王，虽是流言，亦当严惩。臣有一言，欲告知于大王。”","　　说罢，太宰子起微微躬身，显然是要跟吴王办公的样子。","　　吴王勾陈一愣，于是便道：“若如此……”","　　沉吟了一会儿，吴王眼神饱含深意看着公子巴和嬴剑：“两位君子，寡人公事在身，再有谋国之论，择日两位再入宫中，同寡人畅谈。”","　　公子巴和嬴剑都是心中大喜，连忙行礼道：“大王操劳国事，岂敢叨扰，告退、告退……”","　　等“内竖”带着他们离开大殿之后，公子巴和嬴剑都是脚步飞快，生怕后头有人叫他们。","　　“伯起有何告之于寡人？”","　　“臣以为，此流言，绝非姬巴、嬴剑二人所为。”","　　“寡人知晓。”","　　勾陈点点头，这两人刚才在大殿中的神情表现，根本不像是能做主谋的。只能说，运气有点糟糕，居然碰上这种事情。","　　“还有一事，臣许久之前听门客所言，但未曾求证，故不曾告知于大王。”","　　神情似乎有点犹豫，子起低着头像是在酝酿什么，过了一会儿，这才用斟酌的语气道，“听闻淮上‘白羽氏’有鹿邑，鹿邑有瑞兽白鹿。”","　　“噢？！”","　　勾陈听了，顿时大喜，“如此祥瑞，自当……嗯？！”","　　突然，吴王脸色一变，他虽然已经老迈，可威严相当犀利，眉目微变，就让左右内侍惶惶然不敢动弹。","　　“白鹿为招聘之礼，已往盐城。鹿邑城主羽尾，有一女名‘嫮’，乃是‘嫮泽’美色。臣听门客言，羽尾早有献女于盐城之心……”","　　“当真？！”","　　“白嫮此刻，当在阴乡。”","　　“所谓美妾为‘野人’掳掠一事，原来如此！”","　　啪！啪！啪……","　　吴王慢条斯理地拍着身前的案几，然后道：“如此说来，姬玄便无悖逆之心，亦是相差仿佛。白鹿为礼，入贡于盐城，这淮上之主，难道换了人？”","　　见吴王进入了状态，表情淡定的太宰子起直起身来：“公子玄镇于淮，乃大吴镇国之庭柱，淮上恣意之事，未必就是悖逆。公子玄只需纳贡白鹿于姑苏，若是谣言，不攻自破；若非谣言……”","　　听上去很是秉公办事的一番话，却让吴王勾陈的眼神带着愠怒。","　　“伯起。”","　　“臣在。”","　　“遣使前往鹿邑，询问羽尾。”","　　“谨遵王命。”","　　太宰子起低身行礼，低着头的时候，露出了一个得意的微笑。\n        "]