["　　“原来是奄君之后啊……”","　　跟商无忌交谈之后，李解才知道，他居然是古奄国之后。","　　奄国分三个时期，周天子分封姬姓的时候，鲁国封地就在奄国，然后奄国全家老小一波流，死得死逃得逃。","　　逃出去的，一路南下，还过了长江，在长江口找了个地盘休养生息。","　　结果奄国人是跑得快，却没有西方的某些人跑得快。","　　周天子有几个兄弟，朝着东南一路狂奔，也在长江南落了脚。周天子的兄弟们一看江南人民身上的纹身挺酷的，也就跟着纹了身。","　　身上没纹身，怎么算社会人对不对？","　　然后“全员纹身”，吴国就成立了。","　　姬姓的“带哥”就说了，整个长江口，只有一个“带哥”！","　　社会人不争地盘那还寻思啥呢，开片就成为了那个时期的主流，奄国……又灭亡了。","　　不过这一次灭亡，奄国人也认清了事实，跑路是不行的，自己没实力，到哪儿都被姓姬的干。","　　于是乎，奄国人就跟长江口的“带哥”说了，小弟准备跟“带哥”混，能不能通融一下。","　　当时的吴国君臣就寻思着，咱们初来乍到，刚纹了身，搞了个发型，酷不酷自己说了不算，得别人说酷，才是真的酷。","　　然后吴国就让奄国人帮着做生意，并且给当时的奄国后人一块地盘，作为吴国的前进基地。","　　这就是奄国的第三次成家立业，是为吴国体制内的奄君。","　　后来长江南北都知道吴国纹身的光头特野蛮，纷纷避开，这样吴国的地盘就扩大了不少。","　　然后到第几代吴伯也不知道，反正就当是第好几代吴伯吧，寻思着奄君给咱们姓姬的忙前忙后好几代人，这已经算是自家兄弟了，得给福利啊。","　　往西，打了一块地盘下来，就在巢国和“诸舒”旁边，这块地盘，就是正式的第三次奄国重生。","　　奄国对吴国上贡，总之就是做小弟，然后吴国给奄国提供军事保护。","　　原本小日子就应该这么过下去了，谁曾想有一代奄君绝后，这一把手的位子，既然没儿子，肯定是找兄弟对不对？","　　问题就出在这里，七个兄弟，六个在跟“诸舒”作战的过程中死了。","　　唯一剩下的一个，成天在吴国内部划水摸鱼，就想着混吃等死一辈子。","　　然后这位就成了末代奄君，为什么是末代呢？因为这货跟吴国献土……","　　要是以前，吴伯肯定不要这种边境地盘。","　　可这是经过几代奄君经营的地盘，“诸舒”都变成了舒国，这是好地方啊，有心不要，可灵魂不允许啊。","　　于是乎，“奄君献土”这个事情吧，就顺水推舟顺理成章了。","　　完事儿之后吧，末代奄君寻思着这样也确实有点那个啥，索性就改了姓氏，以早期先祖给吴伯打工的职业为姓氏，是为商姓运奄氏。","　　运奄氏之意，也是为了纪念奄国的几度变迁。","　　认真来说，运奄氏跟吴国是爱恨情仇满满。但仇恨太过遥远，那都要追溯到不知道什么时候去了。","　　现在连吴国君主都称王了，还纠结个啥啊。","　　所以，总体来说，运奄氏在吴国内部，属于“名门”忠臣。宗祀之地在“东沙”东南，为官之地则是在延陵。","　　不过吴国的商姓之人，不管是生活还是做官，还真是对得起他们的祖先职业以及姓氏。","　　商姓主要工作，就是贩运货物做商人。","　　吴国境内任何有商机的地方，都会有他们的身影出没。","　　早先“白沙村”的竹制品突然品种多样、工艺繁复起来，就已经吸引到了商姓之人前来一探究竟。","　　只是不得要领，加上产量也不高，也就没有继续跟进。","　　但是伴随着“白沙村”直接把“黑蛟沙”给踏平，连英雄之后三黑都被“白沙村”村长一锤子敲死，这种时候，再想不关注，也很难了。","　　毕竟，商姓的生意，在“百沙”也是有的，“黑蛟沙”作为“百沙”之中的“霸主”，生意往来肯定要更多一些。","　　现在“霸主”出现了新老交替，生意自然会有方向上的变动。","　　然而还没等到商姓派出人手前往“白沙村”全面接触，“白沙村”村长居然来了个渡江捉宝，还真的捉到一条白蛟，献给了吴王勾陈。","　　以此为契机和跳板，“白沙村”在短短的时间内，完成了惊人的蜕变。","　　这种情况再想视而不见听而不闻，那就是有愧商人这个职业了。","　　所以，商姓这次派出了延陵的本族精英商无忌，亲自前往已经不再是“白沙村”而是阴乡的“沙野”，跟阴乡乡帅，曾经的“白沙村”村长，商量一下买东卖西的事情。","　　来得时候，商无忌琢磨的，就是生意做大一点，钱多赚一点。","　　可是当听到“君子一言，驷马难追”这句话的时候，商无忌结合之前的“蓬荜生辉”、“一诺千金”，作了一个重大决定。","　　“无忌却为奄君之后，彼时先祖为吴伯行商，今时今日，无忌甘愿效仿先祖，以祖业事首李！”","　　“嗯？”","　　李解眨了眨眼睛，“甚意思？”","　　不是李乡长装逼，是他真没听懂。因为商无忌的口音有点重，延陵那边的方言，和姑苏这里已经有了点小区别。而商无忌似乎很激动，语速又太快，所以李解真没听懂商无忌在说什么。","　　然而落在商无忌眼中，这是阴乡乡帅在“藏拙”，更是双手向前深深一揖，朗声道：“若有国乱，愿随首李拨乱世……”","　　“乱世？不是，为何会有乱世？”","　　李乡长一脸懵逼，这货叽里呱啦一通，突然就冒出来“乱世”两个字，怕不是个智障吧。","　　“不错，为何会有乱世？”商无忌目光灼灼，肃然正坐，看着李解，“今宗室相争，僵持不下，必生大乱！”","　　商无忌食指中指并拢，朝天点着说道：“运奄氏终非吴人更非姬姓，彼时祸起萧墙，商姓如之奈何……”","　　小弟的命，就是拿来给“带哥”垫背的。","　　可是，运奄氏跟吴国有着漫长的爱恨情仇，恨既然可以忘了，爱，自然也可以忘了。","　　在商无忌看来，这时候如果不赶紧找个安全地方做投资，根本就是坐以待毙。","　　公子相争，死的都是炮灰，运奄氏不想做炮灰，商无忌也不想做炮灰。可纵观姑苏周围，英雄非老即死，唯有新成立的阴乡，让商无忌看到了潜藏的无限可能！\n        "]