["　　入冬，阴乡主要的工作就是进一步清淤围垦，现在每开荒一亩地，都是合法的。姑苏来了使者，是太宰子起的人，那打交道就容易的多。","　　把吴王勾陈赏赐的十金分成三份，六金是太宰子起的，多劳多得嘛，毕竟吴国是按劳分配；三金是李猛男自己的，多劳多得嘛，毕竟阴乡也是按劳分配；还有一金是使者的，主要是让使者去宣传一下，阴乡是多劳多得……","　　使者是个少年，大概是太宰府邸某个门客的儿子，托了关系，才在王宫里当差，满了十九岁就会出宫。","　　平日里虽然也见过各种捞钱的套路，可毕竟也没有上手过，而且收钱也都是小钱。","　　这突然搞个沉甸甸的一金在手里，压力还挺大。","　　为了释放一下压力，少年就得找个知心老大哥唠唠嗑聊聊天。","　　猛男一看就很靠谱，于是宫里出来的少年，就被李大哥拉到河边吃烧烤。","　　一边撸串一边喝点小酒，酒不是粮食酿造的，而是用茅蔗所产的糖渣发酵，然后做成了“朗姆酒”。","　　“朗姆酒”的酿制方法很简单，纺织学院有一门选修课叫《酒与酒文化》，李乡长大一的时候就报了，学分顺利拿满，并且成功勾兑出了一瓶老白干。","　　现在没有老白干，那“朗姆酒”也就将就一下。","　　不过肯定不能叫“朗姆酒”不是，据一头不愿意透露姓名的大象表示，茅蔗糖渣酿造的酒味道不错，喝了不上头，嗨起来能帮忙犁地三四十亩。","　　“不知猛男可否告知在下，此佳酿何处所有？”","　　少年喝了两口就来了精神，兰花指翘起来有点骚气，大概是宫里呆的太久，总觉得少了点威猛的气概。","　　要不是妆容还算正常，这眉目这身段儿这兰花指，很有杰克·斯派洛船长的风范。","　　“杰克……不是，小杰啊，不是为兄不愿意告知，实在是我也不知这是从何而来。那日我去江北交易渔获，听江北的商人说，这是淮下所产，兴许盐城那里会有吧。”","　　“噢？”","　　小杰眼睛一亮，作为一个在宫里混的人，他也是有进步思想的。当然把自己阉了做内侍这种进步，他没有考虑过。","　　但是，之前李老哥一条“白蛟大王”就换了个乡帅当当，野人尚且如此，他是宫里人，肯定不需要“白蛟大王”这样的祥瑞啊。","　　有了佳酿，进献给大王，还不是美滋滋？","　　想到这里，小杰就来了精神：“羿阳君还真是会享乐，如此佳酿，竟未曾进献给大王！”","　　“羿阳君镇守淮下，岂会在意这等小事。”","　　李乡长一言既出，就听小杰立刻道：“猛男有所不知！”","　　说着，他神秘兮兮地低着头：“大王已在姑苏誓师，很快就要渡江。”","　　“这是为何？”","　　“猛男难道不知，羿阳君已经起兵作乱吗？”","　　“啊？！之前在姑苏，不是说盐城县师来了？怎么就突然起兵作乱了？莫不是其中有什么误会？大王同羿阳君毕竟是兄弟，切勿中了阴险狡诈之徒的奸计啊！”","　　“猛男如此忠心，杰，甚为钦佩！”","　　说着，小杰就敬了一杯李大哥，很感动的样子，要不是迫不及待再多喝两口的样子很糟糕，李乡长差点就信了。","　　“还有一事，乃是绝密，旁人必不能知。猛男赤诚待我，我亦赤诚待猛男！”","　　“……”","　　话是好话，可听着就是菊花一紧。","　　什么叫赤诚待猛男？你要多赤诚？脱光了跟猛男肉搏的那种程度？还是被猛男脱光了的那种程度？","　　一时间，有点心情小复杂，李乡长情不自禁把屁股挪了挪，离远点。","　　这个“小杰”很有前途啊，将来一定会成为杰哥！","　　“大王命人查探消息，现在断定，盐城和姑苏，另有人同羿阳君勾结。我在宫中……”","　　咬咬牙，“小杰”瞬间进化成了“杰哥”，他感觉自己从盐城搞来佳酿的机会很低，但是从李大哥这里搞来，还是有希望的。","　　为了这一份希望，“杰哥”赌上了一切，把宫里不能说的小道消息，也告诉了李大哥。","　　“我在宫中，也曾听说一些流言。”","　　“这……宫中的事情，我一介野人，不太合适听吧？”","　　“君以勇猛事大王，阴乡猛男之品德，宫内人人皆知。”","　　说罢，“杰哥”大概是说服了自己的良心，直接道，“时下并无证据，不过，公子丑极有可能勾结公子玄和越国。”","　　“没证据可不能乱说啊。”","　　李乡长一副惊恐的模样，但实际上内心却在吐槽：这他娘的明摆着的么，能坑公子寅这个保安队长的，除了公司内部的高管和股东，还能有谁？","　　有机会有条件有能力有主观意愿的高层，一只手就能数过来。","　　外出的公子没办法在姑苏发挥作用，那么最近往来姑苏的公子，也就寥寥数人。","　　现在大王勾陈已经须发全白，彻底老了，太子之位却一直悬而未决，以前勾陈身体好，大臣们还无所谓。","　　如今却是大不相同，上了六十谁知道会发生什么。","　　一旦吴王勾陈突然嗝屁，群雄无首，楚越两个大国，要是不趁机翻本，这绝对是脑袋被李铁根踢了。","　　年纪最大的公子丑，理论上来说，就应该是世子太子，偏偏一直没有被册立，他这时候要是不急，那就不用急了。","　　老板跑九幽黄泉终生旅游的时候，他就会被老弟公子寅全面干爆。","　　谁叫公子寅能打呢？还是宿将，在“吴甲”“健旅”之中的威望极高，并且楚越两国都很怕公子寅为将来袭。","　　所以，想要弄死公子寅的人，在内必定是公子丑，不管他如何包装如何假模假样，在李乡长看来，就算你不是真正的主谋，也是乐见其成的王八蛋。","　　至于在外，楚越两国巴不得公子寅最好死在征讨“南巢氏”的路上，这时候不给公子寅上眼药，怎么可能？","　　所以，李乡长虽然一副“我简直不敢相信”的表情，但实际上内心相当的不屑。","　　当年他还是工头那会儿，大型家族企业的戏码比这个还酷炫。","　　“猛男放心，此言出自我口，入之汝耳，天知地知……”","　　“小杰如此赤诚，那我也不惺惺作态了。来，敬你一杯，都在酒里！”","　　李乡长指了指酒杯，然后抓起一把肉串，塞到小杰手中，“只管吃！往后来阴乡，酒肉管够，少待小杰回去的时候，把这酒水也带上，我这里也不多，一共就三坛，小杰可千万不能嫌少啊。”","　　“岂敢！岂敢！”","　　一听这个，小杰顿时就激动了，有三坛酒，怎么地也够请几个老前辈喝两杯拉拢拉拢感情的了。\n        "]