["　　“怪不得这老货吓尿……”","　　听大舅哥小声地解释了一下“炮烙之刑”，李乡长这才知道，感情羽尾这个老家伙以为自己要烤了他。","　　呸！","　　老骨头谁愿意烤了吃！","　　不过，除此之外，李乡长还听到了一个不是很有用但是很感兴趣的典故。","　　那就是这个“炮烙之刑”，居然是什么商朝末代大王“鞧”搞出来的。商无忌说起这个“炮烙之刑”的时候，还提醒了一下李乡长，说你这个人好色，但千万不能搞出“酒池肉林”这种事情来啊。","　　李乡长当时就一个激灵：酒池肉林？那不是商纣王吗？","　　怎么会是什么“鞧王”？","　　不过此时工作要紧，李乡长就算有什么想法，也暂时不去多想。等有空了，一定得去各国的图书馆好好泡一泡。","　　这王朝兴衰是在哪里闪了腰，他得搞明白，虽然搞明白了也没什么卵用，但这就是一个心结啊。","　　万一穿越来这里，就是因为谁的老腰给闪了呢？","　　“那……无忌，你去诈他一诈？”","　　既然老东西已经吓尿了，李乡长寻思着这就算是扮了黑脸吧，现在让商无忌去扮红脸，效果绝对好到爆。","　　毕竟，之前李乡长的的确确是准备严刑拷打羽尾这个老家伙。真因为神情动作不似作伪，才让羽尾这个老家伙更加恐惧。","　　他哪里知道，李乡长对“炮制”这个词的概念，和他们是不一样的。","　　“首李所言甚是！”","　　商无忌也是立刻反应过来，当即道，“首李就在此处，吾再去诈他一回。”","　　之前就带着一帮“废物”诈了一下羽尾，让这个糟老头子的护卫们都是“丢盔弃甲”，大舅哥心理优势满满啊。","　　“羽君！”","　　商无忌站到被捆扎严严实实的羽尾跟前，略微拱了拱手，正色道：“实不相瞒，首李虽为阴乡乡帅，早年却是‘沙野’之人……”","　　“呜呜呜呜！呜呜呜呜呜——”","　　这话不出口还好，一出口直接吓得羽尾浑身发抖不停挣扎。","　　之前还妄想这要是吴国的文明人呢，倒也没什么，还有抢救的机会。可一听居然是“野人”，羽尾整个人都不好了。","　　“沙野”是什么鬼地方，别人不知道，他是“淮夷”还能不知道吗？那帮“野人”穷疯了就过江偷鸡摸狗拦路抢劫，属于淮水之南、江水之辈的祸害！","　　这种地方，能出好人？！","　　甚至羽尾还脑补出来一个情况，那个体魄雄壮的头领，怕不是到了姑苏才学会了“炮制”，“野人”嘛，看到新奇的东西，都想试一哈……","　　大舅哥也没想到“老朋友”这么激动，把羽尾嘴里的麻布拽了出来，只见羽尾也顾不得形象了，连连叫道：“商无忌！商君！救我，救我！是公子玄，是公子玄带走了白鹿，是公子玄啊！真是公子玄啊——”","　　眼泪鼻涕都流出来的羽尾被捆扎着还能跺脚，可见又多么的焦急。","　　实在是李乡长这卖相，这气度……由不得人不相信这是个恶霸凶人。","　　“真是公子玄？！”","　　商无忌双目圆瞪，咬牙切齿道，“我在盐城，买盐无数……竟是被这小人戏耍！此仇不报，商无忌当投江自灭！”","　　立下誓言，羽尾也是愣了愣，旋即道：“商君，还请救我啊！”","　　“羽君放心，适才吾已在首李那里，为君美言。”","　　话音刚落，就见李乡长转过头，目光在羽尾身上扫视着。","　　吓得羽尾连忙低着头，不敢看他：“多谢商君，多谢商君……”","　　“不过……”","　　忽然，商无忌拖着长长的语调，看着羽尾。","　　这突如其来的话锋一转，吓得羽尾是真的尿了，一股热气升腾，鹿邑之主当真是丢人到了极点。","　　“不过何事？我知无不言啊商君！”","　　“羽君还需交代详情！”","　　“好……好！”","　　一咬牙，已经真的尿了的鹿邑之主也不想太多了，远水救不了近火啊。公子玄这个靠山再大，现在能干死那个巨大“野人”吗？","　　更何况，羽尾也已经确认了一件事情，那就是李解还真是阴乡乡帅，只是当的时间还不长。","　　当上的原因很简单，之前抢了“白甲氏”的鳄鱼。","　　这个事情他是听说过的，鹿邑后来还有人前往雉邑交易羽毛，雉叔长尾也没有隐瞒这个事情。","　　现在看来，是这个巨大“野人”抢劫上了瘾，白鳄鱼能换个大王封赏，那白鹿肯定也可以啊。","　　“唉……”","　　想到这里，羽尾一声长叹，他原本还想得挺美好的。","　　鹿邑被控制起来很容易，整个城市的武装力量很虚，也就一百来号人。不过披甲率是百分之一百，金属甲有二十件，是羽尾的近卫，剩下的，都是皮甲。","　　不过和“鳄人”不同，鹿邑的皮甲，居然是犀甲，其中一半还是吴国的传统犀甲，白犀黑犀都有。","　　“难怪这破烂地方居然有这么多兵甲，这老东西除了进献白鹿给公子玄之外，还打算把女儿送去盐城？”","　　李乡长当时就怒了，“他的绝色女儿呢？还在鹿邑吗？”","　　“……”","　　原本大舅哥寻思着，这老板这么愤怒，应该是想着怎么干公子玄一炮。万万没想到都这个状况了，还想着美女！","　　于是商无忌劝说道：“天下何处无绝色？首李，此时当以大事为重！”","　　“放屁！我就这点爱好，美色才是大事！”","　　李乡长此刻暴怒，“老家伙的女儿是叫白虎吧？这一听就很旺夫，做大事，时运不旺怎么行？！”","　　歪理邪说固然是歪理邪说，但商无忌听了，居然还点点头：“不错，有女名白虎，兴甲兵，当利于战！”","　　“对嘛！无忌你也这样说喽，赶紧把她抓回来！”","　　李乡长寻思着，这女人就算能跑，一时半会儿能跑到盐城去？不可能的！","　　正打算追呢，却听鹿邑城南市场中有人过来说了个事情，说是鹿邑以西，有个地方叫“嫮泽”，那里有羽君之女住着。","　　“嫮泽？”","　　商无忌听到名字之后，这才愣道，“原来是嫮不是虎？”","　　也是被老板带沟里去了，大舅哥还以为羽尾的女儿，真叫羽白虎呢。","　　黑着脸的商无忌不想搭理李解，带着人前往“嫮泽”，结果那边居然有不小的武装力量，这让商无忌大为惊诧，连忙让人返回鹿邑搬救兵。","　　“哟呵……这真是稀奇了哈，小小鹿邑，还真是会给人惊喜。”","　　李乡长顿时思索起来，鹿邑无兵而“嫮泽”有兵，这根本不合理。","　　那说明什么？","　　既然羽尾说了要把角色女儿献给公子玄，那这“嫮泽”守着的卫士，说不定就是公子玄的人。","　　“有仇就报，先收点利息！”","　　冷笑一声，李乡长点起了“鳄人”，直接奔“嫮泽”去，准备下死手。\n        "]