["　　得得得得——","　　姑苏城北，急促的马蹄声从北方传来。报信使者专门乘坐的双驾马车到了城门口，就见车上使者一脸焦急地摸出一枚令符：“急报！淮上急报！羿阳君公子玄犯上作乱！”","　　如此消息一出，城门内外原本离得远远的寻常百姓，此刻也是神情惊悚，显然是听到了一个极为了不得的消息。","　　“玄武子为何作乱？”","　　“叛逆大王，王师必讨！”","　　“然则公子寅不能速胜，王师在外征伐‘南巢氏’……”","　　市井之间的流言在传播着，还有人说公子寅之所以连“南巢氏”都没有彻底打死，就是因为公子玄勾结越国。","　　“哈哈哈哈、哈哈哈哈……”","　　姑苏王宫，大殿之上，手按佩剑大笑的吴王勾陈环视四周，看着群臣百官，“尊王讨奸，诸君，尊的是哪家大王；讨的是何处奸佞啊？”","　　“大王息怒！”","　　“大王息怒！”","　　“大王息怒！”","　　群臣拜服，瑟瑟发抖，勾陈一旦发飙，动不动就是几万正规军横扫。群臣百官之中，有不少都是邻国过来上班的，最头疼的事情就是老板要干自己老家。","　　关键问题是，老板真有这个实力！","　　“息怒？”","　　“哼！”","　　勾陈冷哼一声，拂袖转身，将案几上的一卷竹简拿起来，往前一扔，哗啦一声落在地上。","　　“尔等还不如一介野人。”","　　听老大这么说话，太宰子起出列，将地上的竹简捡了起来，略微扫了一下，微微点头道：“王上封其为‘猛男’，李乡帅知恩图报，可谓忠臣。”","　　“野人好战，却止于私斗，这等大军阵势，还是作罢。”","　　勾陈看着太宰子起，笑着道，“倒是子起，更要保重自身啊。姬玄此贼，言必称诛杀奸臣，这个奸臣，说的就是子起你啊。”","　　“臣是忠是奸，羿阳君说了不算，百官说了不算，国野之人说了也不算。唯大王说了算，大王要臣是忠臣，臣就是忠臣；大王要臣做奸臣，臣就是奸臣。”","　　“好！”","　　嘭的一下，勾陈拍了一下案几，“如此子起，可谓纯臣！”","　　“不敢……”","　　太宰子起微微欠身，然后又询问道，“那阴乡乡帅请命一事，如何回复？”","　　“赏十金，绢百匹。”","　　只做嘉奖，打仗的事情，勾陈根本没考虑过阴乡野人。吴国各个大城市的兵源相当充沛，只要他愿意，拉出十几万部队横扫根本不算个事儿。","　　但成本太高，也没必要。","　　亮明态度是最重要的。","　　“择日誓师！”","　　下达了军事命令，勾陈没有再理会群臣百官，直接转身离开了大殿。","　　等到群臣外出穿鞋子的时候，还有官吏一脸奇怪：“羿阳君乃是大吴公子，这……这如何会起兵作乱呢？”","　　“莫非其中另有隐情？”","　　“听说大王派出使者，前往鹿邑查探祥瑞白鹿一事。”","　　“白鹿？鹿邑有白鹿，自会进献姑苏……嗯？”","　　“不错，白鹿并未进献。”","　　言罢，一人又压低了声音，小声道，“听中大夫说，鹿邑城主羽尾，竟是将白鹿进献给盐城，以换甲兵。还有，鹿邑有美色白姬，亦是羽尾进献给羿阳君为妾。”","　　“美色白姬？莫不是阴乡猛男掳掠的那个？”","　　“正是！”","　　“难怪他要为王前驱，只怕是新仇旧恨……”","　　大殿廊下，一众官吏在那里八卦着。","　　而太宰子起身旁，围绕着一群高级官僚。","　　其中姑苏令神情肃穆，冲子起抱拳行礼之后，正色道：“太宰，此次讨逆，吾愿出征！”","　　“嗯……”","　　子起点点头，表示知道了。","　　只是他不会答应的，老板都说了要誓师，什么时候誓师还没有正式敲定呢。等敲定了，然后再商量拜谁为将。","　　眼下这个行情，打盐城绝对有赚头啊。","　　姑苏令这种刚直不阿的家伙，太子子起是不怎么推荐为将的。","　　王命让干什么就干什么的家伙，最难打交道了。","　　仔细想想，还是阴乡猛男好啊，技术强不说花样又多，真是让人回味无穷。","　　而李猛男此刻已经在“大榭”中爽了好几天，天天不上班也不出去打工，整个人很废的样子。","　　翘着二郎腿，躺廊下晒太阳的时候，外边儿正在搞扩建。","　　农忙一旦结束，就是要进行最后的田地作业，接下来要迎接的，就是寒冷的冬天。","　　为了过冬，要准备的东西挺多。","　　尤其是像蜜蜂、大象之类的特殊生物，需要专门配备“暖房”，尤其是蜜蜂，还得留一点糖或者蜜给它们过冬。","　　沿江地区有一种禾本茅蔗，它是一种细杆野生甘蔗的近亲，是吴国讨伐越国和楚国之后，有士卒从当地带回来的。","　　入春生长，入冬收割。","　　此时，就是收割茅蔗的时候。","　　李猛男此时手中正攥着一根茅蔗，一边撕扯外皮一边啃。","　　“哎哟卧槽，还挺甜的哈。明年得多种点，这玩意儿榨糖还行。”","　　榨糖是为了更低成本地养蜂，扩大蜂群。","　　如今阴乡已经有了很大规模的蜂房，职业养蜂人也已经出现，其中一个养蜂人，就是从“布库”保安转职的沙旦叔叔。","　　“阿解。”","　　挺着大肚子的沙旦很艰难地坐在了他的身旁，最近她总是有点心慌，产前的心理状态，让她时不时有点神经质，甚至还会发一点小脾气。","　　“嗯？”","　　“我害怕……”","　　“有我在，怕什么？”","　　李解坐了起来，手掌在身上擦了擦，握着她的手，“你会顺产，生儿子叫李雷，生女儿还没想好，要不叫李铁柱，你看如何？”","　　听到老公的话，沙旦噗嗤一声笑了出来。","　　“美兮美兮，有旦美兮！”","　　“若是女儿，叫什么好呢？”","　　沙旦突然就陷入了苦恼，总之，不能叫李铁柱。\n        "]