["　　列国战车形制各有不同，但针对不同的战场环境，都配合有不同的战车。","　　不过无一例外，战车都不适合雪地，积雪几近没膝的雪地，更是战车的噩梦，来一辆毁一辆。","　　宋国联军也并没有偷鸡的把握，联军中的鲁国、滕国，都以多巧匠出名。攻城器械相当完备，只是在冬天，除了大炮，什么攻城器械都是扯淡。","　　“将军，‘傅人’筑冰墙，列阵不善，若是强攻……”","　　所谓“傅人”，就是“逼人”的意思，“逼”通“傅”，邻国多称“傅人”，以指代逼阳国。","　　“冰墙错落有致，不能堂堂正正，守将颇有大能啊。”","　　蒙武感慨一声，此时列阵，两翼都是小国的部队，左翼多“客兵”，宋国花了大价钱请来的雇佣兵，其中还有齐国人。齐国五都，出临淄之外，大部分“技击”没事干就流窜到外国打工。","　　打工嘛，打人也是打工。","　　反正齐国“技击”平日里干的事情，在李解看来，差不多就是“滴滴打人”的意思，有钱的阔佬喊一声，“技击”就屁颠屁颠带着装备组团过来帮忙。","　　还别说，效果挺好。","　　主要是“技击”还能把个人战斗技术传播出去，列国只要是大量使用“客兵”的，大多都有齐国的练兵之道。","　　“将军，此时摆出军阵，若是逼阳子，必仓皇矣。只可惜，吴国猛男毫无惧意。冰墙之后有雪道，多有弓弩手阵地，几次攒射，我军略有损伤。”","　　“此人凶悍，不可小觑。”","　　之前蒙武派出了使者，就是想吓唬吓唬李解，这万一对方怂了，就可以佯攻恐吓。","　　可万万没想到，使者到了逼阳城下，就被李解乱箭射死。","　　两军交战不斩来使，结果对方根本不安套路啊。","　　“将军，两翼孱弱，若是‘傅人’出城野战，恐引慌乱。”","　　都是小国，但逼阳国现在士气很旺。从国君到国民，都寻思着有大吴国做后盾，怕个鸟？而且吴国猛男一番凶狠操作，还真是震慑了人心。","　　不但震慑了列国，还震慑了逼阳国自己。","　　老大够狠就是稳啊。","　　“逼阳国小民弱，纵有吴国猛男，也敢出城乱战？若是一时不查，我军趁机……”","　　砰！砰砰！","　　三声巨响，直接打断了蒙武的话。","　　联军阵营一时间都是嘈杂起来，而右翼诸多小国的联合部队，突然就乱成一锅粥。","　　“哈！”","　　一声大吼传来，竟然还有马匹嘶鸣的声音。地面冰雪厚实，阳光照射之后，反光的亮度有点高。","　　但是在乱军之中，白色披风的一队人马很是凶猛。","　　“那是何物——”","　　蒙武迅速登高将台，远远看去，就见有战马穿梭，只片刻，就将整个右翼打穿。","　　人仰马翻之下，一条条白色披风极为抢眼。","　　“是‘傅人’战车——”","　　“逼阳国战车如何能战！”","　　轻步兵面对战车，又没有很好的防御手段，根本就是被碾压的状态。","　　蒙武看得很清楚，逼阳国的“战车”上有五人，一个御手，两个弓弩手，两个矛手。","　　不管是哪一个，身上都有白色丝绸做成的披风。","　　最前方一架“战车”上，有个披甲士尤为凶猛，他身材高大全身甲胄，手中长矛除了利刃之外，在利刃根部，显然还有一个铜球。","　　那铜球每砸出去一次，就有一个士兵倒地不起，擦着即伤，碰着即死！","　　“大吴猛男在此，谁敢与我共决死——”","　　一声大喝，整个联军右翼都是听得清清楚楚。","　　李解左右都是“战车”，一次冲锋，就干穿了这帮菜鸡的右翼。之所以没有直扑中军，也是因为中军看上去“严阵以待”，明显就很正规的样子。","　　当年做工头那会儿，李工头只要看到“正规军”，跑得比谁都快。","　　虐菜当然要找最菜的虐啊！","　　就这帮小国攒在一起的右翼，就是个摆设，就是个新手村！","　　新手村之王，李将军当年可是恶名远播……","　　“调头——”","　　呜呜呜呜——","　　号角声响起，直接干穿右翼的爬犁要兜一个圈子才能调头，挽马笼头前方，还挂着一块木制的挡板，为的就是防止一些流矢。","　　挽马的双眼扣着眼罩，根本不会害怕。","　　它们冲刺的速度并不快，但五个披甲士加上马匹和爬犁的重量，直接撞死一群轻步兵根本没问题。","　　最重要的是，小国联合部队的兵器十分杂乱，长戈数量都很少，本身在战场的作用，就是喊“666”，只是万万没想到，逼阳国居然有办法出城野战。","　　“彼等如何能在雪地驰骋——”","　　蒙武大惊失色，这种状况会一发不可收拾，立刻下令，“中军退守营寨，右翼退兵入阵皆斩！”","　　“是！”","　　小国虽弱，可十几国凑凑，万把人还是有的，加上杂七杂八的无业游民，数量着实不少。","　　这要是因为被李解乱冲一通，然后反过来冲垮中军，那简直不敢想象。","　　当机立断的蒙武直接放弃右翼，将本阵主力收缩，准备依托临时搭建的寨墙，以防万一。","　　李将军这会儿正爽着呢，他一时得手，立刻就给场地竖了个招牌：小心地滑。","　　滑起来是得小心一点，要不然冲得太狠，这些小国士卒，不是死就是伤的，要来何用？","　　城墙上，逼阳国守军都是目瞪口呆，万万没想到吴国猛男这么凶，这一通猛冲，直接打爆一军。","　　而马爬犁数量其实并不多，爬犁上的弓弩手还不是“鳄人”，而是“运奄氏”和逼阳子的护卫、亲卫。","　　御手也不是“鳄人”，而是吴国“使廨”里的上班族。","　　这年头，列国大使都有一个特点，技能主要点两个：一是嘴炮强；二是跑得快。","　　骂得过就骂，骂不过就跑，这就是这年头使者们的主要套路。","　　所以，“使廨”的上班族还真不是坐办公室嗑瓜子的废柴，他们真的都是老司机。","　　就是马爬犁操作起来有点特殊，刚上手需要空间来施展。","　　好在老司机就是老司机，兜个圈子过来，继续犁地。","　　“哈！”","　　御手们都是催促着蒙眼战马继续冲，又是一阵鸡飞狗跳，登高将台的蒙武看了之后，心都在滴血。","　　他原本摆出来的阵势，是比较吓唬人的。但是现在李解先偷鸡得手，士气必然是暴跌到了谷地。","　　中军也好，左翼“客兵”也罢，都是经验相当丰富的。野战没有特殊装备和阵势，步兵面对战车，就是死路一条。","　　现在逼阳国展现出了野战可以兴风作浪的能力，宋国联军头顶简直是雾霾一片。接下来李解根本不需要再次攻杀，只要跟联军对耗时间，最先崩溃的，一定是联军。","　　后勤物资的压力本来就大，现在摆明了逼阳国可以随时出城抢劫，他们还玩个鸟？","　　“将军！大事不妙啊，此间战事，将军不若禀明君上，如若不然，‘傅人’严守，我军无计可施啊！”","　　“吾如何不知……”","　　面露苦相的蒙武头疼无比，眼睁睁地看着右翼散乱，逼阳国的“战车”像犁地一样，把右翼这块地，犁了个七零八落。","　　呜呜！呜呜！呜呜呜呜——","　　号声突然一变，马爬犁很是艰难地成了分散队形，有比较骁勇的小国弓手，三五成群朝着“战车”乱射。","　　可惜挽马笼头前方的挡板，只不过是发出笃笃声，马匹没有什么伤害。即便有箭矢从背面射中了逼阳国士兵，但因为跑起来之后白披风飘来荡去，箭矢居然被披风卷了起来。","　　“哈！”","　　尽力地提速，四散的小国士卒彻底崩溃，忙不迭地丢盔弃甲，扔了兵器奋力奔跑。","　　原本他们想要往中军靠拢，但是时不时有战车从两军直接呼啸而过，恐惧促使着这些小国士卒不得不选择远离这些战车。","　　“将军！”","　　“好！”","　　马爬犁的速度并不快，但至少比人跑得快，五架“战车”成一条直线，先行犁过两军之间，车上弓弩手并没有瞄准那些小国士兵，反而是朝着联军的中军阵地劲射。","　　嘭！","　　弓弦震动，箭矢朝着联军中军飞行，笃笃笃笃……一支支箭射中的都是中军护盾，根本没有射伤任何一个中军士卒。","　　只不过，这一通劲射，还是把跃跃欲试想要调转列阵方向的中军吓退。","　　对方中军也不过是弓弩手朝着“战车”狂射，可惜射死右军的小国士卒更多一些，对“高速”运动的马爬犁毫无作用。","　　“‘傅人’这是要作甚？”","　　“不好！传令中军，靠拢右军！”","　　“将军？！”","　　之前下令，就是为了防止右翼被冲垮之后，那万把人把中军阵势破坏掉。","　　可是现在居然又要靠上去？","　　前后矛盾的命令，让副手们都是矛盾不已。","　　但蒙武却是等不及了，焦急地解释道：“吴国猛男这是要俘获右军！”","　　“战车”数量并不多，但因为一直在运动，不停地在穿梭，给人造成一种声势浩大的错觉。","　　而且有几辆“战车”，时不时还能放出巨响，一炸就是一大片，凡是就地结阵的小国精锐，都是当场报销。","　　整个场面已经相当糜烂，李解用很低的成本，让马爬犁像牧羊犬一样，把右翼小国联合部队，宛若赶羊赶向逼阳城！\n        "]