["　　这年头是恣意造谣最爽的时期之一，因为文盲太多，所以但凡有谣言冒出来，那必须是文化人干得事情啊！","　　阴乡乡帅李解，这能是文化人？！","　　“蛤？！盐城县师居然已经面见大王？！”","　　公子巴身躯一颤，刚到姑苏，连一碗莼菜羹都还没有喝呢，就听到了一个“噩耗”。","　　这羿阳君也太不讲究了吧，报仇哪有从早到晚的！","　　“巴，还是先打探盐城县师面见大王说了何事。”","　　嬴剑很冷静，这时候急是没有用的。","　　“随吾去拜访公子丑。”","　　“不可。”","　　拦下了姬巴，嬴剑正色道，“盐城县师之前便见过公子丑，吾等再去，公子丑必不相见。”","　　礼物说不定会收，但是事情，未必会办。","　　因为有先来后到，盐城县师先来的，自然是先给盐城人办事喽。","　　“那……直接求见大王？”","　　“亦不可，盐城县师先至，吾等后到。如今尚不知盐城县师所言何事，若是问答有误，恐为大王所怨。”","　　见姬巴愁眉苦脸，嬴剑又问道，“姑苏诸大夫，何人最喜财帛？”","　　“自是太宰子起。”","　　“那就备厚礼以访太宰起。”","　　嬴剑毕竟是做过卿士的人，虽然是菜鸡小国的卿士，但好歹这点贪污受贿的经验还是有的。","　　熟门熟路嘛，属于专业业务范畴。","　　二人没有直接前往太宰宅邸，而是在姑苏城外的“市渎”等着阴乡船队抵达。","　　找了一家逆旅休息，嬴剑和姬巴聊起了太宰子起的过往，从太宰的姓，就能看出来他的根脚。只不过聊了之后，嬴剑才愣神道：“太宰起，竟是从楚国迁徙来吴？”","　　“其王父，正是已故楚国太宰伯禽。”","　　“子姓伯氏？”","　　“正是。”","　　“唔……如此说来，吾倒是能跟太宰起攀些交情。”","　　舒龙国的根脚，也要从周天子夺了天下说起，作为嬴姓血脉，跟宋人攀交情，半点压力都没有。","　　再者，舒龙国早年主要还是朝贡楚国，伯禽为楚国太宰时，没少跟“诸舒”打交道。后来舒龙国吴楚两边上贡，是因为吴国属于“后起之秀”。","　　这两代吴王当真是各有侧重，上代吴王是攻城略地开疆拓土，这一代吴王勾陈，则是把吃下去的地盘消化干净，巩固既有势力的同时，对外开始输出影响力。","　　整个江淮地区，吴国的国际影响力，已经初步压倒楚国。","　　甚至在吴楚争霸的这几十年中，大王勾陈最近执政的这十年，两代楚王称吴王为“兄”“伯父”，这种国际地位，算是吴国建制以来的巅峰。","　　正因为吴楚互相影响，交流自然就频繁，吴国太宰子起的祖父，就是原先的楚国太宰伯禽。而伯禽早年又时常处理“诸舒”变乱问题，跟“诸舒”中的嬴姓，自然打得交道极多。","　　此时嬴剑跑去吴国太宰子起家门口喊一声“故人之后求见”，哪怕礼物再少，子起也是会见一面嬴剑的。","　　只要能见面，事情就算是成了一半，剩下的一半，就看太宰子起愿不愿意答应。","　　“噢？若如此，当送何礼？”","　　“美玉、黄金、鹿蜀、麋鹿、上苎、沙鳝，此六种，可谓‘六宝’，太宰起必定欣喜。”","　　“这‘六宝’从何而来？”","　　公子巴一脸疑惑，“若去阴乡寻首李索要，只怕也是有心无力啊。”","　　“此‘六宝’……”嬴剑盯着姬巴看了好一会儿，“巴，你不是都有么。”","　　“吾何来……嗯？！”","　　一脸懵逼的姬巴顿时不爽，“这美玉、黄金，在吾手中连一日都不曾有，你……你怎可这般行事！”","　　“咳嗯，千金一诺公子巴。”","　　“……”","　　无语的公子巴一脸悲愤，寻思着还是自己去求见吴王算了。可一想，嬴剑这王八蛋说的……有道理啊。","　　为什么我的双眼饱含泪水？因为我对这些黄金爱得深沉！","　　“给给给！拿去拿去拿去！把美玉黄金都拿走！拿走——”","　　“巴，何必痛惜这一块美玉两块黄金呢？此事若成，以首李秉性，还能少了你的好处？”","　　“唔……此言倒是深得吾心，首李轻财，世所罕见啊。”","　　嬴剑微微一笑，心中暗道：世人不爱财者，必爱其余！","　　二人既然做好了决定，就准备了美玉一块，黄金两根，驴子三匹，麋鹿四只，上苎五石、沙野黄鳝六筐，凑了一个吉利数字，直接驱车前往太宰府邸。","　　姑苏见过驴子的人不多，只看到公子巴和嬴剑两人的礼品，就觉得这是无比珍贵。","　　他们人还没有到，太宰府中的人，就开始琢磨着，这外面的礼物，是送到哪里去的？最好是送来太宰之家的啊，那可是鹿蜀，罕见的珍兽。","　　“听说外面有珍兽招摇而过？”","　　“主上，听闻是鹿蜀兽。”","　　太宰府中，一个身穿华服须髯飘逸的中年人面带好奇，问着家人。","　　“鹿蜀兽？”","　　听到鹿蜀之名，中年人眼睛一亮，他本就相貌堂堂，是个俊朗儒雅的中年男子，此刻双眼放光的样子，更显神采。","　　“老夫少年时在上郢东郊，曾见过楚王之珍兽，其中就有鹿蜀。”","　　似乎是在回忆过去的时光，片刻，他闭目微笑道，“此等珍兽，不为老夫所有，着实可惜啊。去，问那行人买上一只。”","　　“是，主上。”","　　家人正要出去，却见一个下仆过来禀报：“主上，有人自称‘故人之后’，特来求见。”","　　“可备礼物？”","　　“有美玉黄金。”","　　“此类俗物，库房皆是。”","　　“有鹿蜀麋鹿。”","　　“啊呀，既是‘故人之后’，自当见面叙旧！”","　　说罢，太宰子起正了正衣冠，步子略微有点快，连须髯和衣带都飘动了起来。","　　中门大开，迎接贵客。","　　作为大国的重臣，这是相当的给面子了。一般来说，能够让吴国太宰中门大开，来者必定是大夫、公子之流。","　　像商贾豪富，连侧门都没资格走，只能走旁门。","　　公子巴虽然也是公子，但在吴国这里，基本也就是比商贾豪富稍微强一丢丢，有资格走个侧门。","　　嬴剑是舒龙国卿士，可在吴国这里，连个屁都不算。","　　此刻，二人面面相觑，万万没想到居然是中门大开。","　　一时间，嬴剑面露苦笑，感慨道：“此诚乃人不如畜也。”\n        "]