["　　“甲子。”","　　姑苏王宫，勾陈反复念叨着“甲子”这个词，去年五十八岁，今年五十九岁的勾陈罕见地出现了疲惫的神情。","　　“甲子啊。”","　　又念叨了一声，像是一声长叹，终于安静了下来。","　　“启禀大王，江阴子李解已至王城。”","　　“嗯。”","　　挥挥手示意“内竖”退下，勾陈表示自己知道了。","　　等“内竖”退下之后，外边回廊口有个小哥小声问出来的“内竖”：“如何？”","　　“咳嗯。”","　　出来的“内竖”伸了伸手，作出一个掂量状。","　　“我杰哥最重猛男之辈，岂能言而无信？还会少了你的不成？”","　　“咳嗯。”","　　手掌还是掂了掂。","　　小杰见状，顿时不情不愿地从怀里摸出一枚金币。","　　拍在了对方手中之后，这才一把攥住了对方的手：“如何？”","　　“同在王宫做事，杰哥要打听消息，小弟还能不告知？”","　　把手抽回来之后，这个“内竖”压低了声音，凑在小杰耳边：“大王念叨‘甲子’二字，神色不甚欢喜。”","　　“唔……”","　　同样是“内竖”，小杰是不能进入深宫的。年纪小的“内竖”，能够有点权力在深宫走动的，只有一个原因，他被阉了。","　　小杰还在犹豫要不要来一刀，最近吴国进口的先进阉割技术效果不错，不怎么容易死人。","　　新王登基之后，宫人肯定要换一批，老家伙们肯定要退位，新人就能出头。","　　从家族的考虑来看，小杰是很想给自己来一刀的，反正去年有钱之后，他就找了很多美妾，怀孕的有好几个。","　　要是能在王宫之中站稳脚跟，成为“常侍”，家族传承的权柄，就会落在他的手中。","　　唯一要担心的，就是阉了之后，万一儿女夭折，就只能过继。","　　他年龄虽小，想法却是相当的多，尤其是经常跟猛大帅打交道之后，想法一天一个样。","　　“下旬休沐，请君小酌一爵。”","　　“什么酒？！”","　　见小杰要走，“内竖”眼睛一亮，也没有继续去摩挲金币，而是拉住了小杰的衣袖，“杰哥有路子，上回的酒，可还有？”","　　“你当美酒天上来？”","　　瞪了一眼小阉人，杰哥挣脱了衣袖，然后道，“到时不会少了你的佳酿。”","　　“嘿嘿……杰哥慢走。”","　　目送小杰离开之后，还是少年的小小“内竖”，这才把玩着金币，这金币并非是哪国所产，而是阴乡熔融之后私铸的东西。","　　金币上有一个小孔，方便麻绳穿过去。","　　“真好。”","　　在金币上咬了一排牙印，小阉人赶紧把金币揣好，有了这枚金币，家人半年的开销有了。","　　只要不吃白沙黄鳝，平日里的消遣，不要太滋润。","　　小杰出了王宫，就看到了江阴子的仪仗，然后七拐八拐，混到了队伍中，摸到前头，这才让李解看到他。","　　李县长一看是“杰哥”，顿时眼睛一亮，“杰哥”快来让我康康发育得怎么样……","　　“杰，见过江阴子。”","　　“生分了，生分了啊。小杰，难道我没有告诉过你，私下里叫我李哥就行了？”","　　“李哥。”","　　“不能让你白叫我一声李哥啊，拿去花。”","　　说着，李县长从怀里就摸出一只锦囊，是白沙自己印染的青纱锦缎，价格中上，一般都是用来成衣。","　　锦囊上绣着花色，至少有五六种颜色，这就显得金贵了。","　　里头叮叮当当哗哗作响，一听就知道是金属物品。","　　不过不是箭头，在王城外，李县长也不能够拿箭头啊。","　　“嘿嘿……”","　　小杰很想伸手，但有点不好意思。","　　“是不是看不起李哥啊。”","　　“多谢李哥。”","　　“这就对了嘛。”","　　见小杰把锦囊接了过去，李县长于是笑道：“不打开看看？”","　　“嘿嘿……”","　　小杰又是傻笑了一下，他没真的打开，不过掂量在手中，作为一个“老江湖”，他也感觉出来，这里头应该是黄金。","　　“李哥。”","　　“说。”","　　见小杰收拾了表情，有些严肃地压低了声音，李解侧过身，将小杰挡在后头。","　　此时已经陆续有大佬过来，小杰出宫换了常服，旁人只要不是对“内竖”全都认得，只会以为这是江阴子的仆役。","　　“大王在宫中唉声叹气，念叨‘甲子’二字。”","　　“甲子？”","　　“大王寿数五十有九。”","　　五十九岁，花甲的门槛啊。","　　李县长做工头那会儿，人们常说的是七十三八十四，但这年头，最惦记的，就是甲子。","　　它就像是一个轮回，有着特殊的意义。","　　“我看王畿之中气氛森森，这是为何？”","　　“大王囚温泉大夫公子朱于江棠，公子丑亦是禁足不得外出……”说了两个劲爆消息，后面一个李解听过，但前面一个完全不知道。","　　温泉大夫公子朱是勾陈的老兄弟之一，主要负责长江防务，邗沟以西是江棠，也就是棠邑。棠邑的江对岸，就是温泉邑。","　　公子朱的封地就在这里，但官爵一体，他不是什么县相县尉，而是县大夫。","　　楚国要联合小弟围殴吴国，顺流直下，就得直面棠邑和温泉邑。","　　现在老妖怪勾陈把温泉大夫公子朱给囚禁了，显而易见是不放心将来的事情。","　　“还有吗？”","　　“还有一事，我不知真假，只是偶然偷听……”","　　说着，小杰凑到李解耳边，“公子寅兴许已经秘密返回，有王命旨意，南巢氏围而不剿。”","　　“若如此，情势竟是恶劣到这般地步？”","　　李解有点惊讶，老妖怪勾陈肯定身体出了大问题，否则不可能一系列的大动作。","　　当然还有一个可能，老妖怪还在演，还在套路别人。","　　但是李解判断，勾陈可能是真的出现过身体危机，有一个风向标很能说明问题：太宰子起要出使越国。","　　出使时间，就是今天！","　　本来应该很快活的庆贺大礼，但很快就出现了变数，宫中传来旨意：国事为重。","　　总之就一个意思：你们乐呵乐呵，寡人就不陪同了，玩爽了记得好好加班，这是福报，懂？","　　本就心思浮动的重臣们头顶一片阴霾，然而李县长则是一头的雾霾……","　　“你大爷的，我他娘的都没在大庭广众之下装逼，就要去越国了？”","　　早上来了姑苏，下午就组团去会稽。","　　码头上，子起还笑呵呵地说道：“国事为重，国事为重嘛。”","　　国事你大爷！我要回去玩老婆！","　　闷闷不乐的李解也钻入了自己的船，船队过了五湖，已经是第二天了。","　　“首李！不好了！”","　　“嗯？！吵什么吵？老子不要睡个美容觉的吗？！”","　　“首李！大事不好！”","　　船舱外，一向很少说话的沙哼，语气都带着颤音。","　　“什么事！说！”","　　“太宰跑了！”","　　“……”","　　睡眼惺忪的李县长，当时就一个激灵，整个人都清醒了。","　　“什么跑了？”","　　“太宰起！”","　　说好的泛舟西湖呢，老子刚打算拉一支工程队去挖个西湖出来，你他娘的跑了？","　　一脸懵逼的李县长此时有点坐蜡，现在这是啥意思？咋办？","　　跟着李解南下同行的，还有太宰子起的家人们，一个个哭哭啼啼，几欲寻死，但就是不去死。","　　而此时，阴乡西溪入江的闸口，三条客船正悠哉悠哉的前往江北。","　　船舱内，化了妆的吴国太宰子起，俨然一副老商人的做派，旁边有个青年好奇问道：“父亲，我等前往何处？”","　　“去陈国，老夫跟陈君有旧，出奔陈国先蛰伏一二载，之后为相也无不可。”","　　太宰子起……他骄傲。\n        "]