["　　太宰子起又收了一堆礼物，府邸中的仓库已经不够用了，坐在堂屋廊下，屋内摆着些许祭品，服侍祖宗的男男女女跪在案前念着不知道哪里继承下来的祭文。","　　就这么坐着，屋内的人也在偷偷地打量着子起。","　　拍了拍嘎吱嘎吱作响的“太师椅”，子起有些感慨。","　　猛男李解说了，这椅子坐了之后，将来一定位列三公啊。","　　“我姑酌彼金罍……维以不永怀……”","　　摇晃着脑袋，低声地哼唱着小调，倚着扶手的一只手，还时不时地打着拍子，很是轻松愉快对的样子。","　　家人并不是很清楚子起做了什么决定，但最近作为吴国太宰的子起，比往日更加勤于政事。","　　大王还恩准了子起出使越国。","　　什么时候出使越国，需要太宰亲往了？","　　而这一回子起命家人祭祖之后，就告诉了子孙们，这次前往越国，要一起去。","　　家人不能理解，但他们也不敢问。","　　阴乡，白沙村。","　　站着“鳄人”的船只缓缓地航行在西溪水面，白沙村又一次加固了西溪的河堤，往来的客船数量也更多了。","　　先行抵达白沙村的哼哈二将，把李解回来的消息传了一遍。“鳄人”和“勇夫”们都是激动不已，即便是在家中，他们听了“猛男威震”的故事，也是心潮澎湃无比向往。","　　可惜当初跟着首李出去的，不是自己。","　　“白姬，可要带着李雷前去迎接？”","　　沙旦神色激动，同时又有些惶恐。","　　毕竟，自己的丈夫越来越强大，但是自己却似乎一点帮上忙的地方都没有。","　　和自己比起来，商小妹才是真正的“贤内助”。","　　因为不安，所以才畏首畏尾瞻前顾后。","　　只是这一回，白嫮也出不了什么注意。她固然有些眼界，但天下太大，一个小小的鹿邑，又能承载多少胸怀眼界呢。","　　鹿邑城主之女这个身份，在“沙野”或许很有用，但在江阴县，就成了玩笑。","　　“不若同去？”","　　白嫮这般说着，她脑海中想象着各种丈夫炫耀自身功绩的画面，会有许许多多的人前去吹捧恭贺，丈夫会喝个酩酊大醉，然后在第二天醒来。","　　她就是这般想着，很快，外面就传来了喧哗声，大约是市掾那里，也有了动静。","　　往来客商们，都想要见一见李解，毕竟，整个姑苏城都知道，现在阴乡已经可以筑城。","　　江阴县诞生了，而王命县令就是猛大帅李解。","　　“哈哈哈哈……李某要事在身，就不逗留，诸君请便，今日白沙酒水管够！”","　　豪爽笑声破空而来，大榭之中的女子们有些紧张，忙不迭地要去迎接男主人，结果院门已经被哐当一声推开。","　　沙旦抱着李雷，跟白嫮、女嫱正要出门迎接，却见李解将身上大氅解了一下，随手一抛，就有婢女赶紧接着，然后卷在手中。","　　“君子可要看看……”","　　沙旦有些紧张地露出了一个微笑，然后把怀中的李雷送过去。","　　李解接过来看了看，点头嗯了一声：“不错，很好。”","　　然后把李雷塞到一旁的商小妹怀中：“先帮忙带一会儿孩子，我有点事情跟旦商量一下。”","　　“……”","　　跟着李解刚回家的商小妹正要休息呢，接过手里多了个婴孩。","　　然后就看老公拉着沙旦就回了房间，沙旦一愣，还没反应过来，就被丈夫拖到了屋中，房门咣当一声就被关上。","　　整个院子中的女子们都是面面相觑尴尬不已。","　　饶是见识过不少凯旋而归名场面的陈国蛇精，这一次也不得不承认，她愿意称李解现在的行为是最强“得胜而归”！","　　这是情不自禁的羡慕。","　　对陈国蛇精来说，这大概是为人妻子的最高褒奖。","　　见怪不怪的商小妹倒是挺乐呵的，抱着李雷然后到门口笑嘻嘻地冲自己哥哥傻笑。","　　大舅哥商无忌见妹妹这副女流氓的样子，顿时大喜，连忙扬了扬下巴：“嗯？”","　　“嗯！”","　　“嘿呀！”","　　拳头击掌的商无忌很是兴奋，眼睛放着光，也不顾妹妹还抱着李雷：“可是怀上了？”","　　“这还不知，不过却有可能怀上。”","　　见妹妹面色羞红，大舅哥却也视而不见，冲她连连竖起大拇指，嘴巴做了个“彩”的口型。","　　商无忌心中暗爽，现在李解的势头简直凶猛，不愧是猛男啊！","　　虽说如今姑苏暗潮涌动，延陵那里的老族人，居然秘密派出了使者，前来求援。内情相当复杂，斗争极为激烈，搞不好延陵商氏又要经历一次血雨腥风。","　　事涉太子之位的争斗，和商无忌投资独到不同，延陵商氏掉坑里去了。","　　但这不关商无忌屁事，谁都知道他和延陵商氏分家了，都不在一个槽里吃饲料。","　　与其琢磨吴王死了之后谁来继位，还不如盯着眼门前的金矿。","　　商小妹只要怀上，这就是阶段性的胜利！","　　“明日大王召见首李，吾亦得以跟从，你我兄妹二人，皆不可懈怠啊。”","　　“兄长放心，北上之行获益良多。今后只要认真侍奉君子，阴乡商氏定能兴旺。”","　　“好、好、好啊。”","　　有了妹妹这句话，商无忌更是心中有底，只要李解不倒，他作为阴乡商氏的开支祖宗，那肯定是稳了。\n        "]