["　　“李君，宋人又遣使前来。”","　　“妘君有何想法？”","　　拉着李解在角落里说悄悄话，妘豹的意思呢，就是让老李帮帮忙，指点指点。接触这么久了，还能不知道老李的水平吗？","　　不过李将军没那心思，他现在就想着怎么摆平抓来的几千俘虏。","　　确切点说，是六千七百八十三个俘虏，其中有一个俘虏是女性，由他亲自关押！","　　“这……不如见见？”","　　“那就见啊。”","　　李解看着妘豹，寻思着这事情你问老子干什么？你是国君我是国君？一点当大老板的气势都没有，活该被人吊锤。","　　“只是如何回复呢？”","　　“……”","　　一看妘豹那怂样，李解就是纳闷了，“妘君，难道之前是我李某人打输了？”","　　“不不不不不……李君切勿误会，吾毕竟是小国之君，哪里比得上李君这大国之男？”","　　“嗯，这话好听，我喜欢听。”","　　好嘞。","　　一看老李喜欢听这个，妘豹赶紧又吹了两轮。","　　完事儿之后，李将军很满意，摇头晃脑地对妘豹说道：“就宋国现在的状况，怕不是盟友都摆不平。妘君现在是战胜国，什么是战胜国？战胜国就是赢了吃肉的国家！”","　　“那……”","　　“你总不能逼阳不败而败，宋国不胜而胜吧，那成什么了？妘君既为一国君子，要有点气魄，别跟下贱之人一般。”","　　李解语速有点快，很多词凑在一起，妘豹也没听懂。","　　不过“不败而败，不胜而胜”外加“下贱”总归是听懂了，这么一想，妘豹也是来了底气：对啊，我他娘的是战胜国！我是主角儿！正面人物！","　　“唯恐来年再战啊。”","　　心里想是这么想，但现实还是很残酷的，逼阳国太小太弱，主要就是做点转口贸易外加服务性行业生意，维持小国生计，也就差不多了。","　　可正因为小日子红火，被大国三天两头惦记，也不是今年的事情。","　　晋国、齐国甚至是楚国、吴国，都打过逼阳国的主意。","　　只不过每每有大国打主意的时候，另外一个大国就跳出来。","　　当年吴国狂殴晋国、齐国，本身就打算吃了逼阳国，只是干了一架之后，吴国也是知道中原大国不好惹，赢归赢，但之后做事也揣着十二万分的小心。","　　也就是吴王霸气，展现出来的风格，让吴国有了特殊的进攻性。","　　“来年再战又如何？怕个屁啊！实在不行，跑路去姑苏，有我李某人一口饭吃，还能让妘君你喝粥？”","　　一听李解这话，妘豹顿时跺脚拍手，“说的是，吾又有何惧！”","　　明年的事情，明年再说！","　　下定了决心，逼阳子妘豹就去接见使者。","　　说是使者，实际上是使者团，除了宋国之外，还有晋国、齐国、鲁国、陈国、蔡国、郑国等等大大小小的国家。","　　尤其是晋国、齐国、郑国，这一次是过来看热闹的。","　　一句话，他们就是围观的吃瓜群众。","　　别的小国想要做吃瓜群众是不可能的，能做吃瓜群众的，一定是大国。","　　晋国、齐国只是想要看看，这吴国猛男到底是个什么风格，接触接触，往后说不定也要打交道。","　　至于郑国，就是过来看笑话的。","　　只要宋国倒霉，郑国就很开心。宋国君子落水，郑国老乡就一定砸石头。当然了，不是砸落水的宋国君子，而是谁救宋国君子砸谁……","　　我他娘的就是要静静地看着你淹死！","　　有了老李的表态，妘豹走路也带劲儿了，整个人神清气爽，接见使节团的时候，还招呼了一通小酒。","　　都是老李带过来的“朗姆酒”，宋国使者原本还想虚张声势一下的，结果喝开了之后，就小声地对妘豹说道：“君若递交国书，两国重修于好，岂不美哉？”","　　“我国弱小，损失惨重……”","　　“赔偿诸事，君上早有安排，此来逼阳，亦是与君详谈。”","　　说着，宋国使者就从怀里摸出了一卷绢布，上面写好了宋国的赔偿数额，很有诚意的份量。","　　要说损失，真正大损失的，是之前在逼阳国的各国商人，直接被洗劫一空。","　　不过现在那些商人也不嚷嚷的，只想回家。","　　原因嘛，很简单，因为李解一战大胜不说，还俘获六千多人。","　　而且李解相当的缺德，之前抓起来做苦力的倒霉蛋们，只放了宋国人出城返乡。","　　宋国这次谈判有信心，就是因为逼阳国把宋国人给放了。","　　明知道对方用心带毒，但宋国高层也顾不得那么多，快点结束战事，然后对内重新竖立威权，才是重头戏。","　　虽说现在的状况，怎么重新竖立威权，宋国上下都没有头绪。","　　反正这事儿跟妘豹无关，妘豹现在很满意，逼阳国保全了，至少今年是保全了。明年会不会亡国，管他呢。","　　了不起跑路去姑苏做寓公啊，在吴国还有李解这个“老铁”，怎么地混个小地主当当没问题吧。","　　所以宋国拿出了赔偿条件之后，妘豹也就是略微加了点价，意思意思，也好显得自己是有脾气的。","　　然后吗，跟宋国的事情，就算了账。","　　双方递交国书之后，蒙武就算是松了口气。","　　接下来的事情，跟他蒙将军可是无关啦！","　　由内而外的轻松，简直就像指治好了多年的便秘一般。","　　只不过，让妘豹有点发抖的是，宋国使者离开之后，又来了另外一个宋国使者，不过这位是密使，还带着陈国、蔡国的使者。","　　“蛤？！公主在我逼阳城内？荒谬！”","　　原本不生气的妘豹，难得地拍了桌子，“此等妄言，诸君难道也信？！陈国公主何等尊贵，岂能流落兵卒之间？再者，以大吴猛男之威，于战场之上，区区一女子，岂能得活？”","　　但陈国使者不是别人，正是当时在右军中的陈国旅贲主官，陈国中士妫田。","　　“田愿以性命担保，愿以祖宗立誓，公主真为猛男所掳！田乃亲眼所见，亲眼所见啊！”","　　言罢，妫田更是痛哭流涕，“逼阳子乃正直君子，田岂敢相欺？便是公主不幸……”","　　“生要见人，死要见尸！”","　　忽地，蔡国使者目光凛然，盯着逼阳子妘豹，态度相当地激烈，“正夫人何等尊贵，岂容野人亵渎！”","　　不说野人其实都还好，妘豹挺能忍的，结果蔡国使者一个“野人”脱口而出，妘豹直接掀翻案几，上去就是一脚：“猛男者，吾国将军也，小人何敢辱之！”\n        "]