["　　为了韩梅梅，李乡长很努力。","　　不管姑苏那边出什么样的结果，反正他都是要弄死公子玄的。","　　咻——","　　一枚“火箭”飞了出去，可惜距离不是很远，不过当箭头扎入泥土中之后，这枚“火箭”啪的一声炸了。","　　“好矬。”","　　李乡长顿时放弃搞这种没卵用的东西，黑药能玩出花儿来的人，终究不是他啊。不过就算知道黄药威力是黑药七倍以上，李乡长一时半会儿也搞不出来。","　　就算搞出来，那也是用来印染布料，谁他娘的拿去炸鱼啊。他读纺织学院那会儿，教授们都说了，染料当然是用在纺织业上的啦。","　　不过这种实验还是有点意思的，至少“鳄人”们对李乡长的敬畏，更加的深刻，更加的纯粹。","　　这可是掌握“龙神之力”的伟丈夫，要不然能把“白蛟大王”送了不要？","　　“这帮文盲总算也认识几个字了，可以教他们看地图。”","　　上北下南左西右东，再配合白天的太阳，晚上的北斗七星和北极星，没有六分仪，伸出自己的爪子，大方向也能确定经纬线。","　　当然误差极大，不过在吴国这一亩三分地上，已经够用了。","　　因为根据地图大致方向前进的时候，每过一段路程，都会有新的“地标”。然后配合这个“地表”，就可以通过“星垂于野”或者“星升于中”等等废话，来判断自己的大概方位。","　　再说了，还有指南针不是？","　　吴国别的没有，磨几根指南针的材料……还真是不缺。","　　“鳄人”中比较聪明的队长，已经能够独自带队前往阳口大埝，然后通过地图，不经过雉邑，直接抵达阳口大埝东北方向五十里的小型集市。","　　这个集市，是附近十几个聚落的交易场所，“鳄人”第一次把阴乡的影响力传播到了这里。","　　而不是围绕着雉邑来折腾。","　　其实阴乡对交易并不感兴趣，李乡长不过是在训练“鳄人”们的独立野外生存能力。","　　原本“沙野”之人的野外生存能力就不弱，没有一定的采集、捕鱼经验，是无法在恶劣环境下坚强生存的。","　　并非所有“沙野”之人，都能够和旦一样运气很好，能够通过给“城里人”打工来维持生计。","　　普遍情况还是“沙野”之人遭受歧视，其中最典型的，就是姑苏之南，“五湖”之北的“南沙”，即便“百沙”整合成了阴乡，“南沙”之“野人”，依然处于最卑贱的生存环境中。","　　甚至“南沙野人”想要从他们的栖息地进入姑苏之南，都要脱去鞋子赤足前行。","　　剧烈的反差，使得“南沙野人”，不止一次想要并入阴乡，只是，他们想要离开“五湖”，也需要得到姑苏的同意。否则，大摇大摆离开“南沙”，不管是水路陆路，姑苏附近的王师，随时可以攻击他们。","　　野外生存能力，都是逼出来的。","　　而现在，李解只不过要让这些原本就有不错能力的家伙们，变得更加合理、科学。","　　“东，画一张白沙地图给我看看。”","　　“是！”","　　作为“鳄人”几个队长之一，沙东战斗能力并不拔尖，但是脑子很灵活。之前带队独自前往雉邑、阳口大埝巡逻，就是以他为主。","　　不但没有迷失方向，还能够开辟五十里的活动范围，接触到了陌生地区的聚落、市镇，主观能动性很强。","　　最重要的一点，沙东在开辟新的活动范围之后，还能够通过书信来报告情况，因为他已经掌握了五百个以上的简体字。","　　字写得很丑，但这不重要，他能够精准传达李解想要知道的东西，这一点，是相当难能可贵的。","　　可惜投错了胎，是个“野人”，如果生在姑苏，天生是个“城里人”，即便是当兵，也能通过军功来累积爵位。","　　得到了李解的命令，沙东摸出一枚炭笔，飞快地在纸上画了起来。","　　首先他标注出了自己的位置，然后用一根麻线，大概地估计着白沙村的范围，麻线上一个线结，就代表一百步。这是一个很有用的小技巧，因为白沙村以前出去跟人开片，发动冲锋的距离，大概也就是一百步左右。","　　后来长程兵器多了，这个距离就逐渐拉长，并且因为人数增加，分了好多阵营，正面战斗有了宽度，自然也要脑子里有画面。","　　很快，沙东不但把布库、大榭、市场、埠头、船坞等等全部标注出来，还特意在某些地方画了黑线，黑线代表沟渠。","　　有水井的地方，则是打了一个圆圈。","　　“首李！”","　　沙东将画好的地图递给了李解。","　　“不错。”","　　看了看沙东的“作品”，李乡长很满意，然后道，“明朝你继续带队，前往阳口大埝，自‘东芦市’向北探索。”","　　“是，首李！”","　　除了沙东，还有从旁协助的其它队长，但主要做决定的，还是沙东自己。","　　李乡长是打算大力培养沙东的，这种可造之材，只要锻炼几年，就是一个业务能手。","　　想当初李乡长做工头那会儿，培养了好几个业务能手出来，后来都跳槽或者单干了。","　　有法律管着，李乡长不好砍死他们，但现在不一样啊，法律管不了他，沙东敢跳槽，他就敢打断他的腿；敢单干，绝对追杀到天涯海角也要砍死他。","　　“干粮、肉干、竹排、船只、弓矢、甲具……需要什么，自己去叔甲和叔乙那里去领。”","　　“是！”","　　叔甲和叔乙，就是旦的两个叔叔，主要工作就是看守“布库”，在有开片业务的时候，还兼职一下“军需官”。","　　虽然叔甲和叔乙是文盲，而且还利用是旦的叔叔身份薅白沙村羊毛，但这不重要，因为李乡长信得过他们。","　　任人唯亲才是道理！","　　不然不放心啊。","　　“秋收前后，‘东芦市’的地形要摸清楚。”","　　“是，首李。”","　　沙东表情很严肃，内心却很激动，他知道这是一个天大的机会摆在他的面前。只要抓住了，办好了，首李对他一定会更加重用！","　　而且有一个事情，沙东很确定首李没有和别人说，甚至包括商君和下柳君。","　　那就是，首李打算摸清地形之后，准备提前袭击盐城，骚扰公子玄！\n        "]