["　　旁人可能会以“贵贱不同流”来攻讦商无忌，运奄氏为贵，野人为贱，这本就没什么不对的地方。","　　甚至商无忌这种做法，也伤害到了吴国内部贵族们的体面以及礼法。","　　这种情况之下，商无忌遭受任何一种攻击，都不奇怪。","　　不过即便知道这种情况，商无忌还是选择让自己的妹妹，以妾的身份，去侍奉阴乡乡帅。","　　当然，他没有大张旗鼓，只是把这么个决定和情况，派人和延陵宗家说了清楚。","　　如此决定一出，连大族长都是震惊不已，只不过此时商无忌已经“分家”，等于说是独立门户的阴乡商氏，大族长也没有呵斥什么。","　　各家有各家事。","　　“呼……”","　　家仆从延陵回来之后，带来了大族长的消息，没有呵斥，没有责备，只有叮嘱商无忌不可松懈。","　　大族长的行为，让商无忌松了一口气，他是顶着很大的压力，才下了这个决心。","　　“阿翁关怀，无忌牢记在心啊。”","　　商无忌敢断言，换成云亭仲氏，只怕是要吵翻天，甚至家中开打都不为过。至于死伤多少人，就看愤怒的程度有多深。","　　贵女为妾，这对一个地方“名门”来说，是前所未有的羞辱！","　　“良人如此看好阴乡首李？”","　　支持归支持，但心头的疑惑还是浓厚无比，商无忌之妻在打扫自家“大榭”的时候，还是没有忍住好奇心。","　　此时商无忌正跪坐在自家的门前檐下，目光看着篱笆墙之外的村道。村道的另外一侧，是一条崭新的沟渠。沟渠里面有水，将很大的一块水田，包围在了其中。","　　只有商无忌的门前是有稻田的，听说是补种的一茬稻米，此时也已经长得很好，水田成块成块，完全看不出曾经是大荒地。","　　想要开辟这样一大块水田出来，需要很多人力物力。","　　但是商无忌很清楚，现在白沙村主要收获的粮食，是豆。","　　豆能吃吗？能。能当主粮吗？不能。","　　然而白沙村却有一个特殊的院子，能够把黄豆变成好东西，然后卖到姑苏去。","　　“凉拌豆腐，食之何如？”","　　商无忌没有回答妻子的疑问，反而问了妻子一个问题。","　　“佐餐甚好。膳夫用之以烩鱼，甚是好食。”","　　“善。”","　　商无忌微微点头，目光所及处，多是一些白沙村的妇人在田埂上安置着黄鳝笼，看她们通力合作，入水安放、覆土掩草的熟练模样，就知道不是一日之功。","　　除此之外，从外面采集竹子返回的队伍，正在给竹子做二次修理，手中的石斧用得很是灵活，同样是熟练工。","　　竹子都会存放在堆场，在竹子堆场隔壁，则是石料堆场。两个堆场都是靠着一条小溪，溪水很明显被拓宽，河岸插了很多柳枝，竹木混合的栈桥延伸出去，停靠着不少运送日用物资的小船，至于大船，则是平行河岸停靠着。","　　“井井兮……其有理也。”","　　井井有条，这是商无忌对白沙村的评价。","　　整个吴国境内，乡村能够达到这种程度的，一个都没有！","　　商无忌就敢这样断言。","　　这是姑苏附近大王所属市镇，才应该有的素质。","　　往东看去，绵延的芦苇荡也是被早早地规划好，采摘苇叶和紫草的女子小孩并不在少数。在芦苇荡附近，又补种了大量水芹，用来作为规划的分界线。","　　李解告诉商无忌，东面的那片芦苇荡，秋收之后，就彻底排空积水，然后清淤。","　　清淤之后做什么，不用想也知道，自然是增加耕地。","　　实际上，商无忌了解到，白沙村已经清塘过几次，有些田地，其实就是清塘之后填土的结果。","　　似乎是听到了丈夫刚才说的话，商无忌之妻也认真地打量着四周，她突然发现，貌似临河这一排的“大榭”数量，还真是不少。以“野人”的水平，居然能够在几个月之内盖出这么多“亭台楼阁”，的确是相当的了不起。","　　这种了不起，不是对“野人”的赞叹，而是对李解的称赞。","　　“野人”哪里都有，但没有哪一个地方的“野人”，有这样的本领。","　　“良人，阴乡乡帅，能成何等大器？”","　　“焉知不能问鼎之轻重？”","　　商无忌面露微笑，转头看着妻子。","　　“这……”","　　妻子一脸震惊，商无忌哈哈大笑：“此戏言尔。”","　　话虽这么说，商无忌眼神却是火热，他看到了李解的不凡之处，更看到了阴乡的特殊能力。","　　“百沙”之“野人”，居然也能用之如使臂，这是不同凡响啊。","　　更何况，商无忌也从李解那里知道了一个小小的秘密，那就是，江北“淮上九夷”之一的“白甲氏”，居然有一个雉邑落在了他的手中。","　　此事，在姑苏那里，是被公子巴三言两语带过去的。","　　“淮夷”的事情，能从他们身上放血，姑苏是乐见其成的，管你怎么做。","　　只不过商无忌很清楚，公子巴这个家伙，看似老成厚道，却也暗藏狡诈，竟是把姑苏的君臣都骗了过去。","　　“‘白甲氏’……”","　　商无忌念叨了一声，近期他要做什么事情，已经摸到点痕迹了。","　　“也不知阿妹现在如何，她要亲自见一见首李，若是言语不利，只怕猛夫凶恶。”","　　“无妨。”","　　听到妻子的担忧，商无忌面带微笑，抬手摆了摆，“首李是个奇人，非是鄙陋匹夫。”","　　“哈——”","　　说话间，却听到一声响亮的叫喊传来，很整齐，很有穿透力，因为都是女子的声音。","　　在一处沙土混合的矮丘背面，有一块地用插满的柳条圈了出来，土地很平整，里面站着不少女子。","　　只是和外间忙碌的妇女不同，这些女子都是手持竹竿，列队站立。","　　叫喊声，就是从这里传过来的。","　　每叫喊一声，竹竿就会整整齐齐地朝前一刺。虽然还是时不时有人笑出声来，但更多的还是笑不出声。","　　因为会有健妇拿着鞭子抽笑出声来的，惨叫声持续了十天之后，就很少有人敢继续笑出声来。","　　哪怕围观的村民指指点点掩嘴窃笑，也会被“鳄人”从人堆里拽出来，然后当众抽五鞭子。","　　没人敢反抗，甚至只是一个眼神，都会被勒令搬出村子，只能在停靠船舶的村边小溪露宿。","　　这里有一块小小的牌子，上面用简体字写了很长的一段话，村民大多数还是无法认识这些字，但是他们倒背如流。","　　“规所以正圆，矩所以正方。无有规矩，不成方圆。”","　　哪怕看不见矮丘操场那边的动静，商无忌也能念出操场外牌子上的内容。","　　阴乡治所白沙村，是有规矩的。\n        "]