["　　北上渡江这个事情，商无忌是打算师出有名的，准备帮李乡长从姑苏那里搞个合法合理的开片手续。","　　只不过李村长直接否决了这种行为，他才不想惊动姑苏呢。","　　吴王勾陈就算老了，可不是老糊涂啊。一时骗一时爽，还能一直骗一直爽啊。万一把公子寅作战不利的怨念撒在他们阴乡身上呢？这不就是抓瞎了？","　　一听李乡长这么说，商无忌就问老板你自己有什么打算吧。","　　李解嘿嘿一笑，眼神有点小猥琐，跟大舅哥说道：“不如我们就说在雉邑走失了一个‘白沙勇夫’？”","　　“嗯？”","　　大舅哥眼睛眨巴了一下，没反应过来：“这是何意？”","　　“这‘白沙勇夫’，是从雉邑走失的，但是我们的人看到了，他们都去了‘白羽氏’的鹿邑，是在鹿邑不见的！”","　　“……”","　　脸皮抖了一下，商无忌又一次觉得自己还是小瞧了李解。","　　无耻啊，太无耻了！","　　列国纷争，哪怕村镇之间互殴，也讲究一个“师出有名”。可自己的人走丢了，也算是师出有名吗？","　　“随后？”","　　商无忌不相信人会这么无耻，于是又小心地问了一句。","　　“随后？随后当然是要去鹿邑搜擦一番了。不然怎么找得到我们的人？这可是‘白沙勇夫’，将来要做‘鳄人’的。”","　　双手一摊的李乡长，看上去还挺无辜，神情很坦荡。","　　深吸一口气，商无忌自认精于算计算是自己的能力之一，可他突然发现，算计个狗屁啊，那是没碰上臭不要脸的畜生。要是以往在列国打交道的卿士都是李解这副模样，他根本赚不到什么钱。","　　不亏本就当暴富啊。","　　“如此行事，若是传扬出去，于阴乡不利啊。”","　　商无忌担忧地看着李解，然后劝说道，“首李自定规矩，若要服众，师出有名，方能使士卒敢于争先。”","　　战士终究是人，是人就会动脑子会思考。一旦对自己作战行动的“正义性”感到怀疑，就一定会出岔子。","　　掠夺虽然是这个时代的主流，但是，如果不给掠夺进行包装，士卒的作战意志，绝对不会特别坚决。","　　李乡长想了想，觉得大舅哥说的很对，于是道：“那用什么理由干‘白羽氏’？”","　　“彼有白鹿，不思进献大王，是为无礼也。今阴乡闻之，故为大王征讨。”","　　一听商无忌这番话，李乡长当时就觉得，他做工头那会儿，要是有了大舅哥从旁协助，这生意绝对能做大啊。","　　狐假虎威、威胁恐吓、组团讨债……暴力素质三连，很有功力啊。","　　“此外，还可以‘邗国’余孽欲图复国为由，上呈姑苏。不过，吾以为此举还是过了些，恐引县兵前往围剿。”","　　两个理由都很充分，前者是“讨不臣”，后者就是“诛贼子”。不过一个是小惩一个是大诫，阴乡想要扩充地盘，没必要把淮夷往死里干。","　　对现在的“淮上九夷”来说，跟哪个老大过日子都是过，早就不复曾经的勇猛好战。失去了根基之后的“淮夷”，想要重新凝聚起来都无比困难，复国之说，就是痴心妄想痴人说梦。","　　不过这是“淮夷”自己的事情，对李乡长来说，他现在就是廿一天孵不出小鸡——坏蛋一只！","　　坏蛋当然是要干坏事啦。","　　“我们去搞‘白羽氏’，应该不会有人搞事吧。那淮县县相，会不会跑来一鱼两吃？”","　　“何为一鱼两吃？”","　　商无忌一愣，没听明白李解在说什么，不过大体上也猜到了，直接道，“淮县县相终究是秦国人，如今姑苏诸公子相争，他不能轻举妄动。再者，淮县不比阴乡，县相想要随意用兵，无大王令符，乃是大罪。”","　　更何况还有一个事情商无忌没说呢，淮县县相搞了五百件躺椅转卖秦国老乡，狠狠地赚了一笔，这事儿给谁做不是给？偏偏给你淮县县相，人家好歹是高级知识分子，会心里没有逼数？","　　“那应该就不会有人搞什么‘螳螂捕蝉黄雀在后’的把戏吧？”","　　李乡长倒不是说怕，而是黑吃黑这个事情吧，得干净利落，不能拖泥带水。稍微拖一拖，更黑更大的就会冒出来咬一口。","　　从无例外。","　　黑吃黑的重点，实际上手就是快很准，前期就是打点好各路大哥。完事儿之后，就算有大哥出来要分赃，你也可以呲牙咧嘴了。","　　自己的地盘，天然有“守土之责”啊，干起来不怕。","　　“螳螂捕蝉，黄雀在后？”","　　商无忌一听老板这骚话一套一套的，赶紧掏出纸笔给记了下来。","　　没错，阴乡有了纸，虽然不多，虽然很矬，但足够给知识分子办公用了。尽管知识分子很少，只有个位数。","　　“螳……螂……捕……蝉……黄……雀……在……后！”","　　记录在纸上之后，商无忌面带微笑点头赞道，“这纸，当真是神妙之物，可惜产量甚少。”","　　“此乃阴乡不传之秘，三五年内，不可外卖。”","　　李乡长立刻提醒着专业做生意的大舅哥。","　　“首李放心就是，无忌自是明白。”","　　言罢，商无忌又道，“除淮水之南相、尉之外，若论威胁，止一人。”","　　“何人？”","　　“乃是先王所封之羿阳君！”","　　“羿阳君？没听说过啊。”","　　“……”","　　看着一脸懵逼的李解，商无忌也是相当的无奈，天知道这个家伙怎么冒出来的。往南不认识，往北不认识，那他总不能是从天上掉下来，从水里漂过来的吧？","　　身为吴人，哪怕你是个“沙野”之人，总得听说几个必要的地名人名吧！","　　“先王灭淮下诸部，公子玄彼时为将，连战连胜，因功封君于淮下，在羿水之畔，筑盐城，以淮下诸部制盐为业。‘东沙’之野人，便是盐城盐户之后。”","　　“那这个羿阳君，是实封了一块封地？”","　　“算是吧，不过羿阳君所筑盐城，田土甚是贫瘠，几不产粮。谋生之法，便在制盐之业上。”","　　听商无忌这么一说，李解摩挲着下巴，寻思着这要是他，那肯定得摸一把“淮夷”了，产粮贫瘠的土地，那得多捉急啊。","　　他不信羿阳君是个实诚人，别说羿阳君了，就李乡长最近见到的所有贵族，就没有省油的灯。","　　公子巴这个丑男都有惊人才能，何况还是有军功的先王公子？这要是没点野心，还混个屁啊。","　　“我看这个羿阳君，肯定是要搞事的。”","　　“首李为何如此断定？”","　　商无忌很是奇怪地问道。","　　“因为我要是羿阳君，肯定趁着你们抢劫鹿邑的时候，也跑出去抢劫一把，有枣没枣打两杆嘛。万一占了几块地盘，到时候大王问起来，就说我看阴乡这么干，还以为是大王的意思呢，所以也就跟着帮忙……”","　　李解看着商无忌，“你说这大王要是知道了，是责怪羿阳君这个宗亲呢？还是把阴乡打一顿，让我们白干一场？”","　　“……”","　　虽说李乡长是以最大恶意揣测别人，可商无忌不得不承认，这家伙居然讲得很有道理。","　　可问题就在这里了，这种道理……他是从哪儿学来的？","　　商无忌很受伤，但还是道：“若如此，那便使羿阳君不得不留在盐城。”","　　“你有办法？”","　　“此法容易。”","　　“莫不是贿赂一下大王，让他把羿阳君摁在盐城别走？”","　　“何须如此，便使人前往盐城，采买巨量海盐即可。”","　　李乡长一愣，旋即佩服道：“有道理啊，这羿阳君就算不听大王的话，还能不听钱的话？这有了大订单，肯定得盯着产量啊，还管什么淮夷不淮夷的。”\n        "]