["　　吴国使者“威震逼阳”的故事，很快就通过商路，流传到了周围地区。","　　尤其是彭国、徐国等等临近国家，听说是猛男李解搞出来的事情之后，这个故事就成了典故。","　　“猛男威震”，形容像猛男一样通过自己的勇气和能力，震慑小人和伪君子。","　　比如逼阳国之民，现在教育孩子就会这样说：“吾虽匹夫，尤效猛男威震，以存大义！”","　　反正不明真相的逼阳国人民群众，都以为李乡长是为了“大义”，为了挽回吴王勾陈的尊严，所以才和诸国公孙世子怼到底。","　　太威猛了！太霸气了！","　　好MAN哦。","　　至于李乡长倒是很淡定，基本操作嘛。","　　狐假虎威这种套路很有欺骗性，正人君子来操作，还真没有他这个“野人”来得好用。","　　因为正常人都知道，野人都是缺根筋的，没脑子，不然就是城里人啦。","　　所以李解的表现，纵然千疮百孔全是漏洞，可就是有人信。","　　这个冬天，注定是个肥年。","　　反复抽戴国的耳光，不但没事儿，还让人觉得吴国使者不畏“敌多势众”，果然是伟丈夫、真英雄！","　　“我他娘的吹牛逼还是不够大气，‘威震逼阳’算个毛，应该吹成‘威震天下’的！”","　　李乡长现在是逼阳子妘豹的座上宾，专门开辟了一个院子，让“鳄人”们住得舒舒服服巴巴适适……安逸的很。","　　好在“鳄人”也没啥消遣的地方，除了妘豹塞了一些侍寝的女婢，其余的娱乐活动，“鳄人”们有心无力啊。","　　语言不通啊。","　　还有就是“鳄人”也不会搏戏，在被李解摁在地上操练之前，他们平日里就算赌博，主要形式就是互殴。","　　打赢吃肉，打输吃屎。","　　就这么简单。","　　妘豹给“鳄人”们塞侍寝女婢，倒也没有坏心思，就是一个“求种”的心态。","　　毕竟“鳄人”这么优秀的素质，在妘豹看来，留点种子下来，这将来侍寝的女婢们换了孩子，生下来的岂不是小“鳄人”？","　　说不定就是优质士卒呢？","　　所以，逼阳子妘豹“求种”之后，“鳄人”们纷纷把自己留存多年的“种子”给了他。","　　逼阳子很感动，表示好人一生平安。","　　这样的交流，让李乡长也很感动，多少有了点以前校园岁月的感觉。","　　理解万岁，好人一生平安！","　　“君子折辱戴季子，只怕两家仇恨，一世不得开解。”","　　“老子怕他个鸟。那小子的姑母，居然就是嫁给姬玄的，这仇恨，早就结下了。商姬，这几日勿要离开宅邸，我琢磨着，吴国平定羿阳君之乱，居然周围列国都安安稳稳的，科学吗？合理吗？他娘的要是没人憋着坏，我直接抹脖子！”","　　行业龙头突然内乱，老二老三还有本地的小强，居然一个个没动静，这简直是太过和谐社会了一点。","　　要知道，只有同行之间，才是赤裸裸的仇恨！","　　别看现在李解这么嚣张跋扈，其实跟当年的勾陈比起来，那就是个屁。","　　勾陈干了什么？他当年会盟称霸的时候，干了齐国一场不说，还让鲁国国君，准备了超过历代霸主还有周天子规格的“牺牲”。","　　除此之外，还列阵逼迫晋国退让。","　　当时晋国还装逼，说老子这是效仿“退避三舍”故事，勾陈当时就说了：那你继续退。","　　勾陈命三师进逼，摆出要吃掉晋国大军的架势。晋国国君终于认怂，派出魏氏说合，其实就是认怂。","　　跑来鲁国递交国书的魏氏，本来还想说两句挽尊的话，结果勾陈又说了：萤火之光，亦敢同皓月争辉！","　　魏氏当时就没屁放，实在是勾陈表现出来的霸气，真的是侧漏。漏得护舒宝夜用型都拦不住的那种！","　　什么叫折辱？","　　勾陈那一套才是折辱。","　　李乡长现在就是借用一下吴王的“余威”，然后揍了几个小崽子，仅此而已。杀人再多，都是看家护院的。勾陈小胜齐国一场，说是小胜，可他娘的还是在鲁国长城处斩首五百！","　　人吴王勾陈说“小胜”，那就是谦虚一下，别人要是当真……那就是真傻。","　　于是乎，李乡长如今在逼阳国的一通凶猛操作，其实都还好，之前有人凑钱请游侠过来行刺不利，事情就到此为止。","　　不是不想弄死李解，实在是不敢把事情升级。","　　尤其是，吴国虽然内乱，可没谁人为单靠羿阳君姬玄，就能反了勾陈这个大妖怪成功。","　　反倒是因为姑苏王师北上的缘故，导致了一种情况。","　　那就是，吴国王师，随时可以穿徐国而过，然后北上在此会盟。","　　以吴王勾陈当年的行事风格，摆平羿阳君这个老瘪三之后，做出这么一个决定，也不是没可能。","　　到时候掏钱请客吃饭的反正又不是吴王。","　　历次会盟，吴国就没掏过钱！","　　大王勾陈吃你几百套“太牢”，还要掏钱？！","　　正因如此，临近列国又惊又怕，那是肯定的。","　　但是，又惊又怕的反应，绝对不会是这么安分守己。","　　李乡长从不来不信这一套。","　　以前李解接过一个活儿，是一家家族企业，主要做快销成衣。结果掌门人跟小老婆东南亚旅游，嗨过头了，爽死在床上。整个家族企业立刻内讧，李解当时接的那活儿，主要就是弄个冷却塔。","　　结果整个活儿忙完了，才知道会计、出纳、司机、厂长、经理到除能力最强大儿子之外的所有子女，全他娘的跟“外人”勾结。","　　李解累死累活，扣除人工材料税费，也就剩个几万块。","　　结果他娘的厂里一个司机，搂汽油、香烟、残次品等等东西，就搞了三十多万。","　　而这一切，要不是最后爆出来，李解压根就不知道深浅。","　　所以说，此时吴国内乱，邻国却一副人畜无害的和谐模样。","　　李乡长一猜就知道肯定是有人憋着坏，这要是有国家咋咋呼呼，说要支持羿阳君或者跪舔吴王，反而是真没啥问题。","　　不过有一点李解却很放心，和吴王勾陈这个狠人不同，中原这几个地区大国因为国际环境和地理气候的缘故，还真是按照“春耕秋战”来运行军事体制的。","　　哪里像勾陈，什么？有人造反？寡人管你冬天还是夏天，有仇当然是马上报了！\n        "]