["　　“孩儿们！撤！”","　　大手一挥，李乡长带着一帮小弟赶紧跑路。昨天就有盐城人流窜过来，姬玄那个该死的老乌龟显然也是急了眼，一听说郯城搂了一堆的物资出城，立刻派出“健旅”想要拦截，要不是李乡长提前挖了坑，还真给盐城人赶上了。","　　抓了几个盐城“健旅”，李乡长也没杀了他们，而是让他们回去给姬玄带个话：羿阳君，你的计谋我李某人已经识破！","　　识破个毛啊识破，李解到现在也没琢磨明白姬玄这个老乌龟到底在莱国留了什么后路。","　　不过炸金花嘛，吓唬吓唬是基本操作。","　　小弟们也领会精神，尤其是“义胆营”的“义士”们，纷纷宣传“苏南人不打苏北人”，总之，盐城小哥哥回去找老板“玄武子”打报告的时候，还是一脸懵逼的。","　　那大吴猛男，不是最喜欢砍人吗？","　　这现在不砍人了？","　　李乡长还有好些个小把戏没显露出来呢，什么“只诛首恶”“从者不杀”，攻心为上啊。","　　沂水之畔，郯城西北的雪道上，新任郯君己烈神色担忧，一旁马车内，裹着狐裘的郯庄子却是表情淡然，似乎并没有因为李解搬空库房而有什么太大的情绪波动。","　　“君父。”","　　“可是心中有惑？”","　　己烈点点头，他注定是末代郯君，所以为君的认知是没有的。","　　只不过，多多少少还是有些不甘心。","　　“郯国无从可选。”","　　郯庄子己美一句话，直接道出了己烈疑惑的关键之处。","　　听到老爹这么一说，己烈顿时明白过来。","　　当李解趁夜突袭公孙涵宅邸的那一刻起，他们就没得选。齐国行者出现在郯国，这是国际事件，吴国有充分的理由带着仆从国一众小弟狂喷齐国，甚至一旦动武，齐国方面完全理亏。","　　这年头士兵作战很微妙的，一旦出战的理由不充分，武士自己都没有强烈的斗志。","　　除此之外，列国纷争，“理由”“大义”“名分”，都是霸主级大国互相联合互相挖坑的重要依仗。","　　有一个“名分”，就能发动数以万计的炮灰去填坑，对本国的精锐，也是一种保护。","　　齐国理亏，吴国有理，那么实力差距不大，吴国战必胜！","　　更何况羿阳君以“尊王讨奸”的名义起兵，对列国来说，这同样是不能忍的。敌国内部发生这种事情，那当然欢呼雀跃，可要是本国有大贵族有样学样，那就完全不是一回事。","　　齐国勾结羿阳君，人证物证俱在，又是在第三方的郯国境内，说服力更强。再加上齐国行者尽数落在李解手中，齐国完全处于下风。","　　如果一切都在阴暗中进行，那么郯国还能尝试左右逢源。","　　但撕破脸之后曝露在阳光之下，郯国就没了退路。","　　除非跟着齐国、羿阳君一条路走到黑，齐国和郯国之间，隔着泰山山脉，羿阳君过了郯国，他在莱国享福。跟他们合作，难道等着吴王这个老妖怪正好彻底整死他们己姓全族？","　　跪舔李解是无奈之举，但除了李解，他们根本没有别人可以现舔。太宰子起倒是最适合新老郯君跪舔，可子起虽好，人在姑苏；猛男虽恶，近在眼前。","　　既然没得选，那当然是舔得飞起爽一把喽。","　　再说了，李解现在是王命大乡帅，中原都知道有“猛大帅”这一号人物，吴王不可能不重用。","　　毕竟李解出身低微，崛起于草莽之间，吴国要是不重用，有的是大国会器重李解。","　　比如说宋国这个手下败将好了，吴王只要放弃李解，宋国就敢用李解为将，然后攻逼阳。","　　诸侯听说过的英雄豪杰，总能混口饭吃。","　　现在新老郯君要做的，就是跟着猛大帅混口饭吃。至少猛大帅现在的口碑不错啊，逼阳子妘豹能够以将相用之，这说明猛大帅人品好靠谱啊。","　　而且证据很多，其中一个证据，就是郯国的国库。","　　你看猛大帅不也没把国库塞自己兜里嘛，都是运往逼阳国。现在逼阳国一时不凑手，猛大帅就帮个忙接济接济，简直就是及时雨啊。","　　想通之后，新君己烈虽说还是有些不甘，但仔细想想，现在郯国宗室，也算是稳了。尽管也不知道吴国会把己姓亲族安置在哪个地方，但后代拎着冷猪肉祭祀先人的地方，肯定是有的。","　　冰雪道中，冰橇、爬犁顺着冰封的河道，跑起来效率还挺不错的。沂水到底也不是什么大河，冰封之后，等于是天然的道路。","　　泰山山脉直插莒国的这一段，此时被称作蒙山，沂水、蒙山附近的莒国地盘，分成三块。一是沟通鲁国的浮来邑，二是属国郠国，三是旧时都邑计亓。","　　三个地区同出一脉，但演变成了不同的姓。莒国和郯国都是己姓国家，但故都计亓的贵族，现在却是以“计”为姓，这是姓氏合一之后的姓，实际上跟莒国宗室没有什么区别。","　　而郠国则是嬴姓小国，跟己姓一样，都是少昊金天氏后裔。","　　李解的队伍，就是要从这里进入莱国。","　　虽说在李解看来，沿海走是最方便的，但现在条件不成熟，加上王八蛋姬玄还在后头跟着，也就没有必要瞎折腾。","　　“首李，前方就是浮来城。”","　　赶路的时候，沙东没有忘记画地图找地标，沂水、蒙山有一个好，地标很容易找，减少了沙东不少工作量。","　　陈国蛇精对于纸张这种神奇物品的存在大为震惊，尤其是商小妹居然拿纸张来记录骚话，更是震陈国蛇精无以复加。","　　几大车的经典，也就是几本小册子的事情。","　　“浮来？”","　　李解回想了一下从郯国收集来的情报，然后道，“城中有鲁人？”","　　“回首李，确有鲁人。”","　　“撤！再加把劲，去郠国。”","　　郠国虽说是个国家，但实际上就是个大村子，规模连现在的白沙村都不如，也就是夯土墙石头墙的用量可观，但那也是不知道多少代郠国人攒下来的老底。","　　白沙村现在论建筑规格，甩郠国不知道几条街。","　　不过郠国小归小，它至少不咬人不是？","　　“沙哼！”","　　“属下在！”","　　“挑几个义士，我任你为使者先行前往郠国，多带一点柿饼、大枣，就当礼物送给郠君。”","　　“是！”","　　乡下人串门，要啥金银财宝？有点土特产就得了！\n        "]