["　　“首李！”","　　喘着粗气的沙哼忙完了自己的工作，要把尸体焚烧一空，也不是个容易的事情。好在周围的芦苇荡丰富，最不愁的就是芦苇。还有大量枯草，也被收集起来，为了把尸体烧个干净。","　　“清点的如何？”","　　“都是姑苏制甲！”","　　一向不爱说话的沙哼，这一回也有点激动。不是一般的激动，那是一夜暴富的难以自控。","　　羿阳君显然是心怀不轨的，正常情况下，地方“诸侯”都会吃空饷。镇守一地的部队，只会缩编不会满额。","　　但是现在一支出来扫荡的队伍，居然也是甲胄齐全，甚至因为短兵相接太快，弓弩都没有来得及动用，所有的弓弩，也都有姑苏官方的标记。","　　每一把武器上，都有工匠的名字。","　　“一百五十人的队伍，这应该是盐城派出来搜刮粮食的极限。或许附近还有仆从军，刚才的烟火，应该会有仆从军看到，然后往我们这里赶。”","　　“首李，可是要冲杀一阵？”","　　“不。”","　　李解摇摇头，“命令，‘鳄人’换上‘吴甲’，让儿郎们呼喊口号。”","　　“只是盐城鹰犬，杀之轻易，首李，何不打杀了他们？”","　　“杀他们这些杂牌有什么意思？不要急于一时，抢地盘也是个精细活。有时候对方实力强，你可以勾引一个实力更强的来干他们。”","　　说罢，李解又道：“口号……口号就喊，‘王于兴师，讨逆盐城’！”","　　“是！”","　　沙哼没有废话，他的主观能动性也就到此为止。","　　和李解预料的差不多，盐城军的“吴甲”和“健旅”，是作为健旅来扫荡的。那些闲散的聚落会害怕“吴甲”，但不代表害怕淮夷。","　　这些仆从军，很大概率就是盐城军已经扫荡过后，在后面打扫战利品的。","　　此刻烟尘滚滚，仆从军很有可能以为先头部队又干了一票大的，自然会忙不迭地往这里赶。","　　只是，李乡长这一回大慈大悲，没想弄死这帮菜鸡。","　　“擂鼓！”","　　“是！”","　　沙哼听到命令，立刻扭头喝道，“擂鼓！”","　　咚！咚！咚！咚！咚！","　　鼓声沉稳有力，实际上却是临时制作的皮鼓。","　　换上“吴甲”的装备之后，又找了一些雉尾插在头盔顶上，“鳄人”和“勇夫”纷纷开始cosplay“吴甲”和“健旅”。","　　同时少量的独轮车又披上了皮子，前方架着兽头，很是有点吴国称霸时期的排场。","　　“鳄人”和“勇夫”的队列训练十分严苛，所以此时排开阵势之后，在狭窄的芦苇荡之间，更显气势。","　　远远地，那些羿阳君的仆从军，终于发现了不对劲的地方。","　　鼓声很有节奏，前方的“吴甲”竟然缓缓前进，而且他们竖起了长矛，似乎是冲着自己。","　　步履是如此的稳健，身形是如此的魁伟，斗志是如此的昂扬。","　　如此劲旅，不是称霸东南的大吴王师，还能是谁？！","　　“王于兴师！讨逆盐城！”","　　“王于兴师！讨逆盐城！”","　　“王于兴师！讨逆盐城！”","　　……","　　吼声阵阵，那些从北方而来的淮夷仆从军竖耳倾听，顿时胆寒，没错了，是姑苏一带的方言，这一定是王师，这必然是王师！","　　“不好！大王发兵，讨伐君上！”","　　“快走！快快返回盐邑，禀明君上——”","　　慌不择路的淮夷立刻逃窜，为了跑得更加快一些，他们甚至把手中的武器也扔了。有人见左右伙伴居然扔了兵器，索性连身上的扎甲、皮甲也扔了。","　　连锁反应似的，浩浩荡荡而来的千几百号人，来得时候争先恐后，去得时候狼奔猪突。","　　甚至有人不小心摔了一跤，居然第一时间抓住伙伴的腿脚，而伙伴立刻凶神恶煞起来，疯狂地踹着倒地不起的伙伴脑袋。","　　踩踏、吼叫、哭号，几乎就是一瞬间发生的事情。","　　阵列缓缓推进的时候，哪怕只是肉眼所见，地上已经一片狼藉，甚至还死了十几个被自己踩踏致死的淮夷。","　　“打扫战场！”","　　“是！”","　　不战而胜，这种威势，让躲藏在芦苇荡或者地穴草垛中的土著都是瑟瑟发抖。他们更加惊惧，连大气都不敢出。","　　即便是最淘气的孩子，此刻也是一动不动，连痛哭的本能，都似乎戛然而止。","　　“首李！”","　　沙哼此刻，对自己的老大是无条件佩服。","　　“看来收获不少啊。”","　　“好多皮子，应该是北面的部族被劫掠一空。皮子都是新鲜的，还没有干净。”","　　“找几个会说‘东芦市’各部之语的人出来，去问这些倒霉蛋，愿意跟我们走的话，可以雇佣他们做事。明年种地需要人手。”","　　“是！”","　　沙哼点点头，正要去传达命令，却听李解又道，“在‘东芦市’散布消息，就说大王要讨伐盐城，让北地诸部准备迎接王师。”","　　“是！”","　　此时的盐城之中，公子玄又气又怒，之前偷鸡摸狗的家伙，不但把粟田烧了，还抢了麦田。现在盐城内外人心惶惶，野人也是要生存的，已经有野人中的头领，进城询问怎么过冬。","　　更糟糕的是，不知道发生了什么，南方的几个部族，居然来这里交易粮食，而且他们来的时候，还带了不少没有完全脱粒的麦子，说是要交换一些粟米。","　　农官第一时间就认出来这些麦子是新鲜的，立刻将这些南方来的土著抓了个干净。严刑拷打之后，才知道有人把大量麦子交易给了他们。","　　盐城上下对于谁偷走麦子一点兴趣都没有，他们只知道，现在那些土著蛮夷手中，掌握了一批粮食。","　　于是羿阳君用惩戒“盗粮之徒”的名义，派出“吴甲”和“健旅”，还有盐城野人以及淮上诸夷，南下合法抢劫粮食。","　　这一切，本该是顺利的。","　　一百五十人编制的“吴甲”和“健旅”，一路扫平打到阳口大埝都没问题。","　　但是现在，公子玄差点眼前一黑闭气过去，因为逃回来的野人和淮夷说了，他们看到了姑苏王师，已经严阵以待！","　　也就是说，一百五十人的“吴甲”和“健旅”，已经被消灭了。","　　谁有这样的实力？","　　除了姑苏，公子玄不作他想。","　　而且现在盐城县师已经被吴王囚禁，听说姑苏使者，也正在前往鹿邑，为了调查白鹿一事。","　　“勾陈——”","　　又惊又怒的公子玄嘴唇发抖，指关节被捏得发白，死死地攥着佩剑的剑柄。","　　“君上！早作决断！”","　　“君上！此时已无退路，不若联络淮上诸国，尊王讨奸！”","　　“讨何人？！”","　　羿阳君双目圆瞪。","　　“太宰子起，佞臣小人也。若非此人蛊惑大王，岂有今日局势？”","　　借口总要一个的，谋士属下们只能想着尽可能地减少损失。","　　更何况，盐城军中的“吴甲”和“健旅”，很多还是心向大王勾陈的。如果以造反的名义，只怕有人不愿意跟着走。","　　但是现在说要清理大王身边的奸佞小人，那就问题不大。","　　蹡！","　　猛地拔出佩剑，羿阳君咬牙切齿，但还是威风凛凛地喝道：“姬玄立誓，尊王讨奸，复振大吴！”","　　“尊王讨奸，复振大吴！”","　　一时间，谋士下属纷纷应和口号，气氛为之一变！\n        "]