["　　戴季子有多恨李解，那么当年被吴国爆打凌虐的列国，就有多恨吴王勾陈。","　　只是围攻吴国这种事情，能有那么容易？","　　不是没有过。","　　不但有，还有两次半。","　　一次是楚国牵头，联合二十几个国家围攻，结果勾陈痛快的很，直接总动员，全家老小一波流，上去就是一通老拳，打的楚国为首的联军一脸懵逼。","　　打赢了防御战之后，人吴王勾陈虽然刚登位，却也没有休养生息的意思。又来了一波凶猛操作，对楚国的小弟们说了，给你们两条路：一是跟寡人一起围殴楚国；二是寡人灭了你们。","　　楚国的小弟们顿时就冷笑不屑，他们跟楚国乃是姻亲之好，这种事情……做吧。","　　反复横跳的小国家多到不行，结果就出现了一开始楚国带着小弟们围殴吴国，最后却成了吴国带着小弟们围殴楚国。","　　干挺楚国五个都城，割让大片土地不说，还被吴国劫掠了大量工匠、农具、大牲口以及种子。","　　第二次是齐国牵头，理由嘛，是吴国在鲁国那里实在是无礼。而且这么蛮横，是不是不把我东方大国放在眼里？","　　然后齐国就招呼了郯国、莒国、莱国、戴国、宋国、彭国、徐国等等十几个国家，在鲁国边境跟吴国互殴。","　　当时晋国在围观，晋国一开始对吴国很是友好态度，因为晋国说了，大家都是姬姓，自己人，自己人……","　　然后就眼睁睁地看着吴王勾陈先破南方联军，再破鲁国长城附近的齐军。","　　“吴甲”压过“技击”，就是因为这一战，吴王勾陈在鲁国很谦虚，对鲁公说，寡人小胜一场。","　　小胜一场就是斩首“技击”五百！","　　完事儿之后，晋国一看吴国都打了这么多场了，应该不给力了吧，就要假装自己是老大，出来调停。","　　然而吴王直接狂喷：你他娘算个啥玩意儿？滚！","　　晋国方面顿时就抄家伙，吴王顿时冷笑：说好的自己人呢？！","　　此一时彼一时也。","　　晋国使者当时洋洋得意，却万万没想到吴军居然弃了后勤，全军准备在鲁国这里和晋国大军决一死战。","　　反正勾陈就是一副“寡人他娘的国家社稷也不要了，今天就是要跟你丫死磕”的架势，如果说干楚国的时候全家老小一波流，干齐国的时候是8BB野兵营开局，那么干晋国的时候，就是疯狗流。","　　就是要干死你！","　　因为勾陈的霸气，吴军上下也是气势汹汹，全军一心，就是要达成君王的目的！","　　当年亲眼见识了这个场面的鲁公、陈公、蔡公，都见证了一个成语的诞生。","　　万众一心！","　　从君王到士卒，乃至挑夫纤夫，都爆发出了惊人的勇气。","　　理由就一个，大王说要决一死战，那就决一死战！","　　晋国以“退避三舍”的典故来下台，但吴国并没有给这个面子，以绝对的勇气和实力，压服晋国认可吴国的霸主地位。","　　这也是为什么后来两代逼阳子吹勾陈的时候，就是吹“天下霸主”，哪怕吴国其实只是东南霸主的原因。","　　两场围殴吴国的会战，最终都是以吴国的胜出告终，一举奠定了吴王勾陈的霸主地位。","　　整个江淮地区，甚至偶尔还能延伸到黄河以南，吴国都能为所欲为。哪怕是在宋国、陈国、蔡国等等地区大国境内，吴国“行者”是有资格嚣张跋扈的。","　　只不过，吴国越强，想要它死的列国也就越多，这是很正常的心态。","　　不会因为一时半会儿打不过吴国，就放弃这个念头。","　　两次联军会战之后，还有一次或者说半次联军进攻吴国。以越国为首的东南大小国家和部族，组成了联军，进军五湖直扑姑苏。","　　结果半道上就被公子寅反推到会稽，直接让越国割让大量北部疆土，元气大伤到了极点，不得不选择南下西进来找补回血。","　　勾陈称霸一生，但也终会老去。","　　现在，勾陈终于老了。","　　连当年吹捧勾陈是“天下霸主”的诸多小国国君，也早就死去，现在吹捧他的，不是儿子辈就是孙子辈，甚至还有重孙辈……","　　勾陈不但老了，吴国内部也出现了混乱，下一任吴王的人选，迟迟没有出现。","　　内忧是如此之大，稍微发点力，吴国的内部权力就会出现倾轧，这是显而易见的事情。","　　但因为两次半围攻吴国结果成就吴国的教训在，只有内忧还是不行，显然还得有外患。","　　要是能瓜分吴国这样一个大国，小国直接变成虚胖大国也未可知啊。","　　至于大国，直接变成强国！","　　只是要密谋联合，然后共同发兵进攻吴国，也是需要酝酿，需要谋划的。","　　而一旦这个机制运作起来，就一定有迹可循。","　　有心人留意到了蛛丝马迹，那么就能察觉到些许端倪。","　　李解在逼阳国的边境被一群狗崽子围攻，而这些狗崽子又分别来自不同的国家，别人可能不会多想。","　　贵族嘛，公孙公子嘛，凑一块冬游打猎野炊，很正常啊。","　　但李解不会这样想，他是坏人啊，当然要往坏里想喽。","　　从“运奄氏”以及逼阳城各路游侠那里整合了一些消息，再加上列国现在的态度，李解大胆猜测，这一回列国不但在吴国内部掺沙子，很有可能还要再度组成联军，围攻吴国。","　　就算不能攻下姑苏，吃掉江北这个兴趣，那是绝对有。","　　要知道，现在的吴国北部边境，紧靠着郯国，骑马前往齐国，也就是一天。","　　只不过现在羿阳君公子玄在作乱，阻隔了北上的通道，这才让李解选择了从另外一条路走。","　　吴国“使廨”之中，面对李解的提问，一众“行者”瑟瑟发抖，神色也是复杂。","　　毕竟，面对李解这个人，他们到现在也吃不准。","　　你要说他是大王的心腹吧，他是野人出身；你要说不是大王的心腹吧，他有王命金牌。","　　不过，有道是县官不如现管，逼阳城内，吴国方面拳头最大的就是李解。这些“行者”也很清楚，要是回答让李解不满意，这个阴乡猛男，是真会揍人。","　　抽人耳光是左右开弓，不打到腮帮子肿胀满口血水，根本不会停手。","　　一咬牙，终于有个“行者”上前，凑到李解身旁，先行了一礼，这才跪坐低头禀报：“猛男容禀，各国‘使廨’也却有消息传来，我等亦是猜测，必有大国有所行动。”","　　“哪国？”","　　“晋国！”","　　“晋国？”","　　李乡长眉头微皱，“晋国有病？”","　　“……”","　　被李解噎了一句，那“行者”连忙道，“只是……只是我等猜测，晋国此次联盟列国，是要攻楚，而非进攻我大吴。”","　　“此事禀明大王没有？”","　　“两个月前，就已经禀明姑苏。”","　　“噢？”","　　李解一愣，万万没想到这吴王勾陈，在两个月前就已经知晓了。","　　只是即便知晓了，吴王貌似也没啥动作，居然还是大摇大摆先摆平内部。","　　“心大啊……不，有种啊。”","　　李乡长很是佩服，勾陈这个大妖怪，还真不愧是跨国集团的大老板，这胸襟霸气，和逼阳国周围那些瘪三比起来，真不是一个级别的。\n        "]