["　　“商无忌——”","　　作为鹿邑之主，羽尾的气度仪态，和雉邑的逗逼比起来，那是相当的高大上。","　　哪怕是呼吼李乡长的大舅哥，那架势还真有点一方诸侯的意思。","　　不过算起来，嬴姓羽氏祖上还真阔过，反正他们自己吹牛逼说大禹王时期就属于方国之一。","　　“羽君，何必行徒劳之事？”","　　大舅哥气定神闲，胜利者的姿态摆得很高。虽说最后那一下是“诈和”，可效果相当的不错。","　　羽尾最后的那点精锐，有十几个剑士，这些人真要是发狠，还真不好办。","　　现在回想起来，商无忌其实还有点后怕，因为他带人包抄后路，纯粹是下意识的行为，是想着给老板打补丁。","　　可就是忘了一点，他带来的人，都是菜鸡。","　　浑身上下的胆气，都是李解提供的。","　　李解勇猛，他们就勇猛；李解要是不在……鬼知道会发生什么。","　　“商无忌，你大胆！王师？！这些蛮夷，也算王师？！”","　　啪！","　　李乡长上去就一耳光：“狗贼！老子正牌阴乡乡帅，怎么不算王师？！”","　　身材高大的李乡长这么一耳光很有气势，直接把羽尾的嚣张态度给打了下去。","　　只不过李乡长的话，羽尾一句都没听懂，整句话就听懂了“狗贼”两个字。","　　“狗……狗贼……”","　　羽尾一脸懵逼，整个人瞪圆了眼睛，“无礼之徒——”","　　“妈的智障，说，那个美女在哪儿？！”","　　“首李……”","　　“噢……对对对，说！那只白鹿在哪儿？！”","　　看到大舅哥幽怨的眼神，李乡长顿时想起来，自己还有正事儿呢。什么美女不美女的，兴趣爱好先放一放，工作要紧。","　　“哈哈哈哈，哈哈哈哈……”","　　羽尾看到李解那模样，顿时狂笑起来，“狂徒，你也配白鹿之鸣？！啐！”","　　“卧槽……你这老东西这么不讲卫生，随地吐痰在白沙村要罚劳役半天！看老子不搞死你……”","　　“首李！”","　　商无忌一声大喝，双目圆瞪：“哼哼，羽君如此镇定自若……莫不是祥瑞不在鹿邑？”","　　“哼！商无忌，你休要得意！”","　　鹿邑城主根本不搭理商无忌，高傲地扬起下巴，看得李解很是不爽，准备一斧子劈死他，却听商无忌低声道：“如此说来，你私下将白鹿转赠他人？”","　　当下，商无忌眼睛一闭，旋即睁开之后道：“是哪个公子？！”","　　羽尾一愣，扭头意外地看了一眼商无忌，又别过头：“哼。”","　　李乡长也愣住了，没想到大舅哥居然猜对了。","　　“首李。”","　　冲李解点点头，商无忌移步一旁，然后压低了声音道：“只怕事情有变。”","　　“有变？”","　　“若是祥瑞渡江，不可能瞒过阴乡、芙蓉、云亭。”","　　“不错。”","　　“那祥瑞必定还在江北。”","　　“对。”","　　“江北有公子三人。”","　　商无忌竖起三根手指，“二人为长，一人为少。”","　　整个江北地区，的确有三个公子，但两个比较低调，是大王勾陈的兄弟，一直帮忙吴国镇压边疆区的叛乱，属于国人皆知的功臣。还有一人年纪小，是大王的五子，公子巳。","　　三人里面，李解就听说过一个公子玄，另外两个，那是听都没听说过。","　　哪怕是公子玄，还是渡江之前才知道的。","　　“‘南巢氏’战事不利，诸公子相争，吾本该猜测，白鹿为公子巳所得。”","　　“无忌既然说本该……那说明公子巳不太可能？”","　　商无忌点点头：“盖因公子巳此时在齐鲁出访，要白鹿何用？”","　　“那就是大王的两个兄弟？”","　　想了想，李解愣道，“公子玄我们塞了钱，买了一大笔盐，现在他正忙着数钱呢，应该不会是他，那就是另外一个公子？”","　　“不，吾以为，鹿邑诸事，就是公子玄所为！阴乡此行……兴许是被算计了。”","　　听到商无忌这话，李乡长眉头一皱，寻思着这要是火急火燎地冲过来，结果白鹿没有，那他娘的不是白干了一场？","　　而且事情传扬出去，也只会说白鹿被他李乡长给黑了……","　　哎哟我去，这他娘的有点损啊！","　　“敢阴老子，难道不知道老子是阴乡乡长吗？！”","　　李解整个人都暴躁了，现在想想，这帮鹿邑的臭土鳖，居然青铜兵器装备比他还要多，这本来就不科学。","　　想他在阴乡，好歹也是在江南，好歹离姑苏也就是坐大巴车一个小时的路程。就他这行情，搞点青铜器，那也是拼了老命，得卖多少黄鳝才有腰间的一把青铜刀？","　　可现在他出道创业这么久，老婆都快要生了，还没江北一个小蛮夷家当丰厚……耻辱啊！","　　“确定公子玄？！”","　　“首李想想，公子玄所在盐城，土地贫瘠，粮食稀少。首李也说了，倘若首李是公子玄，也得打一片土地，以备口粮。”","　　李解眼睛一亮，有野心的人，怎么可能留一个很大的破绽出来？除非这个破绽，是有意露出来的。","　　“对这个公子玄，无忌知道多少？”","　　“先王在位时，便不见其扬名，多在北地做事。”","　　“唔……”","　　摩挲着下巴，只从商无忌之前和现在所说的信息，李解已经勾勒出了这个公子玄的基本轮廓。","　　一个上代老板时期，北方分区经理，而且还不显山不露水，没跟现任老板争过位子。现在呢，虽然已经不算是北方分区经理，可好歹还管着一个很大的片区，并且公司的拳头产品“盐”，产量高不高，就是他说了算。","　　“王八蛋……还真是被算计了。”","　　李解咬牙切齿，“扮猪吃虎啊这个公子玄！”","　　“扮猪吃虎？”","　　商无忌一愣，赶紧从行囊里摸出纸和笔。","　　“别写了！把那老猢狲剥光！老子要好好地教育教育他！”","　　恨恨然的李解目露凶光，走到羽尾跟前冷笑道，“老东西，你以为攀上公子玄就有用？看老子怎么炮制你！”","　　“炮……炮……炮制——”","　　听到这个词，羽尾竟是大叫起来，“我乃嬴姓之后！你不可这样对我！你不可这样对……呜呜！呜呜呜！呜呜呜呜呜……”","　　抄起一块破布，就塞到了羽尾的嘴里，李乡长还纳闷呢，我他娘的才说了一句话，这老家伙就吓尿了？我就准备用鞭子抽他啊，至于这么怕？","　　“首李！万万不可炮制，万万不可啊，此乃暴君之举……”","　　“蛤？”","　　李乡长一脸懵逼，眨了眨眼，终于反应过来，感情“炮制”真是一种惩罚？不是个动词或者名词？\n        "]