["　　在公子巴和嬴剑面见吴王的时候，商无忌一看这俩入了宫，立刻当他们是死人，姑苏街市之间，顿时有小儿传唱“勾陈没，玄武王”。","　　城里人还奇怪啥叫玄武呢，姑苏的外国人却很惊诧，因为勾陈是吴国大王之名啊。","　　要死要死要死……","　　一时间，但凡是有点眼力的大国使者、商人，赶紧跑路。","　　这时候不撇清，到时候被当做奸细抓起来，简直是冤枉。","　　宫中的姬巴和嬴剑，压根不知道外面发生了什么，还琢磨着拍一下大王的马屁，把这些个驴子、麋鹿好好地吹两下。","　　祥瑞嘛，吴王高兴就好。","　　反正街头巷尾在闹腾“勾陈没，玄武王”的时候，大王勾陈还笑呵呵地让姬巴、嬴剑二人，可以向前十步说话。","　　可以说，相谈甚欢，直到外面有人把突如其来的“谣言”传到了宫中。","　　太宰子起也很奇怪，这时候能有啥大动静？是公子寅打赢了还是打输了？是越国打过来还是楚国打过来？","　　反正太宰子起从大王脸上，啥也没看出来。","　　吴王勾陈是相当厉害的君王，喜怒不显于外，天生的威严，几次会盟，气场都是碾压各国君主。","　　能成为各国民间大妖怪的霸主，想要看到他喜形于色，也是一件不容易的事情。","　　而此时，李乡长在白沙村正在演练新的作战方法。","　　其中最考究的，是土工作业。“鳄人”在脱颖而出之前，也是长期参加集体劳动，白沙村的水田怎么来的？就是“鳄人”们还是敢怒不敢言村民时期的成果。","　　嘭——啪！","　　竹筒制作的“二踢脚”升空之后，立刻炸开，声音很响，几个作业分区的立刻就看到几个小队寻找掩体。","　　轰！轰！轰轰轰……","　　动静不小，声音很大，但威力其实有限。","　　装药量是控制了的，毕竟目的不是为了炸开夯土墙。夯土墙一般也炸不开，最多炸垮，而且垮的程度相当有限。","　　李解做工头那会儿，老前辈自己配药开山，也是要计算的。就算是经验，这个经验，也是跟着某个大牛看到单药计算表之后，总结摩挲出来的经验。","　　工头老前辈懂个屁的爆破工程学，但他跟牛人混过啊，依葫芦画瓢，差不离就行了，开山又不是爆破大楼，不死人就是成功。","　　至于加减药量的标准，就一个，炸太多就减，炸不开就加，再炸不开再加，再炸不开多打俩眼儿之后再加……","　　你跟老前辈扯炮眼分布、科学计算，人只当你放屁，正眼都不带看的。","　　反正李乡长当年开了眼的时候，人同行老前辈的茅厕里头，糊墙用的貌似就是《水平坑道掘进炮眼的合理分布》，蹲坑的时候，虎躯一震，颇有炮火连天之感。","　　所以这光景李乡长带着“鳄人”们开干，寻思着就羿阳君这老王八蛋的水平，他只要精锐部队出来安营扎寨，他就敢夜袭炸他一个臭气熏天。","　　炸鱼炸屎，全看需要嘛。","　　为了演练土工作业的套路，李乡长专门挑了阴天，阴天打雷下雨很正常嘛。不明真相的群众，自然也会以为是雷公作妖。","　　至于白沙村有些大概察觉到一点动静的村民，只要一想到李乡长，他们立刻就敢怒不敢言。","　　轰轰轰轰轰……","　　演练的时候，顺便开了一条河，方便排水清淤，把一些小池塘小湖泊平整成耕地。","　　时不时来这么个大动静，“大榭”之中，旦听得也是有些害怕。","　　好在嫱和白嫮很会照顾人，有她们在，旦也不会觉得孤独，没有安全感。","　　几个女人也没有争风吃醋的意思，主要是没必要，阴乡依然很小，白沙村依然很破，老公的家业虽大，但和姑苏城比起来，根本不算什么。","　　更何况，嫱和白嫮都是见过“大场面”的，此时这点家当，还激发不了她们的争抢之心。","　　“最近天雷滚滚，真是烦扰。”","　　嫱皱着眉头，有些担忧地握着旦的手，她是真怕这动不动就突然炸响的惊雷，把旦和肚子中的胎儿吓到。","　　见嫱一脸的关切，旦温柔地笑了笑，她笑起来很好看，有一个酒窝，而且因为“养尊处优”的关系，皮肤越来越水嫩，每每面露微笑，都会让人觉得赏心悦目。","　　反过来轻轻地拍了拍嫱的手，旦柔声道：“生产之前，不若帮忙取名？”","　　听到旦的话，白嫮眼睛一亮，似乎有点意动。","　　“殷其雷，在南山之阳。何斯违斯，莫敢或遑？振振君子，归哉归哉……”","　　哼唱了一段《殷其雷》，见旦和嫱都是美眸闪亮地看着她，白嫮顿时脸颊绯红，有些羞涩地低头道，“乍然想起，阿姊勿怪。”","　　雷，代表上天的某种警示，是没有人敢违抗违背的。但是《殷其雷》在不同的人眼中，有着不同的解读。","　　已经嫁人的女子，重点吟唱的，是“振振君子，归哉归哉”，就是盼着老公赶紧滚回家吃饭啪啪啪，老娘都已经饥渴难耐了。","　　至于君子自己，一般出去递交简历求职的时候，重点唱的是“何斯违斯，莫敢或遑”，可以解读为，老天爷你真牛逼啊，老子怕了，我现在他娘的瑟瑟发抖惶恐不安，以后一定多给你上贡。","　　我回家了哈，老天爷可别劈我啦！","　　总之就是拿自己的状况跟老板说，老板你看这老天爷要是怒起来，可是要用雷来劈人的，咱们以后做事情，得悠着点，千万不能做遭雷劈的事情啊。","　　遇上容易忽悠的“明主”呢，这长期饭票就到手了。","　　这遇上不容易忽悠的呢，也能“振振君子，归哉归哉”不是？找不到工作，可不就是回家搂老婆啪啪啪，发泄发泄职场上的抑郁和烦闷。","　　白嫮此刻吟唱了这一段，自然不是因为她们盼着老公快回来，毕竟就算李解再能干，还能一挑三？分分钟让他缴械投降。","　　所以，其中的深意，就算是旦，也是听得出来，白嫮希望自己肚子里的孩子，是个君子。","　　不过嫱却是眼睛放光，她听歪了，她没想到君子，她以为白嫮是希望旦的孩子成为老天爷的“雷”……","　　君子哪有雷来得厉害？","　　雷想劈谁就劈谁，君子也照劈不误。","　　想到这里，嫱顿时拍手笑道：“旦若得子，其名为雷。”","　　旦和白嫮听了，都是相当的高兴，连忙让人把这个想法，去告诉李解。","　　李乡长正忙着呢，一听家里来人说孩子的名初步有了一个考虑，让首李斟酌斟酌。","　　然后李乡长一看这名，顿时表情扭曲，咂嘴道：“我得去一趟晋国啊，不然找不到韩梅梅，李雷岂不是打一辈子光棍？”\n        "]