["　　前去犒赏李解的使者团相当豪华，几乎王畿地区的大族都出了人，而且还是太宰子起亲自带队，份量如此之重，足见吴王勾陈对李解的重视。","　　顺着“邗沟”南下北上，双方碰头之后，立刻走了一遍仪式。随后太宰子起就拉着李解密谈，这样李解有点奇怪。","　　“太宰。”","　　在破败的淮夷逆旅中，李解看着一脸愁容的子起，“太宰可是有心事？”","　　“汝在郯、莒之地，可见盐城之外吴人？”","　　“不曾。”","　　李解摇摇头，心中却转过很多个念头，能够让子起这么看重的吴人，必定来头不小。","　　隐隐猜测，可能还是跟诸公子有关。","　　“姬玄伏诛之时，南巢氏逃出公子寅的伏击。”","　　“嗯？！”","　　猛地一惊，这话信息量极大，南巢氏的确小挫了公子寅，可实力对比并没有任何改变。正常来说，就是慢慢地磨，靠着吴国强悍的底蕴，耗也罢南巢氏耗死了。","　　结果现在居然还有能力反伏击？","　　这什么情况！","　　“如此看来，除公子玄之外，只怕大王所出诸公子，亦非良人啊。”","　　一声“亦非良人”的感慨，性质相当的严重，已经有诽谤君上的嫌疑。至少诸多公子里面，一定会有太子，太子是少君，少君也是君。","　　忽地，李解突然明白过来，子起可能已经有了去意，未必还会继续在吴国呆下去了。","　　只不过吴王勾陈还活得好好的，太子之位又迟迟悬而不决，这种情况，身为太宰位高权重，还能捞最后一笔啊。","　　但李解看得出来，子起是不想捞这最后一笔，而是打算跑路。","　　不跑很有可能要被杀猪。","　　“太宰……可是有要事告知于我？”","　　“坐。”","　　子起随手指了指一块软垫，自己则是负手踱步到了门口，沉默了一会儿，然后道：“汝虽为江阴县令，然则比照下大夫，以汝之功，远不止于此。”","　　“太宰直言无妨。”","　　一听这县令的头衔，李解就很爽，他李乡长鸟枪换炮，现在是什么？！是李县长！是一县之主，是土霸王！","　　这简直是爽到爆棚，欺男霸女为所欲为啊。到时候瞧见什么美女，还不是掠了就走？谁敢放肆？！","　　太爽了！","　　想到这里，李县长就有点美滋滋，去年是乡长，今年就是县长，明年说不定还能进步进步呢？","　　“大王老了。”","　　很直白的一句话，突然从子起的口中蹦出来，吓了李县长一跳。","　　他有点吃惊啊，要说奸臣，子起绝对算奸臣。可要说忠臣吧……他对老妖怪勾陈来说，还真是个大忠臣。","　　至少比他李县长要忠啊。","　　李县长哪里管什么吴王楚王牛魔王，给钱你就是老板，不给钱你就是老狗。","　　他是个莫得感情的杀手……","　　但万万没想到，和他这个带忠臣比起来，明明是真·大忠臣的太宰子起，居然会说出“大王老了”这句话，正常不是应该说“大王饶命”吗？","　　李县长脑子飞快地转动着，他现在就琢磨着回白沙村好好地发育，能苟则苟，能猥琐就猥琐，绝对不轻易出来浪。","　　就现在这行情，吴国内忧凶得很，可就算他已经算到很凶了，还是差了点意思，毕竟不是中央大佬。","　　听“总理大臣”巨贪子起的话，大概就是老妖怪勾陈是身体真不行了？也就是说，太子之位，很快就会决出。","　　原本根据李解的判断，不出意外就是公子寅，然而意外就是用来出的。","　　常胜将军公子寅在南巢氏这个事情上连续吃瘪，声望肯定锐减，就算不锐减，反对势力也会推波助澜，造成“锐减”的客观事实。","　　“太宰需要李解做何事，但说无妨！”","　　李县长不知道子起是不是在演他，但他得演子起。","　　扮忠臣扮老铁都是基本操作，以前做工头的时候，哪怕恨甲方恨不得把甲方吃下去拉出来再喂狗，还是一副哥们儿靠谱的和气样。","　　子起只是胃口大，甲方那是不别扭不舒服斯基……","　　“历年春耕，吴国皆要遣使往越国，以查农耕桑麻诸事。”","　　作为吴国经济体系中的一员，越国就是下游产业，大部分物资都要运往吴国，然后由吴国包销出口。","　　越国就是赚一点辛苦钱，尤其是丝绸这一块，越国其实自己能产丝绸，但大部分时候，越国只能提供原材料给吴国。","　　最丰厚的利润，都是由吴国赚取的。","　　而且为了防止越国自己大搞生产，每年吴国都要派出使者，前往越国视察农耕情况。讲白了就是盯着你，你敢搞工业4.0，我就要发飙……","　　子起说罢，走动了两步，似乎有有些犹豫，但还是扭头盯着正坐的李解：“此次巡查越国农事，老夫想亲自前往。”","　　“嗯？！”","　　李解顿时双目圆瞪，他没想到子起这时候就要跑，算下来也就一个来月？","　　难道老妖怪勾陈一个来月都撑不了？不可能啊。","　　如果真是这种状况，杰哥肯定会大喊“不要”啊，那他怎么一点消息都没有？“杰哥”就靠消息混饭啊。","　　“太宰还回国么？”","　　想了想，李解直接问道。","　　“哈哈哈哈……”","　　仰头大笑的子起很是猖狂，伸出手指点了点李解，“大吴卿士多以为猛男乃是匹夫之勇，焉知汝乃大智若愚？”","　　“……”","　　我他娘都没见过几个大官，怎么就看上去愚了？","　　李县长正要说话，却听子起又道：“不错，老夫在越国，却有布置些许田产。”","　　言外之意，就是不打算回来了。","　　“那……太宰欲李某何为？”","　　“护送老夫出使越国。”","　　“好！”","　　李解双手抬起行了一礼，“太宰放心，有李某在，必保太宰周全！”","　　这话铿锵有力，神情也不似作伪，子起神情微动，但还是点点头道：“那就有劳了。”","　　说着，竟然也是双手举起，还了一礼。","　　至于细节，双方都没有提也没有谈，既然子起都这么说了，肯定是有原因的。愿意说肯定会说，不愿意说，那就又不愿意说的道理。","　　见太宰子起有了这个决定，李县长心中更是怀疑起来：老妖怪那里，到底出什么幺蛾子了？\n        "]