["　　出名要趁早，虽说是菜鸡互啄，但李乡长也算是一战成名。","　　当然了，指望干翻菜鸡联盟就成为名将，这是根本不可能的事情。","　　但多多少少，列国也是知道了李解这么一号人物，这个吴国猛男啊，的确够猛！","　　“哈哈哈哈哈……”","　　连续被姑苏的大佬们请过去吃饭，商无忌真是爽得不行。延陵老家更是放了话，说大家都是“运奄氏”之后，以前有什么误会，就让他过去吧。","　　过你妈个头！","　　大舅哥商无忌爽的飞起，都已经分家了，还谈个屁。有来有往互相帮扶可以，但肯定要划好范围。","　　出了圈儿，一概不认！","　　“良人一时得志，也不该如此忘形。”","　　“诚如首李所言‘痛快’二字，如今我商无忌，便是痛快！”","　　说着，他还双手朝天抖了抖，像是打气一般，跺了一下脚，“彩！”","　　消息虽然有迟滞性，但因为吴国“使廨”的存在，行者们一直通过各种渠道把消息传回姑苏。","　　整个姑苏现在都是震惊，怎么都没想到，国际局势居然风云变幻，比国内那是精彩多了！","　　大王干羿阳君那能叫个事儿？这不就是一巴掌扇死只臭虫差不多吗？","　　可李解是谁？姑苏城知道阴乡乡帅是李解的人，还真未必有多少，可能听说过“百沙之主”，也听说过“白沙美旦”，可真正愿意去打听的人，还是少数。","　　现如今陡然知道有个老乡，跑国外一通凶猛操作，打得中原大国哇哇叫，简直是无比震惊又与有荣焉。","　　之前“一诺千金”的故事传出来，也就是士大夫阶层在流传，而且还是偏低的士大夫阶层。","　　现如今就不一样了。","　　什么“猛男威震”、“一见如故”、“闲庭信步”、“幸不辱命”……每一个拿出来都能说上一顿饭的时间，特带劲。","　　而当初“举族”投奔李解，成为李解左膀右臂的商无忌，自然也就成为了姑苏有力人士的座上宾。","　　至于六国公子姬巴……谁叫他不是吴人呢。","　　再说了，早先公子巴来姑苏的时候，到处蹭吃蹭喝，而且江湖传言，某个公子赠送给他的牛车，牛居然被吃了。","　　“一诺千金”虽然把名声刷得挺高，可身份差距商无忌不少。","　　大舅哥固然祖先不给力，可这么多代传承下来，怎么地也算是吴人。","　　如今大舅哥在姑苏刷脸不知道刷了多少回，就是出去嫖个小娼，那也是不用掏钱的。真正地赚足了名声。","　　而且延陵方面也在帮着吹捧商无忌，“独具慧眼”这个故事呢，讲的就是延陵“运奄氏”商无忌在猛男李解还没有发迹的时候，就选择了投奔扶持，最终证明眼光独到，很有前瞻性……","　　本来姑苏还有人想着，就野人头子那水平，跑中原还不得给人宋国联军打爆？这要是输了，岂不是丢大王的脸？","　　然后就有反向押注的士大夫赌李解被干，跑吴王勾陈那里狂喷，说李解如何如何。","　　结果万万没想到，吴王反手一挥，就让人把这些打小报告的贬为庶人，并且流放五湖之南去戍边越国边境。","　　很多人不解，难道猛男李解其实是大王失散多年的私生子？","　　可就是私生子，也不至于这么对待吧。","　　整个姑苏城，只有太宰子起最淡定，对于国中那些短视废物们的眼光，那是相当的失望。","　　太宰子起很想告诉他们，如果你们给大王两条船的金银财宝，大王别说拿你们当私生子了，当亲儿子都没问题。","　　金银财宝差点把船给压沉，你说这阴乡乡帅的忠诚，是不是很深刻？！","　　当然了，子起收了四条船的金银财宝，所以开会的时候虽然没有夸赞李解，但私下里跟老板吃饭的时候，就说李解这个人吧，虽然鲁莽粗暴，头脑简单，但对老板的这份心意，那是比羿阳君不知道高到哪里去。","　　之所以有这样的判断，因为吴国“使廨”又传了消息回来，说李解是这样打仗的，联军三军进逼，猛男带着两队人就硬上了，然后打爆对方右军。","　　要不是除了“使廨”的“行者”，还有别的消息渠道，吴王勾陈和太宰子起，都以为这是在放屁。","　　对面几万人，你几十人上百人就发动冲锋，这不是寻死，还能是什么？","　　偏偏结果很让人蛋疼，吴王勾陈也万万没想到，宋国那什么狗屁联军，居然真的干不过自己家的“野人”头子。","　　一时间，这场菜鸡互啄的战争让勾陈很是感慨很是惋惜。","　　感慨是因为几十年过去了，没想到宋国这个废物，居然更废了；惋惜是因为几十年过去了，自己也老了，不然把宋国打残，让宋国吐五六个城出来完全没压力。","　　“唉……寡人之后，不知何人继之啊。”","　　多年的艰苦奋斗，勾陈和子起的关系是相当密切的，勾陈主要负责装逼打脸，子起主要负责提供装逼打脸的资源。","　　如今吴国的人力资源架构，就是子起几十年如一日搭建起来的，这也是吴国体制既有南方大国楚国的影子，也有北方中原大国的脉络。","　　四不像归四不像，但符合吴国这个东南大国的复杂性。","　　只会贪污受贿，也不可能混成大公司的CEO，而且还每年保证不错的业绩增长。","　　就比如过去一年，姑苏市场的繁荣程度，明显又有增长，这个增长就是太宰子起贪污受贿来的。","　　他要是不收李乡长的好处，能有这新的增长点？","　　再比如明年的业绩，肯定还要爆炸，因为李解在逼阳国打赢十几国联军，扬威国际的不仅仅是李解本人，还有吴国啊。","　　打输了那当然大吴“野人”输了正常，打赢了那肯定是吴王牛逼不解释，连“野人”也有这样的水平，那吴王手下还不得人才济济？","　　可以说，吴国在今年这个冬天，是站在了一个新的风口上。","　　在外打爆宋国联军，在内镇压羿阳君之乱，内外双打双赢，那接下来只要吴王活着，就能轻轻松松对外扩张六七个城。精力旺盛加加班，说不定还能灭国若干，更显威名。","　　问题就处在“活着”这个事情行，勾陈心气再高，也不得不承认，自己真的老了。盐城造反的是老家伙，他自己又何尝不适一个老东西？","　　所以，当明知道开年之后，吴国本该迎来一波喜人增长，可偏偏因为自己的身体缘故，无法做到令人满意，这反而让吴王勾陈更加沮丧。","　　面对老板的感慨，子起没有接这个话茬。","　　自己的老板，可比商无忌的老板难伺候多了。","　　好在勾陈也是个情绪调整高手，恢复心态之后，又问子起：“李解在外扬我国威，寡人当厚赏之。”","　　子起微微欠身，行礼之后才道：“固要厚赏，不过，臣以为，还需平定盐城之乱，大王再召李解入姑苏。”","　　“有功不赏，寡人非刻薄之君。”","　　勾陈没见过李解，但对李解的印象不错。他想象中的李解，就是膀大腰圆的莽夫，有点小聪明，但也愿意给老大分忧。","　　“大王不若特赐别号，以示恩宠，待明年再论功行赏。”","　　“李解如今为阴乡乡帅，依伯起之意，寡人不若置城邑，命其为县师？”","　　“彼时李解为百沙之长，何不特赐‘乡帅长’？”","　　“强者为大，特赐‘大乡帅’。”","　　“善。”","　　先给李解弄个特殊的头衔，让人吴国内部知道李解是特殊的，也就行了。今年已经赏过李解两三回，再赏别人会有意见的。","　　就算吴王勾陈霸气绝伦，可毕竟老了，之前还在感慨谁来继承他的伟业，可不管谁来继承伟业，都要有内部山头的支持。","　　冬天摆平了羿阳君姬玄，明年开春就可以论功行赏，到时候再把李解拉出来“陪跑”，别人也不好说什么。","　　不管是宗室功臣，在那样的状况下，都开不了口反对。","　　平定一个羿阳君算个屁？","　　扬我国威才是重点。","　　看似“陪跑”的是李解，实际上是整个平定羿阳君的功臣，才是配角。","　　于是乎，商无忌又跑了一趟姑苏，这一回，没有什么王命猛男的头衔，而是李解本身的官职发生了变化。","　　称呼上有点特殊，之前是阴乡乡帅，现在是阴乡大乡帅。","　　加了一个大字，总归是要比被的乡帅要强一点。","　　实际上品级也的确升了，跟“五更”一个待遇，等于就是正式的编制内部地头蛇。","　　往后李解算是吴国内部系统中的地方实权人物，和芙蓉、云亭这些老牌地头蛇是一样的。","　　这有一个好处，那就是李解有了子孙，只要能繁衍，那就能继承。","　　云亭从来都是当年当年看坟专业户仲氏的地盘，以后阴乡，就是逮鱼摸虾专业户李氏的地盘。","　　猛氏什么的……李乡长才不认呢。","　　不过这事儿吧，李解有时候也说了不算。","　　商无忌把全套“凭证”弄回来之后，跑姑苏那是更加勤快了，到姑苏吹牛逼一开口就是“我们家猛大帅如何如何”，总之，正准备返乡的李乡长，听了有点想打人。\n        "]