["　　送走“小杰”之后，大舅哥商无忌就被李乡长叫了过来继续喝酒撸串。","　　边吃边喝的时候，李乡长跟大舅哥说了：“那小子说了一个事情，公子丑可能要搞事。”","　　“？？？？？”","　　大舅哥一脸懵逼，没听懂妹夫在说什么。","　　然后李乡长就解释了一下，说是吴王勾陈已经开始调查公子寅征讨“南巢氏”不利一事，不但怀疑有内鬼，而且已经圈定了几个目标，其中就有兄弟公子玄，还有儿子公子丑。","　　撸串的时候，大舅哥还以为是什么不值一提的小事儿呢。","　　结果老板来这么一出，吓得他差点把竹签子插喉咙里。深深的喉咙里，有香香的烤面筋。","　　可惜不辣。","　　“这……这姑苏，岂非将要大乱？！”","　　商无忌神色紧张，公子丑啊，那可是吴王勾陈所有活着的儿子里面最年长的一个。这么多年，围绕着太子这个头衔，不知道多少人抱了公子丑的大腿。","　　若非后来又冒出一个武功盖世的公子寅，本来是没那么多破事儿的。","　　公子寅在战场上的表现，太像年轻时候的吴王勾陈，这让吴王勾陈很喜欢这个儿子。","　　最重要的一点，即便是公子丑，也不是长子。","　　因为真正的长子，早就死了。","　　“是要大乱，但你得看怎么乱。这个公司是老板搞事还是少爷搞事，那是有区别的好不好？”","　　“……”","　　依然没听懂老板在说什么，商无忌很是无语，他对李解什么都满意。就三点不满意：一是总说让人听不懂的话；二是骚话太多，来不及记下来；三是正妻不是商小妹。","　　不过主要不满意的，还是听不懂人话。","　　“吴王毕竟老了，这接班人的问题，他能不考虑？平时拽得二五八万的，假装自己还是身强力壮精力旺盛，狗屁，就这医疗条件，他没过劳死就是老天保佑。指不定就有前列腺肥大、便秘、老寒腿、白内障呢。”","　　李乡长说罢，又道，“可现在让哪个儿子接班，都是有问题的。之前我也没整明白，后来……这鱼可以了，来，开吃。”","　　“后来呢？”","　　“什么后来？”","　　把烤鱼递过去之后，大舅哥一脸没有食欲的模样：“后来如何……整、整明白的？”","　　学着老板说话的时候，商无忌不但没有食欲，仿佛还有点便秘。","　　“来，再整点小酒，你说这大象还喝酒嘿！”","　　“首李！说正事！”","　　“这酒我原来想着让你卖到姑苏去，后来我想想还是算了……”","　　“别啊！这酒我来整！”","　　“……”","　　攥着酒杯，一听这大舅哥亲切的话语，李乡长就很感动，太有感觉了。","　　可惜啊可惜，不能说“普通发”！","　　算鸟算鸟，还是方言聊骚算鸟……","　　逗了会儿闷子，李解手撕着烤鱼，然后看着商无忌：“这‘南巢氏’一事，想来本是吴王给公子寅的最后一份大礼。只要公子寅大胜‘南巢氏’，想想看，骑虎驭龙南巢氏，公子寅不费吹灰之力，就以雷霆万钧之势，将其镇压！”","　　说话间，李乡长手掌作势一压，然后带着笑说道：“功业、威望，这就全部到了公子寅手中了吧。你记个屁呢记！”","　　“你不懂！”","　　嘴里叼着一块鱼肉，商无忌正忙不迭地记下两行字，“不费吹灰之力”和“雷霆万钧之势”。","　　看了看这两句话，商无忌眼睛放着光，连连点头，嚼着焦香的鱼肉，他觉得这两句话很骚很有水平。","　　“我他娘的被你整的没说话欲望了。”","　　“首李继续，不要停。”","　　“……”","　　嘬了一口酒，李乡长感觉还不如跟“采花”一起喝呢，实在不行，把小杰叫回来让他变身成“杰哥”也挺好的。","　　见老板不想说话，大舅哥于是自己说道：“公子寅征讨‘南巢氏’失利，破了他的不败神话，如此一来，不但威望大跌，‘南巢氏’征讨大事还要继续下去。”","　　“不错。”","　　“唔……”","　　商无忌顿时也把所有情报串联了起来，沉吟了一会儿，他也同意了李解的观点，“公子丑为长，又非庶出，宗法之理，本该是公子丑为太子。只是吴王有私心，且公子寅也却有威望，立公子寅，也并非不能成功。至少，百官之首太宰子起，必定支持吴王！”","　　作为往来诸国都做过大买卖的人，商无忌见过太多非嫡非长的公子为君为上。","　　宗法，约束的是“天下人”，而不是约束“天下王”。","　　“天下王”有时候顺应宗法，不过是做个“表率”，给“天下人”看的。","　　吴王勾陈自己都不是嫡长，他立个太子，不找嫡亲儿子又怎么了？","　　商无忌的结论，李解同意大半，但最后一句，却是完全不同意。","　　就子起这个老流氓的做派，李乡长敢断定，这王八蛋当然是支持吴王的。不过支持吴王的原因，仅仅是因为吴王是吴王。","　　也就是说，谁做吴王支持谁，这就是子起的本质态度。","　　哪怕李乡长连太宰子起都没见过一次呢，但隔着百里之遥，他都能闻到从姑苏城飘出来的人渣味儿。","　　没错，就是这个味儿，太宰子起的味道。","　　“公子寅受挫，大王想要立其为太子……恐难服众啊，只能再等时机。”","　　商无忌脑海里不断地推演着，他甚至猜测，会不会吴王会把公子寅调回来，跑去跟羿阳君开打。","　　只要弄死公子玄，也是大功一件！","　　但一个变数会引发无数个变数，谁知道公子寅离开“南巢氏”战场之后，会发生什么？会不会楚越出兵？会不会“南巢氏”反扑？会不会公子寅北上之后再度受挫？","　　还有公子丑，他会不会行险？又或者会不会请出为将？","　　任何一个状况发生偏差，都很有可能直接改变未来吴国的内部权力分配。","　　商无忌很苦恼，然而他看了一眼老板，李乡长正拿着刷子给肉串刷油，一边刷还一边吆喝着：“来一来看一看了啊，新鲜的羊肉串啊。吃了我的羊肉串，你是吃一串想两串，吃两串想十串——”","　　“……”","　　面瘫脸的大舅哥寻思着自己苦恼个啥，撸串得了，老板都不急，他急个什么劲？\n        "]