["　　恶心归恶心，但事情只要顺利，也没什么好说的。","　　明知道太宰子起开门迎接的是三头驴四只鹿，公子巴和嬴剑，也只能硬着头皮在门外等候，看着子起满心欢喜地假笑，然后低眉顺眼地陪着假笑……","　　“噢？原来是舒龙国嬴氏，却为老夫渊源深厚。”","　　太宰子起祖上受封于“伯”，是为“伯君”，故而子起祖上这一脉，也从子氏转移到了伯氏，是为子姓伯氏。","　　后来避乱南迁，在楚地不断经营，最终又重新崛起，在子起祖父这一代，成为楚国的太宰。","　　只不过子起的父亲和其它兄弟们闹掰了，再度迁徙离开，于是暂时又恢复了祖姓“子”。","　　不过吴楚之间，也只有吴国内部才称呼子起，出国之后，基本还是称呼吴国太宰为伯起，颇有点嘲讽吴国太宰忘本的意思。","　　“怼王十七年秋，剑曾在巢国赴宴，还曾敬过太宰一爵巢国美酒。”","　　“怼王十七年……”","　　子起微微拂须，似乎是在思索着当年的事情。很快，他就想了起来，抚掌笑道：“可是当年大王西征之时，称霸于‘巢’？”","　　“正是！”","　　听到嬴剑的回答，子起更是哈哈大笑，笑得极为爽朗快活。因为这也算是子起相当得意的一件事情，吴国称霸有三个方向，称霸于“巢”，就是因为一场西征。直接打垮十四国联军，其中还有楚国的精锐。","　　而负责战后外交的，吴国方面就是子起，楚国则是子起的堂弟。","　　因为父辈的矛盾，子起是憋了一口气的，而这一次，子起绝对算得上“为父报仇”，南迁的子姓集团中，话语权从楚国伯氏，直接转移到了吴国的子姓手中。","　　若非子起一直没有接受吴王的封赏，此刻早就改头换面。","　　吴国太宰贪财归贪财，能力也的确是强，外交上十分灵活，吴国历经数代战争，周边国际环境却是在大王勾陈上位之后才稳定下来的。其中的大功臣，就是累迁至太宰一职的子起。","　　十几年来，跟子起在大王勾陈面前争宠的能臣不在少数，但只有子起犹如常青树那样屹立不倒。","　　原因很简单，因为子起让大王勾陈也清楚地知道，他十分贪财！","　　公子巴和嬴剑根据太宰子起的特点进行过讨论，所以明知道子起看不起人只看得起财帛珍宝，但也只能硬着头皮上。","　　因为这货是真能在大王勾陈面前说话，份量比什么公子玄重得多。","　　而且太宰子起有一个好，拿钱办事效率相当高。当然了，拿钱不办事的时候也有，但主要是送礼的人太蠢……","　　“以二位之尊，求见大王，并无难处。为何还要让老夫多此一举？”","　　“剑在‘诸舒’之野，亦闻姑苏子起，不得一见，实乃憾事！”","　　说罢，嬴剑更是躬身抱拳，“今日得偿所愿，不过是假公事而济私心，还望太宰恕罪……”","　　“岂敢！”","　　子起哈哈一笑，虚抬了一下嬴剑，很是高兴道，“求见大王，不过是举手之劳。也罢，老夫不可拒君子之请。老夫少待便入宫求见大王，尔等随老夫同往。”","　　“是！”","　　“多谢太宰！”","　　太宰子起很满意地点头拂须，他贪财是不假，但他不蠢。他知道之前盐城县师已经见过了大王，而且是通过公子丑的门路。","　　而且他也早就知道，这一次盐城县师前来姑苏面见大王，是以私人身份，并未是以公务的名义。","　　甚至他连盐城县师是为了阴乡乡帅抢了羿阳君公子玄的美妾，也是知道的一清二楚。","　　更甚至，连盐城尉已经死在了鹿邑，他也有渠道获得这个消息。","　　公子玄要怎么折腾一个“野人”，太宰子起不关心，也无所谓。","　　但是，公子玄让盐城县师前来姑苏，居然只给公子丑送礼，这就让他不爽了。","　　连“野人”的“门客”都知道来了姑苏找他太宰子起，你公子玄是不是在盐城吃多了盐，忘了规矩？","　　盐城县师来了这么久，居然连太宰之家的大门都没路过一回，是不是看不起我子起啊？！","　　和公子巴还有嬴剑比起来，公子玄在太宰子起的心中，已经是罪不容诛……","　　子起甚至想着，你公子玄送礼想到的是侄儿，可以理解，但送完之后，是不是也该被一份薄礼跟老夫打声招呼啊？","　　什么都没有……太欺负人了！","　　而公子巴和嬴剑这两个小地方来的人呢？实在是很有心啊。鹿蜀珍贵，难道他不知道吗？","　　可公子巴和嬴剑，还是拿了三头鹿蜀出来，很有诚意啊。","　　太宰子起在姑苏的名声，谁不知道？收钱办事，公道公平！","　　带着公子巴和嬴剑前往王宫拜见大王的时候，公子巴和嬴剑两人，还一脸懵逼，他们想到过太宰子起比较容易突破，可万万没想到子起的下限那是根本没有啊。","　　一国之太宰，这道德节操……不，根本就没有这方面的意义。","　　“呼……”","　　看到了姑苏王宫，公子巴不是第一次来，但这一次，却有点不一样，地位提高了很多。","　　他身上还挂了阴乡的职位，并且还是一个大国最高的行政长官带着，感觉完全不一样。","　　哪怕是上一次送“白蛟大王”过来朝贡，也只是走小门，别说什么仪仗，连卫兵都没正眼看过他。","　　可这一次，大大方方地跟嬴剑两人，就这么跪坐于车，然后从王宫城门洞穿过，左右卫士莫不敢直视。","　　太爽了！","　　“二位稍候，老夫先去面见大王。”","　　言罢，子起迈着步子，很是自信地在王宫之中穿梭，简直就像是在自家庭院中一般。","　　看到这一幕，嬴剑心中赶紧记下了子起的这个举动，把子起在吴王心中的地位，再提高了不少。","　　两人目不斜视，连话都没有说，只是安静地等候着消息。","　　很快，就有“吴甲”卫士持戈前来，对两人道：“大王召见！二位，解剑脱履。”","　　“是！”","　　两人连忙解下佩剑，跟着卫士到了一处宫阁，再脱去脚上的鞋子，这才迈过高高的门槛，进入了其中。\n        "]