["　　姑苏，老妖怪勾陈决定派出使者迎接李解，此刻吴国的威望达到了一种微妙的顶峰。以往需要靠亲力亲为才能发挥的能量，如今居然靠着一个野人，就让吴国威震中国。","　　勾陈心知肚明，这一刻，他是天下霸主，虽然还差了实际的名分。","　　“霸”就是“伯”，历代吴国之主，要上溯到祖先亲戚周天子那里，才有“方伯”之名。","　　“寡人即东南方伯。”","　　这一声感慨，充满着自得，也有一些不甘，他已经老了。而吴国之后会如何呢？","　　看了一眼正毕恭毕敬给自己斟酒的子起，勾陈开口道：“伯起。”","　　“臣在。”","　　“猛男服于寡人，封其地于阴乡，今有大功……”","　　想了想，勾陈捋了一下花白的长须，目光深邃地看着远方廊檐，“阴乡置县，更名为江之阴。”","　　“是。”","　　“就叫江阴吧。”","　　“可要置县师？”","　　犹豫了一下，勾陈有些不愿意派出人手。因为置县之后，吴国就要开始承担大量的建设费用，所以如无必要，很少建设新的城邑。","　　吴国北方土地上的“县”，无一例外，都是因为军事目的而诞生。县师、县尉各级部门，主要责任其实还是在军事上。","　　一旦吴国发动战争，县师县尉等等官员，就是各县军事编制的主要军官。","　　所以靠近姑苏地区很少有新制的县，往往都是“陵”或者“仓”。","　　沿江地区数十万野人只要不闹事，姑苏方面是不予理会的，偶有动员作战，才会按照比例从野人聚集区抽丁。","　　现在勾陈置县江阴，等于就要把不小的一部分野人，集中起来，变成国人。","　　成本相当的高，各种意义上的。","　　最典型的一点，王师主要兵源就是国人，服役作战这是一种特权。因为只有作战，才会有功劳，有了功劳才会有爵位，有了爵位才会开枝散叶扩大家族影响力。","　　野人聚集区只会世世代代做野人，但国人是有可能进入卿士之列的。","　　勾陈一道命令下来，等于给王畿地区的国人，增加了数万十数万甚至数十万竞争对手。","　　而且更加可怕的是，野人头子李解，是王命猛男，本就已经算是低级贵族，只是并不在吴国谱系之中。","　　但现在，却是成了一个小山头。","　　卿士武将拿李解短期内是没有办法的，王命猛男，逼阳相国，这些就是实实在在的资历。","　　更何况，李解打爆宋国联军，连带着吴国威震中国，使得原本就让人畏惧的大妖怪勾陈之名，变成了老妖怪……","　　下一任吴王的爪牙，勾陈很看好李解，因为李解很好地达成了吴王的意愿。","　　只是勾陈也很清楚，自己活着的时候，可以贯彻想法，但死了之后，国内卿士会不会围攻李解，他并不敢保证说不会发生。","　　人总有亲疏，下一任吴王如果也有自己的太宰子起，那么，李解还会不会像现在一样崛起于草莽呢？","　　一时间，勾陈竟然陷入了沉思。","　　“伯起可有谏言？”","　　目光转向老搭档子起，太宰子起正坐肃然，片刻，行了一礼，然后抬头看着勾陈，“臣子起以为，可效仿西秦之法，委李解以令符，治理江阴城邑。”","　　“秦国？”","　　愣了一下，有些出神的勾陈思索了起来，列国制度多有变化，凡是霸主级大国，早就从血统政治过渡到半血统半官僚政治。","　　哪怕是吴国的老对手楚国，尽管楚国各县长官本质上都是封君，但出于统治需要，楚国各都城都是有大量非贵族嫡系的官吏为楚王所用。","　　吴国历代国主，就是效仿了这一点，所以境内削弱了封君的权力，加强了官僚的施政权威。而官僚施政的权柄，是来源于吴王的授予。","　　这就是为什么吴国能够称霸，又无法独霸的原因。先进和落后并存，这就是吴国的混乱之处。","　　像吴国这样，王畿地区附近还有大量野人甚至是蛮夷出没的大国，一个都没有。","　　晋国燕国齐国这样的北方大国，都城附近早就没有了不受多级统治的百姓，只有在三国交汇的草原地区，才会有大量的蛮夷生存。","　　此时的燕国以南，齐国以北，晋国东南，并非是大平原，而是大草原。也只有这样的地方，才会有大国放任的外部势力生存。","　　但这些外部势力之所以能够生存，也仅仅是维持着生存，不过是大国角力的需要。","　　吴国这样都城周围随处有“沙野”存在的国家，实在是绝无仅有，连越国都把都邑周围地区梳理得干干净净，封臣圈地之后，陆续就形成了国家序列中的聚落乡村。","　　“秦国诸县，多置县令或县令长，其权出于上……”","　　太宰子起跟勾陈详细地解释了秦国县和楚国县的不同之处，其中优劣利弊，其实都要根据国情来选择。","　　楚国地理割裂，所以远距离王权统治，很难做到垂直管理，这就需要给予地方相当大的自主权利。","　　这就使得楚国的县城官长，除了是体制官僚之外，同时还是本地的封建主。简单来说，就是低配版本的周王室。","　　而秦国则是不同，它占据了不少优质土地，土地连绵成片，即便是在草原地区，也有相当不错的游牧收益，畜力发达也让秦国可以轻易地远距离统治。","　　这就使得秦国的县，没必要分封建制，凡是马匹牲口能够轻松抵达的地区，其地方治权全部是中央政府的权力延伸。","　　只有和戎狄杂居地区，才会出现封建体制，且并不会长久，会随着交通和土地产出的水平提高而发生改变。","　　对秦楚两国来说，这都是各自行之有效的管理办法，但未必就适用吴国。","　　子起之所以跟吴王勾陈建议效仿秦国，不是学秦国体制，而是学秦国根据自己需要而进行本土化。","　　“细微之处……寡人再思量一二。”","　　勾陈目光严肃，他年纪大了，如果处理不好，可能就是给后人挖坑。因为有一就有二，而且有一之后，一定会有二，国内地方大族，不可能放任这种机会，尤其是在勾陈去世之后。","　　“子起敬受命。”","　　双手交叠在前，以头抵手背，太宰子起行礼之后，这才退去。","　　返回太宰官邸之后没多久，就有内侍前来传达吴王勾陈的旨意，准备命李解为江阴令，封江阴子。\n        "]