["　　列国卿大夫之下的阶层都缺钱，你就算是个士人，那也缺钱。可能衣食无忧，但想要进一步充实自己，就得来钱，且是稳定的长期的收入。","　　不管支付形式是什么样的，总之得能让列国“野人”都认账的东西，都可以算作是钱。","　　所以，这年头敢说“我这个人对钱没有兴趣”的，一定是大贵族，放在小国弱邦，说不定就只能国君敢这么放话。","　　要是一个在野之人这么说，那么必然是“妄言”。","　　不过“野人”也是有区别的，出名的“野人”，就不仅仅是“野人”，而是在野之贤人。","　　李乡长对于自己是不是贤人不知道，但这阵子是个闲人，那肯定是没问题的。","　　因为老婆让他跟越女小妾谈个恋爱，加深一下感情，交流一下灵与肉的契合度。","　　“良人前日之举，芙蓉亦知之矣。”","　　原本在芙蓉打工的美女“嫱”是不愿意来“沙野”给人做妾的，多丢人啊，原本她在越国的时候，家族是指望着把她送入王宫的。","　　结果阴差阳错，居然一路跑到了吴国不说，连姑苏也进不去，最终流落在市镇之间，还不得不操持织女之业，才能维持生计。","　　哪怕是这种时候，美女“嫱”的想法，也是最不济给某个“乡老”“五更”做小妾，日子肯定也是舒舒服服的，说不定还能对家人有很大的帮助。","　　但是万万没想到，居然沦落到要给一个“沙野”头领做小妾，而且介绍人，还是那个“沙野”头领的家妻，曾经是她的工友，一个“沙野”出身的浣纱女。","　　要不是招聘之礼实在是丰厚，她本来是打算严词拒绝的。","　　现在回过头再看，嫱觉得有点庆幸，不管是芙蓉“乡老”还是云亭“五更”，都是五十多岁的老头子，要是给他们做妾，只怕好日子就能过两年。","　　两年之后，老头子的儿子们，肯定是要赶她走的，说不定还要把她卖给路过的商人。","　　哪里像现在，正妻不排挤，丈夫不嫌弃，平日里只要收拾的美美哒，就能过上好日子。","　　以往就算不做织女，也是要浣纱或者采桑的，一双少女的手，长久劳动之下，就会变得无比粗糙。而现在，才养了十天半个月，一双美手又开始恢复过来。","　　嫱觉得，现在的日子真是太美好了，她真的很满意。","　　“前日之举？前日我有做了什么吗？”","　　李解并不懂雅言，也不会说越国方言，他熟悉的只是吴语，然后根据吴国方言的变化来调整。","　　而有些词汇，这时候的吴国方言，是完全没有的。","　　嫱就算要谈恋爱，首先要掌握一门“外语”。不但要掌握“外语”，还要听得懂用这种“外语”重新创造出来的词汇。","　　所以，嫱觉得什么都很好，就是谈恋爱有点累人。","　　不过好在她极为聪明，连蒙带猜加上肢体动作，多少也能和老公交流。","　　“前日良人在檐下曾对良妻言：千金虽巨，不及下柳一诺。”","　　“噢……你说这个啊。怎么了？”","　　李解寻思着，我就是装个逼罢了，在自己老婆面前显得自己特光辉特高大，这没什么大不了的吧，很正常啊。","　　“如今芙蓉传遍，都道阴乡乡帅，乃是重信轻财之人。”","　　“嘿……”","　　一听这个，李乡长当时就来了精神，寻思着自己就是随便装个逼，没想到还有这种效果？这听着就很爽啊。","　　“爸在芙蓉为‘乡老’持剑，往来客商极多，良人之信举，在芙蓉已是传遍。”","　　此时吴国除了贵族，哪怕是“城里人”，也多有称呼自己父亲为“爸”的。吴越乡情类似，中下层自然也有这样的叫法。","　　“噢？”","　　李解忽然想起来，怪不得最近从芙蓉来得客商不少，而且这些客商居然敢先给钱再拿货，甚至有些是隔了几天再拿货，连凭据都不需要。","　　现在看来，倒不是这些客商太蠢，而是他们认为李乡长不会自砸招牌。","　　然后李乡长就换位思考了一下，寻思着作为一个工头，要是某个白手起家的土老板，随手就把几十万扔给新来的人事科经理，让他去招一批不谙世事的大学毕业生过来做苦力……","　　他也会觉得这个土老板很有实力很牛逼啊！","　　因为这说明很多问题啊，首先这个土老板不差钱，几十万说扔就扔，显然几十万不放在眼里，九牛之一毛嘛，有实力的土老板，那是什么身份？那是爸爸！","　　其次这个土老板做事敞亮大气啊，用人不疑疑人不用，这双方合作就算有什么误会，不就是一杯酒的事情？随时可以说开嘛。而且蝇头小利的，显然会让一点出来嘛。","　　最后，土老板让人拿着一大笔钱又不是出去狂嫖滥赌，那是招聘人才去的，可见眼光长远很有科学发展观，这是要做大做强做长久，值得深交啊。","　　想通了关节之后，李村长悟了：“感情……老子成了人见人爱的土豪？”","　　不过人见人爱的土豪，也不是那么好当的。从芙蓉过来的客商，大多就是顺道做一单生意。","　　只不过到了阴乡之后，才发现阴乡的竹、木、麻、皮等制品相当发达，尤其是竹制品，分类相当的广泛。仅仅是斗笠、竹篮、竹篓、竹凳、竹席这几样，跨江的客商预计自己能赚五倍利。","　　至于芙蓉本地的商人，则是打算在吴国境内的县邑走一遭，毕竟像竹凳这种东西，目前只有阴乡出品，算是独一份的买卖。","　　尽管这些东西复制起来很容易，但前期小赚一笔，还是没问题的。","　　“良人难道不知么？”","　　“不知。”","　　李解摇摇头，他最近闲归闲，但也不是不干事。阴乡已经开辟了手工业区，其中打磨石器的工作间，时不时要过去指点和重新规划一下。除此之外，针对不断增加的苎麻，他琢磨着如何改造纺机，短期内哪怕只要做好纺线、并线，就足够做成长久买卖。","　　受限于生产效率的缘故，哪怕只是绳索，在这个时代的价格也不便宜。","　　看上去不起眼，但因为用量极大，各个大国都是常年采购，长期属于供不应求的状态。","　　所以，提高麻料的利用率，也是纺织学院毕业生应该做的。","　　这种瞎琢磨的时候，怎么可能去了解外界对他的评价？","　　“那芙蓉商贾，有意劝说良人开建市掾，也是不知？”","　　嫱狡黠一笑，一双忽闪忽闪的大眼睛，盯着一脸惊讶的李解，显然，这是一个小小的惊喜，她在向李解邀功。","　　不过毫无疑问，她成功了。","　　捧着墙的脸狠狠地亲了一口，李乡长哈哈大笑：“真是个好消息！老子这是要发啊！”\n        "]