["　　习惯性地让客人带了点土特产回去，主要是蜂蜜、竹制品、“朗姆酒”等等阴乡特产。","　　拿人手短，蒙武原本还想放两句狠话，说咱们之间可不是什么和平条约，最多就是个停战协议，明年还得打。","　　可尝了一口“朗姆酒”，得嘞，陈国公主关我蒙武屁事啊。这要是能嫁到蒙氏，倒也无所谓，可现在不是蔡侯的老婆么？哪有替别人急的？对不对？","　　“李将军，告辞。”","　　“我送送蒙将军。”","　　大喇喇地带着“哼哈二将”，李解径自就把蒙武送到对方的军营外，大概也就是二三十步的距离，这要是万箭齐发，倒也很有可能弄死李解。","　　不过蒙武却也不敢，因为有一个事情没搞明白，那就是当时右军一通电闪雷鸣的，到底是个什么玩意儿。","　　这必定是吴国猛男的一个招数，吃不准的情况，蒙武根本不会冒险。","　　他是真不想也不敢冒险了，现在只想赶紧返回蒙邑，让家族保护一下他，免得被国君拖出去砍了当替罪羊。","　　“送君千里终有一别，蒙将军，后会有期。”","　　听到李解这张口就来的骚话，蒙武顿时心情好了不少，拱手抱拳，“若非两军交战，武愿交猛男这个朋友。”","　　“有机会的。”","　　挥挥手，李解带着“哼哈二将”，又十分淡然地离开了蒙武的军营。","　　军寨之上，不知道多少宋国弓手目瞪口呆，寻思着这吴国猛男，还真是嚣张啊。当他们联军阵地是什么？是自家的庭院？","　　不过李解这一番操作，还真是震慑到了不少联军士卒，这气场很强，逼格满满，不少人都是倾心，已经有了投靠的念头。","　　尤其是左军的“客兵”，拿起操着齐国方言的雇佣兵，都是击节赞叹：“阵前猛夫，好似信步闲庭。”","　　连列强的“大使”们，也都是十分佩服，胆子这么大的莽夫，也是头一回见到。","　　联军终于撤兵，有组织地离开了逼阳国，返回到了薛国境内。此次薛国也是出兵五百，全部折在了右军之中，损失可以说是惨重。","　　逼阳国和薛国紧邻，这一次损失惨重之后，李解就跟妘豹说，让薛国割让一块边境土地出来。","　　能靠近一点泗水也是好的，对逼阳国的对外贸易有好处。","　　原本薛国还想着跟宋国一起吃肉，现在不但汤也没得喝，还要挨一顿毒打，有心反抗请宋国老哥帮衬帮衬，可逼阳国也不是吃素的。","　　至少逼阳国现在，可是有吴国势力事实存在，并且在晋国齐国两个大国的见证下，跟宋国为首的多国部队签订了停战协议。","　　剩下来的事情，当然是各凭本事喽。","　　当然薛国也可以找晋国、齐国帮忙，跪舔嘛，找个更厉害的跪舔肯定是要好一些。","　　可晋国、齐国又不是傻逼，怎么可能跟宋国一样，在大冬天跟明显优势很大的一方作战？","　　再说了，冬天就算短一点，也有两个月。","　　晋国、齐国出兵距离本来就远，两个月的作战，这赢了还好，有面子扩大了国际影响力，往后干涉地区强权的理由又更充分了一些。可要是输了，下场未必有宋国这么好看。","　　至少宋国的硬实力，是真没啥损失，硬要说在逼阳城的宋国商人血本无归，可保不齐这些宋国商人，还都是宋国内部的权贵白手套。","　　从国君的角度来看，这他娘的根本就是血赚！","　　所以当逼阳国找薛国谈判，直接说要割地赔款的时候，根本没有大国站出来给薛国撑腰。","　　连负责任大国鲁国，也因为见识到了李解的凶猛，现在也彻底认怂。","　　当年鲁国可是被吴王勾陈虐的身心俱疲，有一段时间里，鲁国的春耕，牛都是从外国借的。","　　弄死一个李解，李解是什么？是个屁啊。区区阴乡乡帅，在吴国连个正经官吏都不是。","　　弄死李解除了解气还有啥？吸引来大妖怪勾陈吗？","　　猛男吃相只是难看，大妖怪勾陈那是没有吃相，因为没人看到，看大妖怪吃东西的人都被吃了。","　　达成“闲庭信步”成就之后，李解很是高兴，一边等着逼阳国和薛国的谈判结果，一边赶紧找人把陈姬藏起来。","　　之前寻思着奇货可居，可以勒索一下陈国。","　　可他娘的逼阳子妘豹先装了个逼，这事儿不得不圆过去。要不然薛国一咬牙，找来陈国、蔡国一起扎刺，还真不好说。","　　双方谈判李解给妘豹定了一个要求，那就是薛国的耕地可以不要，但是流经薛国的泗水支流，得掌控一两个关卡。","　　当然谈的时候，逼阳国肯定狮子大开口，良田人口一个不落，俨然要砍薛国一半的架势。","　　薛国国君薛彪有心还是干一场吧，可臣子们说了，君上你别急，逼阳国那里价钱还能谈。","　　一听还能压价，薛彪就想着继续忍忍。","　　谈了十天，宋国联军都解散了，这才谈成。","　　大概也是看到联军继续打下去的希望彻底没了，薛国这才更加的怂了一些。","　　“任邑乃薛国故土，岂能割让？”","　　“这也不行，那也不妥，薛国毫无诚意，直言不愿相谈即可。吾为使者，自可离去薛国，不知诸君亦能同吾离开薛国？他日来此相谈者，非吾也，猛男也！”","　　言罢，逼阳国使者直接拍了桌子，然后冷哼一声，作势拂袖而去。","　　见对方这么刚，而且放话下一次谈判很有可能换成猛男来谈，顿时让薛国大惊失色，连忙道：“君何必动怒，岂敢叨扰上国猛男，任邑便任邑罢！”","　　泗水有一条小支流，此时叫做任水，乃是大禹王时期薛国国君得名，如今薛国乃是薛氏，并非是任氏，但任水以东的古国都邑，还是保留了下来，并且命名为任邑。","　　任邑不大，但刚好在任水旁边，顺流朝着西南十里不到，就能汇入泗水。周围土地不算太好，结板结块，翻耕很是麻烦，所以任邑人口在薛国虽然排名前五，其实也没多少。","　　不过对逼阳国来说，这绝对算得上开疆拓土了。","　　国家历史上第一次！","　　逼阳子妘豹开疆拓土，光荣！爽！\n        "]