["　　“耀武扬威的感觉真是爽啊。”","　　李乡长感慨万千，以前看美国大兵在日韩为所欲为，其实没啥感觉，这就他娘的属于日常啊。","　　反正当年李乡长是没啥代入感的。","　　不过现在，他突然有点明白这种爽感了。","　　真他娘的爽啊，为所欲为，为所欲为，为所欲为……他能一直把接龙游戏玩下去，无限循环为所欲为，爽翻天！","　　凡是参与逼阳国境偷袭李解的列国公孙世子，都要公开道歉。","　　吴国“使馆”门口，衣冠干干净净，礼数周周道道的“君子”们，很是憋屈地给吴国“和平使者”，猛男李解行了一礼。","　　嘴里还要讨饶，各种不要脸的求饶词语一股脑儿蹦跶出来。","　　围观的人看了简直目瞪狗呆，连狗都忘了怎么叫唤了。因为有人提前把狗叫声学了去啊。","　　“汪汪汪、汪汪汪……”","　　逼阳国的熊孩子们也是坏，当然很大概率是他们爹妈撺掇的，每一次列国公孙世子鞠躬行礼，熊孩子们就给配音。","　　有道是“在我的BGM里面，没人可以比我更怂”，列国公孙世子脸涨成猪肝色，却还是只能老老实实的。","　　至少，和趴地上毛毛虫似的的少年比起来，他们实在是太幸运不过。","　　只要交钱，就能让家长把人领走。","　　至于被李解卖了的俘虏，也很好说话，托关系从“运奄氏”那里在赎买回来就是。","　　一进一出“运奄氏”大赚一笔，当然“运奄氏”也不傻，知道这钱烫手，所以回扣给了李解四成，也是相当的狠。","　　之所以给这么多回扣，也是“运奄氏”要缓和关系，重新调整对李解的态度。当初商无忌投奔李解的时候，延陵商氏里里外外，看他笑话的不知道有多少。","　　结果呢，李解不但把“白沙”的招牌立了起来，还建设了市掾，还从云亭、芙蓉拉拢了大量土豪帮忙。接着又是一通凶猛操作，居然就是成了“百沙之主”，然后一发不可收拾，短短几个月，就混成了半个体制中人。","　　阴乡乡帅之后，延陵商氏就已经后悔了，这时候才知道商无忌的眼光超出整个家族太多。","　　可一时半会儿，也不知道缓和关系的方法，只是正常的互市互利。","　　直到李乡长成了猛男不说，还把“东奄”的大象要了回来，延陵商氏才逮着一个机会上门拍马屁，砸钱送礼的标准，不比太宰子起那边低。","　　就这，李乡长也没怎么正眼瞧延陵商氏。","　　李乡长憋着坏呢，巴不得跟“运奄氏”闹翻，到时候阴乡商氏就扶持起来，成为商氏“正统”，干挺延陵商氏有什么难的？","　　你钱再多，老子抢过来，不就是我的了？","　　这个满满的恶意，李乡长隐藏的很好。","　　谁叫你延陵离阴乡比较近，还是大城市呢。","　　这年头，抢劫就得抢大城市，韭菜多啊，随便噶两下，那就是富得流油。","　　酒池肉林那都是小意思，属于低级趣味。","　　就李乡长这点爱好，不整个海天……海天酱油，能行？","　　李乡长吃咸口的，吃海天酱油，很符合生物学上的正常发展规律。","　　原本李乡长手里的俘虏，也没打算给“运奄氏”，但实在是“运奄氏”出价可观，咬咬牙，也就从了。","　　跟什么都可以过不去，就是不能跟钱过不去。","　　好处么也是挺多的，至少在逼阳国、宋国、鲁国这一带，“运奄氏”驻扎的客舍、逆旅，对李解那是绝对的友好。","　　李乡长这次过来，是为了推销阴乡土特产，走量的东西且先不说，这高端产品，没点资源和平台，还真不好卖。","　　高端产品很吃圈子，就李解现在的层次……阴乡所产的蜂蜜，也就是跟熊大熊二厮混的档次，骗一点土鳖的珍奇异兽，也就了不得了。","　　想要搞什么兵器啊精盐啊丝绢啊皮草啊，难，非常难。","　　这年头，能够做国际贸易的商家，百分之一百在列国都有很深的后台。","　　比如说“运奄氏”，他们在吴国内部，其实已经削弱了“运奄氏”这个概念。","　　姓氏合一的重头，是在经营延陵商氏。","　　但是在国外，他们就要吹“运奄氏”，然后跟子姓、嬴姓的关系极好。","　　就现在，李乡长一巴掌扇地上的戴侯之子，就是子姓，属于前朝“余孽”。","　　可甭管余孽不余孽的，列国做生意比较狠的，还就是前朝余孽。","　　没办法，周天子上台之后，压根就不让他们经营土地，所以除了宋国之外，大部分“前朝余孽”，主要营生就是给大国做产业配套。","　　比如说戴国，大部分精力，都用在了如何拍宋国、郑国、鲁国、齐国等等大国马屁上。","　　齐国之盐要卖到洛京，戴国人就说既然我们是戴国，当然就会戴……带路喽。","　　当年齐国称霸的时候，有个口号叫“尊王攘夷”，戴国当时一看齐国这么牛逼，立刻就高呼“王师来了我带路”。","　　历代戴侯，这方面的工作都做得很到位。","　　要不是突然冒出来一个郑国国君横得不行，戴国现在还在赚齐国外汇呢。","　　如今的戴国，是在郑国、宋国的双重“保护”之下，总之一句话，打了戴国要看郑国、宋国的态度。","　　一般人也不敢这么嚣张。","　　但李乡长表示反正老子扯吴王勾陈的虎皮来装逼，失败了丢人的又不是老子，有麻烦老子没长脚啊。","　　可要是成功了，血赚啊。","　　怎么看都是吴国使者尽忠职守！","　　所以，自从逼阳子妘豹帮忙偷偷地宣传“威震逼阳”这个事情之后，很多事情好办的很。","　　比如公开赔礼道歉这个事情，原本是没有殴打戴侯之子这个戏的。","　　但李乡长喜欢演嘛，给自己加戏很正常。","　　要知道观礼的人中，就有宋国、鲁国、郑国等等区域大国的使者。","　　看得人越多，李乡长也就越兴奋。","　　作为一个纺织学院毕业的导演，李乡长有点表演欲望怎么了？","　　“辱人者，人恒辱之！戴季子藐视大吴使者，便是藐视大王！”","　　锵！","　　李乡长突然拔刀，抓起戴季子的头发，唰的一下，就将戴季子的头发割去，披头散发的少年羞愤到了极点，可依然动也不敢动，只是匍匐在地瑟瑟发抖。","　　“主辱臣死！今戴国无礼，猛男李解惩之！”\n        "]