["　　这一代的郯子有一个很重要的贤名，那就他没有对内称公，更不要说称王了。","　　像秦晋燕齐吴楚，在周怼王嗝屁之后，对内都是称王，只是对外还用“公侯”之名行事。","　　实际上在周怼王登基之前，地区大国早就断了朝贡，也根本不理会周天子的册封。","　　册封的这个“册”，从周怼王往前数七八个先王，就已经出不起这笔钱。","　　早期周天子的直属地盘最精华，加上列国贡赋，经济实力也是最强的。贡赋就是最简单粗暴的经济掠夺，但随着列国猥琐发育，逐渐形成了地区大国，财政也就越来越独立自主。","　　伴随着人口增加耕地增长，那么自然而然地，也就不用鸟周天子全家老小。","　　到如今，除了实在是规模跟阴乡差不多的国家，大多数国家君主，都是自说自话地提升了自己的“逼格”。","　　为数不多的例外，就是这一任的郯子己美。","　　己美的父亲，前一任郯国国主郯襄子，也曾自称“郯公”。","　　后来就被吴国打爆，割地两百里不说，南部地区的耕地，尽数落在吴国手中。还有大片的草场、林泽，都成了吴国的北地猎场。","　　勾陈大妖怪北上会盟，其中很多物资，都是直接在这里收集，足见这片地区的物产那是相当的丰美。","　　“这沂水之畔有一块石碑很有名？”","　　入郯城之前，已经先行让逼阳国跟随而来的使廨行者前往通禀，吴国是大国，李解作为王命猛大帅，又持行者符节，郯国最少也要派出相国或者上大夫级别的官员出城迎接。","　　所以在郯国回执准备之前，李解要做的，就是静静地在城外装逼。","　　装逼的时候，顺便欣赏一下逆旅周围的风景。","　　沂水的雪景，哪怕是李乡长穿越之前，也是一绝。","　　或者说泰山山脉，整个齐鲁大地的雪景都是精妙绝伦，冬春交替的时候，山海之间雪天一色，山岭或青或黑，又夹杂雪松郁郁，时不时又露出岩石的多彩，顺着境内任何一条河流自然而然地看过去，处处都是赏心悦目。","　　齐鲁之地的雪景，没有太行山山脉那般险峻，但同样也有肃穆，即便是略作驻足，也能放空人的脑袋，使人情不自禁轻松一下。","　　当然了，不能喝醉……","　　“天子采穆碑。”","　　同样是在欣赏雪景，妫夭似乎更欣喜一些，陈国冬天同样有雪，而且也是大雪。但景致看得多了，也就有些寡淡，在外看到的任何一种景色，对妫夭来说，都是一种新奇感受。","　　听到妫夭的回答，李解一愣：“周天子还来过这儿？”","　　对此商小妹也是知道的不多，于是都看着妫夭。","　　大概是因为空气有点冷，脸蛋红扑扑的妫夭看着商小妹：“周穆王为王子时，曾在此得大禾。大禾为穆，故后人以此事立碑。”","　　和周怼王不同，周穆王这个“穆”，是他自称的，不是驾崩之后给的。","　　大舅哥商无忌跟李乡长说过这个事情，列国图书馆中，为数不多记录起来嚣张跋扈的，就是这个周穆王。","　　穆王XX年干了谁，穆王XX年灭了谁，穆王XX年至何处遇见谁……","　　后来周怼王搞出“天受”这个年号，大概率就是跟祖先学的。只不过不同的是，人周穆王没有专门搞个年号出来，而是自称“穆王”，然后用王号纪年。","　　当然周怼王可能真的想要学习祖宗好榜样，到处开怼，然后就被怼死了。","　　现在在位的天子虽然没有自命王号，但年号也是有的，用的是“代受”。对外说是要“代先王受过”，鬼知道是不是这个意思，万一是“代先王继续怼”呢？","　　“看来这沂水两岸的土地，应当是相当肥沃的。”","　　虽说也不确定穿越之后的两个物质世界是否有共性，但李乡长做工头那会儿，来过这地方。","　　山岭走向变化不大，河流、田地、森林变化极大。","　　做工头那会儿，主要是给山东的棉纺厂打杂，本地的棉花种植相当发达。","　　可惜，这时候的郯国境内，除了雪花很多，棉花是一朵都没有的。","　　但这地界是肉眼可见的丰产，“天子采穆碑”附近，有大量的枣树和柿子树，光秃秃的柿子树上，居然还有烂熟发黑最终干成一坨的风干柿子。","　　这说明什么？","　　这说明本地人没有在柿子成熟的时候采摘！","　　柿子对有的人来说伤胃，柿结石是不好受，但这年头能搞出柿结石也是本事。","　　李解从列国俘虏中也了解过他们的饮食结构，其中柿子是一个很重要的杂粮组成部分。","　　没错，柿子是粮食的一种，不仅仅是水果。","　　而现在郯城之外，居然还有自然风干无人采摘的柿子，这说明本地人的生活水平，比列国俘虏的母国要高那么一点点。","　　至少吃饱了不用惦记柿子是肯定的。","　　“郯国三邑，皆不输延陵。若非郯子贤德，早为吴鲁所分。”","　　听到李解的感慨，陈夭小声地解释了一下。至于延陵到底规模如何，她其实不知道，都是听商小妹说的。","　　“鲁国连邾国都没消化干净呢，还惦记着郯国？”","　　“郯子之女，为鲁献公之妻。今鲁公乃郯夫人之子，两国有祖孙之谊，若以郯人观之，与其社稷为吴人所夺，何不并于鲁？”","　　“哟呵……”","　　听到陈国蛇精这番话，李乡长当时就眼睛一亮，“你跟商姬果然能混到一块去！”","　　说着，一把抓住了陈国蛇精的手：“陪我边走边聊，不愧是公主出身啊，这水平是要比白羽氏这种小地方出来的强不少。”","　　“淮上白羽氏？”","　　一听说“白羽氏”，陈夭脱口而出，显然是听说过的。","　　“怎么？白羽氏你听说过？”","　　“乃徐国之后。”顿了顿，陈夭又道，“听闻白羽氏有鹿邑，鹿邑有女子美嫮，甚为羿阳君喜爱。”","　　“还真听说过啊！”","　　李乡长一双氪金狗眼放着光，笑容逐渐变态，“你猜这个美嫮后来怎么了？你肯定猜不着！”","　　“……”","　　看到猛大帅的表情，陈国公主半点猜的心思都没有。\n        "]