["　　吴王勾陈赏赐的“千金”，跟黄金无关，而是一车青铜合金。","　　有一个好，都算是货币，只不过各国的都有。","　　有燕国的刀币，也有晋国的镈币，还有一些楚国越国的贝币，再加上姑苏周边地区使用的“镝”，就这么凑了一千斤。","　　听着多，一辆牛车就解决了问题。","　　除了外国货币已经发青发绿发黑，本国的货币还是金灿灿的，应该是铸好没多久。","　　李乡长瞧不上这点小钱，就这么一车东西，请人吃饭也点不了两条刀鱼的。一条像样一点的好烟，那不也得几十斤铜？那铜的质量可比这些个青铜强多了。","　　“首李，吴王所赐千金，可要归入‘钱库’？”","　　作为姬姓后裔，公子巴一般说“镈”而不是“钱”。","　　“钱”这个字，是李乡长自己造出来的。","　　简体字，有一处“大榭”的正门，就写了“钱库”两个字。“钱库”的隔壁是“布库”，隔着一条村道，对面就是“粮仓”。","　　三个仓库都是“大榭”，不但靠水，还设有双重围栏，并且加了两个角楼，每个角楼可以住四个人，分两班，差不多两队“白沙勇夫”轮替。","　　“归入个屁，下柳全部带走，自去六国找些人过来。”","　　很是随意地摆摆手，李乡长有些不耐烦，一千斤铜钱，听着是很多。可眼下根本用不上，因为阴乡堆积了大量的皮革。光鳄鱼皮就有两三百张，除了阴乡自己捕杀的，还有敲诈勒索的战利品。","　　粗加工的皮革，哪怕只是用石灰水稍微泡一下，就能当钱用。至少短期内，购买力比吴国姑苏地区使用的“镝”强悍得多。","　　硬要说这么一千斤铜钱的作用，融了重铸成农具兵器，可能作用更大。","　　但李乡长否定了这个念头，一千斤青铜合金，就算把“白沙勇夫”全部武装起来，跟“吴甲”一比，依然是弟弟。","　　没有意义。","　　至于说打造农具，石头农具也够用了，而且石头农具加工更容易，只要掌握好研磨技巧，不管是打孔还是开刃，都不需要什么高温高压等等乱七八糟的条件。","　　最重要的是，制作石头农具可以组织更多的人手，“天下初定”，作为“百沙”的霸主，得让大家伙儿一起有事儿干不是？","　　一起生活，一起参加劳动，一起挨打，自然而然地就会磨合。","　　矛盾可以调解，冲突可以缓和，对现在的阴乡来说，尤为重要。","　　毕竟，阴乡除了眼前的一亩三分地之外，江北还有一个雉邑。李乡长可不认为“淮上九夷”会就这么算了，肯定要正面干上一场啊。","　　“淮夷”再怎么被列国围殴，那也是正经的“国家”，哪怕是松散联盟或者说部落联合，那也比“乌合之众”强多了。","　　如今有了吴国大王唯一指定认证的阴乡乡帅证书，李乡长的人在雉邑那里的嗓门更大，下巴抬得更高，把雉叔长尾唬住的能力，也得到了大大加强。","　　所以总得来说，短期内李解要用上大量青铜的地方不多，留个几十斤拿来打造个头盔或者甲叶，也就差不多了。","　　剩下的，再多也是浪费。","　　不过李解可以这么想，但在公子巴看来，却是如遭雷击，震惊到无以复加。","　　在公子巴看来，李解怎么地都会拿来先买点武器装备，又或者直接自己打造武器装备。","　　可万万没想到，李解居然让他把钱全部带走，然后去招募人才。","　　这是之前早就说好的，还在阳口大埝上的时候，两人就已经说好了。只不过当时公子巴想的，也就是带着云亭“五更”买奴隶的钱，再加上一些麻布，然后回老家能骗几个是几个。","　　然而现在却有点打乱公子巴的计划。","　　“全部……带走？”","　　带着颤音，舌头打结的公子巴为了确认，再次问道。","　　“当然全部带走啊，留着干什么？能当饭吃？你赶紧给我多找些能识字的人回来！懂‘淮夷’方言的，那就更好了。若是合用之人，钱不是问题！”","　　“……”","　　尽管没有全部听懂，但毕竟跟李乡长混了这么久，多少还是能听懂不少了。公子巴很是震惊，他感慨道：“首李轻财而重学，此乃德也。”","　　“德个屁啊德，二十一世纪什么最重要，你知道吗？”","　　李乡长叉着腰，一双眼睛瞪圆了，冲公子巴傲然道，“人才！”","　　没听懂什么叫做“二十一世纪”，但这不妨碍公子巴听明白了李解在说什么。","　　大概是“虎躯一震”吧，总之公子巴是被震到了，然后一言不发，冲李解长长地作了一揖。","　　“赶紧的，别磨蹭。带着我的钱赶紧滚！”","　　“……”","　　刚才那深深的震撼和感动，一秒钟就消失的无影无踪。","　　公子巴更是有些不痛快，冲李解道：“首李不怕这千金之资，为吾所藏？”","　　“姬巴啊，你的承诺就值这千金？”","　　拍了拍公子巴的肩膀，李解越过他往前走，一边走一边大声嚷嚷道，“赶紧走人啊，趁现在码头上还有船。要带多少人，自己挑。”","　　哼着小曲儿，李乡长背着双手，俨然一副巡查地盘的老干部。看到一个正赤足在新修沟渠中摸田螺的少妇，李乡长顿时冲那难得可以入眼的少妇吹了个口哨。","　　那少妇听到声音，微微抬头，一看是首李，顿时大喜。","　　李乡长嘿嘿一笑，冲那羞涩微笑的少妇连连竖起了大拇指，然后悠哉悠哉地朝着自家的“豪宅”去了。","　　那少妇见李乡长居然没有驻足停留，顿时和公子巴一样，都是长长地吐了口气：“唉……”","　　刚回家，小舅子沙雕就急急忙忙地外面冲了过来：“昆兄，大事不好！那六国丑男带着大王所赐千金欲往西去！”","　　“住嘴！出去！”","　　沙雕一愣，又急忙道：“昆兄，那千金可是……”","　　“出去！”","　　还想说什么的沙雕，只好悻悻然地走了出去。站在竹制围墙外，沙雕自己一个人急的不行，踮起脚看到屋檐下，姐夫和姐姐却很悠然自得的样子。","　　“解，千金甚巨，不可无视。”","　　旦没有劝说什么，只是尽到了自己的职责，提醒了一下丈夫。","　　肚子越来越大，孕妇常见的小腿酸胀也越来越严重，李解一有空，就会过来给沙旦揉捏按摩一下小腿肚，缓解她的酸胀。","　　屋檐之下，李解将旦的小腿搁在自己的大腿上，然后双手或轻或重地揉捏按摩着。","　　一边捏一边笑道：“千金虽巨，不及下柳一诺，何惜哉。”","　　听到这话，墙外抓耳挠腮的沙雕小舅子陡然击掌，嘿嘿嘿地傻笑起来。\n        "]