["　　郯子己美接见了李解，郯城的宫室没有姑苏那么夸张，甚至和逼阳子妘豹的宫室比起来，气势上也差了一些，只是占地还算广阔。","　　而且和逼阳国不同，郯子己美对臣子相当不错，两班跪坐的官员身前，都配备了小小的案几，案几上都放着猪口壶，里面装的是红枣汤。","　　猪口壶随时可以热一些，红枣汤自然也是温热的，冬天有这么一个物事，什么寒意都能驱除。","　　除了红枣汤之外，还有一碟柿饼，是朝食过后的点心。柿饼很甜，办公大半天之后，吃一块很能让人头脑舒服一些，如果不吃，官员也是可以带回家的。","　　郯国柿饼是一种很重要的物资，吴国每年都要进口一些。","　　中午过后会有一餐，这是郯国的公务餐，主要是粟米和板栗，两者混合之后蒸熟，算是黄米板栗饭，软糯香甜，即便是吴国驻军，如今在郯国，也主要是吃这个，稻米反而吃得少了。","　　“猛男崛起于草莽，可谓草莽英雄。”","　　作为一国之君，这样说话是有点失礼的，但己美跟李解聊的很舒心。李乡长和其他吴国行者，甚至和列国行者都是大相径庭，说话直来直去，对己美这个老者来说，印象相当不错。","　　他年纪大了，不可能思维和还年轻时候一样活跃，有些事情需要思考很久。","　　所以李乡长这样直来直去，反而省心省力。","　　再者，己美看得出来，李解对长者相当尊敬，只是他也听说过，李解对某些年长之人又相当无礼。","　　其中的门道，己美自然是明白，自己这样的“谦和”长者，不拿捏资格，才会让李解这种“野人”头子从内心尊重。","　　“草木莽夫是真，英雄二字，还是算了。”","　　“哈哈哈哈……”","　　己美很高兴，拂须道，“猛男诚乃妙人。”","　　“实话实说嘛。”","　　李乡长双手一摊，在大殿上双手一摊，让郯子己美哈哈大笑，两边气氛相当融洽。","　　“上大夫公孙涵，不知猛男愿如何处置？”","　　笑过之后，郯子己美双手按在身前的案几上，然后看着李解。","　　“勾结齐国、羿阳君，自是当诛。”","　　很是理所当然地脱口而出，李乡长的嗓门奇大，整个大殿都是嗡嗡回响。","　　“嗯。”","　　己美点点头，对于他来说，杀一个上大夫不算什么问题。更何况，原先公孙涵的封地，是在南方，如今是吴国的疆土，虽然大多数都是淮夷在流窜。","　　“猛男以为郯国下场，当如何？”","　　“不为齐鲁所吞，便为吴楚所并。以我之见，还是并于吴国的好。”","　　“哦？！”","　　李解这番话说出来之后，整个大殿都是炒锅一般地叽叽喳喳，窃窃私语的官员不知道有多少。甚至己美的几个兄弟儿子，都是怒目而视，只是李解浑然不在意，他只看己美的态度。","　　作为一国之君，显然是不想亡国的，但己美毕竟是一个合格的君主，他很现实，微微点头看着李解：“以猛男所见，郯国必亡？”","　　“必亡。”","　　李解微微拱手，对己美道，“解同逼阳子妘君乃是好友，便是在逼阳时，解亦告之妘君，逼阳国必亡。冬月未亡于宋国，只是侥幸罢了。来年中原诸国，虎视眈眈，更遑论吴楚大国在侧，岂能由小**阳独立？”","　　“猛男见识卓越，非常人也。”","　　对李解的分析，别说是己美，整个大殿中刚才还怒目而视的人，也都冷静了下来。","　　“小国必亡？”","　　“小国必亡。”","　　又是一问一答，根本不假思索，郯子己美再度点点头，“若吾以郯国献土于吴国，何如？”","　　“大吴不会接受。”","　　李解看着己美，很认真地解释道，“郯君贤明，东方列国皆知，便是中国腹心，亦知东方贤君。大吴虽强，亦重人心。故郯君退位，新君接任之后，大吴方能吞并郯国。”","　　“好。”","　　一声赞叹，己美竟是鼓掌笑道，“猛男至诚也。”","　　李解笑了笑，站起身来，环视大殿中的郯国官员，然后道：“郯国上下，君贤臣忠固然不假。然则大争之世，列国交战，小小郯国再如何吏治清明政通人和，在霸主大国面前，不过是萤火之光相争日月！”","　　本就身材高大声音洪亮，此刻又食指中指并拢，朝天一指，气势更是逼人。","　　“于上大夫公孙涵处，李某活捉齐国使者，便言‘识时务者为俊杰’。诸君愿为郯国忠臣，故是美谈，只是，大吴争雄于中国，齐鲁犹如顽石拦路，郯国可谓美玉在道。顽石也好，美玉也罢，道中之物，必清之。”","　　言罢，李解先冲郯子己美拱手行礼，再冲左右两边郯国卿士行礼，朗声道：“此非大吴害郯国也，郯国无罪，大吴亦无罪，罪在列国，罪在当下，罪在天下！”","　　语气激烈的李解，声音更是如洪钟大吕，震这群郯国君臣都是身躯一颤。","　　但是片刻之后，郯子己美颤颤巍巍地站了起来，冲李解行了一礼。","　　李解赶紧还礼，两边卿士也是起身，冲李解行了一礼，李解再还礼。","　　“今日，吾传位于世子烈。”","　　郯子己美开口之后，对一个出列受命的中年人道：“子为亡国之君，心有戚戚耶？”","　　“心有戚戚。”","　　世子烈叹了口气，但眼神却又坚定，抬头看着父亲，又转身看着李解，“然则猛男至诚，今时郯国弱小，非亡于齐，便亡于吴，何不选至诚猛男所在？”","　　“善。”","　　己美满意地点点头，这种选择是很难的，但不得不做出选择，想要在夹缝中生存，这个时代已经没有那样的基础。","　　列国，尤其是大国霸主，都要开始疯狂兼并，这是可以预见的。","　　尤其是霸主级大国就像是巧合一样，国内纷纷出现了权力交替，越是这种时候，权力交替的后继者，为了稳固自己的权威，必定发动战争。","　　李解话糙理不糙，对郯国来说，就是选择并入哪个大国。","　　以前有得选，现在没得选。","　　和齐鲁比起来，吴国固然更加野蛮，但至少李解是吴国猛大帅，有他在吴国，郯国君臣将来也算是有了一个靠山。\n        "]