["　　卖给云亭“五更”的泥鳅果然没有收到现金，五个镝对于“五更”的家老而言，那也是一笔小财。","　　不过为了安抚白沙村恶霸村长李解，“五更”的家老让村长自己选择用什么交易，李解选择了豆种。","　　在敢怒不敢言的村民们看来，换米吃显然更爽。“沙野”之人，能够日常吃点大米的，只有“东沙”搞盐专业户才有这个资格。","　　通常“沙野”之人，也就是野菜充饥，实在是饿得不行了，就弄中华绒螯蟹。","　　在云亭“五更”的家老看来，白沙村的村长果然很给他面子，连米都不要，要的是最矬的豆子。","　　双方顿时就结下了“深厚”的“友谊”，李村长偶尔带一点咸鱼过去，也能从家老那里打听到一些姑苏城的消息。","　　比如说，大王已经开拔三师，命公子寅为将，这个月就要路过“五湖”，然后正式跟“南巢氏”开打。","　　五湖，李解以前不知道是哪儿，后来才知道，应该就是太湖的前身。","　　“大王已经正式讨伐‘南巢氏’，白沙勇夫也要抓紧训练。”","　　抚摸着肚子的旦微微皱眉，有些担忧地看着丈夫，“解，白沙能赢吗？”","　　“黑蛟，土鸡瓦狗。”","　　高大威猛的李解，让白旦很是安心，雄壮威武，天然就是有安全感。","　　怀孕之后的旦，气色更加红润，皮肤也更加的丝滑。因为不再操持体力劳动，“养尊处优”之后，原本就脱俗的姿色，显得更加惊艳。","　　美蚕娘依旧是美蚕娘，而李村长作为乞丐版的项少龙，胆子可比项少龙大多了。","　　作为一个纺织学院毕业的文化人，带着小弟跟人火并也是很科学很符合常识的事情。","　　“首李，今朝还要操练么？”","　　并村之后，甭管心服还是口服，总之，恶霸村长就是他们的首领。被选拔出来的“白沙勇夫”，都是按照“沙野”传统，尊李解为“首”。","　　又因为李解姓李，所以又叫“首李”。","　　“忙完正事之后，再来略作操练。”","　　“是，首李。”","　　至于正事么……伐木砍竹，挖坑盖房子搭厕所编黄鳝笼子，忙得很。","　　砍人这个事情，不是主要业务。","　　“黑蛟沙”的土鳖已经来过几回，都被雄壮威武的李解一个人砍翻了。","　　第一次来了十几二十个，各种敲诈勒索。李解一手石锤，一手藤盾，一个人追着十几个人锤了五里路。俘获倒霉蛋三只，被关在了猪圈隔壁。","　　这年月的猪圈，且不说环境如何，就说猪吧。獠牙跟野猪没啥区别，杀得时候，那真是要好几个大老爷们儿防着。","　　所以先不管猪圈环境多么恶劣，这万一养得猪狂性大发，是真能把人咬死掉的。","　　第二次“黑蛟沙”来得人就多了，有一两百号，白沙村这边虽然也抽了一百来号“勇夫”，但干架这个事情，他们还没多少底气。","　　单挑，“沙野”之人是不怂的，男女老少都热衷单挑。","　　勇于私斗嘛，正常。","　　但是现在是村落之间的“战争”，这就不是私斗，从个人角度来看，凭什么让我为村子战斗？死了多不划算啊。","　　所以，“怯于公战”，也很正常。","　　不过原先“白沙里”的老少爷们儿，还有那些势单力薄抱紧村长大腿不放松的，都愿意抄起石斧石矛跟着村长砍人。","　　只是让人难以置信的是，村霸李解一个人，身上披了两层“竹甲”，一手石斧一手石锤，简直就是虎入羊群战无不胜。","　　“黑蛟沙”来了一两百号人，结果被他一个人追着砍！","　　白沙村的村民“怯于公战”不假，难道“黑蛟沙”的人就勠力同心了？不存在的嘛。","　　都是怕死鬼，都不想为自己的村子献上自己的心脏，那还有啥好说的？","　　高大威猛的村霸李解有着多年战斗讨薪团队的经验，瞅准了当头的，就是一通凶猛操作。","　　反正对方手里的家伙也破不了防。","　　然后么……痛打落水狗，白沙村的“英雄好汉”们一看这风头不错，当时就跟着村长吃肉喝汤，一口气抓了三四十个俘虏。","　　有了这一出，“黑蛟沙”的人也不想报复翻本了，至少现在心气被夺，那是半点心思都没有。","　　谁曾想“白沙村”的村长，居然是这等“猛夫”，打起来跟脱了缰的野狗一样，丧心病狂啊！","　　于是乎，“黑蛟沙”的人也不去想什么敲诈勒索白沙村了，赔礼道歉赎回俘虏，这是基本操作。","　　一共三十八个俘虏，“黑蛟沙”用十五个女子、五百匹麻布还有各种粮食、肉干来赎回。","　　为什么会出现女子呢？往往某个俘虏的家中还有姊妹，就会把姊妹拿出来赎回十分宝贵的壮劳力。","　　女子没了可以抢可以生可以娶，但是壮劳力没了，往往一个“沙野”之人的家，可能就垮了。","　　像旦这样运气好，能够洗衣服的时候“捡”回来一个威武雄壮的老公，那真是运气好到了极点。","　　第一次“白沙-黑蛟”战争，村霸李解小胜一场。","　　第二次“白黑战争”，村霸李解大胜！","　　至于会不会出现第三次“白黑战争”，已经不取决于“黑蛟沙”，而是村霸李解。","　　敢怒不敢言的村民们，此时也是有了自己的小算计，村长这么威猛，是“沙野”猛夫，跟着村长还怕打不赢？","　　以前是怕跟人火并，现在一个个村民化身舔狗，都盼望着村长带着他们一起砍人。","　　砍翻了“黑蛟沙”，那得多少粮食、肉干还有女子？","　　老婆有了，房子有了，完美！","　　可惜，虽然“白沙勇夫”有不少人，都委婉地通过沙雕弟弟和村长夫人旦来提醒一下村长，但村长貌似没有趁胜追击的意思。","　　每天依然是按部就班地带着“白沙勇夫”砍树砍竹盖房子，要不就是编制竹制品，安放黄山笼子，或者就是组织队伍前往云亭、芙蓉交易水产、麻丝。","　　“列队！”","　　嘀——","　　伴随着急促的骨哨声，正在挖沟渠、修田垄的“白沙勇夫”们，立刻扔下了手中的活计，纷纷前往“布库”前面的场地集合。","　　虽然很杂乱，但还是列队成功。","　　十人一队，今天做工的有五十人，正好五队。","　　今日恰好云亭“五更”的家老过来收泥鳅，听到动静之后，就出来看看热闹，不看不知道，一看吓一跳。","　　云亭“五更”的家老眼珠子圆瞪：“猛夫竟乃兵家之才！”\n        "]