["　　盐城军崩了。","　　不仅仅是军容，精气神随着羿阳君姬玄死去的一瞬间，也立刻溃散。这是全方位的心态大崩溃，姬玄麾下的几个盐城宿将，根本谁也压不住谁，没有姬玄，直接成了一盘散沙。","　　纵使有谋士说诸世子还活着，可以前往莱国再搏前程，但有的军官已经打定主意向吴王勾陈投降。","　　至于对姬玄忠心耿耿的，现在想着的，就是怎么把姬玄的尸体从郯城赎出来。","　　“无碍无碍……”","　　浑身是血的沙哈回城之后，直接就晕了过去。一开始医者以为是失血过多，但是仔细查验之后，发现大部分的血都不是沙哈的，这个猛男臂助，是累得虚脱过去。","　　“快快卸甲！”","　　郯庄子有经验，虽然自己也动弹不得，他毕竟年纪太大，这一番剧烈运动，差点直接让他嗝屁。","　　老半天恢复不过来，只是瘫软在马车上，任由仆人将他搀扶下来。","　　身披三层甲的沙哈份量很重，要不是“鳄人”经历得多，靠郯国士卒一时半会儿连剥甲具下来都不容易。","　　“队长、队长？”","　　神情有些紧张的“鳄人”队员拍了拍沙哈的胖脸，此刻沙哈披头散发很是野性，似乎是感觉到有人拍自己的脸，沙哈猛然暴起，双手一伸，怒目圆睁：“杀——”","　　两手当空一戳，要不是左右“鳄人”都是反应及时，死死地将他抱住，换成郯国士卒，只怕顷刻喉骨被击碎。","　　“嘿！”","　　几个“鳄人”一起上，将沙哈摁住之后，这才道，“队长无事！快去通禀首李！”","　　“是！”","　　立刻分配好了任务，效率高得惊人。","　　城外，跪在城门口的盐城吴甲有百几十个，都是姬玄的忠仆，一个个垂头丧气哭哭啼啼，只求郯城放主公尸体出来。","　　城头“鳄人”直接回绝，而且勒令丢盔弃甲跪于道旁，否则就让姬玄身首异处。","　　无奈之下，这百几十个吴甲只好听命，他们并非是王师出身，而是由姬玄提拔，乃是两代的家臣。","　　别的吴甲或许可以活，但吴王勾陈是绝无可能放他们一条生路。","　　盐城军宛若鸟兽散，小贵族各自领了一队人马逃生去了。分崩离析之下，只能求活求存，有的人想要寻找姬玄的儿子投靠，有的人则是前往淮上诸国碰碰运气。天寒地冻，长距离的迁徙，本就是一种冒险。","　　还有的，则是调头往南，准备向吴王投降。","　　“今日……”","　　恢复过来的郯庄子坐在殿中，眼神没有焦点地看着前方，开口说了话，但半晌什么都没说，只是感慨了一声，“舍生取义，敢为烈士！”","　　“君父。”","　　己烈之前在城头，是亲眼所言惊变，也知道自己的父亲遭遇了羿阳君的羞辱。只是具体到为何沙哈暴起杀人，却还不知道细节，因为郯庄子自己，现在也是惊魂未定，只觉得死里逃生不过如此。","　　此刻，己烈只能感受到老爹后怕不已，但却也无从开口安慰。","　　一天后，已经抵达郠国的李解见到了郠国之君嬴糜。郠国实在是小，国都与其说是都邑，不如说是大一点的庄子。","　　城墙就是个寨墙，李解冲刺一下，双手拉住墙头就能翻过去。","　　整个城池的作用，大概就是防御一下蛮子和野兽，郠国国人的主要日常，就是白天出城种地。","　　手工业也不发达，倒是石材加工还行，技术水平，大概也就是跟李解打磨石斧的时候差不多。","　　金属器皿很少，嬴糜到现在还没凑齐自己死了之后陪葬的青铜器，国家实力之寒酸，可见一斑。","　　所以为了让国君死了之后能体面一点，郠国国人也愿意出去打工，赚了外汇也好给国君凑一点丧葬费。","　　莒国、莱国、纪国、齐国、鲁国这几个国家，很多雇农，就是郠国人。除了雇农之外，石匠、探子、羊倌、猪倌，也多有郠国人充当。","　　“解奉王命使东莱，途径贵国多有叨扰，还望郠君勿怪。”","　　“猛男威震中原，吾亦从莒国知晓，上国使者，岂敢怠慢？”","　　小国国君自然有他的生存之道，郯国尚且要跪舔，何况比郯国还远远不如的郠国。","　　双方合作的意愿是很强烈的，李解需要雇佣一些人手，然后采购一批粮食，而且根据在莱国的活动，可能陆续还会有采购。","　　这个单子，对嬴糜来说，简直是喜出望外，有了这笔钱，他就能攒够丧葬费，凑齐一套不算太寒酸的青铜器，一套不算太差的玉器。","　　有了这些，他的人生也差不多就完美了。","　　为了抱住李解这根大腿，嬴糜也是费尽心思讨好，尽量把国内能拿得出手招待的东西拿了出来。","　　甚至嬴糜还偷偷地杀了一头牛，这个事情还得瞒着国人，被国人知道了，会喷他。","　　当然喷他也得等李解走了之后才喷，郠国国人不傻，霸主吴国的使者，他们哪里敢当面阴阳怪气？","　　小国上下尊卑没有那么天差地别，毕竟就那么点儿人，再怎么摆谱，也就是个乡镇企业家，还是个偏远山区的乡镇企业家。","　　“首李！急报！”","　　火急火燎前来禀报消息的是沙东，沙东很少失态，但这一次他神色也是十分激动，“首李！郯城骤变，沙哈刺羿阳君于郯城外！”","　　“嗯？！”","　　李乡长一脸懵逼，“羿阳君？是老乌龟那个羿阳君？”","　　“正是！”","　　“卧槽！”","　　李乡长一双狗眼当时就瞪圆了，“这怎么做到的？！”","　　而主座的郠君嬴糜，原本还捧着铜爵要敬酒呢，结果听到这消息，吓得手一抖，哐当一声，铜爵就跌落在案几上。","　　这么劲爆的消息，显然吴人没打算瞒着郠人，也瞒不住，郯国才多远点脚程？","　　“王师已至洙溪？”","　　“已至洙溪。”","　　说这话的时候，李解已经起身，冲郠君嬴糜行礼道，“要务在身，择日再会郠君！”","　　“猛男自便，自便……”","　　“告辞！”","　　离开郠君之处，到了外间，李解问沙东：“子起的人是不是提前到了洙溪？”","　　“是，郯国归附一事，太宰求了五个功臣名额。”","　　“诛姬玄这个功劳，首功是沙哈的，剩下的，可以让子起再开开价。”","　　“是！”","　　“你先返郯城，我安排一下，随后就到。”","　　“是！”","　　目送沙东离开，李解叉着腰，相当的感慨：“我滴妈，这天气难道真是给二哈加了超神的buff？这他妈也行？”\n        "]