["　　“白甲氏”在雉邑的首领叫做长尾，长尾是“白甲氏”上代族长的弟弟，所以又被族内人称为“雉叔长尾”。","　　没什么本事，没什么雄心大志，抓到这头白色的大鳄鱼，拢共也没有几天时间。结果还没来得及跟族人嘚瑟呢，吴人居然就来了。","　　虽然这群吴人看上去打扮好奇怪的样子，但雉叔长尾什么也不敢说，也不敢问。","　　反正现在也挺好的，至少人家首李对他不错啊，还让他继续做雉邑的首领。","　　公子巴带着翻译官私下里跟雉叔长尾吹牛逼，说咱们家老大很有可能今年要做将军的，大王早晚要平定淮夷，你们“白甲氏”弃暗投明为大吴带路，这是有功之臣啊。","　　雉叔长尾虽然没见过什么大世面，但也听说过将军是只有全国打仗最厉害的人，才能临时当一下的。","　　一通推（使）心（劲）置（忽）腹（悠），雉叔长尾也是美滋滋的，寻思着这一把年纪了，居然还能有这好处，说不定就能成为吴人了啊。","　　于是乎，原本还扭扭捏捏不情不愿的心态，直接颠倒了过来。李村长说要多少女子财货，拿走拿走，把这些碍眼的东西统统拿走！","　　我……雉叔长尾，一身正气。","　　“留两队‘白沙勇夫’，各‘沙野’按比再出男子，这雉邑，咱们管了！”","　　对他们这种没有根据地大后方的小势力来说，抢劫才是正道，落地经营，那是要长期投入的。","　　哪怕公子巴明知道这事儿很吃力不讨好，可当李解下定决心要跨江治理的时候，他内心直接涌动出不可名状的雄心壮志。","　　之前他只是看好“白沙村”的发展，但现在，他敢断言，“白沙村”必成大器！","　　往年“黑蛟沙”渡江，也就是撸一把，收获很有限。","　　但是这一回，李村长却不一样，跟几个“沙野”的首领们说了，这雉邑既然是我白沙村罩着的，将来开发田地，那当然也是我白沙村说了算。","　　一听说田地，诸多“沙野”的首领眼睛都绿了，当时就拍着胸脯表示：李大哥，听我说，你是我的哥唻啰……","　　出来混，讲义气的嘛，什么土地不土地的，不重要。","　　“沙野”之人同气连枝，就是想为李大哥修整田地尽一份绵薄之力。","　　再度来到雉水入江口的“大埝”，一众乌合之众很是高兴，没什么死伤，也没什么损失，白捡一大块地盘不说，还捞了一些小福利。","　　比如说女子，“白甲氏”上贡出来的女子，除了一小部分是“白甲氏”在雉邑的人家所出，更多的，是“白甲氏”在淮上交易来的。","　　来源组成很复杂，但这不重要，反正对“沙野”之人来说，能***的女子就是好女子，***之后还能生孩子的女子，那更是极品女子。","　　美不美什么的，想啥呢。","　　美色当然是首李这样的“猛夫”，才有资格享用啊。","　　为了防止走漏风声，李解让“沙野”联军先在江北休整，同时正好趁此机会，在阳口大埝处“会盟”。","　　他李某人，就是这帮臭土鳖的“霸主”！","　　牛羊猪原本想着凑个三套出来，结果牛只有两头，一咬牙，李村长索性不杀牛了，让人抓了三只大麋鹿，公子巴就主持了这次面向长江的祭祀。","　　低配版“太牢”搞了三套，祭祀的也不知道是个啥神，原本公子巴还寻思着祭个东南西北神。","　　结果李村长压根无所谓的态度，公子巴还在纠结祖宗的事情呢，李解却是弄了一串大闸蟹一边吃一边吐槽：“出门在外，居然忘了带盐，这肉能吃？还不如吃螃蟹呢。”","　　“首李，这三牲已备，为祭何方？”","　　“这我怎么知道？现在没盐，我吃不下东西……”然后李村长突然就眉头一挑，“没盐是万万不行的，要不就祭‘盐皇’吧。我们都是‘盐皇’子孙嘛。”","　　公子巴一听，顿时大惊，连忙道：“如此行事，甚是惶恐！”","　　给公子巴雄心豹子胆，他也不敢在祭祀上乱搞。","　　“咱们这群乌合之众，搞个屁的三牲，要不这样，就祭它吧。让它去了姑苏之后，好好地庇佑咱们白沙。”","　　说罢，李村长抬手一指，被绑在竹排上的白色大鳄鱼一脸的无辜。","　　“这……”","　　“姬巴你到底行不行啊！”","　　“行！”","　　公子巴一咬牙，自己游历二十六国，什么没见过！","　　眼睛一闭，就祭拜一下“白蛟大王”。","　　对，这条倒霉催的白色大鳄鱼，现在被公子巴叫做“白蛟大王”，总之，很牛逼就是了。","　　至于吴国的大王听到了之后会不会剁死公子巴，这就不得而知了。","　　完事儿之后，把白色大鳄鱼的嘴巴松了一点，又扣上了笼子，然后把鹿肉、羊肉、猪肉都喂了一点给它。","　　剩下的，当然是兄弟们直接烤了吃啊。","　　也有胆子大的，直接冷猪肉捧手里就开始啃，看得李村长差点就吐了。","　　为了保证事情办得妥妥帖帖，李解和姬巴兵分两路。主力部队呢，就继续留在江北阳口大埝。然后姬巴再带着一队“白沙勇夫”，运送“白蛟大王”前往江南，随后一刻也不停歇，直奔姑苏！","　　打一个时间差，防止“沙野”中有人去告密，说白沙村盘了一个雉邑下来。等姬巴在吴国大王那里拿到了承诺，这时候再有人告密，也是既定事实。","　　“沙野”之人大多数是文盲不假，甚至大部分都是蠢货，但他们只要还有人性，就会贪婪，贪婪足够驱动很多付诸行动的意愿。","　　公子巴运送“白蛟大王”还没有进姑苏城，已经有人看到了竹排上捆绑着的白色大鳄鱼。","　　如此珍兽，闻所未闻！","　　整个姑苏城很快就震动起来，男女老少接班而来，就为看一看这罕见的祥瑞。","　　“如此白蛟，大吴当兴！”","　　“有祥瑞自远方来，此乃大王修德之故！”","　　“大王有德，故野人宾服。”","　　动静有点大，终于把一把年纪的吴王勾陈也惊动了。","　　勾陈在王宫之中也很诧异：“六国公子巴数日之前所言，寡人不过以为戏言，何曾想，竟是真有祥瑞降世？”","　　下首有个华服壮年微微施礼，然后面露喜色道：“大王威压南北，正可谓，祥瑞出，大吴兴！”","　　“善！”","　　吴王勾陈听了很是高兴，抚掌笑道，“那‘白沙猛夫’，当赏。”\n        "]