["　　得罪了太宰还想跑？","　　子起对公子玄没有成见，但公子玄派人来姑苏办私事，却没有给他这个太宰送礼，那就大大地不妥！","　　今天你公子玄办事可以靠侄子公子丑，明天别人就能找中大夫或者公子卯、公子巳，他太宰子起还要不要生活，还要不要江湖地位？","　　不自量力……","　　出宫的时候，宫外公子巴和嬴剑没有走远，而是在道旁等候太宰子起。","　　这种态度，让子起很满意，相当的满意。","　　就算阴乡有点小心思小想法，有了麋鹿有了鹿蜀，重要吗？是大吴要亡了还是太宰不当了？","　　“太宰。”","　　道旁彬彬有礼的两人一起行礼，要多给面子就有多给面子。要知道，公子巴到底还是一国之公子，虽然是个菜鸡小国；嬴剑也曾经是一国之卿士，虽然也是个菜鸡小国。","　　但不重要，重要的是身份，一国公子、一国卿士，站在道旁，老老实实恭恭敬敬地给他太宰子起行礼。","　　这是什么？","　　尊重。","　　“两位君子还在？”","　　“同来王宫，岂敢先走？太宰先请。”","　　嬴剑率先开口，两人说话的时候，子起还在马车上坐着，自是略微扶了一下扶手，身子向外稍微探了一点点，以示亲近。","　　“老夫听说羿阳君得一白鹿，故告知于大王，两位君子可知此事？”","　　“白鹿？”","　　一脸奇怪的嬴剑抬头看着太宰子起。","　　“哈哈哈哈……”","　　忽地，子起仰头大笑，“若是不知，两位君子可回阴乡，问问李乡帅。”","　　“是。”","　　“多谢太宰告知。”","　　马车缓缓离开，公子巴和嬴剑面面相觑，顿时震惊不已。虽然不知道发生了什么，但现在的情况，用形势急转来形容不为过。","　　这是什么状况？","　　他们听到“勾陈没，玄武王”的时候，都以为自己可能要被入罪了呢。结果现在，画风都变了。","　　到底什么情况？！","　　“巴啊，这到底是……”","　　“且慢说话，至逆旅之后再说。”","　　两人匆匆前往姑苏城外的逆旅，成立也是不敢呆了。这要是大王怒起来，谁知道会不会剁了他们的狗头。","　　到了逆旅，公子巴才道：“羿阳君姬玄，少时得名‘玄武子’，姑苏老人，多有称其为‘玄武少君’。故‘勾陈没，玄武王’之言，着实凶险非常。”","　　“啊？！”","　　听到姬巴的解释，嬴剑这才反应过来，吓得浑身一哆嗦。之前在王宫大殿之上，他们简直就是在黄泉之畔走了一遭啊。","　　就这样，大王勾陈居然没把他们关起来？！","　　“吴王胸襟，莫可及也。”","　　都说吴王老迈，但今天嬴剑不得不佩服，吴王能够威压楚越，确实是有这样的实力和气魄。","　　在嬴剑的印象中，最近三代楚王，都心胸狭窄，听不得直言。稍微有点冒犯，就会被驱逐。","　　吴国太宰子起的父亲，当年就是被楚王驱逐出楚国。","　　“怎会如此之巧？你我二人刚一入宫，就有流言四起？”","　　嬴剑相当的后怕，这吴王稍微哪怕有一点点不冷静，他们两个很有可能就要被关押起来。","　　“或为子起之谋划。”","　　公子巴目光闪烁，他其实想到了一个人，那就是自己的老板李解。和子起比起来，自己的老板简直就是个人渣。","　　但是公子巴转念又想，老板哪里有那个能耐在姑苏城中散布谣言？要知道，一介野人，在姑苏城中说什么都是放屁，这是硬伤。","　　也就是说，想要散布谣言，首先也得有这样的实力和资质。","　　从理性出发，公子巴认为，这应该是太宰子起利用了他们两个，正好要整一下羿阳君公子玄。","　　可是，姬巴表示自己行走江湖这么多年，什么时候靠理性了？","　　这他娘的就是李解干的！","　　虽然不知道他怎么做到的！","　　但就是李解干的！","　　黑着脸的公子巴寻思着自己差点小命交代在姑苏，顿时咬牙切齿，恨恨然道：“待返转阴乡，定要前往邀功！”","　　“巴啊，你这是为何而怒？”","　　“金风为何而起，秋叶为何而落……”姬巴感慨一声，看着老乡，“你我为阴乡而效死，难道不该多拿点吗？”","　　“……”","　　嬴剑觉得现在的姬巴怪怪的，一股病情得不到控制的模样。","　　而此时，李乡长在阴乡忙着带人秋收。南方天气很吃不准的，必须抢收，抢收之后还要翻晒。","　　期间还要烧荒，同时进行翻耕、增补底肥。","　　清塘的好处，这时候就体现了出来，河泥混合沙土之后，肥力能抵两季收成。哪怕种水稻，也能有不错的产出。","　　姑苏附近的稻田，都是千几百年不断开发后的产物。","　　阴乡原本也有游耕，但农业技术相当底下，不仅仅是缺少农具的问题，“沙野”之人没有姑苏的指导，根本看不懂农时天候。","　　再加上种子获得不易，又不懂粮食保存，往往就造成收而不可得，或者收而得之少。","　　“百沙”愿意团结在以李乡长为核心的第一代领导人周围，就是因为李乡长除了能打之外，还能种地。","　　当然主要还是能打，种地是次要的，之前都是“白沙村优先”，喊出“让百沙伟大起来”……反正李乡长喊不出口。","　　“稻种换来了吗？”","　　“云亭和芙蓉，各换来了一批种子。”","　　“翻晒存库吧。”","　　“是。”","　　问过叔甲和叔乙的粮食入库事宜之后，李解看着白沙村不断新增的田地和房舍，成就感相当的浓烈。","　　新农村改造项目，他做工头那会儿，那是没机会伸手啊。","　　现在有机会了，结果他自己就是甲方。","　　“妈的……不爽。”","　　咂咂嘴，李乡长总觉得这样不圆满，自己是个工头啊，得承包工程。就算不承包工程，怎么地也要跟人开片啊，不然太没有存在感了。","　　正感慨呢，忽然远方传来石鼓作响，这个信号，表明有紧急消息传回来。","　　只有“鳄人”内部才知道这个信号，“白沙勇夫”也只是以为普通的提示。","　　“首李，沙皮求见。”","　　“去大营。”","　　“是。”","　　大营是一个大型建筑，原先是训练“白沙勇夫”的驻地，后来逐渐改建成了阴乡的行政办公中心。","　　不管是公子巴还是商无忌，都在这里有自己的专门办公室。","　　阴乡乡帅的办公大厅中，李解进去之后，就看到了一个“鳄人”正站在那里等候。","　　“首李！”","　　“皮，可有好消息带给我？”","　　“首李，这是队长的报告。”","　　“嗯。”","　　李解接过了一只竹筒，竹筒的连接处，有一块黄蜡摁了指印。","　　拧开之后，抖出了其中的一张纸，李解打开一看，很是满意地点点头。","　　因为这是一张地图，沙东顺利带队从东芦市以西向北探索，已经设置好了一些醒目的标志，探索出了一条全新的北上道路。\n        "]