["　　阴乡有窑厂，烧的东西特别多，除了烧炭制陶等等作用之外，其它涉及到任何金属加工的地方，都分布在窑厂周围。","　　“要你命三千”等各种脑洞武器，都会从这里诞生。","　　为数不多的顶级神兵，就是两把大量使用青铜件的滑轮弩，不但用到了偏心轮，还用到了钢。","　　受限于材料来源的缘故，李解生产的钢很少，只有两斤不到，但制作两把特制的滑轮弩，已经绰绰有余。","　　弓弦使用了混合材料，丝麻胶皮鬃，强度韧性也是足够的。射程令人满意，但精度不可控。","　　说到底，制作滑轮弩的思考角度，李解还是从纺织机械上衍生出来的。读纺织学院那会儿，实习课中，就有一种老式的缝纫机，用到了滑轮弩类似的结构。","　　这两把弩，一把被李解封存，一把交给了雕，属于沙雕的专用装备。平日里的保养由沙雕负责，不用的时候则是存放在“兵库”，需要的时候，再从“兵库”取用。","　　通常情况下，沙雕也不会执行作战任务，但白沙村组织狩猎的时候，他就会用到这把滑轮弩。目前的战果相当辉煌，死于此弩之下的黑犀就有五头。在“东沙”附近，有一支十二头犀牛组成的家族，时常骚扰“东沙”为数不多的田地。","　　受“东沙”邀请，阴乡出动了狩猎队，五头成年黑犀，全都死在沙雕的弩箭之下。","　　剩下的亚成年和幼年黑犀，则是被阴乡活捉了回去，亚成年的交易给了云亭“五更”和芙蓉“乡老”。","　　几只幼年黑犀，被圈养了起来。","　　犀牛很蠢，无法进行驯化，不过养它们的目的也很单纯，就是等它们长大了好取皮为甲。","　　沙雕一时间名声大噪，连姑苏也有人听说“有神射兮名曰雕，出白沙兮鸟兽逃”。","　　作为李解之妻，旦的压力很大，两个叔叔没才能，就是个看门的，沙雕弟弟除了给老公打小报告可以说是一无是处。","　　但是现在不一样了，沙雕弟弟有了“神射手”的名声，这让旦很高兴，虽然她不知道为什么沙雕弟弟都这么厉害了，老公还是不让他上战场。","　　“雕啊，你既有善射之能，为何不从‘鳄人’，以奔前方？”","　　挺着大肚子的旦，越来越有母性的气息，抚摸着圆滚滚的肚子，她温柔的语调、和善的眼神，都能让任何一个跟她说话的人安静下来。","　　“阿姊……”","　　听到姐姐的疑问，沙雕很羞愧，他哪里有什么善射的能力呢？这一切，都是姐夫偷偷给他刷的资历。","　　他也知道，现在姑苏城，都知道白沙村出了个神射手。","　　可这个神射手是怎么来的，别人不知道，他自己还不清楚吗？","　　“你……”","　　旦见沙雕犹犹豫豫吞吞吐吐，顿时猜测到了一些可能，柔声道，“是解帮了你？”","　　“嗯。”","　　点点头，沙雕很惭愧地低下了头，“昆兄赐我神兵，这才有善射之名。”","　　听到弟弟的话，旦不但没有觉得难过，反而很欣慰地摸了摸雕的脑袋：“既是如此，那便好好做吧。”","　　“阿姊不恼？”","　　“为何而恼？”","　　旦柔和的眼神看着弟弟，“这是阿解对我们的看重啊。”","　　说罢，旦的手又轻轻地放在了肚子上：“雕啊，你要好好向瓜学习，阿解说他是努力少年，你也要努力啊。”","　　“嗯！”","　　其实沙雕也很着急，尤其是看到姐夫身旁新增的美姬，一个个都来头不小，更是内心中有着很强烈的自卑。","　　哪怕是曾经和姐姐一样做浣纱女的嫱，她的父亲，也有已经成为了阴乡的市掾令。这仅仅是因为关系吗？更因为嫱的父亲，本身就具有这样的才能啊。","　　而把李解捡回来的旦，她的亲族，除了逮鱼摸虾采桑缂苎，根本没有其余的才能。","　　所以，沙雕很急，他同样很努力地在学习，李解教的文字，李解教的知识，各种工具的使用，他都在很努力地学习。","　　不为别的，只为让自己的姐姐更加安心地住在“大榭”中，也要做一个努力少年！","　　离开姐姐这里的时候，沙雕想着要做努力少年，于是就去了养殖中心找沙瓜。","　　他打算问问看沙瓜，是怎么让姐夫看重，并且委以重任的。","　　“瓜啊，我该怎么做，才能像你一样，让首李重用呢？”","　　“嗯？”","　　沙瓜正在剥野生茭白，野生的茭白并没有肥大的根茎，只有很细小很细小像小手指一样的内芯，很脆很甜，用来煮鱼汤，是相当美味的食物。","　　这些野生茭白，是那些偶遇的少女们送的。","　　对这个时代的人来说，属于相当奢侈的吃法，因为野生茭白主要是吃它们的种子，而不是根茎。","　　“就是……你是如何做到，让首李特别看重的呢？”","　　沙雕红着脸，声音很微弱地问道。","　　“首李让我做何事，我就做何事啊。”","　　挠挠头，沙瓜有些憨厚地笑了起来，“我很受首李重用？”","　　“……”","　　有些恼怒的沙雕，一把抓起沙瓜刚刚剥好的野生茭白，拔腿就走，一边走一边往嘴里塞，仿佛这样才能解气！","　　好气啊！","　　好羡慕啊！","　　好嫉妒啊！","　　见沙雕突然拔腿就跑，一脸懵逼的沙瓜有些可惜地叹道：“唉，剥到现在，才有这许多……”","　　话音刚落，就听寨墙外有几个女子叽叽喳喳地叫了起来：“瓜啊瓜，是愁茭白无人剥，是愁无人相对食，是愁浊衣无人洗……”","　　沙瓜还没来得及说话呢，几个少女就各自提着竹篮，到了寨墙之中，也不顾养殖中心的气味大，将竹篮中的东西倒了出来。","　　然后一个个找到了小马扎，围了沙瓜一圈，笑嘻嘻地一起剥着新采摘的菱角和茭白，还有一把最后鲜翠欲滴的莼菜。","　　吃了沙瓜的手剥茭白，沙雕有些内疚，寻思着自己这也算是羡慕嫉妒恨的无能表现，于是回家找了一盆收集了很久的茭白种子，准备好好地给沙瓜道歉。","　　只是返回沙瓜这里之后，看到那画面，沙雕有一种想哭的冲动。","　　“雕啊，你去而复返，是为何事？”","　　“我要去喂李铁根——”","　　沙雕端着茭白种子，冲沙瓜咆哮道。\n        "]