["　　李乡长得庆幸吴国对江北的治理比较粗放，除了淮泗一带设有县，其余地方，定期有“贡赋”，就算是相安无事。","　　如无必要，吴王也不会动用“健旅”或者“吴甲”前往讨伐。","　　后来封公子玄为羿阳君，筑城于淮下，江北大片地区，也算是被吴国官方势力彻底监管起来。","　　两代吴王打下江北大片地区的原因只有一个，北上称霸。","　　巅峰期就是现任大王勾陈，威压楚越，会盟齐鲁，有大小三十六国归附，七十二邦朝贡。","　　当然了，必要时候，“百沙”也可以化作小邦，假假的也有一百多个……","　　粗放型管理既是无奈也有好处，好处嘛很简单，统治成本基本没有。","　　总之一句话，狗蛮夷听话就不会挨打，懂？","　　“淮夷”当年大小建制国覆灭之后，造反能力已经削弱得几乎没有，剩下的那点“余孽”，也多是窝里横窝里斗，为了淮水两岸的那点残羹冷炙打出狗脑子来。","　　李乡长还是李村长那会儿，能够误打误撞抢一把就跑路，除了本身确实“人多势众”之外，“淮夷”的战备能力彻底衰退，也是缘由之一。","　　“无忌，事情办妥了？”","　　“首李放心，羿阳君大喜，渡江经略之事，无忧矣。”","　　“做事情就是这样，多算胜，少算不胜。事情不能做到完美，但力求尽善尽美，出错越少，成功越高。”","　　“……”","　　商无忌又掏出了纸和笔，他感觉最近用纸量有点大。","　　为什么？为什么明明是个莽夫，偏偏骚话这么多？！","　　“对了无忌，前往盐城购盐之人，可是另行择选？”","　　“吾以支氏、巫氏之名，前往盐城采买。羿阳君不会猜到是阴乡之计。”","　　正如李乡长说的那样，多算胜，少算不胜，细节决定成败。","　　要做一单大买卖的时候，明知道这单买卖所在的地盘还有一头巨鳄在，要是把希望寄托在巨鳄打瞌睡身上，那实在是有些傻大胆了一些。","　　“支氏？巫氏？”","　　“乃是吾之母族。”","　　商无忌见李解一脸茫然，便道，“乃是旧年‘淮夷’大族，禹王镇东夷，除三十六国，其淮上之主无支祁，便是支氏、巫氏之先祖。”","　　“无支祁？在哪儿听说过啊。”李解摩挲着下巴，突然想起来，当年承包过一个大活儿，是给一只猴子修庙，那猴子就是当地的淮水之神，香火还特别旺。","　　而且当地人还说了，人《西游记》中的猴子原型，就是这位无支祁。","　　大禹王用来捅猴子的棍子，就是后来《西游记》猴子的兵器。","　　“无忌外祖家中，可有神兵利器？比如……如意金箍棒？听说过吗？”","　　“这是何物？”","　　“定海神针呢？”","　　“……”","　　你特么在逗我？！","　　有时候商无忌特别无奈，因为老板是个逗逼。","　　“可惜了，等纸张数量够了，我亲自给无支祁写个故事，就叫《大闹天宫》，绝对爽文。”","　　说着，李乡长拍了拍一脸懵逼的大舅哥肩膀。","　　不过李解还是有点小意外，万万没想到，商无忌家里居然还有这渊源。","　　大禹王啊……那可是熟得不能再熟的称呼。","　　突然间，李乡长还有点小激动呢。","　　可惜，现在身处的时代，实在是搞不明白到底算个啥，一个名人都没听说过。","　　还是得去各国的图书馆溜一圈！","　　李乡长下定了决心，民间那些私藏就是狗屁，唯有国家图书馆，才是资料详实且丰厚。","　　美中不足的是，像他这种土鳖，想要进去的难度太高。","　　各国太史只要听说他是“野人”，没让保安砍死他，就算是心情好。","　　搞定了羿阳君，整个阴乡就开始集中训练，对外宣称是秋收了，今年的豆子大丰收，得组织劳力抢收啊。","　　农兵训练是非常枯燥乏味的事情，不过有一个好，文盲们挨打也不敢反抗，再笨也能调教过来，这是真的好。","　　为了筹备这场战事，李解整整一个月，都是在设计加工器械，主要是钻孔器械和织布机。","　　钻孔其实很简单，加个连杆，加个固定架，跟推磨一样推拉钻头，就能对石材进行钻孔作业。","　　效率相当高，基本上可以保证是原先加工效率的五到十倍。","　　传统作业主要靠手搓，跟钻木取火差不多，但现在一个简单的器械，就能大大提高生产效率。","　　每天制作完成的石锛、石斧、石锤等等农具兵器组件，都会分门别类，收入指定的“大榭”之中。然后组装作坊，再根据进度，按批次从指定“大榭”中调拨组件。","　　任何一个环节，都设有“仓管”，签字画押，是每个生产小队队长的必要流程。","　　也就是说，想要做生产小队队长拿高工资有点小权力，得先识字，至少得会写自己的名字。","　　除了武器农具的生产加工之外，织布机算是李解比较熟悉的，不过之所以改进织布机，并不是为了提高生活水平。","　　依旧是为了提高“白沙勇夫”的战斗力，将熬煮过后的竹甲缝制在布料的夹层中，自然就能提高防御力。","　　除此之外，麻料通过细分，重新并线成粗麻绳之后，就可以通过盘条的方法，制作成防御面积可观的盾牌。","　　每一面盾牌的中心处，就是一块打磨好的石质内衬小圆盾。","　　总重量变化有限，但防御面积大大增加。","　　防御一两次青铜剑的劈砍不成问题，至于说穿刺攻击，防弓矢要看情况，青铜箭头还是会射穿，但石质箭头就能防下来，至少不能对穿而过。","　　早先商无忌打算斥巨资购买大量武器装备，但是看到李乡长上马大量土法装备之后的成果……他还是很无语的。","　　当然了，更多的是震惊。","　　而且商无忌更加佩服的是，李乡长在征发“百沙”青壮“抢收”的时候，用一堆石质兵器农具作为补偿，各“百沙”头领原本是敢怒不敢言，结果收到这些个补偿之后，立刻就美滋滋笑开颜。","　　商无忌原本还劝说李乡长不要这样干，这是资敌啊。","　　结果李乡长说了，一堆垃圾而已，就能骗一群文盲给老子打白工，何乐而不为呢？\n        "]