["　　逼阳国要请李乡长为将，这事儿刚传出去，就轰动全国。","　　当然了，逼阳国本身也没多大，十里八乡的，走路也就消遣一天时间。但这个事情可不算小，吴国猛男在逼阳国的骚操作多得很，名声早就传播到了周围列国，现在居然还要为将，甭管他实力到底如何，这必须也算是一号人物了啊。","　　扔李乡长做工头那会儿，怎么地也算是在国际舞台上放光发热了吧。","　　所以当李解再度前往“运奄氏”所有的客舍时候，“运奄氏”上下的脸都笑成了菊花。","　　俨然就是一副斧头帮全体同仁热烈欢迎火云邪神大驾光临！","　　“李君威猛，为王前驱，今又有‘舍生取义’之壮举，列国健儿，纷纷来投。大吴有猛男，乃天助也！”","　　面对“运奄氏”的马屁，李乡长很克制，没有说老子受命于天的屁话。","　　而是翘着二郎腿，冲“运奄氏”在逼阳国管事儿的人伸出了大拇指和食指，轻轻地来回搓了搓……","　　要不说“运奄氏”生命力顽强呢，几次灭国还能发展壮大，这眼里、这心胸、这气度，就是不一样！","　　“撤！”","　　离开“运奄氏”客舍的时候，李乡长多了十辆马车，去的时候他是一个人。什么护卫啊小老婆啊逼阳国官吏啊，一概是没有的。","　　影响多不好，搞得他好像趁机勒索老乡。","　　不过老乡对他的热情，也不能不接受，不然多伤感情？","　　有道是老乡见老乡，两眼泪汪汪，这每一个字，都是泪水写就的啊。","　　目送李乡长离开之后，“运奄氏”的人把客舍给临时关了。","　　因为李解跟他们说了，他正是挂将印之后，这逼阳城就要进行管制，商业活动只要没有拿到李乡长……不，是李将军的许可证，那都是非法经营。","　　“运奄氏”的人一脸懵逼，寻思着李君你这不是得罪人么？逼阳城虽说不大，可列国商人多不胜数，你这一口气全给关了，不怕他们闹事儿？","　　得罪辣么多国家，其中还有大国，这谁扛得住？","　　李乡长寻思着反正别人也只会怨恨吴国，关我鸟事。","　　当然他嘴上不能这么说，而是义正言辞地说道：“此生死存亡之际！”","　　一句话，老子义薄云天忠肝义胆，现在又“舍生取义”保卫朋友的家国，还管那许多？","　　毫无疑问一切都要为朋友的家国存亡服务啊。","　　得罪几十个国家，成百上千个商人，又算得了什么？！","　　我舍生取义，做这些都是问心无愧！","　　然后“运奄氏”一咬牙，就问李乡长的心了，说这“无愧”什么价？","　　李解态度很好，语气也很诚恳，毕竟商小妹也是从“运奄氏”走出来的姑娘，现在又是他的小老婆，手艺技术且先不说，这品性是不错的，长得又漂亮，身材又仿佛开始了爆发式的发育，他很满意。","　　所以，看在商小妹的面子上，“运奄氏”想要让他李将军“无愧”，十车财帛，怎么装满自己琢磨。","　　当然了，如果到时候有人把李将军的话当放屁，让李将军不“无愧”了，就不是十车财帛的事情。","　　先抄家，再拉壮丁筑城，最后财产充“公”。","　　我李某人就是公的！","　　“运奄氏”一听，顿时觉得李将军当真是自己人，提前就“剧透”了一把，避免了他们走弯路。","　　所以很爽快，“运奄氏”直接把财帛装满十车，让李将军拉走！","　　钱不钱都是小事儿，主要是交李将军这个朋友……","　　“这个猛男，好大的胃口！”","　　给李解十车财帛，“运奄氏”有些小年轻是很不痛快的。可有心想要教训教训李解，一想起阴乡猛男的各种凶残，又瑟瑟发抖起来。","　　没办法，形势比人强。","　　而且很快，“运奄氏”的人就幸福起来。","　　这种幸福的感觉，源自比较。","　　嘭！","　　“李解——”","　　一家宋国商人开的商铺，被“鳄人”直接撞开，里面大量护卫被擒住，反抗的当场杀死，剩下的直接老老实实。","　　“这是何人产业，你可知晓——”","　　“知晓尼玛啊知晓，傻叉。”","　　李解面无表情，手一挥，“分开关押。”","　　然后李解又高声道：“宋乃大国，逼阳小国，今宋国倚强凌弱，又遣奸细，吾既为逼阳将军，自当尽心尽力！带走！将这些奸细，押下去——”","　　“彩！”","　　“彩！”","　　“猛男‘舍生取义’‘尽心尽力’，实乃我辈模范！”","　　没错，我就是模范，我还是劳动模范。对，说的太对了，快继续夸我。","　　李乡长很满意，最近奔着他名头来投靠的人特别多。其中就有很多到处旁听知识的游侠，这些人出身一般，但因为机缘巧合，都接受了一定的教育，有了自己的独立思想。","　　所以往往比一般的游侠要有想法，比如说他们就见不得“恃强凌弱”，也对各种义举相当的推崇。","　　而现在，逼阳国遭受前所未有的困境，大国联合起来欺负一个小小的逼阳国，谁敢这时候出来为将？这不是找死吗？","　　但李解不敢跳出来为将，连仪式都没有走。","　　因为李解说了，逼阳国小力微，拜将仪式上的钱，能省则省。","　　而且李解又说了，得道者自有人助、天助，有没有这个仪式，上天并不在意啊。","　　一群游侠听了，顿时感动的眼泪哗哗，纷纷表示愿意帮逼阳国守城。","　　不过李解却没同意，嘴上说的是岂能让义士流汗又流血，实际上李乡长就不信这群游侠里面没卧底。","　　他娘的当年他给一外地龙头企业做事，结果每个大型项目都有卧底，简直是不惜一切代价。","　　这帮游侠儿，别看他们咋咋呼呼又义愤填膺的，他们说什么李解都不信，除非冲在第一线去砍人，然后倒在血泊中又捡了一条命，李乡长才会信他们。","　　除此之外，这帮人表现得再怎么热情似火激情高涨，李解也只会把他们当苦力用。","　　而且理由也很充分嘛，大家都是为了同一个目的聚集到了这里，为了同一个梦想，打倒那些“恃强凌弱”的大魔王！","　　所以，有道是革命只有分工不同，没有高低主次之分，做苦力也是出了一份力啊，对不对？","　　于是，寒风萧索的冬天，还时不时来两场雪，逼阳城外，用木制模具做冰块的列国游侠们，甭管内心真实想法是什么样的，反正现在他们的脸上洋溢着干劲和热情。\n        "]