["　　职业只有分工不同，没有高低贵贱之分。","　　当然了，李乡长还是李工头那会儿，他自个儿也不知道这话成立不成立，反正他是信了的。","　　沙东是人才，沙瓜自然也是人才。","　　沙东能夜观星象，沙瓜能夜撸大驴。","　　作为“鳄人”小分队的队长，沙东在“百沙”的人气是很旺的，有些比较奔放的小姑娘，看到沙东路过，在芦苇荡里就笑着招手，大喊“吉士何往，有女在此”。","　　什么时候“野人”也能成为“吉士”的？这话要是在姑苏城里喊出来，大概率要被贵族们用鞭子狠狠地抽。","　　不过野外嘛，野战要的就是“舒而脱脱兮”……","　　慢慢来呀慢慢来，不要慌呀不要慌。","　　接着么，就是“无感我帨兮”。小姑娘假模假样地喊着“哎呀杰哥不要酱紫嘛”，然后她的“帨”，也就是围裙，就晃啊晃，荡啊荡。","　　“野人”可会玩了！","　　李乡长刚被美旦捡回去的时候，差点就把持不住。要不是旦的美貌、气质、性格都彻底碾压一帮粗制滥造的“野娘们儿”，李乡长的这点爱好，大概率就要在一群村妇身上现形。","　　自从发现李乡长身边的美姬档次都特别高之后，奔放的小姑娘们这才放弃勾引。","　　退而求其次，自然是勾引商无忌啊姬巴啊这种，可商无忌和姬巴，是正经的“吉士”，怎么可能跟野女人啪啪啪，他们要面子的好不好？！","　　于是乎，再退一步，小姑娘们就盯着“白沙勇夫”，至少能打不是？后来“白沙勇夫”之中有人成为了“鳄人”，那更是不得了，“鳄人”极其紧俏。","　　别说“百沙”了，就是远一点的正宗蛮夷，也会通过各种渠道，派出女子，前来阴乡求取真精。","　　阴乡的种好嘛，不然怎么会这么能打？","　　李乡长对此也是无语，寻思着这逻辑也算是能成立吧。","　　不过这么多“勇夫”和“鳄人”，有一个比较惨，那就是“特种勇夫”沙瓜。","　　也不知道怎么传出去的谣言，总之，阴乡很多人都知道，沙瓜不喜欢女子，也不喜欢男子，他喜欢驴子……","　　李乡长都帮忙给沙瓜辟谣了，可还是于事无补。","　　无奈之下，大舅哥商无忌笑嘻嘻地建议老板给沙瓜一个专有名称。","　　“特种勇夫”不够力啊，既然沙东是“吉士”，那沙瓜怎么地也得是个“士”吧。","　　然后么……白沙撸士就这么新鲜出炉。","　　这是大舅哥商无忌想出来的名儿，绝对损到爆。","　　总之，沙瓜的幸福生活，依然没有到来。","　　不过，这小子给李铁根确确实实地带来了性福生活。","　　明明是夏秋时节，早就不是小母马们的发情期，可李铁根的确能干，沙瓜也的确很努力，总之，有十二匹小母马怀孕了。","　　在淡季，收获十二匹怀孕的小母马，李乡长当场就给沙瓜升了官。","　　从撸士变成了大撸士！","　　沙瓜很高兴，因为大撸士工资高，还专门有了一个小院子。虽说没有“大榭”，可也是有独立三间房，外加一个灶屋和一个茅厕。","　　撸士没有小姑娘勾引，但成了大撸士，显然就不一样了，沙瓜哪怕在家里琢磨“李铁根十八撸法”，家门口也有笑嘻嘻的少女哼唱“邂逅相遇，适我愿兮”。","　　好几次李乡长看到之后，都不忍心呵斥。","　　毕竟那画面太感人，真要是呵斥的话，只怕以后沙瓜要单身。","　　想想看，少女们跑到沙瓜的家门口，一边暗送秋波，一边假装路过说道“在撸啊，真巧，今天是我的幸运日呢”。","　　你就说感动不感动！","　　反正李乡长是感动得想哭。","　　就冲这个，李乡长不但给沙瓜加了工资，还加了奖金。将来娶老婆，很花钱的。","　　沙瓜通过不懈努力，也终于琢磨出了一套行之有效的“李铁根撸法大全”，能把李铁根撸爽了的手法，别的公驴根本不在话下。","　　初步估计，到明年小母马们到了发情期，只要李铁根同志精力跟不上，随时有别的公驴顶住一线小母马们的澎湃火力！","　　保证未来两年之内，在现有条件下，骡子存栏量达到五十匹！","　　李乡长一看沙瓜撸出了自信撸出了技术，心中也做了一个决定，今年要是能搞残公子玄呢，就给沙瓜配二十个学徒和手下，然后再给傻瓜加量不加价，弄它几百匹小母马。","　　这年头，大牲口就是生产力啊。作为一个纺织学院毕业的文化人，李乡长寻思着，这大牲口要是生产力，那显然撸管就是第一生产力！","　　撸出一片天，未来不是梦。","　　“瓜啊，你的任务很重啊。你看沙东他们出任务，现在主要还是靠两条腿，多么不容易？这要是有了骡子，这要是人手有一头骡子，还用走路吗？还用这么幸苦吗？东走的时候，只能靠人来背干粮、柴火，可要是有了骡子，东还需要自己来吗？”","　　“首李，我一定好好干！”","　　“很好，我要的就是你这种拼搏精神！精神可嘉！勇气可嘉！”","　　李乡长拍着沙瓜的肩膀，“今年的东，一天只能走三十里；明年的东，或许就能多走十里路；后年的东，一定可以走得更远！你沙瓜撸……养出来的骡子，一定可以日行百里！”","　　一番话说得沙瓜热血沸腾，人不是咸鱼，人是有梦想的。沙瓜不懂什么叫做立志，但是此刻，沙瓜却很清楚，自己很重要，自己的工作很重要。","　　沙瓜更加清楚，自己虽然单身，但却是一个有事业的人。白沙、阴乡还有首李，都需要他的事业，他的努力。","　　“瓜，愿为首李效死！”","　　情绪上来之后，沙瓜当即向李乡长行了大礼。","　　李解连忙把他扶了起来，赞叹道：“少壮不努力，老大徒伤悲！今日沙瓜，努力少年也！”","　　而此时，刚从姑苏回来的大舅哥商无忌，在骡子培育中心的寨墙外，默默地掏出了小本本，将妹夫刚刚蹦跶出来的那句骚话，牢牢地记在了小本本上，还有自己的心里。\n        "]