["　　“无忌谦谦君子，为何愿来‘白沙’？”","　　“有云，天下若沧海，人为泥沙。”商无忌笑了笑，伸手对李解道，“君为明珠，遗落东吴也。”","　　卧槽……","　　李乡长的鼻孔都放大了，香，太香了！这马屁……真是太香了！","　　不过李解表示商无忌说的都是事实嘛，自己可不就是泥沙中的一颗明珠，得亏有商无忌这样的君子长了一双慧眼，才看出自己内藏的才华光辉。","　　知己啊！","　　又来“白沙村”收泥鳅的仲裁则是听得浑身发毛，情不自禁哆嗦了一下，太肉麻了。","　　“咦？仲裁也在‘白沙’？”","　　仿佛是刚看到仲裁一样，商无忌目光越过李解，冲他微微抱拳。","　　“五更喜食白沙之鳅，故而前来。”","　　还礼之后，仲裁这才冷静下来，寻思着姓商的从来都是无利不起早。这一回居然会举家迁徙到阴乡来，这很反常啊。","　　作为云亭五更的家老，他能知道很多姑苏发生的事情，官场上的便利性，比别人高得多。","　　商家能够知道公子寅在征讨“南巢氏”的前线受挫，仲氏同样能够知道。","　　而且仲裁知道的还要更多一些，那就是，这一次“南巢氏”居然给公子寅打了一个埋伏，不但打了埋伏，用的装备还是相当不错的“越甲”。","　　正常来说，看到“越甲”，也就不用再猜测什么。干挺“南巢氏”之后，直接跟越国开战就是。平日里越国就是被全面压制，每年都要掏出不菲的“贡赋”，才能维持吴越之间的和平。","　　但是现在，却有点微妙。","　　因为大王勾陈老了，越来越求稳，哪怕越国比吴国弱，但也是地区大国，大国和大国之间的开战，从来不是那么轻易结束的。","　　万一在战争期间，大王嗝屁去见九泉之下的先王呢？","　　最近几年，大王越来越求稳，越来越追求安乐，只要看他征讨“南巢氏”一事上，居然动用常胜将军公子寅，足见其真实的心态。","　　大王想要速战速决，所以是哪怕是对付“南巢氏”这种弱鸡，也要全力以赴。","　　半点动荡，一丝不安稳，都不想看到。","　　可惜，事与愿违，速战速决没有实现，常胜将军也遭遇小挫，“南巢氏”出现“越甲”也不可能翻脸……","　　仲裁心中哀叹一声，看了一眼李解和商无忌，即便是一个“沙野”首领，居然也能混成乡帅，这还是以前脱土百里，威震楚越的大王勾陈吗？","　　要知道，在越国、楚国以及扬粤等地，吴国大王的名字，早就被编成了一个吓唬小孩的大妖怪。","　　勾陈，在这些地方，就是吃人抓小孩的大妖之名。","　　楚地多大角水牛，越国多凶恶“海蛟”，两地编造故事吓唬小孩的时候，都说勾陈是龙和牛的儿子。","　　固然是恶意毁谤，但何尝不是因为畏惧？","　　回忆在脑海中瞬间闪过，仲裁收拾了心情，便想着把商无忌搬来白沙村的事情，回去要跟家主说一声。","　　只是仲裁也好奇，商家居然愿意让商无忌搬来这个穷困地方？","　　“云亭五更早知天命，吾在此安顿之后，便去云亭拜访，以求教导。”","　　“善，无忌素来好学，今知之矣。”","　　见两个人在那里商业互吹，李乡长顿时不爽了，不屑地说道：“学无止境，这不是很正常的事情吗？有道是，活到老学到老啊。”","　　商无忌和仲裁两人，听到李乡长这话，顿时双双脸皮抖了一下。互相看到对方无语的眼神，顿时笑了出来。","　　仲裁又是拱了拱手，商无忌还礼，两人没说话，一切尽在不言中。","　　没办法，旁边有个高大威猛无比粗俗的家伙，时不时就能蹦跶出来一句惊人妙语，而且还特别有道理，振聋发聩那种，这特么谁受得了。","　　都是文化人，却不如一个“野人”懂道理，这半辈子不就是活在狗身上了？","　　等仲裁带着黄鳝、泥鳅返回云亭之后，李乡长赶紧找了一处“大榭”，让商无忌住了进去，并且在院子门口还竖了一块很大的木牌，上面写了一个超级大的“商”字。","　　当然了，简体字。","　　原本商无忌对白沙村的住宿条件，是有预期的，能有多恶劣，就想象得多恶劣。","　　只是万万没想到，环境条件大大地超出了他的预期。","　　怎么说呢，商无忌突然觉得白沙村的环境其实比延陵老家还要好一些。","　　“大榭”是三室一厅，院子东西各有两排“厢房”，每排三间。靠近东厢有一口井，井上还装了“唧筒”，旁边还有两排竹制挂晒衣架，可以说相当的体贴。有后院，后院设置有厕所，还分了男女坑位，茅坑中提前加了水和稻草，用以发酵。","　　如此大的住房规模，“百沙”除了白沙村，没有一个能够短期内就建好。没有三五个月，想都别想。要是抠搜不讲究一点的，可能一年半载都搞不起来。","　　至于说专用厕所和井水，连“黑蛟沙”都没有这样的习惯。","　　但是在白沙村，挖井和挖茅坑，是硬性规定。","　　“前来阴乡之时，吾以为良人思虑不周。如今看来，‘白沙猛夫’，绝非寻常匹夫啊。”","　　原本李解打算让人帮忙安置，但商无忌表示家里人手足够，自己来就行，李解看到商无忌女眷不少，也就作罢。","　　等到李解带人走了之后，商无忌之妻就开始点评着白沙村和李解。","　　“你看墙外板木之书，便知阴乡乡帅，绝非无知莽夫。”","　　虽然字形怪异，但可以确定，这是文字。而且白沙村“识字率”极高，至少跟着白沙村的“鳄人”，也就是“白沙勇夫”，都能够歪七扭八地写出自己的名来。","　　这彻底震惊到了商无忌，只不过，这个发现，他没有告诉别人。","　　“那……良人可要跟阿妹细说？”","　　“唔……”","　　听到妻子的提问，商无忌沉吟了一会儿，然后走到外面，看到在院子凉棚中正在休息的几个女眷，喊道：“季妹，随吾一叙。”","　　凉棚中正在说话的女眷们都是安静了下来，她们中有的人对白沙村好奇，有的人则是垂头丧气，神情不一而足，不过此刻，都是用同情的目光，看着一个小姑娘。","　　“是。”","　　小姑娘亭亭玉立，还很稚嫩的模样，到了“大榭”跟前，行了一礼之后，才道：“兄长唤吾何事？”","　　“今日见‘白沙猛夫’，季妹以为如何？”","　　“诚乃伟丈夫。”","　　“季妹可愿以妾事‘白沙猛夫’？”","　　商无忌语气很平静，并不在意运奄氏的出身，还是说商家的尊贵。以贵事贱，这年头并不少见，实力够了，贱人出身照样可以混成君王。","　　作为一个走南闯北，在几个大国都呆过的人，商无忌知道很多大国之主，其母亲甚至是奴婢。","　　不过，这其中终究是有区别的，因为李解显然什么都不是。","　　对很多“名门”女子来说，根本不会去考虑嫁给李解，更加不要说以妾的身份去侍奉他。","　　这对“名门”家庭来说，是重大的耻辱。","　　但商无忌似乎真的和他的名字一样，百无禁忌。","　　“妾？”","　　猛地抬头，商家小妹很是震惊，难以置信地抬头看着家长哥哥，但是，她从哥哥的眼睛中，看到的只有平静。","　　她知道，自己可以拒绝，但是，从小到大，她都知道家长哥哥无比聪明，他经常能看到常人不能看到的地方。","　　她不信自己，但却信家长哥哥。","　　“不错，妾。”","　　商无忌再三肯定了这一点。","　　“吾任由兄长做主。”","　　“善。”","　　商无忌满意地点点头，居然露出了一个让商小妹熟悉的微笑。\n        "]