["　　作为一只“鳄人”，沙哈是很有荣誉感的，他是除了老板李解之外击杀数最高的沙野仔，够劲啊。","　　虽说沙哈也知道自己有点蠢，打仗除了埋头冲也没有其它本事，可他努力啊。训练量是哥哥沙哼的两倍以上，每次集训，他都是优秀！","　　每每想到这里，沙哈就……骄傲。","　　挺起了胸膛，这一次首李也给他安排了任务，保护一个糟老头子。","　　没听说过郯庄子，郯国有没有贤君，本来也不是沙哈这个乡下人应该关心的。曾经沙哈最大的梦想，就是有个大房子，有个壮女子，然后生一窝熊孩子。","　　后来吧，沙哈就变了。","　　不要跟我提什么房子女子熊孩子，我沉迷热血不能自拔，我要当大英雄！","　　我骄傲！","　　“仲哈何不入座就食？”","　　郯庄子看着身形胖大的沙哈，指了指窝棚中的座椅，这是从阴乡进口的竹凳，原本的青皮已经变成了黄澄澄的金竹模样，大概是过了一遍油，竹凳居然很有包浆的感觉。","　　“职责所在，望郯君勿怪！”","　　冲郯庄子抱拳行礼，然后一手按腰刀，一手拄着长柄斧枪，这种怪异兵器很适合他这种力量大的猛将。以前跟着李解冲锋，他还习惯用小盾加上战斧，后来就变成了双手长柄战锤，再后来，在逼阳国打造了这把长柄斧枪。","　　能刺能砍，也能抡起来狠砸。","　　李解测试过沙哈的体能，最少能连续冲锋一刻钟以上，的确够猛。","　　“仲哈无虑也，于郯城之前，姬玄不敢戕害老夫。”","　　“首李曾经说过，不怕一万就怕万一！”","　　“……”","　　正嘬着嫩豆腐的郯庄子己美一愣，张了张嘴想要说点什么，突然觉得，嘿，真他妈有道理嘿！","　　“猛男以为姬玄欲行不智之事？”","　　“首李曾经说过，姬乌龟阴险狡诈，乃是狼子野心之辈，非君子也，乃真小人。”","　　“……”","　　刚吞了一口嫩豆腐的郯庄子己美突然想要把豆腐吐出来，太鸡儿烫了！","　　滋滋滋滋……","　　石板上刷了一层油，豆腐煎得两面黄，然后又放置在陶釜中，一碗水淀粉倒入，略微勾芡，撒了一些盐，又注入了灵魂——葱花，美食让己美觉得，自己还不能死得那么快。","　　这就素人生啊。","　　感慨之余，轻轻地咬了一口，他是真的佩服李解了，这天气，居然还有这么多美味的食材，还有这么多美味的做法，这是周天子也享受不到的福利啊。","　　“老君上！盐城军已至五里。”","　　“吾已知晓。”","　　己美挥挥手，传令兵旋即退下，一旁沙哈目光坚毅，心中想着：姬乌龟要是敢伤害这郯国老君，我就打死他！","　　想到这里，沙哈又有点忧伤，姬乌龟手底下几千“吴甲”“健旅”，他一个人肯定不是对手，到时候，可能就要做纠纠烈士了。","　　唉……早知道应该找个女子的。","　　沙哈这么想着，但又转念一想，哥哥沙哼已经找了一个女子，还生了崽，也挺好的。","　　如今的“鳄人”，已经有了家族的概念，对于自己的姓氏，也很有荣誉感，想要尽最大的力量去维护。","　　大家都是姓沙，首李赏赐的姓氏，以前“国人”笑话他们，现在却是不敢笑了。","　　首李真厉害呀。","　　沙哈心中无比的佩服，他现在的一切，都是首李给予的。没有首李，他们都是浑浑噩噩的野人。","　　现在，他沙哈也是识字的。","　　己美打量着沙哈，也是有些惊异，他原本并没有以为“沙野”出来的野人能有多么厉害。","　　但是看到沙哈恪尽职守又有礼有节之后，顿时大为改观，在己美看来，郯国的军士，远不如这些“鳄人”。","　　固然沙哈看着蠢笨愚昧，但作为薄有贤名的君主，己美很清楚这种看似呆傻但令行禁止的武士，才是列国最为优秀的士卒，甚至已经不是士卒，而是军官。","　　簌簌簌簌……","　　马匹踩雪的声音由远及近，盐城军的队伍并不散乱，反而很严整。除了马匹牲口之外，还有数量可观的战车，战车并没有负重，骑士也多是步行，除了极个别“骑传”使者，骑马的士卒很少。","　　咔。","　　情不自禁就握住了刀柄，沙哈靠近了己美两步，这让郯庄子很有安全感。","　　他毕竟是小国之君，遇到霸主吴国国内的实权大佬，大部分时候都只能低三下四，没有卑微如犬，就已经是贤名发挥了极大的作用。","　　“郯君无惧，哈在君在！”","　　铿锵有力的言语，让己美很是感动，他为君数十年，真正能带给他安全感的臣子，一个都没有。","　　小国的悲哀之处，就在这里。","　　“仲哈勇猛，老朽无忧矣。”","　　笑了一声，己美已经起身，郯国也有武士相随，但多是身材高大的仪仗兵，卖相不错，但也就只有卖相不错。","　　这些护在己美左右的仪仗兵虽说披坚执锐，可那种懦弱恐惧的神色，隔着一阵阵白气，都能感觉到。","　　沙哈心中叹了口气，心想着要是盐城人要是硬来，他就把己美抗在肩头，然后跑回郯城。","　　靠郯国护卫，根本没用嘛。","　　不多时，盐城军的骑士终于到了跟前，双方隔着三十步，骑士下马，上前十步行礼之后，这些使者就递交了绢布，大概是羿阳君的手书之类，总之就是一通好话。","　　微风乍起，卷动着冰雪绒花，老迈的郯庄子看了手书之后，整个人更显老态，语气放低了之后拱手道：“羿阳君近来可好？”","　　那使者一脸倨傲，抬头目光肃然盯着己美：“主公胸怀天下，筹谋四方，自是安好。郯君少待，主公稍后便至。”","　　说完，那使者又看了看郯庄子周围的护卫，更是眼神露出了不屑，唯有看到沙哈的时候，才神情显得有些怪异。","　　返回盐城军中，使者隔着马车车厢道：“主公，郯城城外空旷，唯郯君及护卫三十人。”","　　听完汇报，羿阳君这才让人催动马车，带着两百左右的“吴甲”，前往郯庄子恭候的地方。","　　一眼就能看到郯庄子的队伍周围空空荡荡，完全没有藏匿伏兵的可能。","　　看到这里，姬玄心中大定，便想着即便郯国国库被江阴野人洗劫一空，也要再从郯庄子这里榨一点油水出来。\n        "]