["　　李解是第一次近距离看清“吴甲”，这些士卒几乎是人人披甲，白甲是白犀牛皮，黑甲是黑犀牛皮，还有一种红甲，则是金属甲叶涂上了红色的颜料。","　　红甲可能是军官，除了金属甲叶哗啦啦作响之外，手中的剑也更长，同时头上戴有头盔，头盔上方还插着一根羽毛。","　　军官和军官的等级，似乎就是看甲叶的多少，还有羽毛的种类。","　　大概五十个左右的“吴甲”，还有一百个左右的“健旅”，从芦苇荡中看过去，能够看得清清楚楚。","　　芦苇荡中的小船纹丝不动，身上覆盖着枯黄的芦苇和茅草，远远看去，跟周围的芦苇荡泽陂没什么区别。","　　只是这些“吴甲”要是再细心一些，就会发现，这里原本随处可见的鹭鸶、田鹬之类，早就不见踪影。","　　或许以为是南下过冬，略带冰冷的空气，夹杂着类似沼泽地的泥沼臭味，让“吴甲”们有些烦躁。","　　连抢劫眼前这个聚落都不怎么专业，“健旅”充当着挑夫，还有一些盐城附近的“淮夷”充当力夫。被抢劫的一方本身就弱小，此时更不要说人数上还有劣势，只能眼睁睁地看着“吴甲”把所有可以吃的粮食都带走。","　　妇孺的哭泣声时不时地传到芦苇荡，这些弱者的悲惨，并不能打动“鳄人”和“勇夫”，因为他们也是这么过来的。","　　甚至一年前，有些“沙野”比这些妇孺还要惨一些。","　　尤其是那些遭受“黑蛟沙”各种勒索的“沙野”，很多直接人口减半，甚至捉两条鱼都要有一条上贡给“黑蛟沙”。","　　直到李解前来，才让他们改变了极其恶劣的生存环境，脱离了悲惨的生活。","　　因为是李解让他们脱离了悲惨的生活，所以这个过程，被称作“解脱”。","　　当然了，有“沙野”之人想说“解放”来着，李解不让，说是和“受命于天”有冲突，二者只能选其一，李乡长要“受命于天”，所以“解放”这事儿吧，就算是揭过。","　　聚落大多靠近水源，芦苇荡东一块西一块地包裹着聚落，队伍进入这样的地形，很难保证完好的阵型。","　　更何况，正烦躁地进行抢劫的“吴甲”，根本不会想到有人会反抗他们。","　　随着“吴甲”和“健旅”更加分散，李解跟左右打了个手势，“鳄人”中的队长们都是收到了信号。","　　轻轻地拍了拍沙哈，体脂有点高的沙哈顿时眼睛一亮，扭头指了指沙北腰间的号角。","　　大海螺号角的声音很响。","　　“进攻！”","　　哐！","　　哗啦啦作响的芦苇从身上抖下来，李解一马当先，一手长刀一手铜锤，身上的甲叶因为剧烈的动作，更是发出了刺耳的摩擦声。","　　呜呜呜呜呜呜——","　　沙北用尽气力吹响了号角，几个号手也跟着一起吹动号角，片刻，三个方向的“鳄人”全部冒了出来。","　　“杀啊——”","　　左右，沙哼和沙哈同样披了金属甲，其中还有皮甲内衬，最里面还有一层苎麻布甲，三层甲具，配合手中的厚背刀，形象极为凶猛。","　　“敌……”","　　嘭！","　　盐城来的“吴甲”还没来得及反应，离李解最近的一个直接被一锤砸死。","　　“不留活口——”","　　一声令下，李解的咆哮声响彻整个聚落。","　　那些瑟瑟发抖的老弱妇孺越发地惊恐，原本就畏惧“吴甲”的凶恶，可万万没想到，还有更加凶残的家伙冒出来。","　　嗤！","　　长刀轻松地就劈开一个“健旅”的脖颈，颈动脉喷出来的鲜血根本止不住，就像是喷泉一样，嗤嗤嗤嗤地冒个不停。","　　“哈哈哈哈……去死！”","　　平日里不声不响的沙哼，每每厮杀的时候，立刻换了个人似的。他和沙哈不同，喜欢一手小盾一手斧锤。","　　而沙哈更喜欢双手长柄武器，可以是大刀，可以是大锤，也可以大斧。","　　沙哈的体力更好，臂力更强，而且因为体脂相对较高，腰部力量也足够。他能够连续不停冲锋十分钟以上，只是十分钟过后，就彻底像一条死狗。","　　偷袭来得很快，同样又都是精锐，根本不给“吴甲”和“健旅”机会，以李解、沙哼、沙哈为中心，两边芦苇荡包抄过来的“鳄人”和“勇夫”，正好把一百五十人的盐城军分割开来。","　　以多打少，又都是披甲单位，有心算无心，这些“吴甲”纵使是王师出身，这时候也乱了方寸。","　　有“健旅”发现不对想要逃跑，可惜根本无路可逃。从聚落旁边的泽陂中跳入，水面上，已经有竹排漂浮出来，竹排上，“鳄人”中的善射手，早就准备好了弓弩。","　　嘭！","　　弓弦一响，下水的“健旅”根本无路可逃。","　　水面晕染开来的暗红色，像是红墨水，很快就吸引到了胆大的鳑鲏和斗鱼，咸腥味对它们来说，是无上的美味。","　　叮！","　　一个吴甲军官尽力一刺，剑锋根本没有扎穿李解身上的甲叶，“滋啦”，剑锋和甲叶发出刺耳的高频金属摩擦声。","　　这个身披红甲，头戴插羽铜胄的军官，慌神之余，看到了李解那残忍的眼神。","　　嘭！","　　手中的铜锤直接将他的头盔砸得变形，只一刹那，这个军官的脑袋就不停地摇晃，眼球外突的同时，已经尽是眼白。","　　嘴巴无力地张开，血水咕噜咕噜地溢出，手中的武器已经跌落在地。","　　“杀光——”","　　一把抓起这个军官的脑袋，李解手起刀落，将他人头剁了下来。","　　又一次听到了李解的咆哮声，本就凶猛的“鳄人”，此刻更是带着“勇夫”毫无保留地倾泻着体力。","　　从发动偷袭到切割战场，整个过程很短，沙漏连一刻都没有走完，战斗就已经彻底结束。","　　“呼、呼、呼……”","　　剧烈的运动过后，所有战斗人员都在剧烈地喘息，胸膛不停地起伏着，同时紧绷的神经又让他们小心翼翼地警示着四周。","　　“啊——”","　　突然，躺在地上的一个“吴甲”猛然暴起，手中的青铜剑刺向一个“鳄人”。","　　只是剑锋离那个“鳄人”还有一寸距离的时候，五六个“鳄人”同时也刺向了他，就差这一寸的距离，却是再也无法前进。","　　“嗬、嗬、嗬……”","　　口中的血水伴随着剧烈的喘气，古怪的声音从这个“吴甲”的喉咙中冒出来，他的眼神很不甘心，但目光中的“鳄人”，却是目露凶光，直接斩去了他的人头！","　　“休息一刻，清扫战场！”","　　李解再次下达命令。","　　“是！”","　　“鳄人”和“勇夫”们都是没有废话，以各自小队为核心，直接席地而坐，调整着作战后的体力和心理。\n        "]