["　　第二天，“蔡使失礼，目中无人”的故事就传扬了出去，这一回不是李乡长宣传的，而是逼阳子妘豹依葫芦画瓢，照着哥们儿老李的套路来了一遍。","　　不轮死蔡国人，他逼阳子的脸往哪儿搁？！","　　“妘君，之前不是宋使赔偿妥当了么？怎么又交恶了？”","　　“非是宋使，而是陈蔡两国！”","　　一想起昨天的事情，妘豹还是很恼火，有病么不是？居然污蔑李解掳掠陈国公主，这可能吗？李解忙前忙后都是在准备打仗，而且都亲自冲锋一线了，就为了个女子？","　　虽说李解吃相很难看，而且做事也不按套路，可也不能随便找个黑锅，就给他扣上去吧？","　　还是愤愤然的妘豹看着李解：“李君有所不知，蔡人居然说其正夫人，也就是陈国公主妫夭，为李君所掳！此等妄言，小人行径！无耻！”","　　“……”","　　看着义愤填膺的妘豹，李乡长有点纠结，原本这次过来呢，他寻思着让妘豹狮子大开口，把公主卖个好价钱。","　　可现在有点麻烦啊。","　　你他娘的居然跟陈蔡两国闹翻了？！","　　现在要是回过头说“对不起是我搞错了”，岂不是开国际玩笑？是真·国际玩笑，丢人丢到家。","　　他李某人丢脸不可怕，可怕的是妘豹丢脸。","　　因为他李某人的第一次亮眼国际，就是在逼阳国这个舞台啊。这要是舞台垮了，他李某人的名声，岂不是白折腾了？","　　“李君？”","　　见哥们儿老李一脸懵逼的样子，双眼无神神游四海，妘豹轻轻地拍了拍他的胳膊。","　　“噢、噢！我真是感动啊！没想到妘君如此维护，于列强前临危不惧、正义直言，当真是正直君子，天下模范！”","　　“这不过是友朋份内。”","　　妘豹理所当然，且不说逼阳国这“江山社稷”的维护，现在就靠吴国猛男，还有将来吴国猛男的祖国大吴。就说这人情往来吧，李解比列国君子强多了，至少李解说人话听得懂啊。","　　而且阴乡带来的土特产很好卖，这一点妘豹心知肚明。","　　就算列国商人被李解洗劫一空那又怎样？只要有特产，他逼阳国洗剥干净，又是一块好货！","　　再说了，打仗的时候外国商人被外国将军洗劫一空，关我逼阳国什么事？！","　　“和谈既然成功，不知宋国何时退兵？”","　　李解倒是无所谓列国联军退兵不退兵的，蒙武有种耗着，他李某人就敢死磕。反正死得不是“鳄人”，而且守城一方简直全面优势，耗得越久，李解的战果越大。","　　现在求着和谈的是宋国，所以赶紧止损割肉，然后回去舔舐伤口。","　　宋国至少在兵力上没有损失，将来翻本也是轻轻松松。","　　其他盟友小国嘛，死伤有点“惨重”，整个右军覆灭，就算不伤筋动骨，往后再让他们呲牙咧嘴，怕是也不敢。","　　“列国要等李君之意啊。”","　　“也是。”","　　双方和谈之后，蒙武要是敢大摇大摆跑路，李解立刻下令追击，杀它个措手不及，直接吃掉他剩下的两万人马。","　　马爬犁一通猛冲，直接把蒙武干穿一点压力都没有。","　　此时双方的士气、信心、战力根本就是颠倒过来，逼阳国一方正处于一种请战敢战的状态，技战术水平就算差了一点，可执行度高，士气更高！","　　所以，即便双方拥抱了和平，但也要有了李解这个逼阳国守军主将点头同意，这才算圆满。","　　在军事行动上，即便是撤退，也不是一般菜鸡可以玩的。","　　蒙武作为宿将，绝对合格，当得起宿将这个称呼。","　　换成一般小国的军官，以为谈和之后就完事儿，保不齐就会遇上楚国这种不安套路或者不要脸的。","　　你敢三五成群撤退，我就敢追杀到底。","　　两军将领在“冰雪长城”处碰了个头，列强使者和诸国将军，也算是正式见到了吴国猛男的模样。","　　“吴国猛男，果然威猛！”","　　蒙武也是身材高大，跟李解身高差不多，但体重跟李解差了一大截，就膀大腰圆来说，李解那两条胳膊很有威慑力，还有布满老茧的双手，十分的粗糙，指关节因为压缩性骨折显得粗大。","　　这年头也有握手，不过握手的双方，都是双手握。","　　跟李解握手的时候，蒙武才感觉到这个对手的力量相当惊人，恐怕只有宋国国内的力士，才能有李解传递过来的劲道。","　　“吾若不猛，岂非有辱大王所期？！”","　　一句话，就让列国使者眼睛一亮。带忠臣这个“忠”，现在是彻底坐实了。","　　你问我为什么这么威猛？","　　因为我的老板需要我威猛，所以我不威猛也要威猛！","　　够不够力啊？！","　　毕竟有吴国的光环加持，列强见了李解，也不敢放肆。之前开嘲讽的蔡国使者，正顶着半张肿胀的脸，又惊又怕地偷瞄着李解。","　　之前在妘豹面前说“野人”，也就是摆一下架子，亮一下态度。可哪里想过猛男到底有多猛？","　　现在看到真人之后，蔡国使者生怕这货比逼阳子更暴躁。","　　作为国君，被人抢了风头肯定是不爽的，但妘豹却没有，他巴不得李解多出风头好拉走仇恨呢。","　　明年要不要打仗，他说了又不算。","　　一想起春天就在几个月后，妘豹就有点尿急。","　　这一回宋国起头，损失惨重的是诸多小国，宋国损失并不大，最大的损失，也只是无形资产，也就是宋国的名声。","　　可宋国的名声吧……本来也不咋地。","　　“逼阳子有李将军相助，无忧矣。”","　　蒙武有些感慨，也有些羡慕。固然逼阳国很小，李解自身也有能力，可要是没有国君的信任，怎可能大开大合调动全局？","　　此次交战，逼阳国至少在国内，是一点波澜都没有，稳如老狗啊。","　　以前惯常使用的间谍，连里应外合的机会都没有，逼阳国国君以下的贵族官吏，在战争期间，一点话语权都没有，稍有流言，立刻严惩。","　　国君力挺前线主将，全面信任，这才是蒙武这一次真正羡慕的地方。","　　想他作为宋国宿将，结果成了提线木偶，最后在小小的逼阳国前被摩擦，那感觉，要多酸爽就有多酸爽。","　　“蒙将军过奖，李某于逼阳国，也只不过当一句‘幸不辱命’罢了。”","　　“好一个幸不辱命！”","　　忽地，有两国使者拍手喝彩，“逼阳子深信猛男，猛男守信逼阳子，此乃佳话！”","　　敢这么咋咋唬的使者，必然是大国使者。","　　李解定眼一看，一个是晋国，一个是齐国，还真是外交场合高度自由啊。\n        "]