["　　“最近仲裁来得少了。”","　　一天，李解在白沙村村口的巨大香樟树下，突然蹦出来这么一句话。","　　带着妇女正在翻晒麻布的旦随口道：“或是五更不爱食鳅了？”","　　“或许吧。”","　　李解应了一声，然后从躺椅上坐了起来。","　　轻轻地拍了拍躺椅的扶手，这个东西，是个很紧俏的商品。商无忌把他卖遍了整个吴国城邑，连江北边疆的县城，只要有钱的，都有购买。","　　吴国在淮水之南设置有淮县，县相是个极为厉害的秦国人，商无忌把躺椅推销给了淮县县相，然后这个县相就订购了五百件躺椅……全部转手给了秦国商人，转手净赚两倍利。","　　出门在外，不坑老乡坑谁？","　　老乡熟悉啊，坑起来也就更容易一些。再说了，老乡熟悉啊，翻脸也就不容易一些。","　　老乡见老乡，两眼泪汪汪……意味深长啊。","　　白沙村西的小河，被称作西溪，此时，西溪从南方有一条船穿过芦苇荡，缓缓地抵进。","　　“嗯？商君回来了。”","　　李解在等一个消息，商无忌是出去打探消息的。","　　起身小跑到了栈桥等候，饶是一向理智的商无忌，此刻远看着那个高大的身影跑向栈桥，也是有些小感动。","　　“首李性情……至诚也。”","　　穿着大裤衩的李解在栈桥上挥着手，远远地还传来声音：“无忌，此去越国，可有寻觅美色？”","　　“……”","　　原本因为感动而流露出来的微笑，渐渐地凝固了起来。","　　“我听说越国会稽有西山，西山亦有西溪，西溪亦有绝色，不知西溪绝色，较之旦和嫱孰美？”","　　“……”","　　脸皮抖了一下，商无忌寻思着要不是打不过这个家伙，他肯定一脚踹过去。自己的妹妹，可是刚刚走了流程，成为了这个家伙的妾！","　　“首李如此好色？”","　　“我就这点爱好，其余不良嗜好，一概没有！”","　　“好吧。”","　　商无忌也是无语，这家伙说话方式很奇怪，明明也是吴语，可是听得就是别扭，很多时候还听不懂。","　　一般来说，语言不通，肯定是要互相适应的。","　　正常人都是少的一方适应多的一方，一个人肯定要去适应一万人嘛。","　　但是李乡长不，他让一万人适应他。","　　阴乡之人说话越来越像李乡长，而不是李乡长更像阴乡之人。","　　更让商无忌头疼的是，他还得学习简体字。","　　妹妹跟他说了，李解居然在教“鳄人”识字，不是白沙村村民那种粗浅的识字，是真真正正可以写文章的那种识字。","　　这是“教化”，更是“传道”。","　　商无忌感觉自己还是小瞧了李解，虽然已经把李解的器量才能，拔高到了超越年轻时期吴王的地步。","　　但还是小瞧了。","　　“无忌，边走边说。”","　　“首李请。”","　　二人在栈桥上往回走，路过巨大香樟树的时候，商无忌手指一指：“亭亭乎如华盖！”","　　“华盖是什么？”","　　“……”","　　每当这种时候，商无忌就很受伤，因为首李不是作假，他是真不知道华盖是什么。所以这种时候，可以确定首李真的是“野人”，可是这个“野人”又有很多超乎他想象的神异才能。","　　所以商无忌就在内心这样自我催眠：时有异人，其必神焉。","　　“没什么。”","　　商无忌露出了一个微笑，说话越来越像李某人。","　　路过巨大香樟树，商无忌见到了带领妇女干活的旦，站定之后，微微行礼。","　　旦此刻肚子已经很大，却更显雍容，更是从容地还礼。","　　这让商无忌更加郁闷，原本李解这种矛盾的神经病已经够让他抓狂了，偏偏之前以为是个粗鄙妇人的沙旦，竟有如此天生的“贵气”。","　　他后悔刚才说什么“亭亭乎如华盖”的蠢话，因为在“华盖”之下的女主人，并没有他的妹妹。","　　好气啊！","　　“无忌，越国之行如何？”","　　“回首李，此行颇有所得。”","　　舟船还是赚了不少钱的，但这不是重点。因为此行商无忌是去打探消息的，情报才是重点。","　　“噢？说说看。”","　　路过一棵李树，随手摘了两颗，一颗赤红圆熟的，李解扯了一块丝巾擦了擦，然后递给了商无忌。","　　商无忌又是诧异了一下，然后接过那颗李子。","　　而李解自己则是啊呜一口啃着手中的果实，一边吃一边吐皮，这时候的李子，涩味已经完全没有，相当的美味。","　　“姑苏却有人勾结越国，不仅仅是吴国的公子，可能还有卿相大夫参与其中。”","　　“也就是说，公子寅征讨‘南巢氏’，怕是还要拖下去？”","　　“恐怕秋收之时也未必能够成功。”","　　说到这里，商无忌叹了口气，“唉……大王垂垂老矣。”","　　越国现在依然流传着“勾陈大妖喜食血肉”的故事，但很显然，越国的君臣们，都在努力地扭转这种局面。","　　“如此说来，阴乡前往江北行事，姑苏也是只能默许喽。”","　　大公司内耗，那么在竞争业务上，原本不给同盟小弟的单子，可能睁一眼闭一眼就给了让了。","　　甚至还有一种玩法，从大公司那里挖人，提高业务开展效率。","　　可惜阴乡的吸引力还不够，不足以吸引大公司那些中层骨干。","　　这种情况，小公司也就只能对内挖掘潜力。","　　李解针对“鳄人”的强制教育，也有连带影响，那就是“勇夫”们会自发地想要学习文字知识，因为他们都想要成为“鳄人”。","　　只是现在“鳄人”的总编制不高，只有两百人定额，上去一个就要下来一个，更是刺激了这种竞争。","　　半农半兵的“勇夫”，在修整田埂的时候，学会了“田”“土”“耕”“种”等等相关文字；在军事训练的时候，则是学会了“刺”“杀”“战”“进”等等相关文字。","　　整个白沙村的词汇量，就是这样爆炸起来的，人们迫不得已要去适应，要去学习。","　　而其中脱颖而出的佼佼者，已经能够跟上李解的脚步，不敢说问答如流，却能够初步精准传达李解的意志，把李解的想法，传达到底层。","　　这些佼佼者，就是阴乡军事系统中的管理者、领导者。同样的，他们还要充当村务系统中的管理者、领导者。","　　数量很少，却很管用。","　　至少管“百沙”这万把人，绰绰有余。","　　因为他们管理的最大优势，来源于阴乡乡帅的武力。","　　首李勇猛，他们就勇猛，就这么简单。","　　“诚如首李之言，现在前往江北行事，姑苏无暇兼顾。”","　　“好，那就二征淮夷！之前要去抢的其实是‘白羽氏’，结果走错了路，抢了‘白甲氏’，这一回可不能再错了，‘白羽氏’的祥瑞，一定要抢到手。这种东西，拿来送礼骗钱，实在是太好用了。”","　　一只白鳄鱼就骗了一个乡，这要是一只白鹿，还不得一个县？","　　想到这里，李乡长顿时就美滋滋起来，寻思着自己说不定就要做李县长啦！\n        "]