["　　使节团规模庞大档次豪华，各地大佬要么亲自出来溜一圈，要么派出了嫡长子。","　　既然吴王看重李县长，那肯定也要响应中央号召，贯彻大老板要传达的精神不是？","　　大老板的精神不能领会，也就不用混了，因为你病了，精神病。","　　“李县令，老夫有一事不解。”","　　“太宰称呼李某之名即可。”","　　部门主管跑过来跟你寒暄唠嗑，你得给面子不是？比如公子巴，老板喊你一声“姬哥”那是抬举，自己不能当真，肯定得对老板说：老板你就叫我小姬吧。","　　李县长也没取字，跟太宰子起谁跟谁啊，直呼其名不算无礼，反而算是亲近。","　　一看李县长这么有态度，子起也是有些感慨，于是道：“老夫观解之美妾，甚是面善，不知是哪国女子？”","　　说话间，李乡长正给子起倒了一点羊汤，热乎的，天冷喝起来痛快，里面还加了姜片，更是祛湿。","　　“噢，太宰是说陈姬？她是陈国公主啊。”","　　刚嘬了一口羊汤，羊汤就从鼻腔里喷了出来。子起眼泪横流，相当痛苦地窝在一旁，飞快地用袖袍擦拭着面孔，好一会儿都起不来身，一直在努力地恢复呼吸，那种感觉太糟糕了，实在是太糟糕了。","　　终于重新呼吸到了新鲜空气，子起感觉人生大起大落简直前所未有，有一种死而复生死里逃生死中求活的刺激感。","　　那是相当的刺激！","　　“陈国——”子起涨红了脸，声音拔得很高，片刻又压低了声音，咬牙切齿盯着李解，“公主？！”","　　“对啊。”","　　李县长一脸懵懂，仿佛很傻很天真，“太宰不要紧吧。”","　　“你怎敢如此！”","　　“我和陈姬是真心相爱的，两情相悦的那种。”","　　“……”","　　深吸一口气，子起的胡须都在颤抖，好半天，子起开口道：“陈国公主的身份，不可曝露！”","　　“这我懂，太宰放心，如此人间绝色，要不是太宰年纪大了，我都不让太宰瞄一眼的。到了江南，我就把陈姬藏起来，这等绝色，岂能轻易示人？当然是自己享用了。”","　　“……”","　　嘴巴张大在那里久久没有合拢，太宰子起眼神相当地复杂：“老夫相信陈国公主和你是两情相悦。”","　　信你个鬼啊信！","　　脸上很傻很天真，操作很黄很暴力，要不要这么骚啊猛男！","　　李县长寻思着就子起这个糟老头子，也不至于看了一眼陈国公主就如何如何吧？可他的神色，简直了，仿佛李县长抢的不是陈国公主，而是他子起家的宝贝闺女。","　　就子起这模样，好吧，子起卖相还是不错的，可子起家里的女子，除非是逆天绝色，否则李县长也就是微微一硬以示尊敬。","　　其余的，不做多想。","　　“切不可示人以陈国公主！”","　　子起又加强了一句，生怕李县长不按套路来，毕竟这个野人头子的前科实在是太多了。还是村长的时候，就敢隔着多级部门拍吴王的马屁，这是人干的事情吗？","　　“太宰放心，我李解说到做到！”","　　“嗯。”","　　知道李县长无比好色，陈国公主长得这么美，估计李县长是舍不得拿出去在姑苏给人看的。","　　在国外他是大吴猛男，自然没人敢抢，但在姑苏就不太好说了。","　　万一有人要借机搞垮李县长，到时候谁护送他太宰子起跑路？","　　喝了羊汤之后，就陆续有人前来跟李县长攀谈，总之就是“雷猴啊”“丢雷楼某”“扑该啦”等等亲切的问候语。","　　问候一番之后，有人开始旁敲侧击，打听李解为什么姓李。","　　这是姑苏很多权贵都想要知道的事情，李姓可不是土鳖来头。跟姬姓、嬴姓都有关系，而且更是官爵之姓，传承上来说，这年头姓李的，在律令刑名上，都有两把刷子。","　　尤其是李解在阴乡不管做什么都是赏罚分明，显然不是一般野人头子应该有的素质，这种素质，让姑苏注意李解的权贵们，都觉得李解隐瞒了来历。","　　要知道，商无忌在姑苏吹牛逼的时候，关于阴乡施政的“赏罚分明”，专门用了两句话挂门口和嘴上。","　　赏厚则人无顾内之忧，恩深则士有效死之志。","　　两句骚话是李县长做工头那会儿，给一大老板装修办公室时候看来的，他觉得很有道理，而且朗朗上口，就记住了。","　　然后骚话就让大舅哥给收录了，拿来在姑苏装逼，效果非常好。","　　关键大舅哥嘴上装逼没几天呢，北方“骑传”就带来了一个劲爆消息：猛男属下沙哈，一枪捅死了羿阳君姬玄。","　　捅死姬玄不是问题，关键是沙哈捅死姬玄的场合，太过惊人。","　　面对数百吴甲，己方只有一个糟老头子还有二三十只菜鸡，居然就上了。而且上的原因，是姬玄要招揽他，让沙哈感觉受到了侮辱。","　　士可杀，不可辱！","　　这话如今在整个姑苏都是响当当的，逼格满满不说，更是让士人觉得，野人尚且如此，我作为士人，当然更牛逼啦。","　　我骄傲。","　　羿阳君伏诛一事，让沙哈“效死之志”的含金量极高，也反过来让大舅哥的名声再进一步。","　　要知道，之前虽然李解崛起，但姑苏还是有人看延陵商氏的笑话，觉得商无忌就是个傻叉，除了在姑苏城胡吹大气，空有一张大嘴巴之外，简直是一无是处。","　　可现如今不一样了，大舅哥商无忌表示：以后不要叫我商大嘴，叫我商诚实！","　　事情发展到这般地步，想要无视李解是不可能的，而且不但不能无视李解，李解的幕僚属下都不能无视。","　　只是，对于大贵族们而言，他们想要体面，无法忍受自己居然被一只土鳖给超越。","　　这实在是脸面无光。","　　所以既然不能降低自己的出身，那就抬高李县长的出身。","　　一听李县长姓李，这就得琢磨啊，你说这个姓李的，会不会是上古圣王身旁的“李官”之后？","　　他这么擅长赏罚分明，肯定是啊。","　　面对姑苏同志们的殷殷期盼，李县长也没什么办法，只好无可奈何地对他们说道：“实不相瞒，李某其实已经失忆，不记得过往故事乡土人情。若非为‘白沙’美旦所救，连性命都是难保。”","　　好！","　　就是这个！","　　一群贵族们眼睛都亮了，没错，你就是失忆，你一定是辅佐上古圣王的贤人后代啊，所以才这么生猛。","　　对，一定是这样！","　　有了这个共识之后，吴国王畿周围的权贵们又纷纷表达了对李县长的慰问。","　　他们嘘寒问暖地看着李县长，语气很是和蔼地问道：“听闻李君好色？”\n        "]