["　　一看李村长又把斧子给抡了起来，仲家老赶忙道：“此乃赎人之用，解乃罕见猛夫，同‘黑蛟沙’相争，必能战而胜之。若得俘获，愿赎买为奴。”","　　听了仲裁这番话，李村长当时就把四十米长的大斧收了起来。","　　“姑苏能买卖奴隶？”","　　“‘市侩’经营，总有去处的。”","　　堆着笑的仲裁偷偷地擦了一把冷汗，跟野人打交道，就这点不好，动不动就要砍人杀人什么的，太野蛮了！还是大王好啊，要砍人，那也是师出有名对不对？","　　所谓“市侩”，有两种身份，一种是市场管理员，属于有编制的；另一种则是市场中介，属于民营企业家。","　　不过不管哪一种，都不太好惹。前者一般祖宗跟大王是亲戚甚至可能是一家子，后者嘛，地头蛇中的地头蛇。","　　吴国的奴隶市场并不在姑苏，而是在延陵和太仓，这俩地方，一个是曾经的封君地盘，另外一个，是吴国的重要粮食生产基地。","　　奴隶市场出现在这两个地方，也就非常合理和科学了。","　　两个地方的奴隶市场，侧重各有不同。延陵主要是经营奴隶进出口，太仓就不一样，主要是为了农奴种地。","　　乡民的自留地虽多，可大王的私人土地，肯定才是吴国的精华所在啊。","　　所以，两个地方的“市侩”，延陵主要是民营企业家，太仓主要是有编制的国家公务员。","　　李村长早就度过了穿越试用期，对吴国也略有了解。一听仲裁这里头的话，顿时明白，感情云亭“五更”也不是什么好鸟啊。","　　还以为真的就忠于大吴万死不辞呢。","　　“作价几何？”","　　把石斧收起来之后，双方就进入了一种祥和又具有创造性的会谈之中。","　　延陵的“牙市”，奴隶的价格是有等级的，老弱病残男女青壮……一个品种一个价钱。","　　而且北方有大国进行大型祭祀活动的时候，会用到高等级的“牺牲”，以往都是用戎狄来祭告。这年头大国扩张都相当厉害，很多戎狄的地盘，也早就被吞并消化。所以再想搞高级“牺牲”，光靠战争掠夺，难度系数不小，总不能拿“城里人”去祭祖吧。","　　所以，哪怕只是为了“牺牲”，也诞生了非常奇葩的长途奴隶贸易。","　　长距离的人口贩卖，往往会出现南北两个大国，互相贩卖自己境内的边民。国君杀自己的国民，那肯定是不行的，但杀别国的国民，那就没问题了。","　　如此一来，大国互相贩卖，互相杀……两全其美，美滋滋啊。","　　“此乃定金，作价且先不谈，待解斗而胜之，再来相商。”","　　“好！”","　　李村长顿时叫了声好，仲裁这个老前辈，做人可以啊。讲究，没有预先就敲竹杠，也不做期货投机，是个实在人！","　　被李解突然一个大嗓门，年纪不小的仲裁吓得又哆嗦了一下，有种想要尿尿的感觉。","　　心脏扑通扑通的跳，太刺激了！","　　“吾择日便去‘黑蛟沙’！”","　　李村长摩挲了一下手中的石斧，“这大斧，早就饥渴难耐了。”","　　“呵呵呵呵……”","　　看李解这模样，仲裁只好应付地笑着，不然还能怎样？","　　跟李村长告别之后，路上坐着板车的仲裁感慨万千：“白沙李解，草莽凶人。”","　　这吐槽反正李解也听不到，作为云亭“五更”的家老，他的职责也不是吐槽别人，而是壮大云亭“五更”的家族。","　　现在投资李解，为的是奴隶，李解越凶越好。至于说李解太凶了，可能会威胁到云亭“五更”的家族事业，那都是将来的事情。","　　作为家老，放着眼门前的利润不去捡，反而去忧国忧民，这实在是有违职业道德。","　　“解，仲裁所为何事？”","　　沙旦在大榭看到了仲裁离开，这才过来询问。","　　虽然已经看到了箱子中满满的“镝”，但沙旦却没有惊喜的样子的。自家老公这一段时间以来创造的价值，远比这些“镝”要多得多。","　　“他要买奴隶。”","　　“噢？白沙老弱却是有不少，可以卖云亭一些。”","　　“嗯？”","　　李村长听到老婆的话，一时间没反应过来：？？？？？？","　　啥意思？老婆这话怎么听不懂呢？","　　“旦，你是说，白沙的老弱，我可以把他们卖掉？”","　　“若得财帛，可分予一些……”","　　“等等！”","　　雄壮威武的村霸这时候有点不淡定了，“等等等等……我为何要卖掉他们？不是，我怎么可以卖掉他们呢？”","　　“伊人之食，乃解赐之；伊人之居，乃解建之……”","　　“好了我懂了。”","　　怪不得，怪不得之前总觉得哪里怪怪的。问题原来出现在这里啊。","　　李村长一开始还寻思着，自己战斗力这么高，把村民们一一打服，这才生活乐无边。","　　现在看来，认知上有点小偏差啊。","　　在那些被打服的“沙野”之民看来，恶霸李解就是“征服者”，然后组建了“白沙村”这个部落。","　　李解，就是部落的首领，是“白沙一族”的族长。","　　“感情老子不是村长，而是族长？”","　　想到这里，村霸眼神复杂地看着村霸夫人，怪不得沙旦面对以前的“邻居”突然就有了这么大的变化。这不是暴发户的优越，而是上位者、统治者的态度啊。","　　“解是何意？”","　　沙旦抚摸着隆起的小腹，见自己老公陷入沉思的模样，索性就把李解搂在怀中，让他陷入大波的沉思……","　　闭着眼睛陷入大波沉思的李村长心中暗道：看来我这心态得端正啊。","　　现在可不是什么制止非法讨薪的时候，自己要端正态度！","　　经过老婆的一大波精神洗涤之后，李村长从心灵到灵魂，又黑了不少。于是乎，他现在指示村民给他干脏活累活，半点压力都没有，还不给钱。","　　他是“白沙一族”的族长，身份高贵啊！","　　嘀——","　　集合的骨哨声再度响起，这一次，村民们比以往更加麻利。甚至一个个脸色还有点小兴奋，眼神放着光，都盯着村长李解。","　　“今朝最后再操练一番，明朝前往‘黑蛟沙’，我等要去跟‘黑蛟沙’之人，好好地讲一讲道理！”","　　“……”","　　“……”","　　村民们一脸懵逼，完全听不懂的样子。","　　终于，沙雕弟弟小心翼翼地问道：“昆兄，何为‘道理’？”","　　“……”","　　李村长一时间不知道怎么解释，想了一会儿，扬了扬手中的斧子：“这就是道理。”","　　“噢噢噢噢噢噢……”","　　村民顿时爆发出惊人的欢呼声。","　　李村长顿时愣在那里：“你们很懂嘛。”\n        "]