["　　“对郯国知道多少？”","　　“己姓郯国，乃嬴姓之后，淮县县师曾出使郯国，郯国割地二百里。”","　　到了沂水之畔，李解他们没有立刻入郯城。","　　虽说大部分强国之外的国家都是土鳖，但郯城算是不错的，初步估计一面城墙有一公里以上长度。","　　夯土墙墙基四十米左右，肉眼可见是扩充过的，而且是两种不同的风格。一种很明显是齐鲁的手艺，大量使用石材；另外一种则是吴楚工艺，大量使用了“砖”。","　　黏土烧制出来的灰砖主要在西北面，加工过的石材则主要在东南面。吴楚齐鲁四国在这破地方玩什么猫腻，让李铁柱过来看一眼，估计也能发觉。","　　说起李铁柱，李乡长顿时又想家了，那里有温暖的屋舍，还有温暖的胸怀。","　　旦是肉眼可见的大胸，而白嫮是肉眼不可言的隐胸，都是极品，都很温柔，和三天两头就想着跑路的陈国蛇精比起来……各有滋味吧。","　　玩蛇精主要玩的就是感觉，要的就是她那种反抗精神。","　　你不反抗老子还不玩呢。","　　“君子可要入城？”","　　“我看这郯城，貌似士卒不多啊。”","　　“大吴在此有驻军。”","　　“噢？！”","　　李解一愣，“那姬玄还能跑得了？”","　　“五十人。”","　　“……”","　　李乡长瞟了小老婆一眼，见她掩嘴嗤嗤地笑，顿时一把拽了过来，搂在怀里疯狂地揉她头：“胆量见涨，还敢开为夫玩笑了。”","　　戏弄了一会儿，衣衫不整面色潮红的商小妹这才缩在李解怀中说道：“郯子多有贤名，故先王未曾灭其国祚。”","　　一个国家的君主只要有贤名，就是比较麻烦的事情。往往灭了这样一个国家，造反的人特别多。","　　亡国奴和卖国贼终究是有区别的啊，亡国奴在国家灭亡之前，根本连给国家发声的能力都没有。","　　只有当国家灭亡了，曾经当权的卖国贼无法阻拦他们，才会有“十世之仇犹可报也”，不管哪个“子”，都不主张说国家亡了就亡了吧。","　　亡国奴的反抗不在于一世，也不在于一年，它可能是持续的、漫长的，并且时高时低的甚至长期是不清醒的，什么时候觉醒，用什么形式觉醒，都很难预判。","　　但大抵上都有共同或者相通之处，只要有一个符号，这个符号是赋予美好向上的意义，那么就会在一个特定的时间，给予反抗之人勇气。","　　这个时代，国君的贤名，就是一种非常不错而且常见的符号。","　　为什么“绝祀”是个极为重要的政治动作？","　　因为在国家层面上，就是灭亡了另外一个国家的文化。","　　商无忌和姬巴都跟李解说过，列国的图书馆中，关于“厌镇”之法，都有很详细的记载。","　　原本李乡长寻思着，这他娘的不就是跳大神作法吗？","　　可后来思考模式换位之后，李乡长才明白过来，为什么土鳖看他打个炮，都说这是“龙神之力”。","　　打炮的“龙神之力”，其实跟李乡长做工头那会儿的“普世价值”差不多，都是有实力削人没实力被削的思想工具。","　　只是批判的武器需要武器的批判，具体落实下来，那就是阿妹你看用航母来谈“普世价值”，谁要是不服，航母碾过去，也不用谈什么普世不普世，扑街为尸即可。","　　而李乡长嘛，就简单得多。","　　手中的战锤那是摆设？","　　披两层甲他就是山丘之王，披三层他就是这个时代的徐锦江！","　　所以说，当一个国家的国君贤名远播，对大国来说，是真他娘的烦躁。","　　你可以让它不断衰弱，甚至可以不断地从它身上割肉，但就是没办法短期内让它灭亡。","　　这种时候，只能等待时机，比如说这个贤名的君主嗝屁了，或者下一代君主就是个杀马特总裁，那就可以毫不犹豫地开打。","　　“郯子寿数几何？”","　　“怼王二年登位至今。”","　　“卧槽！”李乡长一双狗眼顿时圆瞪，“这够能苟的啊！”","　　“郯子为世子时，周游列国，乃是中原贤达，亦曾入姑苏为太仓大夫。”","　　“还在吴国做过官？”","　　李乡长真的是惊了，这尼玛居然还有这关系？怪不得吴国没灭了它。可即便是没灭了它，貌似郯国也一直在割地赔款啊。","　　这列国的关系，李乡长是真的有点佩服了。","　　不佩服不行啊，这破时代居然就有“亲兄弟明算账”的道理，而且还贯彻了“生意是生意，交情是交情”这个准则，太不容易了！","　　想到这里，李乡长对列国的图书馆那是更加好奇。","　　他不识字这是硬伤，但没关系，让人慢慢翻译嘛。","　　反正大舅哥商无忌带着人正在翻译逼阳国的藏书，妘豹也很爽快，老李既然想要进步，学习先进的文化知识，那就大大方方给这个机会，国内藏书拉了二十多条船，顺便把黄金、奴隶也运了回去。","　　这光景商无忌、姬巴还有嬴剑等阴乡幕僚佐官，正从吴楚越三地招募人手，抄录藏书到纸上。","　　然后又内部培养了一批人，把这些东西“翻译”成简体字。","　　其中最麻烦的倒不是翻译缓解，而是“注”。","　　之所以说麻烦，不是对商无忌等人而言，而是李解要是没有“注”，压根就看不懂。","　　干这活儿的工程量，大了去了！","　　原本大舅哥打算划水放弃，结果万万没想到李解寄回来一大笔黄金。","　　那当然是赴汤蹈火在所不辞了，南方诸国的在野遗才，主要问题就是五斗米给得不够爽快。","　　大舅哥现在随便去个城邑，都会受到热烈的欢迎。","　　因为在各个城邑的“贤才”们看来，有钱的凯子少见，像商无忌这样挥舞着金条的极品凯子，那是更加少见！","　　但不管商无忌还是商小妹，其实都有一个惊人的职业技能，那就是——调教。","　　不怕你身份特殊，不怕你想法多样，也不怕你性格多变……","　　“郯子老迈，已久不能理政，或二三年为吴国所灭。”","　　猛大帅正跟小老婆分析郯国状况呢，突然车厢内的蛇精大概是从冬眠中复苏了，柔柔弱弱地开了口，眼神飘忽不敢看李解。","　　一看她这软弱可欺的模样，猛大帅立刻就想让她看看擎天柱，不过车震要不得，于是道：“既如此，便入城见一见这个老迈郯君。”\n        "]