["　　在姑苏谁不知道李乡长是忠肝义胆？","　　既然跟逼阳国之君逼阳子妘豹都差点“斩鸡头，烧黄纸”了，那肯定是自家兄弟，能帮则帮啊。","　　但为什么李乡长一听妘豹的话，就内心坚决地要离开呢？","　　因为妘豹不诚实。","　　李乡长这辈子最讨厌的，就是不诚实的人。","　　明明妘豹看上去年纪更大，实际上也是年龄更大，他怎么就能喊“李兄”喊出口呢？","　　虚伪！","　　骗子！","　　所以，李解决定把妘豹的手挣脱开，然后走人。","　　不过很快妘豹的一句话，让李解改变了注意。","　　因为逼阳子妘豹可能认识到了自己的错误，绝对端正态度，改正不足，争取获得李解的谅解。","　　老话说得好，李解……理解万岁嘛。","　　“逼阳国库，李兄尽取之！吾愿拜李兄为将！”","　　“这多不好意思……”","　　老话又说了，舍不得孩子套不着狼，舍不得婆娘抓不住色狼。","　　李乡长现在就是一条好色贪财的恶狼！","　　没办法，家里穷，姑苏又在打仗，挣俩糟钱实在是太不容易了。坑蒙拐骗偷，连抢带劫的，也没趁多少结余。","　　最重要的是，要维持阴乡的特殊地位，这开销是不小的。","　　吴王那里要打点，太宰那里更要打点……还是双份的！","　　从阴乡出来到现在为止，李乡长已经超额完成了任务。原本说到此为止呢，也是够了，反正这一回是大赚。","　　不过李解挖吴国墙角这个事情，是个长期工作。","　　将来想要在吴国内部提升逼格，其实是个挺不容易的事情。","　　内部艰难，那就外部套路。","　　就好比公子巴，六国是个小国不假，但“公子”的身份，还是很硬的。所以公子巴来吴国讨饭，总能讨着点，多少总有。","　　李解现在的情况也类似，他在吴国内部，短期内阴乡乡帅这个职位也就是到顶了。加上他人又长得不帅，没办法出任“五更”，年龄也不够，自然也不能做“三老”。","　　猛男这个头衔虽然听着的确很生猛，很有那种健身房约炮大神的感觉，但李乡长现在约炮根本不需要头衔，往“沙野”一站，把衣服一脱，什么炮不能打？","　　但那没有意义。","　　人得有追求嘛，“沙野”的美女再美，还能有旦和嫱的姿容品性？可其他地方的美女，人不认吴国野人的身份，很难办。","　　尤其是之前“使廨”里的“行者”们说了，齐公的妹妹是临淄第一美女。齐国公主啊，能瞧得上吴国江边的土炮？","　　所以李乡长当时听到“行者”们一说，内心就下定决心，为了兴趣爱好，自己要努力提升自己的社会地位。","　　赶巧了，李乡长刚想提升提升自己，逼阳子妘豹就说要拜他为将。","　　唉……钱不钱的无所谓，主要是自己喜欢有意义的工作。","　　李解内心叹了口气，当时就握住了妘豹的手，紧紧地握住，正色道：“妘君既有所托，解同妘君‘一见如故’，又怎可弃故旧而去？”","　　妘豹一听，顿时大喜，连忙道：“逼阳国小民弱，唯有财帛，略有结余。君为上国猛男，若得君之助，当无忧矣。”","　　反正逼阳子就一个意思，只要保住了逼阳国，什么都好说。","　　李乡长也很激动啊，自己是什么？就是个乡镇企业的负责人。只是恰好挂靠在吴国这个跨国公司名下，这就狐假虎威了一把。","　　万万没想到，这外国的公司遭遇恶意收购，居然想着把市场总监的位置给他做，还要让他跟外地斗上一场。","　　这既攒了人品，又刷了声望，还捞着了经验值。","　　横竖不亏啊。","　　最重要的是，人公司老总自己说了啊，自己是“国小民弱”，到时候实在是打不过，自己拍拍屁股走人就是。","　　能咬对手多少肉下来，也能吹成“虽败犹荣”。","　　想到这里，李乡长还有点小激动呢。","　　两边就这么一勾搭，正所谓干柴遇上烈火，更何况现在还是冬天，冬天里的一把火，还能不温暖人心吗？","　　回到宅邸，李解把事情这么跟商小妹一说，商小妹目瞪口呆，简直不敢相信，自己的老公，居然要被一国拜将？！","　　就算逼阳国是小国，那小国也是国啊。","　　不是“沙野”，不是“淮夷”，不是“扬粤”，是正经的一个国家啊。","　　“君子愿为将？”","　　商小妹激动的面色潮红，恨不得现在就让李解狠狠地干她。要不是心中还挂念着正事，她肯定就开始脱衣服了。","　　好在李乡长现在也是理性的智商占领了高地，正美滋滋地说道：“现在是冬天，纵是列国联军，人数也是有限。原本要是兵贵神速，来个出其不意，说不定还能顺利打下逼阳国。现如今既然已经为逼阳国发觉，那就只能对峙。”","　　这年头，防御战还是比较省心的，进攻方就算十倍兵力，也不能轻松攻克防御方。","　　更何况，李解来了逼阳城之后，就了解过逼阳城的布局。国家虽小，但国都经营的相当不错，逼阳城随时可以加高城墙，当然用料只会是土木混合结构，漏洞多多，但总比没有强。","　　逼阳子妘豹拜李解为将，等于当场就借用到了吴国的影响力。","　　王命猛男、阴乡乡帅，这两天“猛男威震”“为人表率”“一见如故”的故事不要太火热。","　　谁还能不知道有个对吴王勾陈忠心耿耿的李解呢？","　　李解是吴王的人，那么李解成为逼阳国之将，那逼阳国显然就是吴国的狗啊。","　　当然平日里逼阳国也动不动就汪汪叫，但性质还是有不同的，李解为逼阳国之将，是第一次“吴人”干涉逼阳国的政治军事，影响未必深远，但是意义相当重大。","　　“我为将又有何不可？有百利而无一害啊！”","　　要说风险，无非就是不知道几国联军打过来，到时候万一嗝屁客死他乡，那真是有点不值。","　　不过李乡长自认跑路的技术还算可以，当年做工头的时候，不是在追砍同行就是被同行追砍的路上。","　　跑路，是一个工头创业初期的必要技能。","　　“若君子为将，吾当即刻告之兄长！”","　　商小妹目光灼灼，很是火热地盯着老公，“此事重大，‘运奄氏’定会全力支持！再者，君子之佐助，有六国公子‘下柳’，以其为质，可从六国借兵！”","　　“六国……算了吧。”","　　不是李解瞧不起六国，就六国那点实力，还打不过阴乡呢。借兵，借兵来送死么。","　　“六国虽小，亦是一国。一国相助，便是一国人心；十国相助，便是十国人心；天下相助，便是天下人心！”","　　一听小老婆这话，李乡长当时就悟了，立刻正色道：“生，我所欲也；义，亦我所欲也。二者不可得兼，舍生而取义者也。”","　　商小妹原本就激动的心情，顿时被老公这一通骚话给燃爆，连小本本也不要了，迫不及待地脱起了老公的衣服……\n        "]