["　　“君子要出行？”","　　见李解在夹衣中塞了一块“护心镜”，商小妹就知道老公这是要出门。","　　“去‘使廨’打听一些事情。”","　　列国在逼阳城的“大使馆”都集中在北城，离逼阳子妘豹的家很近。主要是为了方便大国的使者们可以随时过来抗议狂喷，小国嘛，就是挨喷挨揍的。","　　“君子还是要多加谨慎，这几日游侠出没，恐有刺客。”","　　“艺高人胆大！”","　　李乡长显露了一下肱二头肌，小老婆当时就娇羞起来，昨天差点就干成了，就差那么一点点。","　　要不是李解睡着的话，一定会干她！","　　离开妘豹赠送给李解的私人别院之后，李解带着“鳄人”直接前往吴国的“使廨”。本地上档次的使臣不多，大部分都是兼职。","　　主要工作就是做生意，吴国的出口贸易，就是他们在折腾。然后就是赚外汇，比如秦国大钱，在咸阳城，就能在马市交易，买到不错的“瑶池马”。","　　瑶池马是秦国远征瑶池诸部之后的战利品，属于硬得不能再硬的硬通货。","　　普通丝绢都不能交易，马市别的不认，就认本国大钱。","　　因为马市的管理者，都是跪舔秦王的蛮子出身，个人需求是放在第二位的。","　　第一位是大王的需求！","　　蛮子本身是希望绫罗绸缎多多益善，可这玩意儿大王不要，那就没办法了。所以还是认大钱。","　　市面上钱币交换比较频繁，还有私铸的，但成色好不好，入手就知道。最终还是直接贸易来得爽快，轻松又不烦人。","　　就是贩运大钱是个麻烦事，好在因为国际贸易发达的缘故，像逼阳国这样的国家，就等于是中转站。","　　一定的金融服务……还是有的。","　　没有票证，但是有“玉鉴”，凭“玉鉴”，可以在两地同一个金融服务商手中进行现金操作。","　　存取皆可，但要缴纳一定的手续费。","　　逼阳国这么久都没被灭国，除了抱上了两条大粗腿之外，自身也是有点内功的。至少逼阳国不穷，关键时候掏钱贿赂列国大臣，也能续续命。","　　又不是只有吴国有太宰子起这样的奇葩，列国多多少少都有。","　　因为贸易发达，所以逼阳国的“使臣”大多承担的都是进出口贸易业务，外交上的事情，其实就一句话：我们家大王说了……","　　凡是不这么说的，都不是霸主级大国，顶天就是个地区小强。","　　吴国“使廨”的规模比较大，因为主要功用不是为了办公，而是为了存放丝绸、漆器、陶器、青铜器等等高附加值商品。","　　来吴国“使廨”的人，也不一定就是官方人物，也可以是民间商人，甚至是逼阳国的小老百姓，也能过来买东西，只要肯掏钱，一切都好说。","　　大家好，才是真的好嘛。","　　“诸君，猛男来了！”","　　本来吴国“使廨”的日常挺温和的，自从李解来之后，温和的日常变成了心惊肉跳的大冒险。","　　这才多久啊，王命猛男、阴乡乡帅李解就杀了小一百号人。列国“行者”的心态已经彻底爆炸，可有干不死李解，所以就有瘪三拿他们这些“老实本分”的生意人出气。","　　抢货抢钱都算好的，抄起一把匕首，趁你不注意就捅一下，那才是冤枉得慌。","　　本想着李解会收敛，结果这个野人头子变本加厉，反复打了列国的脸不说，还成天招摇过市，公开放话不敢行刺他的人都是废物，是孬种，是窝囊废！","　　这话让吴国“行者”们听了，那当真是……爽！","　　不过爽归爽，怕也是怕的。","　　他们又不是李解这种牲口，悍不畏死根本不符合常识好不好？！","　　“啊？！猛男又来？！”","　　“快快快，把……把羊肉端出来，还有羹汤！有鱼么？”","　　“有的有的！”","　　“猛男爱吃鱼，把鱼端上来！”","　　李解背着手，大摇大摆地带着“鳄人”在街面上行走，路过的逼阳城百姓都是纷纷和他打招呼。","　　“猛男何往？”","　　“还未就食，故往‘使廨’用膳。”","　　“来吾家就食何如？”","　　“多谢，王命在身，不可叨扰……”","　　“猛男忠于任事，可谓忠臣，可谓表率。”","　　“愧不敢当！”","　　然后逼阳城人民群众又学到了一个成语，叫做“愧不敢当”。","　　你看人猛男多谦虚，明明是个大忠臣，给吴王挣了多大的面子，可还是很谦虚地说一句“愧不敢当”。","　　这是品德啊！这是节操啊！","　　高尚，太高尚了！","　　“有贤焉，在吴之野。”","　　逼阳国的人民群众对李乡长的评价相当的高，人李乡长既然谦虚“愧不敢当”，那么逼阳国百姓也得吹两下嘛。","　　在野贤才……一般人受用不住。","　　不过李乡长却很坦然：没错，说的对，说的就是我，多说一点。","　　有勤勤恳恳上班的逼阳国官吏，也佩服李乡长这种“一心为公”的做派，这种高尚情操，他们很羡慕，但因为生活艰难，也不可能像李乡长这么潇洒。","　　所以，只有唱唱歌，感慨感慨。","　　“嘒彼小星，三五在东。肃肃宵征，夙夜在公……”","　　到吴国“使廨”门口，就听附近的逼阳小官们在唱歌解闷。","　　李解一听，顿时连连点头：没错，说的对，说的就是我，多说一点！","　　进门就闻到了一股香味，有秦国的茴香、楚国的桂皮、吴国的生姜、蜀国的花椒，都是硬通货啊。","　　当然了，李乡长闻到了这股香味，不是为了吃作料。","　　而是为了吃本地羊肉。","　　“哟，这就准备开吃了？”","　　“岂敢岂敢，知猛男前来，特为准备，略有薄酒，还望猛男勿怪。”","　　“好说！”","　　李解大马金刀地入了座，是真有座，阴乡特产的高脚椅子，商无忌让人从淮县运到逼阳国来卖的。","　　剩下了一些，当然就是自用喽。","　　“都愣着干什么？！都坐都坐，一起吃！”","　　“岂敢……”","　　“岂敢个屁，老子叫你们坐！”","　　“是是是，猛男勿怪！”","　　一帮“行者”赶紧入座，奴婢们忙前忙后，给他们摆好了案几，又上了一些肉食酒菜，这才双方相安。","　　羊排是直接入鼎烹煮的，味道相当不错，抓了一根就是开啃。","　　见李解这么爽快，“行者”们也是放开了吃。","　　正吃着呢，却听李解完全不顾什么“食不言、寝不语”，直接开口问道：“是不是有人密谋围攻大吴？”","　　噗——","　　咳咳、咳咳、咳咳咳咳……","　　整个场面很混乱很脏，“行者”们感觉自己的肺都要咳出来，那感觉，太刺激啦！\n        "]