["　　“让商无忌给我闭嘴！什么猛大帅！老子分明是大吴擎天柱！操！”","　　骂骂咧咧的李解让人返乡的时候提醒一下商无忌，别胡乱弄个头衔就往脑袋上扣。虽说吴王勾陈弄个什么“大乡帅”出来，也不咋样。","　　姑苏的城里人这阵子过年特别爽，因为又有骚话传回来。","　　“明犯大吴者，虽远必诛……好！好！好啊！”","　　王宫之中，吴王勾陈身披虎皮大氅，大氅垂落在地，整个人看上去极为威严。与会大臣们也是与有荣焉，最近的事情，都是好事情。","　　羿阳君虚晃一枪，已经开始往北流窜，跟王师交战的，大多都是跟着闹事的淮夷，毫无战斗力可言。","　　盐城主力跟王师没有真正过招，小股部队交锋，在冬天这种气候下，技战术水平都很低，拼的就是勇气。","　　互有胜负，但盐城军并不敢坚持下去，伺机无望之后，就选择了流窜，羿阳君裹挟的部队数量有四五千，至于仆从军，显然是已经被彻底放弃。","　　“诸君以为，姬玄会逃往何处？”","　　“大王。”","　　一个大夫起身出列，然后站到吴王跟前十步，行礼之后，低头道：“姬玄同戴国、莱国、齐国皆有往来，公子巳出访中原，已查得姬玄勾结外国。臣贾仁以为，天寒地冻，姬玄不得远逃，必入莱国。”","　　“大王。”","　　又有一个大夫出列，同样上前十步，行礼之后看着贾仁：“贾仁之言，臣贾义以为却有道理。自大吴北境临海而上，过五国，便可入莱国。”","　　“寡人旧年会盟，莱国为齐国侵略五城，乃弱小之邦。今日岂敢收留我大吴叛逆？”","　　勾陈没有高坐说话，而是站在案几前，负手来回踱步，“姬巳游历诸国，既言姬玄勾结齐国，为何姬玄舍小国而弃大国？再者，贾君既言远近，齐国莱国相差仿佛，姬玄又何必要选莱国？”","　　“大王。”","　　大夫看着吴王，“臣贾义曾出访齐、莱、郯、句、纪等临海诸国，知姬玄亲眷，多有往来诸国。其中，尤以莱国为最，倘使姬玄入莱，里应外合，可夺莱国社稷。”","　　莱国和逼阳国一样，都是妘姓，虽说夹在一群姬姓、姜姓国家之间，但小日子过得都挺好。而且莱国也的确混得不错，跟邻国都有通婚，正面开打只有跟齐国打过，其余时候相对太平。","　　而且哪怕跟齐国打了很多回，两国通婚也是常态，去年莱国国君就准备迎娶姜姓女子，最晚明年就会结婚。","　　莱子还请来了鲁国国君主婚，面子相当不错，也跟吴国打了招呼，当时吴国也答应了会派出高规格使节团访问，“团长”就是“玄武子”羿阳君。","　　只是计划赶不上变化，羿阳君造反了，这事儿吧，肯定就有了变化。","　　不过让吴王勾陈惊讶的是，他原本以为姬玄跟莱国的关系，也就是访问这个程度，可现在听大夫贾义的意思，貌似姬玄这个畜生居然想要夺了莱国的社稷？！","　　“夺莱国社稷！”","　　一声大喝，发飙的勾陈虽然须发皆白，可一双凌厉的眼神，瞪得贾义情不自禁躬身低头，好一会儿才吐了口气，再重新回答勾陈。","　　“大王，此乃贾义之疑，非定论也。”","　　贾义声音不高，但听得清清楚楚，大殿内的吴国大臣们都是面有所思。如果贾大夫的猜测是准确的，那么“玄武子”这是很早就布局了后路。","　　实际上，很多人猜测羿阳君就算要跑路，大概率是前往戴国、卫国甚至是晋国。","　　戴国虽小，但是亲近；晋国虽远，但是列强，而且不惧吴国。","　　结果现在趁着“虽远必诛”的兴头，大夫们的猜测，似乎都变了个样。","　　“如此说来，姬玄早有谋逆之心！”","　　目露凶光的吴王勾陈一手握着佩剑，另外一手指着贾义，“何不早言！”","　　“禀大王，臣贾义亦是得知消息不久。”","　　具体过程没必要在大殿上解释，吴王想要知道详细经过，自然会留下询问。现在的紧要问题，就是姬玄到底有没有那个实力给莱国换皮。","　　盘算了一下姬玄现在手中攥着的兵力，勾陈不认为北方几个小国能拦得住姬玄，又或者即便有那个能力，也会假装没有那个能力，同时跑来吴国这里哭诉。","　　反吴势力，在齐鲁一带相当的多。","　　但兵力是兵力，把莱国国君给换了，这需要做的前期工作，那就不是一星半点。","　　勾陈本能地认为，这是不可能的事情。","　　但是很快又否定了这种想法，只要存在这种可能，就当它一定会发生。","　　于是勾陈盘算着，假如莱国换了国君，国君成了姬玄，会发生什么？莱国一定是吴国的敌对国家，那么吴国北境附近，应该就没有不恨吴国的国家。","　　反吴势力就成了反吴联盟。","　　想到这里，勾陈内心不由得叹了口气。","　　不过，脸上却没有露出这种担忧，而是道：“姬巳尚在鲁国？”","　　“回大王，公子巳当已前往卫国。”","　　太宰子起出列，外交上的事情，他是全盘掌握情况的。李解在逼阳国为客将，这个“行者”身份，也是太宰子起的操作。","　　现在整个姑苏的官吏眼中，太宰子起简直是超神玩家。","　　随便搞搞，就运作了一个大IP出来，这上市圈钱简直就是闭眼睛啊。","　　李解的风头有多大，子起在吴国的地位就有多稳。","　　“何人可为使者，前往莱国？！”","　　勾陈扫视全场，大殿内不少人都是跃跃欲试，但同样也犹豫不决。","　　都是老油条官僚，不可能那么冲动。","　　既然大夫贾义已经说了“玄武子”有这么个换皮莱国的可能，那么这个可能很大概率就是真的。","　　甭管具体操作多么不可思议多么痴心妄想，但对最近三代的吴国君臣来说，再痴心妄想，能有大王北上殴打中原列国更夸张？压服齐国、晋国的难度，比换皮一个小小莱国，那是难了不知道多少倍。","　　即便是现在，吴国很多新生代官吏，都无法想象，当年大王怎么就能做到这种地步呢？","　　“自姑苏出发，前往莱国，怕是追之不及。”","　　有人小声地嘟囔了一声。","　　吴王勾陈开会其实很宽松，并不一定要求“君前臣名”，所以士大夫们，有的会按照礼制来做，有的不做，却也不会遭受责问。","　　甚至大殿上偶尔私下里细语，也不会遭到吴王的呵斥。","　　“大王。”","　　之前出列的大夫又上前一步，再行一礼，“臣贾仁以为，可遣‘猛大帅’入莱。以大吴猛男今时声名，莱子必引其为上宾！”","　　“我大吴‘行者’，从来都是上宾！”","　　勾陈睥睨四方，沉声说道。","　　“今猛男保全‘傅人’，声名远播，若至莱国，莱子亦为妘姓，必定亲近。若赶在姬玄之前入莱，以猛男之能，未必不能收拾莱国山河。”","　　对李解的态度，因为创造的“成语小故事”太多，让国内卿大夫们都是一改之前的态度。","　　早先只有太宰子起在那里捧，很多人的想法，就是乡下人拍马屁送礼水平还挺高。","　　但现在不一样了，现在是乡镇企业家胸怀格局，是个可造之材，得大力培养。","　　不培养不行啊，人现在已经是大乡帅，是大吴国的正式工，属于地方实权人物。","　　阴乡变成阴邑不是不可能的事情，而且从大王的态度就不难看出，明年开春就很有可能要开始不断地嘉奖赏赐。","　　这个节奏已经起来，谁跟不上谁就没办法跟猛男李解结下深厚的友谊。","　　反正太宰子起已经不需要再多操作什么，李解在逼阳国大显国威，他太宰子起的功劳还需要多说？","　　剩下的逼，得让别人装，不可能一个人全部装完。","　　大夫贾仁的想法倒也不纯粹是为了跟李解攀交情，眼下羿阳君姬玄要跑路，肯定是要赶在他之前的。","　　王师固然生猛，一路平推追杀，可姬玄也不是真的废物，不断让人骚扰，怎么地也能拖住王师的追击步伐。","　　他带着核心力量撤退，就相对从容的多。","　　而且现在盐城军的内部，发生了极大的变数，早先羿阳君未必没有被手下们裹挟的意味。","　　但现在，手下们为了求活求存，只能听从羿阳君的安排。因为羿阳君现在还留了不止一手后路，戴国有姻亲，莱国还有布置，那么这些原本的吴国手下，除了依靠老大姬玄，根本没有别的办法。","　　叛逆在大王勾陈那里只有一个结果：死！","　　只是现在让李解出使莱国，多少有点过分的意思，毕竟，刚刚给大吴扬威，还没回家好好地休息休息呢，就要去莱国，这实在是不够体恤。","　　不过眼下从姑苏派出使者，前往莱国，还不如派人快船快马前往逼阳国，让李解从逼阳国借点人手，然后出使莱国更加方便快捷有效。","　　很快，吴王勾陈就下定了决心，准备等李解回来之后，好好地奖赏他。","　　在逼阳国正愁着如何把妫夭藏起来的“猛大帅”，突然就收到了从姑苏来的王命，然后整个人一脸懵逼：“啥意思？不让老子回家过年？”","　　“使廨”的行者们也是小心翼翼，对李解道：“大帅，这是大王对大帅的信任啊！”","　　“猛大帅”很不爽，阴阳怪气地对“同僚”们说道：“对对对，你们说的对，老子这就把天赋带到莱国去，行了吧？”\n        "]