["　　吴国在郯城的使廨中，此时七八个武士正面见李解。两三个是生面孔，不是从逼阳国使廨跟着出来的，而是郯城使廨的行者。","　　“大帅，已经查明，玄武子的使者也在郯城！”","　　“噢？！”","　　李解眼睛一亮，抬手了一下大腿，“公孙涵家中？”","　　“正是！”","　　围巾拉下裹着脖颈，胡子拉碴的武士看着李解神色凝重：“之前在城外，公孙涵如此低贱行事，便知其中有变，未曾想，玄武子竟是遣使入郯。”","　　“无妨。”","　　挥挥手，李解神色淡定，看着一众武士行者，“郯子老迈，公孙涵虽未郯国上大夫，却也未曾独揽大权。他不敢得罪姬玄，也不敢得罪我。”","　　站起身来走了两步，李解对这些行者道：“公孙涵宅邸有护卫几何？”","　　“门客过百，三十六剑士，皆出越、燕两国。”","　　“面见郯子之事，是如何安排的？”","　　“明朝。”","　　这一任的郯子已经老迈不堪，虽然贤名在外，但身体机能想要大量处理事务，是完全有心无力。","　　所以郯子把大量事务分割，除了主抓大方向之外，一应业务，都是下放给了卿士。然后点了几个儿子，分别从旁署理，也算是稳稳当当，小毛病肯定不断，但大问题是没有的。","　　之所以郯子迟迟不退位，原因也很简单，吴国时刻准备着吞并郯国。勾陈同样老了，他想要给子孙留一下一个更加稳固的疆土。","　　对勾陈大妖怪来说，南方的越国，西南的扬粤、诸舒、南巢氏，都是废物，完全不值得吴国把重心偏移过去。","　　唯有北上中原，才是真正完成霸业的道路。","　　实际上不管是吴国还是楚国，都有这样的清晰认识。现实就是如此，南方的人口稀少，地理环境恶劣，吴国数百万人口，大多都是生活在长江以南五湖以北。然后以这一片地区为核心，江北地区的交通要道，就又是精华人口区。","　　而过了五湖，越国的人口质量远不如江北，气候地理环境也更复杂更恶劣。不是勾陈瞧不上越国的土地，实在是勾陈自己也没有信心对抗大自然。","　　每年越国进入台风天，就要在国内进行大规模的治安战，然后向吴国购买粮食种子。","　　反而是江北地区，土地相对贫瘠，但是人口增长相当平稳，经过百几十年的改造，江北沿江地区到淮上，已经有了数量相当可观的城市。","　　所谓“淮夷”，其实到勾陈这个大妖怪统治时期，更多的像是半自治“野人”，极限情况下，吴国抽丁也会从淮夷中抽。","　　整个江北地区，已经运作的很好，虽说发生了羿阳君之乱，但问题并不大，平乱之后恢复生产，总人口不会出现大灾变一般的人口锐减。","　　而羿阳君之乱，更是一个利好机遇，吴王勾陈可以顺势整合江北地区，将淮县、盐城的力量释放，是淮河一线的城市成为后方，而徐、郯两地，自然就是前线。","　　郯国是亡定了的，郯子心知肚明。","　　只是郯子显然不想做亡国之君，肯定要在临死之前安排好后事。同时也要给子孙谋一个出路，儿子或者孙子被吴国收留之后，至少不能死，得有一定的权力。","　　李解通过本地使廨了解到的讯息，让他对郯子相当佩服。","　　贤君不代表就是老好人，郯子己美放权之后，整个国家的权力显然会被渗透。搞不好卿士之中，半数以上都是吴国的狗。","　　但这并不妨碍什么，郯国是小国，只要能生存，那就相当不错。","　　在李乡长看来，郯子己美这是向勾陈大妖怪表明态度，国家可以灭亡，但得让郯子后人也有一个扫墓祭祖的地方。","　　“运奄氏”都能在延陵混口饭吃，没理由郯国这么温顺，吴国反而要痛下杀手。","　　“以诸君所见，公孙涵可有勾结姬玄？”","　　“大帅，纵使公孙永浩勾结羿阳君，想来也不会太深。”","　　“不错。”","　　李解点点头，这一点倒是可以肯定的。","　　就公孙涵那极尽下贱的苟且模样，他没有放手一搏的勇气，这不符合这种人的性格。","　　不过很大概率，姬玄这个老乌龟，肯定威胁了这个怂逼。或许还会是威逼利诱双管齐下，好处肯定也是给了的。","　　小人有小人的生存逻辑，姬玄既然能够把使者派遣过来，或许只是让郯国睁一眼闭一眼，顺顺利利让姬玄过境，也不是不可能的事情。","　　这对公孙涵来说，不算太大的风险，这样的烂钱，可以吃。","　　“沙哼！”","　　“属下在！”","　　“即刻造饭，命‘鳄人’就地休息，晚上有活干！”","　　“是！”","　　一众使廨行者都是愣了一下，逼阳国跟来的还好，郯国本地使廨的行者，是完全没有听懂李解在说什么。","　　因为李解和沙哼用的是另外一种方言，是“沙野”中一个很冷僻的口音。","　　不过行者们都很灵醒，知道猛大帅肯定下达了什么指令。","　　是夜，沙漏还在窸窸窣窣地发出声响。","　　当使廨大门打开，沙东带队回来之后，到了李解跟前行礼：“首李，形势已经查明，郯国上大夫家宅布局在此。”","　　说着，沙东摸出一张草图，其中有个位置，被专门标记了出来。","　　沙东在上面点了点：“盐城使者，便是就寝此处。”","　　“‘义胆营’中无雀蒙者已经挑选出来？”","　　“正在庭中待命。”","　　“嗯。”李解挥挥手，“下去休息吧。”","　　“是。”","　　虽然眼神热切很想跟着去执行任务，但李解的命令，沙东还是认真贯彻的。","　　哒。","　　沙漏被调转了个头，商小妹将沙漏放好之后，取了头盔捧在手中，然后跪坐到了李解身旁：“君子夜袭郯国上大夫，明日当如何向郯子解释？”","　　“我猛大帅一生行事……商姬是不是变胖了一点点？”","　　灯火下，商小妹的脸蛋似乎是真的圆润了一些，李乡长伸手捏了捏，“这样才好，摸着有肉，看着显瘦，才是极品女子。”","　　商小妹嘻嘻一笑，美滋滋道：“可惜郯城无绝色，妾遍寻城内，皆是庸脂俗粉。”","　　“听说有绝色往莱国，定要远观一二。”","　　“君子为何远观？”","　　“此次出使莱国，少不得要打打杀杀，远远看一下就行了。”","　　“君子放心，若有人间绝色，何必远观，陈国公主尚可亵玩，莱国穷困之所，比之如何？”","　　“哈哈哈哈……好！”","　　说罢，李解任由商小妹将头盔给他戴上，整理了一下甲衣，然后起身取了兵器，径自走了出去，环视庭中数十武士，大声道：“今夜事成，明日吾必禀明郯子，城中妓女，诸君尽可享用！”","　　“大帅英明！”\n        "]