["　　看不起对手归看不起，但打起来还是认真规划努力筹备，半点含糊不得。","　　李乡长当年带着工人们跟同行抢地盘，先跟工人徒弟吹牛逼，说对手就是个山炮，屁门路都没有，打了就是打了，这行当还有我李哥摆不清的瘪三？","　　两瓶啤酒下肚，他就是烧烤摊上最狠的爷！","　　实际嘛，赶紧打电话找人打听情况，得摸底啊。这对方要真是个菜鸡呢，那肯定得抢活儿啊。这对方要有门路关系呢，就看这关系硬不硬，你要说自己妹妹给大铁棍子医院捅主任当小三儿，那肯定拎着撬棒就呼过去了。","　　还寻思个屁啊！","　　可对方要是实力“深不可测”，那就莫得办法了，两条路：一是赶紧找另外一个活儿，跟工人徒弟吹另外一个牛逼；二是找一头更大的老虎来装逼，只要没boss打老虎，一切反动派，都是纸老虎！","　　当然还有一种情况，大家都是“过江龙”，那就不一般了，比的就是谁的道理更硬。","　　人多力量大，所以人多道理也大。","　　李乡长也算是摸过底了，就宋国这行情，他怕个屁啊怕。","　　千言万语一句话：大吴牛逼！","　　剩下的，就要看李乡长自己的个人努力了。","　　作为新手村之王，李乡长只想虐菜，宋国又不能阻止他虐菜，那只要装备够好，兄弟够猛，砍刀够硬，还不是为所欲为？","　　“哈哈哈哈哈哈……”","　　在战场上猖狂大笑的李解挥舞着长矛，冲着宋国联军的中军遥遥一指，“宋国匪类，不堪一击！”","　　声音洪亮又极具穿透力，整个战场都听得很清楚。","　　因为李将军手里还拿着一只“大声公”，卯足了劲儿，还真是传得挺远。","　　蒙武听到李解的嘲讽，恨的牙痒痒，可又无可奈何。","　　他还真不敢下令中军冲上去包围了李解，队形只要出现破绽，李解的马爬犁就敢反过来撕裂蒙武的中军。","　　蒙武只能让中军保持阵型，用极为缓慢的方式，“蠕动”着靠近已经崩溃的右军。","　　此刻，逼阳城楼上，逼阳子妘豹目瞪口呆，久久说不出话来。","　　他知道李解是个莽夫，可绝对没想到莽到这种程度。外面数万大军，你他娘的带着这么点儿人就去冲阵了？","　　更诡异的是，不但冲着成功，还赶羊一样地赶着数千人朝着逼阳城来。","　　当三分之一左右的右军残兵越过了“冰雪长城”，陆续就有各种方言呼喊起来。","　　“缴械不杀！”","　　“缴械不杀！”","　　“缴械不杀！”","　　声浪极为整齐，一阵阵的让逼阳城内外都是一阵肃杀。","　　不但吓住了逼阳城的国民，也让那些躁动的“穷光蛋”们都是默不作声。他们看不到城外发生了什么，但听到“义胆营”的呼喊声，就知道情况有变。","　　“吴国猛男……”","　　“李将军冲阵破敌！”","　　“李将军冲阵破敌！”","　　“李将军冲阵破敌——”","　　报捷之人迅速在逼阳城的街道上呼吼，原本“军事管制”的萧条，瞬间就热闹起来。逼阳城之人都是喜出望外，连连呼喊奔走相告。","　　“李解万岁！”","　　“李解万岁！”","　　“李解万岁！”","　　有个吴国口音的家伙突然喊了这么一嗓子，顿时逼阳城内，都洋溢着很宽容祥和的气息。","　　理解万岁嘛。","　　不互相理解，怎么变得更宽容一点，祥和一点？","　　右军凡是抱团的精锐，都被直接炸死，剩下的就是纯粹的乌合之众。丢盔弃甲之后，又没头没脑地冲到了“冰雪长城”之间。","　　冰墙两侧，“鳄人”带队用麻绳捆扎俘虏。所有绳索都提前打了活扣，俘虏只要头手伸进去即可，效率极高，速度极快。","　　最重要的是，麻绳是阴乡特产，可不是普通货色。","　　“哈！”","　　除了李解的旗舰版爬犁，“鳄人”中的猛将，都配备有豪华版，剩下的则是精英版和时尚版。减配归减配，但动力总成都差不多，没有转向辅助，但司机都是老司机。","　　避震差了点，刚性悬挂，在雪地上飞驰的感觉，除了屁股感觉有点麻木，其实都还好，反正飙车的时候都是站着。","　　不过发挥上，总归有高低之别。","　　毕竟有的“鳄人”晕车，有的就不晕。","　　有的“鳄人”不习惯飞驰的时候出击，因为把握不住运动轨迹，预判差了点；有的就很有运动战的天赋，比如“哼哈二将”的沙哈。","　　大概是取对了名，反正沙哈在雪地作战的战斗力，似乎有buff，他原本用不来长矛，可在爬犁上，居然连续搠死敌军中的披甲士。","　　甚至在来回犁地之后赶羊，沙哈的爬犁上，有两三个甲胄俱全的活口。","　　爬犁除了调头的时候降速，其余时候一直没有停，这样都能活捉甲胄俱全的敌人，沙哈的运气和勇猛，都是相当犀利。","　　开始赶羊之后，沙哈按照李解下达的命令，开始游击。战场环境是复杂的，烂仗又烂仗的打法，李乡长是不知道古代怎么打仗的，反正他带队跟人抢业务，总得有个偷鸡摸狗的兄弟在那里晃荡。","　　抽冷子来一下，打了就跑，灵活机动，投入低产出大。","　　当然了，正面刚得住，才能发挥作用。","　　刚不过就是个屁，全都得跑。","　　嗤！","　　“不降者死——”","　　沙哈怒吼连连，手中长矛随意一戳，就将一个不想头手钻进活扣中去的右军士兵搠死。","　　搠死之后，沙哈又是连戳两下，这些布甲士卒，早就丧胆，恐惧使得他们手脚麻木，长矛戳过来，竟是呆住在哪里，连躲避都忘得一干二净。","　　连杀三人，沙哈所至，人人皆降。","　　“鳄人”带着“义胆营”迅速地将这些降兵拖拽进雪道。雪道中，早就有了巨大的加框木板，十个俘虏一组，拖拽到木板上，立刻就有力夫开始往前拖拉。","　　这些都是纤夫，以前拉船拉货，现在拉俘虏……其实都差不多。","　　整个场面非常混乱，可是混乱之中，还是有十分明显的分工秩序。","　　而且执行度极高，执行度高的原因，讲白了就四个字：各司其职。","　　纤夫们别的都不懂，李将军让他们拉纤绳，他们就拉纤绳，至于拉多少拉到哪里，他们说了不算。","　　数以千计的俘虏不断地冲击着“冰雪长城”，但是又很快滴被“冰雪长城”分隔成了一个个“小组”“小队”，对“冰雪长城”掩体后的逼阳国守军来说，这活儿他们干得！","　　“蒙将军留步！李某告辞！”","　　李解带着五架爬犁，在中军一侧十分嚣张地滑过，远远地，蒙武在将台上甚至能够看清李解那张丑脸上的嘲笑。","　　很想打死他，可蒙武知道，他不能。","　　“宿将蒙武？萌物还差不多。”","　　不屑地嘲讽了一句，李将军就这样“飘过”。\n        "]