["　　“东，不是说往‘南沙’去么？”","　　凌晨就出发离开白沙村的“鳄人”中，有小队长觉得很奇怪，之前接到李解的命令，是要前往“南沙”，跟那里的人谈判，买一些女子和少年归来。","　　整个白沙村内外，都听说过这么个事情。","　　只是，当沙东带队离开的时候，却是行船急转向东，进入了东北方向的泽陂中，然后再寻着一条隐秘的水道，穿过层层叠叠的芦苇荡，北上长江。","　　很显然，这并非是去“南沙”的路。","　　“这是秘密行动！”","　　沙东没有解释，亮出了李解给他的石斧。这把石斧很出名，因为李解就是用这把斧子，砍出了阴乡的一片天。","　　见石斧如见首李！","　　“首李假我石钺，尔等不必多言！”","　　一向老实人形象的沙东，竟然极其的冷酷严肃。","　　几个小队长立刻老实了下来，低头连道不敢。因为在日常的训练中，李解早就有过惩戒的记录，谁拿着这把石斧，谁就可以和李解一样，对那些不好好训练的“鳄人”依照规矩来惩罚。","　　这把石斧，对所有的小队长来说，都有着深刻的敬畏感。","　　行船到了江边，潮汛很好，风浪也不大，舟船立刻张帆，“鳄人”并排在船边，飞快地滑动船桨。","　　“嘿……嚯！”","　　“嘿……嚯！”","　　整齐的号子逐渐想起，领航大船速度很快，陆续跟进的小船装载的物资不多，跟上大船很容易。","　　天微微亮，看了看星空，北斗倒悬，能见度极高，江对岸的灯塔在三个月前建好。并且根据李解的规定，都会在晚上点燃火种在高台之上。","　　灯塔很粗陋，纯粹就是竹木混合结构的脚手架，遇到大风天未必能够承受住大自然的伟力。","　　但毫无疑问，李解的目的，也并非是为了对抗大自然。","　　“光。”","　　行船一半，终于看到了江对岸的微弱火光，在东天泛起鱼肚白的情况下，这点微弱火光并不算明显，但对“沙野”之人来说，依然很特殊鲜明。","　　“是阳口灯塔！”","　　塔这个字，也是李解创造的。","　　即便“鳄人”跟人说“灯塔”这个词，别人也听不懂他们在说什么。","　　“已到大埝！”","　　沙东呼喝一声，吹了一声哨笛，后方跟着的小船立刻有了回应，江上喊话，声音就像是完全不能传播出去一样，只有尖锐的哨笛声，才能让人听得清清楚楚。","　　此时，所有的小队长们都清楚，他们这一次，应该承担着不小的任务。","　　“鳄人”们并不紧张，在成为“鳄人”之前，他们就是勇于私斗的“百沙”之人。经过这一年不到的复杂锤炼，勇于私斗的标签，早就被剔除。","　　“鳄人”之勇，不是匹夫之勇。","　　打开皮革制作的背囊，沙东飞快地记录下了行程、时间，船舱中一只特殊的竹筒中，传来了细密的沙沙声。这是一只特制的沙漏，每漏完一次，竹筒中的沙子细密声消失，沙东就会在骨牌上刻一刀。","　　所以，一次沙漏工作时间，就被称作“一刻”。","　　“登岸休整一刻，随后前往‘东芦市’。”","　　“是！”","　　东芦市，就是那个东北方向的市集，附近的聚落、村邑，都会在这里进行交易。","　　虽然嘴上说是前往东芦市，但沙东却很清楚，这一次要有一点点偏差，会更加往北一些。","　　前往东芦市的水道，不是很好，此刻船舱中，除了一些物资工具外，还有可以组装起来的独轮车。","　　经过一个月的训练，“鳄人”和“白沙勇夫”，基本都能掌握操作独轮车的本领。并且每只独轮车，都能装上至少一石的物资。","　　当行船大大不利的时候，就是他们要依靠独轮车，不断探索前路的时候。","　　这一次北上，一只大牲口都没有。现在阴乡的牛羊马驴都很珍贵，秋收之后，还有一茬翻耕，没有牛马大驴，光靠人力，开荒的面积实在是有限。","　　实际上，在李解成为阴乡乡帅之后，就已经从楚国和越国，购买了大量种子。期间虽然主要种豆子，但还种了一点小麦。麦种是楚国跟人打仗，然后从北方抢来的，现在楚国的东境，只要不是很好的耕地，种的都是小麦，不但人可以吃，牲口也可以吃。","　　粟虽然也种，但大多都在楚国的北境，至于楚国在针对扬粤的地区，则是种“贡米”，也就是水稻的一种。","　　此时沙东的队伍中，主要就是豆麦，都是炒熟的。豆不能多吃，主要是以备不时之需，如果顺利的话，可以在东芦市补充牲口，又或者抓捕麋鹿，豆子就是很好的物资。","　　“鳄人”的口粮，主要是混合了肉糜的粗麦粉，加了盐和肉丁，还有大量的油脂，通过荷叶、竹筒，非常容易保存。","　　长距离运动，非常消耗体力，没有油水，是扛不住大体力消耗的。","　　哒。","　　沙漏被重新翻了过来，细密的沙子泄漏声在江边的大埝上很清晰，“鳄人”们都是低头不语，老老实实地补充着淡水和食物。","　　虽然会有些犹豫这一次的秘密任务，但一想到以前的生活状态，以及现在付出汗水血水之后，李解带给他们的生活状态，这种犹豫，顷刻间就烟消云散。","　　“此行返回白沙之后，首李会有重赏。”","　　从竹筒中掏出了食物，准备吃之前，沙东盘膝坐在大埝上，直着上半身如是说道。","　　吃东西的声音为之一滞，片刻，咀嚼食物的声音，更加的明快干脆了。","　　首李虽然打起人来极尽狠毒，但他有一点，“鳄人”都是认账的，那就是公平。","　　正如白沙市场中的公平秤一样，首李惩戒不含糊，奖赏也不拖拉。","　　说抽二十鞭子，那就是二十鞭子，不会是十九鞭也不会是二十一鞭。说奖赏粮食二十石，就是二十石，不会少你一斗，也不会多你一斛。","　　但奖赏总归是有轻重高低，比如重赏，就有一个标杆。","　　养殖中心的沙瓜，就是得到了重赏，有自己的房子院子，还拿双薪，还可以不用上工参加集体劳动。","　　“鳄人”都是脱产单位，也不用上工，但还是“白沙勇夫”的时候，他们也是要参加集体劳动的。","　　免役，本来就是一个很重要的奖励。","　　但免役不算重赏，沙瓜才是“鳄人”们心目中的重赏。","　　要分房了。","　　一声不响吃着东西的“鳄人”们，内心美滋滋地想着。\n        "]