["　　一开始听到商无忌说得义正言辞的时候，李解还挺感动的，结果第二天仲裁从云亭过来，跟李解说了一个事情，说是出道以来未尝败绩的公子寅，在征讨“南巢氏”的战事上，居然不能速胜。","　　而且事情已经发展到不是不能速胜的问题，还略有小挫，连精锐“吴甲”都有三位数的折损。","　　闻所未闻的事情！","　　吴楚争夺巢、舒、桐地区霸权的时候，从对峙到长期冲突，“吴甲”折损都是控制在个位数。真正损失开始大大增加，那都是要到全面开打的时候。","　　现在居然被一个“南巢氏”坑了三位数的“吴甲”，领兵大将还是战无不胜的公子寅，这里面要是没猫腻……李乡长敢把公子巴摁在地上狂日。","　　“特么的演我！”","　　李乡长顿时气结，“做生意的就是心思多，老子还挺感动呢，寻思着人格魅力是不是增加了，感情王八蛋早就知道公子寅不能速胜？”","　　大公司病啊，公司一旦做大，内部就要开始狗咬狗。","　　争权夺利甚至是出卖公司利益，都是很常见的事情，至于说底层员工成了炮灰，什么裁员啊调岗啊，那都是小意思。","　　当工头那会儿，李解曾经跟一家大型民营钢铁厂打过交道，大老板的几个子女互相管着不同的部门和生产车间。大老板突然中风入院之后，争权夺利简直就是一夜之间爆发，最严重的的时候，人为造成生产事故，死了两个一线工人。","　　不过和现在吴国征讨“南巢氏”比起来，貌似还是有点小儿科，吴国内部那是能一口气坑三位数的精锐。","　　培养优秀员工有多么不容易，李乡长太知道了。就他承包业务的时候，手底下的老工人，那扎丝工也得比初来乍到的多一百块钱一天啊。","　　他这种土鳖尚且如此，何况大企业之中的论资排辈？一个优秀员工老员工的培养，绝非是坐等天数就行的。","　　“狗日的商无忌，欺骗老子感情！”","　　李乡长越想越气，这王八蛋摆明了就是看姑苏内部不稳，准备找个后路苟一下。阴乡现在好歹也是吴国疆域，怎么地也不算叛逃外国吧。","　　只不过李乡长并不知道的是，商无忌返回延陵之后，就遭到了家中族老的严厉呵斥。","　　“‘沙野’鄙陋，穷困之所，若是牟利图财，置市掾以通商，并无不妥。倘若举族迁附，岂非弃美玉而抱砖？！无忌，阴乡诸事，你不必再过问！”","　　家族没有一个支持商无忌的，一众族老更是觉得商无忌是不是在阴乡中了邪，然后疯了。居然从阴乡回来之后，就游说族老，把延陵家族的基业，尽数迁徙到阴乡去。","　　不过商无忌却也不慌，他并非是家族中的米虫，商姓各有分支，他是他这一支的家长，话语权并不低。","　　见族人坚决，商无忌并没有嘲讽或者抱怨，反而正座行礼之后，环视四周：“吾往来南北雄国十数年，入秦贩马、入齐贩盐、入晋贩粮……如此总总，道一声略有所得，可否？”","　　“可。”","　　“可。”","　　“可。”","　　不仅仅是主持大局的族长族老，各支家长也是微微点头，并没有因为起了争执，就否认这一点。","　　“今时吾之断言，阴乡李解……必成大器！”","　　说出这句话的时候，商无忌手指朝天一点，身子挺得笔直，“故，吾愿迁徙本家往阴乡，还请成全！”","　　“无忌！”","　　“商无忌！”","　　商无忌放出这番狠话，着实震惊到了族长族老还有一众家长。运奄氏跟吴国的爱恨情仇，到他们这一代，早就淡了。","　　他们就是合法经商的吴国卿大夫，仅此而已。","　　眼下吴国内部，显然出现了权力斗争，从全族的角度来看，只需要两头下注即可，不管哪个公子胜出，他们商姓大族，不还是吴国肱骨之臣？","　　所以在很多人看来，商无忌此举，简直就是有些疯狂。","　　不过，商无忌并没有打算跟他们解释什么，因为事情分歧的核心，是经不起讨论和推敲的。","　　那么，对商无忌而言，与其拖拖拉拉浪费唇舌，倒不如一步到位。","　　如此一来，还节省了人情上的消耗，到时候从家族拉一些援助，也更加容易一些。","　　否则真要是唇枪舌剑一番，不出意外就会和个别人撕破脸，到那时候，该有的便宜，可能也拿不到。","　　商无忌很坚决，但各支家长自然是有迁徙的权力，只要是吴国境内，上报一下姑苏即可。","　　到时候，姑苏方面只需要登记一下，然后吴国境内，不过是又多了一支阴乡商氏，没什么大不了的。","　　“无忌，当真要如此？”","　　大族长是个老者，跪坐在蒲团之上，身子宛若石碑，很是硬朗。他目光沉稳，已经不再因为商无忌的惊人之语而感到诧异，反而有些欣赏。","　　作为族长，锐意进取的英杰总是要更加受到瞩目一些。","　　商无忌自然是这样的人才。","　　甚至此时此刻，因为商无忌的坚决，大族长内心也不由得担忧起来，万一真到了两头下注也是无用的时候，说不定这阴乡商氏支脉，反而会是他们运奄氏存续的关键。","　　终究，也算是一条后路啊。","　　“还请诸长成全！”","　　商无忌双手高举，深深地行了一礼，是大礼。","　　“无忌何至于此！”","　　有族老连忙躲闪开来，不敢受商无忌大礼。","　　唯有大族长目光镇定坦然，双手虚按大腿，直起上身，又抬起一手道：“汝家迁往阴乡，吾以为尚可。”","　　言罢，大族长环视四周：“诸君以为如何？”","　　大厅之内，略微沉默片刻，终于又有老者的声音响起：“可。”","　　“可。”","　　“可。”","　　不多时，起起落落同意的声音响起，匍匐在地的商无忌，眼睛微微一闭，竟是情不自禁露出了一个微笑。","　　“谢诸长！”","　　没有太过复杂的东西，在外人看来，不过是某个商姓家长带着家人搬家而已。","　　只是搬家的地方有点糟糕有点偏僻，是在犄角旮旯里的“沙野”之一。","　　正在白沙村扎小人的李乡长依旧非常地怨念：“演我！演我！演我！演我……”","　　“昆兄！那个商无忌，居然举家迁来白沙！”","　　“哎呀，商无忌真乃赤诚君子也！雕，还不叫人，随我前去迎接！”","　　说罢，李乡长把手中扎好没多久的小人，直接扔到了“大榭”的角落里。\n        "]