["　　洙溪在郯国之南，郯国上大夫公孙涵曾经的封地，就是洙邑。如今则是成为了吴国的边城，是吴国统治疆域的最北边，这里，就是吴国能够实际控制的极限边际。","　　虽说春天越来越近，但洙溪依旧封冻，走马行船都是相当艰难。","　　想要在这样的天气环境下急行军，难度非常的高。","　　此时在洙邑东南，一支盐城来的队伍逶迤前行，不时地有车马停下，斥候往来传递着消息，场面十分的忙碌。","　　“主公！”","　　一骑靠近马车，骑士脸上裹着丝巾，不断地冒出“白气”，拉下了丝巾，骑士抹了一把胡须上结成冰渣的水汽，“主公！属下已经探明郯城粮秣去向，那江阴莽夫将郯城国库搜刮一空，如今郯国已无存粮！”","　　砰！","　　马车车厢猛地发出了巨响，羿阳君老迈又暴怒的表情，让他原本就老态的五官，变得更加扭曲丑陋。","　　他原本还是挺帅的，现在就扭曲得不成模样。","　　“吾必杀此贼——”","　　种种迹象表明，当初给盐城人民送温暖的，就是这个长江边的畜生！","　　“主公！粮秣紧缺，郯城……主公可要下令攻克？”","　　“不可！”","　　姬玄深吸一口气，压制了焦躁的情绪，即便再怎么狂怒，现在也不能自乱阵脚。他的目的是前往莱国，到了莱国，就有了基业。","　　跟一个江阴莽夫死磕，不划算，他的目标，从始至终就是吴王勾陈！","　　“己美贤名在外，杀之不吉。”微微思索，姬玄沉声道，“至郯城时，吾亲往郯城相约己美。汝命使者先行通禀。”","　　“属下领命！”","　　骑士行礼之后，双腿夹了一下马腹，旋即朝着郯城去了。","　　郯庄子知道姬玄已经到了洙邑的时候，就让人准备了一些犒劳用的酒水粮秣，城外还搭了临时的窝棚，准备了不少热汤和食物，还有几大车的豆子。","　　“君父，为何要在城外等候羿阳君？”","　　“你怕姬玄攻克郯城？”","　　见儿子一脸的担忧，郯庄子笑着问道。","　　己烈点点头，郯国现在重要的城邑就三个，税赋都是集中在郯城，即便被人搬空了国库，但郯城相对来说还是富裕的，羿阳君要是豁出去不要脸洗劫一下，也是能够发一笔横财。","　　就算羿阳君自己不想干，羿阳君的手下，未必就没有这种念头。","　　“你是新君，不必在此守候。郯国虽小，郯君亦是君，姬玄不过是吴王之臣。”挥挥手，郯庄子风轻云淡地说道，“吾一老儿在此，足矣。”","　　名声好就有这点好处，跟讲规矩的人见面，一点压力都没有。","　　羿阳君姬玄只要还想混口饭吃，就不会杀他，否则到了莱国，根本没有出路。不但吴国要灭了他，齐国也有了借口，比如说“除暴安良”，相当的有说服力。","　　再者，只要己烈在城中，姬玄就算抓他一个老郯君，又有什么用呢？威胁己烈打开城门，放盐城军进去？","　　别傻了，如今郯城的城门，都是吴军掌控，城门官都是李解“介绍”的使廨中人，有逼阳国的，也有郯国的。","　　这些行者原本就是划划水，现在却能有点小权，感恩戴德都来不及，还会鸟你郯君？","　　己烈敢强行命令城门官开门，吴国行者就敢囚禁郯君。","　　我大吴猛男能做初一，大家同朝为官，学习猛男好榜样，做个十五又算得了什么？","　　当然郯子己烈可以自己掏钱来收买这些吴国行者，不过再怎么收买，也就是一锤子买卖。","　　猛男给的可比一锤子厉害多了。","　　“你说这猛男，是如何制得此物？”","　　郯庄子拿起一块豆腐干，花椒、生姜勾了一些酱油，还有桂皮和香叶，汤锅里还有鸡腿，滋味……甚美、甚美啊。","　　李乡长又不是傻逼，拉帮结伙没好处能行？他再能打，也不能瞬移千里之外殴打瘪三啊。","　　但是豆腐干就不同了，李乡长承诺只要跟他混，这阴乡豆腐干的某地总代理……是你的了。","　　你不是吴国行者出访外国吗？夹带点私货怎么了？","　　给吴王干活，一年到头累死累活也黑不了几个钱，全靠夹带物资发卖赚点吆喝气力钱。","　　你看人太宰子起，什么时候赚这种钱了？都懒得弯一下腰的。","　　小人物有小人物的生存方式，李乡长掏出豆制品的同时，又掏出了一罐蜂蜜。","　　一句话，听你李哥准没错，李哥吃肉你吃肉，李哥喝汤你喝汤，来，使劲嘬！用力！用力！用力吸！","　　蜂蜜，还是阴乡特产。","　　而且李乡长又说了，可以代理。","　　这种待遇，这种条件，这要是郯子己烈还能收买成功，那到底谁是郯国之君？","　　吃了一口嫩豆腐，用鲜鱼炖的，极为入味。","　　己美牙口已经大不如前，啃豆腐干有点吃力，吃嫩豆腐还是没问题的。而且嫩豆腐还有另外一种做法，比如说放石板上煎一下，那滋味……赞。","　　郯城城外的窝棚中，己美想着将来要是自家子孙被吴王迁徙走，有了这营生，怎么地也能混下去了。","　　天下诸侯，有几个不是混口饭吃？","　　下岗了也得再就业嘛。","　　“老君上，盐城军已至十里！”","　　“来得真快。”","　　己美笑了笑，挥手示意手下们散开，“兴许天气要转暖啦。”","　　如是说着，己美扭头看着一只“鳄人”，“仲哈，老朽言语可类猛男？”","　　沙哈愣了一下，挠挠头：“这我不知……”","　　哈哈一笑，己美倒是很喜欢这个砍人不怂的野人，这次留下来守卫己美的，就是最耐揍的沙哈。","　　见己美挺高兴的，于是沙哈也笑呵呵地问己美：“老郯君，要是姬乌龟来了，我能砍他吗？”","　　“仲哈欲行刺客之事？”","　　“首李说了，杀了老乌龟重重有赏。”","　　“为何称羿阳君为老乌龟？”","　　“首李说了，躲藏泥潭之龟，通体乌黑，故称乌龟。姬乌龟懦弱无胆，就是泥潭缩头乌龟。面对吴王，几十年如一日做缩头乌龟，就是老乌龟。”","　　“……”","　　虽然说的有点道理，可郯庄子总觉得吴国猛男话里有话。","　　“还有‘白羽氏’羽姬本该为姬乌龟之妾，如今为首李所得，姬乌龟居然毫无动静，这就是乌龟的极品。”","　　沙哈说话的时候一本正经，不带有任何感情，可这番话说出来之后，以郯庄子的阅历，自然是能感觉出来某个野人头子的满满恶意。","　　好毒啊。","　　“这让老朽以后如何直视‘乌龟’二字？”","　　郯庄子感慨一声，叹了口气，“‘玄武子’之名，怕是为猛男所污啊。”\n        "]