["　　对于“白沙勇夫”以及“鳄人”，商无忌很满意，在他看来，这“白沙勇夫”已经颇有点“堂堂之阵”的意思。","　　“令行禁止，运之如使臂，为将者所遇上卒，皆此等也。”","　　大舅哥寻思着就这军容，就这配置，打个“淮夷”那必须是胜得漂亮，赢得干脆啊。","　　甚至大舅哥已经脑补了堂堂之师横推百里的画面，那场面，恢弘，浩大，霸气！","　　美得很！","　　“明朝就要渡江，良人为何这般喜悦？”","　　商无忌之妻有些奇怪，最近老公时常提起他的工作，大概就是要跑一趟江北，然后搞一点土特产回来。","　　虽然是个女人，商无忌之妻可不认为搞一点土特产还得动用“鳄人”和“白沙勇夫”，甚至连“百沙”也抽调了大量青壮。","　　这分明就是去打仗。","　　“首李有雄壮威武之师，渡江之后，必见其堂皇大势，如何不喜悦？”","　　“未见首李用兵，那‘淮夷’虽弱，却也是久经厮杀，还需小心一些。”","　　“你这家主婆，大军出行，怎地说这般话！”","　　商无忌顿时不爽，扭头转过身就不理她。","　　而此时，大马八叉躺着呼呼大睡的李乡长，正做着好梦。","　　白天的时候他可是听说了，那“白羽氏”除了白鹿，还有个绝色在鹿邑，据说是“白羽氏”的族长之女，假假的……也算是个公主殿下吧。","　　李乡长没啥爱好和追求，所以做梦的时候，寻思着这有了白鹿，说不定还有白虎呢？听说白虎可厉害了。","　　“嘿……还真是白虎……嘿嘿、嘿嘿、嘿嘿嘿嘿……”","　　梦中笑得鸡贼贱格，饶是老夫老妻的沙旦，此刻听到这诡异的笑声之后，也是气不打一处来，侧躺着的旦，抬手就给李解胳膊一巴掌。","　　“嘿……小妞还挺烈嘿，看老子怎么收拾你……你叫啊，你叫啊，你叫破喉咙也没人救得了你！嘿嘿，白虎……”","　　沙旦没怎么听懂老公的梦话，只觉得这大概不是什么好话，她是大肚婆，睡眠质量本就不好。此时醒过来之后，基本就很难入睡。","　　起身之后，踩着绵软的皮革拖鞋到了外间，和别的“大榭”不同，因为旦怀孕，所以夜里会一直点着些许灯火。也不怎么废油脂，毕竟只有一个人用。","　　到了大厅，似乎是动静太大吵醒了西屋的人，就看到嫱睡眼惺忪地走了出来，看到旦之后，有些诧异地问道：“阿姊为何起夜？”","　　“胎动，这便醒了，也无甚睡意。是吵到嫱了么？”","　　嫱摇摇头：“明朝便是良人渡江，心中担忧，便是睡不着。”","　　说话间，嫱给旦倒了一杯清水，水壶中一直备有清水，都是烧开凉好的。为的就是方便旦使用。","　　“良人常言‘受命于天’，既不见上天惩戒，许是有些道理。”","　　旦是有点迷信的，她无法理解的事情，都会交托给鬼神。不仅仅是她，几乎所有“百沙”的人，都是有这样的习性。乃至整个吴国，甚至列国，多多少少都会把神异归于上天或者鬼神。","　　“问天”是个很神圣的事情，同样，“问鬼神”也很重要。","　　在常人看来，“受命于天”是不能随便乱讲的。","　　但李解乱讲这么久了，也没见一道天雷劈死他。于是乎，在旦看来，说不定自己老公真有点神奇的力量。","　　毕竟，几个月之前，她还只是一个浣纱女，可现在，却是阴乡乡帅之妻。","　　地位天差地别，算是半只脚踩在贵族的行列中，而且商无忌的小妹跟她说过，将来自己很有可能会做夫人。","　　一切似乎都在朝着方向去的，旦于是更加坚定，可能自己的老公，真的是“受命于天”？","　　“‘淮夷’蛮横，久经厮杀，‘鳄人’虽强未必能胜之。不过听阿姊这般说，吾竟是不再担忧，想来良人必能大胜！”","　　李乡长并不知道自己的大小老婆在晚上还起来唠嗑，反正第二天带着小弟们呼啦啦过江的时候，他是半点想法都没有。","　　脑袋里空荡荡的，享受着江风拂面的那种舒服。","　　“首李，已见大埝！”","　　“靠岸吧。”","　　“是！”","　　和上次一样，过江都很顺利，不过这一次江潮不凶，所以没有走歪跑下游去。","　　在岸边略作整顿，先头部队已经换了小船和竹排，直接朝着北方去了。","　　鹿邑并不远，但也不近，沿途还有大量的聚落、市场。规模都不是很大，吴人和“淮夷”杂居，市场也相对和平。","　　“前方，就是鹿邑。”","　　商无忌往来南北很多次，对这里的路线很熟，他对鹿邑的城市布局烂熟于心，在船上对李解道：“首李，鹿邑东南临水，倘若遣使不成，可从西北相攻。”","　　“好！”","　　点点头，李解表示没问题，接受良好的建议，是个有理想工头的基本素质。","　　见老板这副模样，商无忌很满意，又看了看浩浩荡荡的队伍，他更是满意无比，脸上的笑容也是无比的灿烂。","　　堂堂之师，正正之旗。能够在这样的军阵中指挥若定，也是一种享受啊。","　　就算开打，商无忌也相信，平日里训练有素的“鳄人”，也能够轻松地迎接“淮夷”的冲击。","　　心中无数的豪情正要宣泄，李解却还是一副双眼无神的模样，等看到了城寨、望楼、水门之后，李乡长这才来了精神：“嘿……这也叫城？”","　　他以为鹿邑是姑苏那种大城，城墙高不可攀的那种。","　　结果定眼一看，就是个土木混合大山寨，夯土墙矮得惊人，李乡长寻思着就这高度，他在纺织学院读书那会儿，去网吧近道的那堵围墙，可比这个雄壮威武多了。","　　“呃……首李，鹿邑乃是……”","　　“小的们！”","　　“噢！！！！！”","　　“跟我冲——”","　　咚！","　　船刚刚靠岸，就见李乡长身披两套战甲，拎着一把战斧，挂着一把青铜刀，身后几个“鳄人”扛着梯子，直接冲了上去。","　　“发财啦——”","　　嘭！","　　梯子很轻松就挂在了寨墙上，而李乡长一马当先，三两下窜上去就是一斧子剁翻了一个目瞪口呆的倒霉蛋。","　　看到这幅画面，商无忌整个人大脑空白……\n        "]