["　　嘭！","　　我在哪儿？","　　我是谁？","　　“李哥——”","　　“救人！救人呐！李哥还在下面——”","　　“叫消防——”","　　“报警！快点报警啊——”","　　嘈杂、躁动、混乱……一切又很快地归于平静，黑暗中的平静。","　　“咳咳……呕——”","　　眼前恢复了光明，浑身又湿又冷，混杂着河底淤泥的味道，让李解顿时干呕起来。脑子里嗡嗡嗡嗡作响，高频像蝉叫的耳鸣，让他整个人很烦躁。","　　“不是印染厂工地？”","　　一片混沌的脑袋里，不断地闪现着爆破、塌方、扬尘的画面。","　　昏昏沉沉中，一个女人的声音响了起来，他能听到她说话，可是，听不太懂。有点像吴地方言，但又不完全像。","　　李解正要开口询问，突然高频像蝉叫的耳鸣更加剧烈，整个人眼前一黑，像一条死狗一样，一动不动。","　　女人惊呼一声，放下手中的竹篮，然后站起来，大声地呼喊着什么。","　　不多时，就有大量同样端着竹篮的年轻女人跑了过来，竹篮中无一例外，装着的都是布料和衣服。","　　“阿解要去南沙？”","　　“是哩，那里有大鲫，可以捉一些。”","　　“若是得鳅，吾用上苎换与你。”","　　“可。”","　　李解点点头，表示同意。沿江之地，多称“沙”，因为不住城里、市镇，又称“沙野”。","　　姑苏城北面往东沿江沿海，大大小小的“沙”成百上千，住在这里的人，都是“野人”。","　　一个月的穿越试用期度过之后，李解倒也不用担心自己不能够融入这个类似上古时代的世界。","　　因为“野人”哪怕是裸奔……都是正常的。","　　“野人”无礼嘛。","　　把李解“捡”回家的，是一个浣纱女。姑苏城外的“野人”，除了采集、种植等等收入之外，主要是为“城里人”提供服务来换取报酬。","　　浣纱，就是给“城里人”洗衣服。","　　有两种浣纱女，一种是姑苏城里有编制的浣纱女，她们主要给贵人洗衣服；另外一种是民营企业，一般都是“城里人”当老板，然后利用“城乡”之间的人工成本差，来赚取利润。","　　“野人”一般就是给民营企业打工。","　　再说了，有编制的也不会“捡”李解回去。","　　“沙野”的浣纱女“捡”陌生男人回去，主要目的就是为了繁衍后代。越是强壮越是好，长得帅是次要的。","　　巧的是，李解很强壮，毕竟，他是一个工头。","　　工头要是不强壮，怎么拖欠工人工资，并且把讨薪的工人一一打服？请保镖围殴讨薪工人的，那不是工头，那是企业家。","　　“捡”了李解的浣纱女，是“白沙”人。“白沙”并不大，只是形成了聚落，还谈不上一个“村”。临近的“沙野”，多称呼为“白沙里”。","　　白沙里的住户，并没有姓，只有名。","　　稀奇古怪的名都有，“捡”了李解的浣纱女，叫“旦”，因为是早上生的。","　　李解寻思着，这要是姓沙，岂不是叫沙旦？","　　旦有个弟弟，出生的时候，因为有一只雕抓走了她家养的一只鸡，所以叫“雕”。所以不难看出，沙旦的弟弟叫沙雕……","　　一听就很亲切。","　　不管是旦还是雕，都不识字。","　　哪怕是姑苏城，识字的人都很少。","　　李解自忖好歹也是纺织学院毕业的，虽然后来做了工头，这不妨碍他自认为是个文化人。","　　然后跑去姑苏城卖水产山货的时候，他突然明白过来，他的的确确是“野人”，他就是个弟弟，还是沙旦的弟弟……沙雕。","　　大篆……字认识他，他不认识字啊。","　　不过李解给旦和雕取姓这个事情，还是让白沙里附近的“沙野”有点轰动。","　　因为这听上去有点高大上，只不过李解寻思着这沙旦和沙雕还是不能叫，别人可能觉得没什么，他觉得蛋疼，而且精神上相当扭曲。","　　“野人”们自己在搞姓出来，这让姑苏城的人觉得很稀奇，不过也没管那么多。","　　毕竟，“野人”无礼嘛。","　　白姓沙氏，这是“白沙里”最近定下来的姓氏。","　　要是姑苏城附近的村落这么干，早就有“城管”过来罚款，官吏来训斥。但“沙野”的“野人”在那里瞎胡闹，也就无所谓了。","　　说到底，“野人”无礼嘛。","　　李解“名声大噪”的原因之一，就是给“白沙里”创造了姓氏。这是“野人”以前想都没想过的事情，主要是不重要，因为日常中主要的事情，是想着怎么多搞点吃的用的。","　　之所以说是“名声大噪”的原因之一，那是因为李解真正出名，是因为他老婆，也就是把他“捡”回去的旦。","　　旦除了浣纱之外，也帮人养蚕，是附近“沙野”最美丽的蚕娘。美蚕娘之名，偶尔连姑苏城的人也会听说。","　　只不过，美蚕娘父母双亡，还要带着沙雕弟弟过活，一般人就算想要跟旦过日子，也要考虑多一张嘴的事情。","　　养活一个半大小子，可不是那么容易的事情。","　　所以，“捡”老公属于成本投入低，但是长期回报高的投资行为。","　　再说了，李解身材高大威猛，一看就是能开荒一百亩地的能干男子，比养一头牛还划算。","　　何乐而不为呢？","　　要不是农具还要靠借，李解差点就高估了自己。","　　无奈之下，本着靠山吃山靠水吃水的思想，带着弟弟沙雕，穿越试用期期间，主要工作就是逮鱼摸虾。","　　姑苏周围别的没有，水产极其丰富。只不过，大多数常见的鱼虾，姑苏的“城里人”都吃过了，卖不出价钱。","　　所以一般抓到了草鱼之类的大鱼，李解也多是自己做成咸鱼干。盐是交换来的，从“白沙里”撑船去“东沙”，那里的“沙野”，主要收入就是给姑苏搞盐。","　　“东沙”的土地比“白沙里”还矬，难产稻米，所以想要吃米，就要跟“城里人”一样，靠买。","　　钱是没有的，那就只能以物易物。盐，确切点说是粗盐，在任何一个“沙野”，都是硬通货。","　　只有跟姑苏的“城里人”做交易，才会换来一种叫“镝”的钱币。“镝”除了当钱用，它还是箭头……","　　不管是沙雕还是“白沙里”的其他青少年，都很喜欢钱。","　　没办法的事情，因为钱无所不能啊。","　　“雕，去问过‘云亭’五更要多少鳅了么？”","　　“问了，昆兄不用捉太多，‘云亭’五更只要二十条大鳅。”","　　去姑苏实在是太远，一天才一个来回，这还是划船技术好。只是想要赚到实实在在的钱，姑苏城是最好的去处。","　　除此之外，也就只有市镇和小一点的贵族封地，才能搞到钱。","　　只不过市镇那些官吏和小贵族，其实也没多少钱，主要也是靠布匹来支付。","　　钱，是最最保值的，而且动不动还升值。所以如果不是特别想要某种东西，很少有人愿意用金属货币来支付。","　　离“白沙里”最近，且又愿意拿“镝”来支付的“富贵”人家，目前只有“云亭”这个地方的“五更”。","　　“五更”是个官职，拿吴王发的工资不说，在地方上也相当的有实力，掏“镝”来支付，也说明了一切。","　　不是什么人都可以做“五更”的，能做“五更”，年龄是一个门槛，不满五十岁就别想了。","　　凡是做“五更”的，都是地方市镇上满了五十岁的老者。","　　“云亭”这里的“五更”，今年就是五十五岁，牙口不太好，想吃一点柔软的泥鳅，实属正常。","　　但是，泥鳅哪里有那么好抓？","　　不过“白沙里”美蚕娘“捡”来的老公，却能保证供应新鲜活泼的泥鳅，个头儿还挺大。","　　要是一般农夫，作为“云亭”五更，吃你几条泥鳅怎么了？可“白沙里”毕竟没有一般的农夫。","　　野人嘛，不知礼，所以就只能用之以利。","　　不过对李解来说，现在连一张擦屁股纸都没有，讲个屁的礼啊，还是谈钱最好！\n        "]