["　　作为新鲜出炉的阴乡乡帅，李乡帅的个人威望，在短期内达到了“沙野”中的最巅峰。","　　没办法，这么多年了，“百沙”之中，只有他“白沙”达成了这个“沙野”之人看来几乎不可能达成的成就。","　　从今天开始，“白沙村”的人，就可以自称“吴人”，跟别处的“沙野”交流，就能用“我大吴”为开头。","　　我大吴牛逼，我大吴给力，你们这帮臭土鳖！","　　“下柳啊，没想到你还有管理上的才能。那为什么你还混到这种地步呢？堂堂一国之公子，流落在外……要么你们六国国君眼瞎，要么你长得丑。”","　　“我长得丑。”","　　公子巴毫不犹豫地选择了后者，宁肯自己丑，也不能辱没国家！","　　“……”","　　见他这么光明磊落，李乡帅当时就给公子巴竖起了一个大拇指。","　　老铁，够敞亮！","　　阴乡成立之后，接下要迎接的最大挑战，并不是什么江北的地盘。而是如何梳理大量的“移民”，每天都有上百的“沙野”之人前来报到。","　　很多小型“沙野”，就是全家老小一波流，举族前来投靠。","　　成为阴乡的一份子之后，固然是要付出很多东西，比如说自己的人身自由权。当李乡帅要开展工作的时候，肯定要征发劳役，挖沟开河盖厕所，这都是要用到人的。","　　再比如种地，现在开辟出来的新田，李乡帅说这是他的地，谁敢反对？","　　谁反对就被开除乡籍，让你在野外自生自灭。","　　说到底，吴国设置阴乡，是针对李解，而不是针对“沙野”之众。","　　一千个“沙野”土鳖，也比不上一个李解。","　　有了这个基本认知，不难看出，所谓的阴乡乡帅，更多意义上，就是阴乡的土霸王大酋长。","　　吴国方面，对阴乡发生什么不感兴趣，一应变化，只找当头的李解。","　　至于说酬劳呢，就是整个阴乡的治权甚至是所有权。","　　当然明面上来说，这地皮还是吴国的，是大王勾陈的。","　　不过大王又没开工资发薪水给李解，李乡帅为了稳定“沙野”，是费心费力流血流汗，多么忠心耿耿啊，总得有点好处不是？","　　这个好处，就是整个阴乡。","　　李解拿到了吴国大王派发的开发许可证，那他就是这一片大王唯一指定认证的开发商。","　　所以李乡帅在自己的一亩三分地上，搞什么都是对的都是合理合法的。","　　有人开荒了，种地出了粮食，以前没人管，自种自吃也挺好。但现在不一样了，李乡帅来了，这你种了粮食，不得拿出来一点？李乡帅保护这片土地，收点保护费也是应该的嘛。","　　当然了，有的人有脾气，也是正常的，可能不愿意给。","　　不过不要紧，不愿意给就不给嘛，要允许别人有选择的权力。","　　不给可以不种嘛。","　　或许有的人想不通，明明是我先来的，明明是我先开的荒种的地，凭什么赶我走？","　　这时候，大王派发的开发许可证就可以掏出来了。","　　一般就是官帽子外加丝绢做的身份证明，可能还有一把刀或者某个兵器，总之，这些都足以证明，大王把这块土地的管理权，交给了李乡帅。","　　李乡帅赶你走，还需要解释吗？","　　想要什么样的解释，当场就写一个给你，还是简体大篆双文字的。","　　所以说，当看到李解成了阴乡乡帅之后，“沙野”之众稍微长了脑子的都明白，以前的日子，算是一去不复返了。","　　好日子坏日子都得过，再说了，“首李”看上去还是很好说话的样子。","　　“这几日登记来阴乡的‘沙野’之徒，有多少？”","　　“全部在此。”","　　哗啦啦啦啦……","　　一卷卷的竹简、木牍，上面都是一个个“沙野”之徒的名字年龄性别来历……","　　公子巴还是相当有水平的。","　　不过李解很不满意，不是针对公子巴，而是针对竹简和木牍。","　　为了登记造册，发动了大量妇女加工制作竹简和木牍，不但要打磨，还要修型，实在是浪费了大量的劳力。","　　在李工头眼中，这些都是不必要的劳动工时，毫无意义。","　　然后李工头又想起来，为了了解这个世界，他还得泡一回吴国的国家图书馆。且先不说有没有资格混进去，就假设自己能进去吧，进去之后看到绢布还好，这要是看到这些“书卷”，他会绝望。","　　一卷书，压根也没几百个字。","　　这年头的文化人“言简意赅”，也是没办法的事情啊。","　　受限于物质条件啊。","　　“我要造纸！”","　　李乡帅下定决心的另外一个重要因素，那就是昨天吃螃蟹可能吃得太多，已经拉了好几回肚子。","　　家里准备着的大树叶子，已经基本用光。","　　生树叶容易破洞，枯树叶稍微用力就会碎裂，这是一个相当感人的时刻，因为李解终于明白，什么叫做“更衣”，什么叫做“沐浴”。","　　实在是现在上厕所很容易把自己搞脏……","　　为了自己的菊花，李解坚决要把纸造出来。","　　他也不担心自己造不出来，因为他是纺织学院毕业的，相当专业。","　　“何为纸？”","　　“有类绢布，以备书写之用。”","　　“……”","　　公子巴一脸的不信，很敷衍地对李乡帅道，“首李必能成功。”","　　“这是自然。”","　　傲然而立的李乡帅充满着自信，他对公子巴说道，“待我造纸成功，下柳可足商队，前往中国售卖。”","　　“诺。”","　　在公子巴看来，老板可能就是心血来潮想要找点事情做。毕竟现在主要在忙的事情，都不需要李解跑前跑后。不管是阴乡还是雉邑，都是“百废待兴”的状态。","　　“对了下柳，为何大王没有年号？”","　　这让李解觉得很奇怪，明明人家周天子也有年号“代受”，周围一帮称王的“乱臣贼子”，居然还讲究起来了？","　　“盖因所谓‘年号’，乃是周怼王所创。自周怼王登王位以来，便以‘天授’为年号。”","　　“啊？年号是这个周怼王自创的？”","　　“正是。”","　　“……”","　　李乡帅当时就觉得哪里不对劲，可想想也没什么不对劲的。人家是周怼王嘛，怼什么不是怼。","　　至于说吴国的大王不用年号，很显然是因为不吉利啊。","　　你看上一任周天子，用了年号之后，死了就混了个“怼”。","　　吴王勾陈都一把年纪了，何必蹚这个浑水。","　　“看来，这个周怼王，很值得研究啊。”","　　李乡帅摩挲着下巴，忽地又想起一事，开头问道，“下柳，你当真没听说过太公望？”","　　“不曾。”","　　“姜尚呢？”","　　“闻所未闻。”","　　“姜太公钓鱼愿者上钩呢？”","　　“这是何典故？”","　　“没什么，我就是随口问问，你忙你的，我去上个厕所……”","　　突然又来了感觉，李解捂着肚子，攥了一把树叶，在新修的茅厕中蹲了下去，一边蹲一边思考着：这他娘的肯定不是春秋战国吧！这周怼王到底是个什么鬼？\n        "]