["　　和郯庄子比起来，羿阳君姬玄虽说同样老了，可是步履稳健眼神锐利，前行的时候手按佩剑，精气神都很有惊人的压迫力。","　　这种气场，配合左右盐城军的披甲士，更是比郯庄子更像一国之君。","　　“多年不见，郯君安好？”","　　姬玄笑呵呵地走近，左右甲士护着他，和郯庄子己美隔着五步，这才拱手行礼。","　　忙不迭还礼的郯庄子只是声势，都弱了不少，此刻畏首畏尾，更显得凄凄惨惨，郯国护卫更是大气都不敢出，好几个护卫更是浑身发抖，手中的兵器都快要握不稳了。","　　唯有沙哈，正目光炯炯地盯着姬玄，他心中有一种荒诞的感觉：就是这个老儿，是首李要杀之而后快的老家伙！","　　不过看着对面一两百个吴甲，沙哈也不敢放肆，只是护着己美，免得己美被吓得腿软。","　　“羿阳君一如往昔，风采依旧啊。”","　　收拾心神，恢复了平静，己美邀着羿阳君，“不若对坐而谈？”","　　“身负要事，不敢逗留。”","　　姬玄看着己美，虽说面带微笑，可那种优越感，连沙哈都看得出来。","　　不过作为吴国的公子，他也的确有优越的资格。别说面对小国之君，就算站在宋国鲁国等等大国面前，姬玄照样可以摆出傲慢的态度，这就是实力底蕴！","　　邦交？","　　什么是邦交？","　　实力就是邦交！","　　“君途径郯国，若有去处，郯国任君行走……”","　　一国之君说出这句话，是带着极为强烈的屈辱感。尤其是羿阳君现在其实是在跑路，但面对这样的势力，郯国还是只能认怂。","　　不认怂不行，姬玄只要愿意，四方野地扫荡一空根本没有压力。","　　都知道吴国王师在后面追击，可天气原因，吴国王师就算想要追，士卒意愿也没有强烈到哪里去。","　　“吾往东莱，奈何行路匆忙，如今粮秣困乏，不知郯君可否相助一二？”","　　“自无不助之理，只是郯国弱小，不知君欲粮秣几何？”","　　眼神微微一眯，羿阳君姬玄很满意己美现在的态度，弱者就应该有弱者的自觉。哪怕你贤名在外，也只是担心杀了之后败人品的事情，不是不敢杀，也不是不能杀。","　　看着己美，姬玄拂须呵呵一笑，然后看着不远处的郯城，城头武士林立，还有大量壮丁，显然是准备着守城。","　　心中很是不屑，在姬玄看来，这就是一群乌合之众。","　　“粮秣两千石，牛马各五十，猪羊各三百，其余财帛……”","　　羿阳君根本没有顾忌什么，甚至没有让手下递交清单，而是大喇喇地当着己美的面就直接说了起来。","　　这让本就羞愧的郯庄子己美，更是屈辱到了极点，一张老脸涨得通红，指关节捏得发白，可是又无可奈何地松开。","　　己美只能心中自我欺骗，想着盐城军离开之后，郯国就准备归附吴国仪式，之后吴王勾陈把他们迁到哪里算哪里，只要不继续留在这里左右受气，都是可以的。","　　只是不管怎么说，作为一国之君，被这样当着几百人的面羞辱，传扬出去，贤名再如何，也是染上了一个超大的黑点。","　　想到这里，己美心中哀叹，甚至身子都颤抖了一下，差点站不稳。","　　若非沙哈见郯庄子身体不妥，连忙伸手扶了一下，己美就要瘫软在地，更是丢人到极点。","　　说不定之后就会有传言，说他郯庄子还没有被羿阳君攻打呢，就已经吓得瘫软在地，根本不敢直面羿阳君。","　　这一定会助涨羿阳君的名声！","　　好在沙哈搀扶了一下，没有让郯庄子失态。","　　眼神略有失望的姬玄瞄了一眼沙哈：“不曾想郯国还有如此壮士，何不另择明主，以展才能？”","　　一只手正扶着郯庄子的沙哈听到这话，顿时大怒：“士可杀，不可辱！我以忠义行事，岂能背主求荣！”","　　“大胆——”","　　“狂徒！”","　　羿阳君左右甲士顿时厉喝，目露凶光的同时，手中兵器已经指向沙哈。","　　“仲哈无虑……”","　　“无虑你个头！”","　　沙哈扭头狂喷劝说他的己美，然后道，“士可杀！不可辱！我乃白沙勇夫，今为‘鳄人’队长！袍泽以我为表率，今有沙哈……杀——”","　　不等己美反应过来，突然沙哈将他甩在一旁，双手握紧斧枪，突然暴起。","　　“舍生取义！敢为烈士——”","　　一声咆哮，身材胖大的沙哈陡然冲锋起来，五步之内，根本无人能够抗衡。","　　“保护主公——”","　　“主公——”","　　气度不凡的羿阳君姬玄，此时此刻眼神流露出了前所未有的恐惧。他依旧美髯飘动，但却吓得动弹不得，左右甲士护卫在前，但是斧枪就像是长了眼睛一样，从缝隙中直接穿透。","　　嗤的一声脆响，羿阳君姬玄身躯一颤，低头看去，斧枪直接戳穿了他的胸口，那里明明还塞了甲叶的。","　　“嗬、嗬嗬、嗬……”","　　喉咙中发出古怪的声音，羿阳君眼神充满了不可思议，手指抬起来指着沙哈，恐惧和不甘糅杂在了一起，想要说什么，却什么都说不出来。","　　“杀——”","　　一声怒吼，沙哈心中只有一个念头，杀！","　　他练习了成千上万次的动作，从来都是快很准，他考核一直都是优秀，他是首李的左膀右臂，他成绩很好，所以刺什么都很准，这是应该的。","　　因为他是绩优生！","　　“杀——”","　　杀性大起，斧枪顶着羿阳君朝前几步，几个吴甲猛地抽剑狂刺，可是沙哈身负三甲，顷刻间并没有伤害到他。","　　噗！","　　猛地抽出斧枪，双手用力一抖，直接抖得羿阳君宛若一滩烂泥软在雪地里。血水狂喷，白皑皑的冰雪大地，陡然就被染红。","　　哐！","　　一身巨响，斧枪抡起来狂砸，当场扫翻几个吴甲，一招得手，沙哈继续抡起斧枪，瞅准一人就是砸了过去。","　　咔！","　　噗——","　　中招的吴甲隔着甲叶，胸骨金碎，血水从口中喷出，整个人后退踉跄两步，还想要支撑，却没有撑住，只一刹那，就趴在了地上，身躯只是不受控制地痉挛。","　　“杀——”","　　双手紧紧地握住了斧枪，就像是平日里的训练一样，沙哈看准了敌人的喉咙，干脆利落地一枪刺出！\n        "]