["　　市掾就是市场，但吴国境内，设置市掾并非是靠商人的自发性，或者说底层的自由贸易。而是由政府来规划，姑苏作为都城，是由太宰佐官一手操办。至于边疆区的县，则是由县相亲自主抓。","　　列国大同小异，精英阶层相当的务实，并不存在死认钱就丢人的情况。而且列国顶级精英，在针对商品经济、贸易流通上，都有自己的一套理论。","　　公子巴跟李解说过，凡是大国的太宰、相，只要是出名的，都出过书。","　　其中又以齐国和晋国为最，齐国先后有五个相针对“平准”“财货”出书，并不是简简单单面向君主的策论，而是一套关于如何平稳国内物价的指导理论。晋国也不遑多让，前后有十几个大夫总结过“镈殖”，也就是货币价值。","　　由此发展而来的经济特色，那就是齐国以发达的贸易闻名于世，列国提到有钱人，第一个想到的，就是齐国巨贾。","　　而晋国则是实力强横，币值稳定。使用晋国“镈币”的国家有几十个，甚至连戎狄部落前来列国交易，除非是以物易物，否则只要是现金支付，肯定使用“镈币”。","　　不过不管什么方式，建设市场都是重中之重。","　　列国愿意前往吴越的商人，其实并不多，所以吴越两国但凡能有个像样的市场出来，对市场所在地，都是一种惊人的福利。","　　只不过，并不是什么地方都适合做市场。","　　首先人口一定要上来，其次交通一定要便利，最后就是社会环境稳定。","　　原本像“百沙”之地，只有最弱小的商人，甚至可能就是个行脚商、货郎，才会前往“百沙”之地冒险。","　　但是现在，情况大大的不同，“百沙”统一了，至少在形式上是已经完成了统一。他们的共主，就是原先的白沙村村长，现在的阴乡乡帅李解。","　　这就有了一个稳定的基础，整个“百沙”的总人口数量，也是相当可观的。哪怕不去销售什么东西，从“百沙”采购水产、盐、桑叶、木材等等日常物资，走量也是有得赚。","　　李解的“重信轻财”之名，则是更加坚定了商贾们的信心，因为一个地方的统治风格，这年头是跟着领导人走的。","　　上有所好，下必从焉。","　　李解重信，那么“百沙”将来就会重信，这是时代的规律。","　　那么，对路过的商人们而言，“百沙”就是一个人口数量丰富，地区环境稳定，统治者强悍卓越的“潜力”市场。","　　更何况，“百沙”并非没有独门物产。比如说鱼干，“百沙”就能对外出售鳝鱼干、鳅干、熏鱼、烤鱼干等等，和云亭、芙蓉甚至是延陵这种大城市比起来，都是产量数倍。","　　这个时代的食品保存不易，像“百沙”出产的各种水产鱼干，对于商队而言，都是相当不错的土特产，从吴国贩卖到中原诸国，都是有利可图的。","　　再比如竹制品，“百沙”能够稳定地对外供应相当数量的竹篮、竹篓、竹凳，这是姑苏城任何一个商家都不能做到的事情。","　　只有极少数的封君大贵族，才能通过祖传的人口技术积累，才能和“百沙”的产量相提并论。","　　其中缘由，“百沙”之外人的想要了解，但始终不得其解。","　　所以哪怕是想要搞明白其中的原理，云亭、芙蓉等地的商人或者地头蛇，都会愿意在阴乡建立市掾。","　　正式的市掾，是会派遣市令的，当然因为阴乡属于“怀柔”政策的产物，很有可能市令就是个偶像，主要还是交给阴乡自己来处理。但对阴乡之外的人来说，这就是可以长期稳定地在阴乡市掾进行考察。","　　对外界商人和李解来说，这是双赢的事情，合则两利，没有不高兴的理由。","　　不过好消息是萌萌哒的嫱告诉他的，自然是要给嫱来一点福利。","　　“咱爸还在给芙蓉‘乡老’做保安？”","　　给贵族做保安，没什么丢人的，更何况还是“德高望重”之辈。","　　不过让李解有点意外的是，嫱的父亲居然是“持剑”护卫。要知道，这年头能够“持剑”的剑客，只有两种情况，一种是武士，职业当兵；另一种是贵族子弟，可以职业当兵，也可以不当兵。","　　说是两种情况，其实就是一种情况，都是士。","　　能够“持剑”保护一个地方的老年贵族，人品、德行、能力甚至是相貌，都要全部过关。","　　奇形怪状的剑客，是没可能站在贵族旁边侍奉左右的。","　　“芙蓉‘乡老’曾出使会稽，同爸有过一段情谊。”","　　“嗯……嗯？！”","　　有过一段情谊？！","　　李解当时就一个激灵：“咱爸这有过一段情谊……是何情谊？”","　　“有匹夫行刺‘乡老’于廊下，爸救之。”","　　“嗯……好。”","　　原来是救命之恩，难怪跑来吴国，还能有口饭吃。而且自家女儿打工，貌似也没受到什么刁难，也没见色起意的吴国牲口跳出来闹事。","　　不过李解又想起一个事情：“咱爸既然给‘乡老’做事，总归不缺钱吧，怎么嫱还要去做工？”","　　嫱听到李解的疑问，沉默了一会儿，然后低头道：“爸旬日劳累，嫱只为尽一份力。”","　　“好。”","　　点点头，李解没有多说什么，这种行为，在这年头属于加分项。如果有贵族子弟看中了嫱，因为嫱的这种“知恩”，会让她在给贵族做小老婆的过程中，起到很大的作用。","　　如果是进入王宫，原本可能只是宫中侍者，因为这种“知恩”的行为，变成妃嫔的概率就很大。","　　“如此……过几日，我前往芙蓉一趟，让‘乡老’举荐咱爸为阴乡市掾之令。”","　　原本情绪低落有点沉默的嫱，陡然眼睛一亮，抬头惊喜地看着李解：“良人当真？”","　　“君子一言，驷马难追！”","　　从村道走到村口的时候，站在“白沙村”的寨墙之下，李解很是得意地对小老婆说道。","　　李乡长感觉自己现在装逼指数最少上涨十个百分点，尤其是看到小老婆那崇拜的小眼神，满足感爆棚啊！","　　“好彩！好一个‘君子一言，驷马难追’！”","　　正装逼呢，李乡长却听一声瞎咋呼，不远处，村口农贸市场的道路旁边，停着一辆马车，马车上有个俊雅之人，正笑呵呵地拍手称赞。","　　“奄人商无忌，见过首李。”","　　阉人？伤无鸡？","　　李乡长眨了眨眼：这人相貌堂堂，居然是从宫里出来的？\n        "]