["　　猛男有什么不好？猛男当然好了。","　　你看这胸大肌，你看这肱二头肌，你看这人鱼线……喝醉酒的白领老阿姨点赞的手指头根本停不下来。","　　可李乡长寻思着，这吴国也没有高档娱乐会所啊？！","　　“首李，不曾想太宰起竟是诚笃君子啊！”","　　“唵？！”","　　啥意思？！","　　李解一脸懵逼，老子现在都成“猛男”了，这他娘的还是子起那个老流氓厚道？","　　“阴乡外服大王，授之以男、卫，以教化蛮夷。首李，阴乡现在却为吴国之土矣。”","　　“以前难道就不算？”","　　“二者不可等同。”","　　以前当然算，但以前是放养，你“百沙”只要不闹事安分守己的，我姑苏也不会过来打你，最多看中了啥好东西就抢走，不给钱的那种。","　　但是现在不一样了，姑苏不但不打你，也不会看中好东西就抢。就算要东西，也会掏钱。","　　当然了，有条件的，贡赋要正式比照“男”和“卫”两级官爵。","　　知道老板是个认知白痴，公子巴连忙给解释了一通。李乡长这时候才明白，这“猛男”和他想的猛男，有点区别啊。","　　太宰子起的确是出了大力，帮了大忙。","　　所谓“猛男”，就是李乡长以“勇猛”服事大王勾陈，然后大王勾陈就让他以“勇猛”出任办事。","　　男，就是任事的意思。","　　讲白了就是发你工资让你好好上班。","　　“也就是说，吴王还给老子开工钱？这一年得多少钱？”","　　“几百石总是有的。”","　　“嘿……我他娘的给人开工资那么多年，终于有人给我开工资了嘿！”","　　正乐着呢，忽然李乡长虎躯一震，“不对啊！姬巴，照你的意思，阴乡上贡的数量，岂不是要比照吴国的同行？”","　　“不不不，阴乡只是外服，岂能等同内服？”","　　“什么外服内服的，还口服呢！你就说，给姑苏上贡怎么说？”","　　“阴乡自行处置啊，只要大王不曾指定贡赋之数，首李想入贡多少就是多少。若是真要指定贡赋之数，姑苏不会不派使者过来的。”","　　“卧槽……这么爽？！”","　　“往后，首李也算是大王的人。以‘勇猛’事大王，各地‘沙野’想要收服，也就更加容易。”","　　一听这个，李乡长就很爽，整个人都轻飘飘了。","　　笑呵呵地拍着公子巴的肩膀：“如此说来，我也算是王的男人了。听着就是有点怪怪的……”","　　千言万语一句话，太宰子起厚道啊！","　　这拿钱办事的态度，难怪是一人之下万人之上，当真是有水平。","　　就冲这个，李乡长明知道他是奸臣，可也恨不起来啊。","　　谁叫他也不是什么好人呢？！","　　唉……惆怅，个人的道德情操，是有那么一点点小愧疚的。","　　不过“猛男”这个头衔，还是有点出戏啊。","　　李乡长寻思着带着小弟们出去开片，总感觉自己会笑场，而别人却一脸的严肃。","　　大吴猛男李解在此，谁敢与我共决死！","　　好有画面感哦。","　　一咬牙，李乡长下定决心，嘁哩喀喳砍人的时候，坚决不吼这一嗓子。","　　...","　　忽地，李乡长笑得很猥琐，让公子巴虎躯一震，后退三步，他总觉得，最近的老板神神叨叨的，瞒着不少事情，不管是对他还是对商无忌，都是如此。","　　可要说厌恶吧，又谈不上，公子巴感觉在阴乡这里，当真是施展出了自己的才能。","　　而且随着阴乡越来越“发达”，他居然有一种“翩翩起舞”的微妙感，嘴皮子功力越来越强了。","　　以前作为六国公子，他算个啥？","　　现在不但能跟吴国重臣见个面，偶尔还能在吴王面前亮个相，比六国的国君还要嚣张。","　　他从阴乡回家招募老乡的时候，那架势，那场面……赞！","　　作为“王的男人”，李乡长原先寻思着，就是借个吴王的头衔瞎咋呼一下。但是现在不一样了，他个人也算是有编制的！","　　甭管什么内服啊外服的，都是服嘛。","　　反正李解是服的！","　　除了王命金牌之外，配套“猛男”的还有一系列仪仗，比如马车啊服装啊佩剑啊啥的，不过这些太宰起没给，意思么……就是让李乡长自己看着办。","　　勿以财小而不贪，太宰子起是个有原则性的人。","　　要不是最近的计划有点偏差，李解个人意愿上，是很想骑着大象出去溜一圈的。","　　那多嚣张跋扈啊。","　　过了几天，加上之前的几次情报，陆续的地形概略图出来之后。李乡长直接带着全部“鳄人”和一半“勇夫”走人，说是要去“东沙”视察工作。","　　毕竟，“东沙”虽远，也是“沙野”嘛。","　　作为“百沙”共主，跑远一点视察工作怎么了？这不显得忠于王命，忠心任事吗？","　　哗啦！","　　船舱内，李解打开了地图，不是很精确，但是用来指向导航，已经绰绰有余。","　　沿途的“地标”都标注了出来，船队前进的效率极高。","　　这一次组团北上，和前两次完全不同。","　　以精锐为主，“鳄人”带队“勇夫”，每条船都分配了最好的操舟橹手。干粮和咸肉的量相当足，每个“鳄人”负责的“勇夫”小队中，还配有一点点蜂糖，不大的一块，但足够一队人舔上好几圈的。","　　很恶心，但是很管用。","　　甜味能让枯燥乏味变得平和起来，甚至还能产生一点点兴奋度。","　　“首李，东北二十里，应该就是‘东芦市’。”","　　“这几天还是东南风，我们应该会提前抵达约定地点。”","　　“往北行三十里，有个聚落，到时候，可以弃船换车。”","　　几个“鳄人”队长簇拥在李解周围，各自发表了看法。","　　李解若有所思，他没想到秋收的时候，过江了还能有一波南风天，因为阴乡的船帆是重新设计过的，借了风力的效率极高。","　　所以原本李解和沙东约定的时间，可能会有点提前。","　　“盐城城郭之田，如何分布的？”","　　“北少南多。”","　　“嗯。”","　　李解点点头，然后道，“烧北田抢南田，一应工具都准备好了？”","　　“此行‘勇夫’都是收割能手，大镰用得极好。”","　　大镰是一种比较特殊镰刀，长柄长刃，并且在手柄上加了笊篱，干活的时候，人只要站着飞快挥舞镰刀，就能把稻禾收割成一捆，非常方便捆扎。","　　“好！”","　　最后确认了一遍，李乡长便道：“继续往北行船，至‘茅沟’休整，随后趁夜焚毁盐城北地农田！”","　　“是！”\n        "]