["　　“北~风~那个~吹……雪~花~那个~飘……”","　　哼着小曲儿的李将军心情很不错，因为宋国国君子橐蜚就他娘的是个智障。","　　大冬天的，赶着部队来进攻逼阳城，而且还是他把防御工事都修好之后再来进攻，而且还没有战车、骑兵……","　　虽说因为积雪太厚，战车来了也是废，可有战车没战车，就是两回事。","　　宋国联军就这么笃定他李某人不敢野战？！","　　“宋白劳，今儿可是过年，这租子……可不能再拖啦！”","　　摇头晃脑地念叨着，李将军在城楼上扶着城墙远眺，一看宋国联军的阵势，李解就乐了：“妈的智障，这哪来的勇气？”","　　一股弱者的气息扑面而来，天寒地冻的，好些个小国士卒，居然就抱着一根长矛在怀里缩着脖子哆嗦。","　　人数倒是不少，李解估摸了一下，这怕不是有两三万人。稀稀拉拉的连绵不断，一阵阵白气在升腾，很有那个难民的感觉。","　　“首李！”","　　沙哈一看对方这阵势，就知道对面是菜鸡。","　　虐菜最喜欢了。","　　谁不喜欢虐菜？","　　“稍安勿躁，急什么，没看见联军停下来不走了吗？”","　　不走的原因倒也简单，因为在冰雪长城后头，弓手们已经射了一轮，随便射射，就射死了二三十个联军士卒。","　　这些倒霉蛋居然还是无甲轻步兵，身上就裹了点麻布，简直是惨无人道啊。","　　不过因为人多势众的缘故，联军并没有因为死了二三十个人就士气受挫。反而激起了联军各部分的热血，显然是眼见着目标就在眼前，想要一鼓作气冲垮逼阳城，然后抢劫一番，再洗个热水澡，搂个美娇娘。","　　想得挺美，不过联军的将领们显然也不是傻瓜。一看冰雪长城，就知道逼阳城早有准备。","　　发动进攻的话，整个进攻部队都会被分割成好几块。","　　逼阳城守军要干得事情就一个，拉弓射箭。","　　天气寒冷，弓弦有点不给力，但守军有一个好，物资充沛，再说了，取暖也方便啊。","　　弓弦要是缩了垮了，稍微搓搓，热了一下，也就变大了。","　　搓搓变大，自然就有了威力，射起来也就有了力量。","　　联军倒也不傻，迅速布置营寨的同时，也分开了阵势，有使者艰难地步行到了逼阳城前，正要开口说劝降的话，却听城楼有人下令：“射死他。”","　　那使者还未张口，几十支箭咻咻咻咻就飚了过来，然后联军使者就成了一只刺猬。","　　两边都是目瞪口呆，但李将军抄起“大声公”，在城楼上大声吼道：“李解誓同逼阳共存亡——”","　　“杀！”","　　“杀！”","　　“杀——”","　　反正也没人知道那个使者是来干嘛的，你说劝降就劝降？我李某人还说他是过来侮辱逼阳城全体守军的呢。","　　城楼上李将军最大，当然是李将军说什么就是什么喽。","　　联军主帅是宋国蒙氏，中大夫蒙武。","　　此人虽然不是名将，但也久经战阵。宋、郑两国互怼，他常年就是西北前线的将领。","　　这一次出兵，蒙武再三劝阻子橐蜚也是无用。","　　主不可以怒兴兵，这是常识。","　　但宋君就干了这种事情，不但干了，还挑了这么个天气季节，还挑了攻城战而不是野战。","　　要是野战，蒙武还想着能够围殴一下逼阳国。","　　毕竟小国出兵，数人头也就那样。","　　只可惜他说什么子橐蜚也是不听，就是想干挺逼阳子妘豹。讲白了就是恼羞成怒，追求不到女神，就想着猥亵一把过过瘾。","　　蒙武是硬着头皮带着联军过来的，而且要说服联军各国的将领，那是真要给不少好处。","　　首先粮草要提前分发，其次攻下逼阳城之后的分赃，翻一番。","　　做好了己方的工作之后，蒙武带着联军也是迅速从薛国出发，直扑逼阳城。","　　蒙武也是心存侥幸的，万一那个什么吴国猛男是个逗逼，根本连防御工事也没有准备呢？","　　又或者这个吴国猛男，其实是个智障呢？","　　再说这，吴国猛男一看到他们人多势众，就立刻怂了呢？","　　总之，就凭联军人数，吓唬吓唬还是没问题的。","　　再说了，蒙武也清楚，逼阳城内，各国商人数量不少，这些平日里做生意的，一旦爆发战争，就是细作。","　　万一可以里应外合呢？","　　可惜，到了逼阳城外，蒙武当时就绝望了。","　　这尼玛进攻个鸡儿。","　　冰雪“长城”用连绵不绝来形容不足为过，而且分成了好几个扇面，进去就会被切割，无法形成进攻方的兵力优势。","　　这种情况，只要逼阳城不是自寻死路，慢慢磨也能把联军磨死。","　　所以，蒙武想着既然来硬的不行，就吓唬吓唬吴国猛男，毕竟自己几万人马，那也不是假的，正常人看见这数万大军，没吓尿就已经相当不错。","　　然而李将军以前做工头的时候，有些工程，即便只是一个片区，可能就有五六千工人在忙碌，像工蚁一样密密麻麻。","　　而到了吃饭的时候，不同片区的工人在不同的食堂吃饭……人山人海，蔚为壮观。","　　就工人吃饭的秩序，都碾压眼前这帮乌合之众。","　　硬要来形容的话，宋国凑起来的这十几国联军，在李将军眼中，大概就是八达岭长城上数人头的感觉。","　　满满当当全是人，可要是有人把屎拉裤子里，得几百人遭罪。这要是再来一阵微风，微风徐徐香飘飘，几千人都要忍住狂吐的感觉，艰难地在长城上蠕动。","　　但最终还是会有人忍不住开吐，然后一发不可收拾，吐得人更多了……","　　看着对面疲惫不堪又阵型散漫的乌合之众，李将军扶着城墙感慨万千：“我他娘的居然会高估这帮菜鸡！”","　　“首李！”","　　沙哈再度请战。","　　李将军瞄了他一眼，然后道，“‘雷火’带了？”","　　“带了！”","　　“让‘义胆营’先射一轮，倘使对面攻城，炸上几个。”","　　“是！”","　　答应的很快，但沙哈还是不满意，眼巴巴地看着老大，“首李，我们不出城？”","　　“急什么？！”","　　一巴掌扇沙哈脑袋上，“虐菜就这么有意思？”","　　然后李将军钻进城楼，冲商小妹道：“商姬，快给我披甲！我要出战！”","　　等全副武装出来之后，沙哼看到老大的装扮，顿时一脸懵逼。","　　“首李？”","　　“虐菜有意思吗？”","　　李将军扪心自问，然后露出了一个优雅而不失风度的微笑，“虐菜当然有意思啦！”\n        "]