["　　“仲哈差点成了寺人。”","　　再度返回郯城的时候，队伍相对要淡定从容的多，毕竟后面没有成建制的盐城军追杀。至于莱国境内到底有什么花样，此刻也不需要去琢磨。","　　带着人到了郯城，沙东查看了沙哈的伤势，就立刻回去向李解作报告。","　　闷声不响给老弟检查伤口的沙哼，数了一下老弟身上的伤口数量，有一百多个伤口，但总体来说……轻伤。","　　沙哼很羡慕，他出去干架的时候，还脱臼了一回呢。","　　等李解再度入城，跑去慰问沙哈的时候，正在养膘的沙哈手里还有一只鸡腿，啃得可高兴了！","　　“首李！”","　　“躺下吧。”","　　抬手按了按，沙哈略作行礼，继续躺下，榻前坐着的，是郯庄子己美。","　　老头儿死里逃生之后，整个人的生活价值观显然发生了巨大变化，他原本就不得已投靠李解，现在则是决定砸锅卖铁跟李解绑定在一起。","　　己美庶出的女儿，最小的都二十七八岁，老姑娘现在也没嫁人，以后也嫁不出去。有心做介绍给沙哈，可沙哈瞧不上，老姑娘领回去给她尽孝吗？","　　沙哈还是个少年。","　　于是己美就想着，从宗室中找个女良人，跟江阴武士沙哈配对。","　　但沙哈又说了，他不结婚，他要跟老板打仗。","　　总之一句话，除非老板说可以结婚，他才结婚。","　　再说了，沙哈现在很有思想觉悟，他想着自己才是个小队长，虽说是比较特殊的小队长，待遇跟沙东差不多，但还是小队长啊。","　　这种境界，顿时让己美叹为观止，觉得这是一块不可多得的璞玉，值得打磨。","　　然而沙哈又说了，这样的璞玉，在阴乡还有很多……","　　带着疑惑跟沙哈深入交谈之后，己美才知道，这群“鳄人”居然人人识字！","　　不仅仅是识字，他们还能互相笔谈，甚至还能写一篇相当规范的通报，虽说通报的用词语法，和己美的认知大相径庭，但还是能看出来，这是很规范的文章。","　　阴乡居然有自己的一套文字！","　　之前李解抵达郯国，己美只是觉得李乡长有点怪异，也不是没看到简体字，但只是以为这是属于吴国猛男逼阳相国的特殊暗号。","　　现在看来，郯庄子知道自己想得太浅。","　　尤其是郯庄子完全不能理解，吴王勾陈，怎么可能允许这种情况发生呢？","　　虽然它的的确确发生了。","　　“我一向赏罚分明，大王给你什么封赏，是大王的事情。我给你两个选择，一是白沙以东拿一块地，水榭楼台都帮你盖上，要多少女子，我让无忌去买……”","　　“我选二。”","　　“……”","　　李乡长一口气差点没上来，“老子还没说二呢你就二？！”","　　啃了一口鸡腿，沙哈倒是淡定：“老乌龟不堪一击，不算英雄。首李威震中原，才是英雄。”","　　“你他娘的是想跟我战一场？”","　　李乡长上去就给他一巴掌，沙哈后脑勺还挺硬，拍了居然就是脑袋晃了一下。","　　嘿嘿一笑，沙哈看着李解：“中原英雄，战而胜之，大快事！”","　　“嗯……这还差不多。”","　　李乡长点点头，然后又看着他，“这次你行险成功，赢了就是赢了，赢家是不必受指责的。但是，你既然是‘鳄人’队长，是弟兄们的表率，孤身犯险这种事情，以后要慎重。”","　　“可……可我是学得首李啊。”","　　“你他娘的跟老子比？！还还嘴？！”","　　上去又是一巴掌糊他熊脸，李乡长骂骂咧咧地瞪着沙哈，“你气力差我多少你自己心里没数？老子能披甲冲阵那是有十足的把握，体型体力差距不在一个层面上。你才练了几天，就跟我比？”","　　“冲锋可爽快了。”","　　沙哈笑呵呵地挠挠头，“我还是喜欢跟着首李冲锋。”","　　“有的机会。”","　　叹了口气，李解摇着头，“我还想你能有点长进，将来成个大将之才，看来这是猛将道路上一去不复回啊。”","　　“我也能为将？”","　　“怎么不能？你要过把瘾现在就可以跟郯庄子提啊，让郯君拜你为郯国将军，又有不可？”","　　“那算了……”","　　本来郯庄子己美还挺高兴，正乐呵呵地想要凑一句话，结果沙哈那嫌弃的表情，顿时伤害到了己美那颗老迈的心。","　　郯国怎么了？郯国不是国家啊？！","　　“算算时间，明后天姑苏的使者就会抵达，到时候给你什么封赏，都接下。”","　　“是。”","　　“只要大王还在位，咱们随便浪，没什么好怕的。”","　　“那大王要是……”","　　“你他妈有种说出来试试？”","　　李乡长手指指着沙哈，一旁郯庄子老脸皱成一朵菊花，总觉得阴乡人好像有点怪怪的。","　　没有敬畏啊，太没有敬畏了。","　　而此时，姑苏王城中，老妖怪勾陈正请太宰子起喝酒，一边喝一边聊：“伯起，姬玄已然伏诛，然则诸子尚在，以汝所见，可要春耕发兵东莱？”","　　“出兵莱国，自无不可，只是王师善战不善治，可劫掠东莱而不可梳理。王师退去，是为齐国打扫四野。故……以臣之见，莱、莒等东海列国，其重在庙堂，不在战阵。”","　　“唔……”","　　微微点头的勾陈想了想，道，“如此，仍命猛男为使，前往东莱。”","　　“李解之功，臣请大王先行封赏，以告四方。”","　　“可。”\n        "]