["　　盐城并不大，因为地理环境的缘故，它的夯土墙很低矮，但凡算得上优质的土壤，都会优先用在种植上。","　　城邑之外的耕地划分很简单，虽然不是“井田”，但看得出来，靠北接近淮水的农地，应该是羿阳君所有。","　　即便不是，也是盐城官方掌控。","　　而南部土地可能是通过引淮水来“洗地”生造的新田，庄稼势头远不如北部。","　　“首李！”","　　再次见到李解的时候，沙东很激动，他其实心态已经有点不稳了，接近崩溃的边缘。带着这么多人探索前往盐城的通道，极为消耗心神。风餐露宿是常态，但生理上的疲惫，远没有心理上的恐惧来得压力大。","　　以前跟着李解打打杀杀，吞并这个沙打服那个沙，看似很简单，只因为“鳄人”和“勇夫”，只需要听李解的话，怎么打怎么杀怎么分配，都不用自己去考虑。","　　可这一次，沙东压力很大，真到自己独当一面的时候，才发现不是那么一回事。","　　什么都要考虑到，甚至连“鳄人”的情绪都要考虑到。","　　“鳄人”都是精英，他们自然知道盐城有谁，也知道羿阳君是什么来头。所以“鳄人”也会心态崩溃，可作为头领，谁都可以崩溃，唯独他不行。","　　强撑到现在，其实已经有点“强弩之末”的意思，甚至沙东内心想过，再这样下去，就找个借口回家。","　　“沙野”之人四处为家，可现在，阴乡就是家。","　　第一次，沙东如此地想家。甚至他也知道，“鳄人”们也无比想家，甚至原本枯燥乏味甚至有些痛苦的训练，也变得甜蜜起来。","　　只可惜，他想家也不能表露出来，他只能模仿着李解，挥舞着斧子，让“鳄人”们想起来老大的威严。","　　“很好！”","　　拍了拍沙东的肩膀，他很满意，沙东的表现，已经超出了他的预期。可以说是超额完成任务，这样的人才，居然落在他的手里，以后压榨起别的“鳄人”，简直就是“如虎添翼”啊。","　　“首李，斧钺完好。”","　　心情放松下来的沙东，将那把斧子双手捧着，递交给李解。","　　“带着儿郎们休息，入夜之后，前往盐城西北，焚毁羿阳君之田。”","　　“是！”","　　沙东很激动，还是这种无脑听话的感觉最爽。","　　听首李的，首李说什么就是什么！","　　一架架独轮车安置好，贴着独轮车，沙东带着“鳄人”们补觉。这一次，他们不需要警戒，可以直接安安心心的入睡。","　　李解给几个队长安排着任务，偷鸡需要人手，同样的，抢收也要人手，最后，跑路的时候，不能慌不择路。","　　这一波，先把羿阳君搞残。","　　“风向变了。西南风。”","　　沙漏走了24刻的时候，沙哼过来提醒李解：“首李，东已经入睡二十四刻。”","　　“叫他们起来吃东西，再休息一刻，然后出发。”","　　“是。”","　　陆续把人叫醒，李解看了看天色，云层有点厚，不知道会不会下雨。如果下雨的话，也有点亏，但不管怎么说，只要公子玄血本无归，对他来说就是血赚。","　　沙漏再走了一刻，沙东整个人都精神饱满起来。甲具全部堆放在了独轮车上，“鳄人”和“勇夫”都有人推着独轮车前进，道路不是很好走，不过独轮车只要前后有人推拉，羊肠小道也能通过。","　　顺风的时候，独轮车还能加装风帆，对车把式来说，也轻松得多。","　　现在是西南风，属于顺风，所以直接加装了风帆，一路轻松无比。","　　“沙野”之人有夜盲症的不多，但是盐城这里，城里人大多都有夜盲症，贵族倒是没有，但贵族也不可能夜里出来溜达。","　　“南！”","　　“到！”","　　“带着‘疾走’，去放火！”","　　“是！”","　　沙南立刻招呼着自己小队的人，这一队“鳄人”和“勇夫”，特点就是能跑。身材并不健壮，但是灵活机动，跑起来相当敏捷。","　　独轮车上都是油脂，每个人都带着火种，因为将来作战会使用到火药，李解让他们提前养成好习惯。","　　丝麻混编之后经过处理，然后收在竹筒中，就能长达几个小时都有火星。","　　有了火种，带一把干燥的麻丝，吹几口气，就能轻松引燃。","　　盐城西南有坡，东南有滩涂。坡地明显被开挖过，大概是羿阳君想要挖土成田，只是进度不咋样。","　　李解看了看规模，就大概了解，羿阳君在盐城的动员能力，相当可怜。","　　“首李，火！”","　　黑暗中，一点亮光就能被人发现。更何况，是几十个光点，像星星一样，忽闪忽闪，接着，噌的一下，麦田哔哩哔哩的声音居然就传了过来。","　　尽管是在上风口，可仿佛也闻到了焦香味。","　　纵火需要多点同时，跑得快是重点，不然可能自己就被包进去。","　　“疾走”这支小队效率很高，当然他们也不是第一次杀人放火，只是这一回是先放火。","　　当火势起来之后，盐城的夯土墙上，显然有了动静，吵嚷的声音很大，方言有很多种。沙东听了一下，告诉李解，其中除了吴人之外，似乎还有“淮夷”的几种口音。","　　“看来羿阳君确实收服了‘淮夷’中的几个部族，就是不知道到了什么程度。不过看样子，‘淮夷’应该是归顺了，甚至很有可能，想要依靠羿阳君来反抗吴国。”","　　弱者的小心思，很正常，只是通常情况下，“淮夷”只会被消化在吴国的内部斗争中。","　　想要指望两强相争，然后从夹缝中走出一条路来，可能性很小很小。","　　自古以来，老大老二相争，死的都是老三。","　　至于那些连老三都不是的，都是被象腿震死的蚂蚁，连个炮灰都谈不上。","　　“城门开了！”","　　或许是出来救火，或许是出来围观，总之，注意力都被吸引到了北部的“上田”那里，而且似乎有“吴甲”也在火光照耀中来回走动。","　　“抢收！快！”","　　“是！”","　　贫瘠的土地产出并没有多少货，但抢一点是一点，盯着比较茂密的先抢，剩下的抢不了，同样直接烧了。","　　烧荒嘛，明年说不定就长势很好了呢？","　　“我这也是给盐城人民送温暖嘛。”","　　李乡长叉着腰，很是自豪地点着头。\n        "]