["　　低组织度的聚落，有福同享容易，有难同当却是难如登天。","　　“黑蛟沙”之人早先欺负弱小的时候，自然是爽翻天，结果这一回“白沙村”的人不按套路来，不但敢反抗，还把前去敲诈勒索的人痛扁了一顿。","　　不但颜面无存，还血亏十几个女子。","　　给老弱妇孺，“白沙村”那边还拒收，只要年轻女子，而且是适龄婚育的女子。","　　没办法，像“白沙村”这种小势力，要的就是“即战力”。当天结婚，当月怀孕，来年生育！","　　高龄产妇费钱，幼年女童更费钱……","　　李村长哪儿那么多时间跟“黑蛟沙”的人磨牙口，他在理啊，凭什么迁就没道理的一方。","　　“那是何物？”","　　“似是舟船。”","　　在“黑蛟沙”也有大量的浣纱女，靠水吃水的男人也不少。水源附近，多的是用朱篓扣鱼的男丁。","　　此时，河面上逐渐出现了十几条竹排舟船，立刻引起了“黑蛟沙”附近站岗之人的警戒。","　　“舟上是何物？似是非人。”","　　“舟上有蛟！”","　　大概是哪个眼力好的浣纱女，立刻抱着还没洗好的衣物往回赶，一脸的惊恐。","　　“黑蛟沙”之所以叫这个名，毫无疑问就是因为曾经出现过黑色的鳄鱼。即便是现在，也有大量鳄鱼和宽吻鳄在附近水域活动。","　　尤其是咸淡水的交界处，入海口有数量不小的大型鳄鱼，比内河中的宽吻鳄要大上几倍。","　　李村长经过一段时间的了解，大概也知道为什么“黑蛟沙”能够成为诸多“沙野”的“霸主”，发展成两千多号人的大型聚落。","　　原因很简单，很多年以前，“黑蛟沙”出了一个猛人，干死了一条超大只的黑色鳄鱼。这条鳄鱼横行霸道作恶多端，最终被大英雄给干死，自然而然地，英雄的出身地，就成为了“众望所归”的安乐窝。","　　这个安乐窝，就是“黑蛟沙”。","　　所以说，“黑蛟沙”的人，说李村长之恶，比大鳄鱼还恶，可以说是对凶恶的最高评价。","　　尤其是“黑蛟沙”还有这么一段非常特殊的历史。","　　“是‘白沙’之舟！”","　　各地“沙野”虽然都很土鳖，但多少还是会给自己加强一下标识。比如“黑蛟沙”就是崇尚黑色，以“蛟龙”为纹理。","　　“白沙村”早先还是“白沙里”的时候，即便人口相对较少，但因为普遍浣纱女质量高，所以崇尚白色。","　　不过说到底，崇尚白色的原因就是穷。","　　没钱染色才会用本色，但凡有点钱，不敢说都要染个杀马特彩虹色出来，起码红色黑色是要的。","　　“不好！‘白沙猛夫’来啦——”","　　呜呜呜呜呜呜……","　　海螺号角声响了起来，整个“黑蛟沙”都听得清清楚楚。","　　还在竹排上的李村长也听到了，于是问沙雕弟弟：“这号声是在示警？”","　　“昆兄，何为示警？”","　　“嗯……告诉家里人有敌人来了？”","　　“是的，‘黑蛟’之人在示警。”","　　听到沙雕弟弟的答案之后，李村长就不爽了，骂骂咧咧道：“凭什么啊，我们是过来讲道理的，还没打人呢，就先这样闹得人尽皆知的，搞得好像我们是来抢劫的。”","　　跟李村长在一条船上的村民们都没听懂，不过看村长又是挥舞石斧又是挥舞石锤的，虽然不知道在嚷嚷什么，但感觉应该是很厉害的样子。","　　“沙野”虽然和吴国的城池比起来相对落后，但该有的防御设施还是有的。栅栏、篱笆、夯土墙，弓手、斧手、长矛手，基本配置还是有的。而且头目级的人物，似乎还有藤甲，虽然有点粗制滥造的样子，但防御力相当可观。","　　普通刀斧，砍上去其实没啥效果，哪怕是吴国的上好刀剑，也不会砍杀出致命一击来。","　　那为什么李村长就一个人追着两百多号人砍呢？","　　一是“黑蛟沙”的藤甲也少，不敢装备太多，装备多了吴王会讨伐；二是李村长这条疯狗，当时手中还握着一把锤子……","　　一锤一个，不要太猛，不要太凶！","　　“上岸！”","　　随着村霸一声令下，原本敢怒不敢言的村民们，经过多次操练之后，已经相当的有默契。","　　毕竟长期被村霸组织起来参加劳动，团队协作产生的默契，自然而然就有了。","　　加上还有李村长不断督促学习先进的文化知识，凡是能够跟着李村长出来砍人的，基本都能从一数到一百。","　　这可是相当了不起的成就。","　　其中各个小队的队长，还能写不少简体字。","　　大家都不认识姑苏城的字，那还不如用自己“创造”的文字。","　　“李解造字”，这是“白沙村”村民尤为惊异的另外一件事情。","　　嘀——","　　骨哨一声长鸣，身上挂着鳄鱼皮的“白沙勇夫”们已经列队，每个人手中都有一把长杆石矛。","　　这些长杆都是烤制刷油的竹竿，硬度、韧性都是相当可观。","　　一个五人小队，除了长杆石矛之外，还有叉野生动物脖子四肢用的“巨叉”，还有一个斧手，一个刀盾手。","　　美中不足就是刀盾手没有刀，李村长委婉地问过云亭“五更”的家老仲裁，这能不能从大王那里搞点吴国的制式兵器来。","　　然后仲裁就说了，可以搞，不过搞完了，可能大王会来讨伐“白沙村”。","　　于是只好作罢。","　　吴国的剑，那真是好东西，砍人的神兵利器，可惜只有王师才能装备。","　　除了近战马仔之外，远程小弟也有不少，其中就有沙雕弟弟为首的弓手。","　　弓是竹弓，但也用了松木，算是复合弓。“白沙村”最不缺的就是弓弦和鱼胶，所以长弓的质量还是不错的。","　　加上交易来的“镝”，箭矢自然也是不缺的。","　　一百多个村民，有四十几张弓，每人十支箭，五支用的是金属箭头，五支用的是骨石混合箭头。","　　远程兵器装备率接近百分之五十，四舍五入就是百分之九十九，怎么看班组火力也是够够的了。","　　再说了，除了这些装备，一个小队最少两张鳄鱼皮，这披甲率也相当的高。","　　哪怕是粗制滥造的皮甲，也比“黑蛟沙”大部分猛男都是裸男要强得多！","　　“前进！”","　　嘀——","　　“白沙勇夫”跟着李村长，朝着“黑蛟沙”进军。","　　仅仅是朝着目标前进，就已经让“黑蛟沙”产生了极大的恐慌。","　　这让李村长很满意，得意洋洋地挥舞着手中的石斧：“稍微有点常识的人都不难看出，如果我们的铁蹄继续前进……嗯？”","　　话还没有说完，却见“黑蛟沙”冲出来好几个老人家，一路小跑向李村长的队伍，一边跑一边喊：“首李且慢，首李且慢……”\n        "]