["　　虽说“白沙村”的规模在增大，但对吴国的统治者来说，也就是派了几个基层官僚过来看了看，然后……就没有然后了。","　　长江口新增的各种“沙”，对吴国的君侯们而言，实在是毫无价值。","　　不能种粮食的土地，都是垃圾。","　　离“白沙村”最近的市、乡，一个是老大想吃泥鳅的云亭，另外一个，则是延陵县所属芙蓉乡。","　　不管是云亭的“五更”，还是芙蓉的“良人”，都没有出现在“白沙”。","　　“沙野”之人生活的地区，除非有什么宝物出现，否则一辈子都不会去一回。","　　同样都是“野人”，乡野之人好歹是“民”，种地啊，就指着他们吃呢。“沙野”之人就不算“民”，顶多就是比蛮夷稍微好一点。打仗的时候，人手不够，也会来“沙野”雇佣，战争胜利了，“沙野”之人，也是有机会授田，然后转型成“乡野”之“民”。","　　但大部分时候，“沙野”之人都是无根之萍。","　　什么是根？土地就是根。","　　在“白沙村”开荒之后有所得之前，吴国的统治者，也就是过来提醒一下村长，和谐社会，不要搞事。","　　李解表示收到之后，吴国的官吏们连一口水都没有喝，就赶紧撤。","　　连撂下一句“好好表现”的话都没有。","　　不过李解反正也是无所谓，现在的首要问题，终究还是改善生活。","　　甚至残酷一点，就是解决生存问题，或者说是吃饭问题。","　　靠山吃山靠水吃水，增加渔获就是重中之重。而江南大量生长的竹子，就成为了良好的捕鱼工具。","　　作为一个纺织学院毕业的文化人，会编黄鳝笼也是很科学很符合常识的事情。","　　打磨了大量石铲、石锛之后，挖蚯蚓做诱饵，就成为广大妇女同胞的日常工作。当然了，挖蚯蚓之余，也顺便把一些不错的水稻土，覆盖在了白沙村附近的土地上。","　　浅层沟渠和田垄，每天消耗的人工并不算多，但也基本能够保证，可以种一季豆子。","　　豆种怎么来呢？用渔获来交易。","　　常见的鱼虾想要保证存活很是不易，但鳝鱼、泥鳅，却是为数不多耐受性极高的水产。","　　只是对大多数“沙野”之人来说，捕获不易。","　　不过李解是纺织学院毕业的，所以抓黄鳝对他来说不难。","　　为了房子和老婆，敢怒不敢言的村民们，在李解的带领下，日落之前下黄鳝笼，日出之后取黄鳝笼。","　　各“沙”之间的天然河沟、池塘，都成了他们的战场。","　　战果自然是斐然的，大货巨货多不胜数。斤级的大黄鳝，居然有五六十条之多。而这些黄鳝，放置在竹编的笼子中，塞上水草，用竹排就能运往姑苏城。","　　即便不进城，只是在城外贩卖，这些黄鳝也轻松地销售一空。","　　鳝鱼羹，对君王贵族来说，是美味。","　　但对“城里人”来说，鳝鱼同样是可以放置好几天养活着慢慢吃的水产。","　　“白沙多鳝”之名，很快就流传开来。","　　而且和别处捕获鳝鱼相比，“白沙村”的鳝鱼品相极好。比如吴王王宫“百司”所属小官前来采购斤级大黄鳝，“白沙村”就能轻轻松松地拿出十条。","　　“百司”总揽吴王王宫杂务，买黄鳝自然是给现金。","　　斤级大黄鳝的价钱，就是一斤四十镝，相当的昂贵。","　　而“百司”愿意掏这个钱，那是因为李解给大黄鳝编了个故事。为了抓到大黄鳝，得等喜食巨鳝的蛟龙离开啊。","　　这故事，一听就很有战斗力，那必须是万人之上的大王才能享用啊。","　　同时李解也给“百司”的人打了预防针，这大黄鳝啊……想要抓到，很不容易，说不定会死人。","　　没故事的货物，那就是货物。","　　有故事的货物，那能简简单单就叫货物吗？情怀呢？情怀怎么地也得值个一斤二十镝吧。","　　编个故事就把黄鳝价格卖了一倍，敢怒不敢言的村民们纷纷表示村长果然威武雄壮！","　　不过渔获搞来的金属货币依然是少数，大头还是布。十个左右的镝，就能买到一匹布。","　　整个黄鳝火热交易期内，李解搞到手的布匹总数，其实超过三千匹布，这是一笔巨款。","　　不过算上各种开支，加上安置新村民，库存布匹总数，大概还有一千多匹。","　　姑苏城最厉害的织女，一个月也搞不出多少麻布来。巧手一个月顶多三匹麻布，一场“黄鳝热”，李解带给“白沙村”的收入，相当于三千个巧手织女干一个月。","　　敢怒不敢言的村民们，对数字是没有概念的，但这不妨碍他们下定决心抱住村长的大腿。","　　只要村长不惦记他们的老婆，还给弄个房子，什么都好说！","　　“‘布库’既已建成，谁来看管？”","　　面对李解这个问题，村民们很为难，因为大家都是文盲，有心帮忙，帮不上啊。","　　但这难不倒村长，毕竟村长是纺织学院毕业的，于是村长就让沙雕弟弟带着他的小伙伴来记账。","　　弄了个大木板，每支出收入五匹布，就画一个“正”字。","　　然后又请了旦的两个叔叔做“布库”保安，村长为了增加他们的威慑力，每人还发了五个镝做的箭矢。有了弓箭，战斗力直接从二变成了五。","　　不过只有远程兵器也是不行的，李解又给两个叔叔磨了两把石矛出来，配合两根大竹竿，三米开外捅死沙雕大侄子不成问题。","　　“白沙村”发了家致了富，让不少“沙野”之人都听说了。而且听说“白沙村”赚的实在是太多，不得不专门搞个库房来放钱，这就让不少人“沙野”之人过来看看。","　　其中有看热闹的，也有眼热羡慕激励自己的，更有嫉妒贪婪想要占为己有的。","　　村长李解大张旗鼓搞“布库”的目的，不是为了激励别人，也不是为了给人看热闹，而是为了吸引贪婪之辈前来搞事。","　　最好聚众来攻打他们“白沙村”。","　　“我这么有钱，怎么这帮穷鬼还不来抢劫？这不符合人性常理啊！难道他们也是纺织学院毕业的？”","　　李解很纳闷，这没人来打“白沙村”，他“炫富”个毛啊。","　　吴国的大王大夫们，肯定看不上这点小钱，但对同样是“沙野”之人的人来说，“白沙村”现在就是个巨富，而且看上去很好欺负的样子。","　　毕竟，之前的“白沙村”，拢共也就一百来号人。","　　“沙野”中的头领们，可不觉得“白沙村”村长李解，有办法让并村之后的新村民迅速地融入进去。","　　等到“白沙村”都开始在新开垦的田地上种豆子了，终于有人对“白沙村”出手，不过方法让李解很不爽。","　　“老子‘炫富’是让你们来搞老子，结果你们盯上的是我老婆？”","　　李解大怒，有个叫“黑蛟沙”的地方，那地界的首领，居然说要跟白旦结婚……","　　“取我兵器来！”","　　村民们纷纷劝说村长，表示“黑蛟沙”是个大势力，那里两千多号人，都是桀骜不驯之徒，连过江抢劫淮夷这种事情都干得出来，丧心病狂贪得无厌的啊。","　　李村长当时就笑了：我们现在也有五百多号人啊，每个人砍四个，不就能杀光“黑蛟沙”的人了？","　　文盲村民们一听：对哦，村长真睿智。","　　于是李村长就用要跟“黑蛟沙”干一仗的名义，抽了一百来号老少爷们儿，准备好好地操练一番，然后跟“黑蛟沙”决一死战！\n        "]