["　　穿上这身甲，我就是整条街最靓的仔！","　　“谁敢与我共决死——”","　　鹿邑城头，张牙舞爪的某条恶汉，一手石斧一手石锤，咆哮起来是整个村最恶最疯的狗……","　　面无表情地远看这糟糕的景象，船头上的商无忌眼睛微微一闭。","　　去特么的威武之师！","　　来得时候，商无忌想着的就是咱这是“王师”，得有排面，得有气度。","　　再说了，这装备，这训练，这精气神，怎么看都是英勇雄壮啊。","　　是正面人物！","　　正面！","　　但是现在……","　　谁才是蛮夷啊？！","　　装备“精良”，训练有素，结果打起来就是一窝疯狗？！","　　“白沙勇夫”来得时候也没想太多，寻思着这就是跟着首李来讨债。反正来得时候首李也说了，那“白羽氏”居然黑了大王的宝贝，咱们这回过来，是要帮大王出口恶气的。","　　理直气壮，合法抢劫啊。","　　爽！","　　“白羽氏”也万万没想到突然就来了一窝疯狗，两军交战……姑且算是两军交战吧。一旦进入了战斗的兴奋状态，其实怎么打都是本能，本能来源于训练。各行各业都是如此，头脑一片空白的时候，下意识的一切动作，都是日常训练的结果。","　　都是过度紧张或者过度兴奋，脑袋一片空白，这时候一较高下的，就是最基本的东西。","　　装备的加成作用，在开片双方都是菜鸡的时候，其实没啥意思。","　　“前进——”","　　城头的李乡长亢奋无比，披甲打群架就是爽啊！","　　“鳄人”和“白沙勇夫”比起来要更加沉着冷静一些，至少“鳄人”还知道保护一下老大。","　　一队“鳄人”攻上城楼，又迅速清空两翼角楼，接着鹿邑的东南城门尽数被打开。","　　等“白沙勇夫”迅速冲进去之后，各队队长都听到了一个最高指示。","　　“持兵交击者，斩！”","　　那声音极为响亮，哪怕是商无忌在船头，都听得清清楚楚。","　　整个鹿邑的布局相当明确，分成四个角，除了手工业区、民宅区、贵族区、市场之外，就没有别的。","　　因为突击来得太快，西北两道城门都没有反应过来，寨墙虽然低矮，但却可以允许双人通过。","　　“鳄人”四散，城楼和墙角并行，士气因为突击成功，显得极为高亢。","　　那些还在后面跟着，还没有反应过来的“百沙”青壮们，都被吓到了。","　　不是因为“白羽氏”，而是因为“白沙村”。","　　阴乡的战斗力超出了“百沙”青壮们的想象，他们还停留在李村长锤死三黑的记忆中。","　　却万万没想到，阴乡的“鳄人”居然犀利到这种程度。","　　“行船进击——”","　　商无忌懒得再去看鹿邑的状况，直接命令船队穿过东南河道，绕向鹿邑西北。","　　这时候不把鹿邑的后路截断，损失还是有点大的。","　　“羽尾无德，背弃大王！今奉王命讨不臣，罪不在羽民，在羽尾也——”","　　李乡长的吼声震天响，城南的手工业区都听得清清楚楚。那些原本在工坊中躲躲藏藏的手工业者和奴隶，顿时松了口气。","　　鹿邑的老大，就叫羽尾。原本是嬴姓羽氏，但列国纷争之后，姓氏合流，跟原本的嬴姓先祖也就区分开来，以本族之名为姓氏。","　　商无忌带着船队包抄后路的时候，就听到了老板的吼叫声，寻思着这不要脸的样子真是太让人感动了。","　　“无德……”","　　当初来的时候，他跟李解商量好的事情，就是先礼后兵。总之就是先狂喷一通鹿邑的一把手羽尾没有道德，居然黑了给大王的宝贝。这要是羽尾把白鹿交出来呢，那也不错，最多再敲一点皮革、粮食；这要是不交出来呢……那就动手。","　　总之横竖都不亏，损失都不大。","　　结果李乡长一看鹿邑就是个小破城，还不如纺织学院大，还那寻思啥啊！","　　先礼后兵……那也得是对方有实力才能用礼啊。","　　没实力讲个屁啊，反正鹿邑的确是有白鹿，“白羽氏”也的确是吴国的“臣子”，现在这当“臣子”的有了白鹿不知道上贡，这不是背弃吴王，什么是背弃？","　　有道理就可以开干，完事儿之后，是赔偿还是讲数，再说。","　　要啥合同啊条约啊，到时候补呗。","　　李乡长是想好了的，只要白鹿到手，回头就让商无忌前往姑苏卖个好价钱。","　　之前公子巴弄了个阴乡乡帅回来，这一次，怎么地也得让阴乡有扩大成城邑的资格啊。","　　有没有那个实力先别说，编制先占下来肯定没错。","　　就吴国现在各大公子互相扯后腿的样子，谁知道内耗起来有没有一个头？","　　好处先落袋，脸皮什么的，先不要了。","　　李解寻思着他以前做工头那会儿，大部分同行，也都是发达之后，才后补的脸皮。","　　所以，李乡长怒吼“羽尾无德”，那是相当的理直气壮。","　　城北贵族区，鹿邑的统治者们一直要到“鳄人”出现在视线中时，才反应过来要跑路。","　　只是这时候跑路，却发现出城之后，已经有二十几条船拦在水面。","　　岸上，一队“白沙勇夫”外加五个队的“百沙”青壮，已经久候多时。","　　商无忌也是披了一套甲，手持一柄青铜剑，遥遥一指，朗声喊道：“羽君欲往何处？”","　　“商、商无忌——”","　　鹿邑北城门出来的一队人，大多服装华丽体面，不输中原风貌。淮上九夷，只是中原对淮水南北的蔑称，实际上这其中姬姓、妫姓、嬴姓、姜姓之后都有，只有底层被统治者，才是真正意义上的“蛮夷”。","　　“羽君携白鹿而北逃，当真要做背弃大王的小人？！”","　　“商无忌！你……你……”","　　为首华服之人气得脸皮通红，须髯都是抖动不已，因为太激动，头冠都有点歪斜。","　　“王师在后，尔等不要自误！此皆羽尾一人之罪，非鹿邑之罪！”","　　商无忌一声大喝，向前一步道，“还不速速跪降——”","　　话音刚落，就听鹿邑中传来一声大吼：“挡我者死！哈哈哈哈哈……”","　　那狂浪吼叫声简直是魔音贯耳，吓得几个鹿邑护卫当机双腿一软，直接跪倒在地。","　　吴国“健旅”和“吴甲”的生猛，他们都是经历过的。","　　此时这嚣张的吼叫声，不是“吴甲”中的骁勇精锐，还会是谁？","　　吴国甲兵之利，实在是不能抗衡啊。","　　有第一个投降，自然有第二个，接着就像是传染病一下，整个鹿邑的护卫，就剩下鹿邑老大羽尾左右十几个还没有投降。","　　只是这十几个护卫，明显瑟瑟发抖神色惶恐。","　　“绑了！”","　　商无忌当机立断，立刻让人把绳索都从船上拿了出来，然后干净利落地把鹿邑护卫都捆扎得严严实实。","　　等到“鳄人”和“白沙勇夫”打穿鹿邑，也从北城门出来的时候，有些鹿邑护卫看到这些“王师”手中的兵器，居然是石头做的……顿时气得发跳，这能是王师？！这怎么可能是王师！","　　“嚯……好家伙，这么多青铜兵器，发了发了，回去融了再改改，又能出几件盔甲出来。”","　　别的先不提，李乡长一看这小小的鹿邑，居然还有不少的青铜兵器，顿时大喜，血赚啊！\n        "]