["　　宵禁对这个时代的城市来说是理所当然的事情，不过吴国猛男说要晚上吃个宵夜，郯城晚上巡逻的联防队，也只能假装没看见。","　　大半夜的，全副武装的“鳄人”很可怕好不好！","　　郯国的妓女多是巫娼，姿色都还可以，而且收费公平，达官贵人有点小钱的，都爱过来消费一下。","　　跟巫女啪啪啪之后，回去就跟老婆说今天出去占卜问天，有点乏力，公粮明天再来缴纳。","　　老婆一般都会理解。","　　理解万岁嘛。","　　“来者何人——”","　　嘭！","　　上大夫的府邸，直接被撞开，鱼贯而入的“鳄人”带着过度兴奋的“义士”，直接将前庭及左右回廊占据。","　　房屋外面不断有“义胆营”的高手趴地上听着什么，时不时用剑柄叩一下地面，然后更仔细地听着回响。","　　“地道在此！”","　　“砸！”","　　咣咣咣咣……","　　十几个壮汉轮起大锤就是开砸，只一会儿，整个地道就支撑不住垮了。整个上大夫的宅院内外，都是一阵喧闹。","　　城中郯国士卒虽然听到了动静，但却没有散出来。","　　郯子所在的宫室，年老力衰的现任郯国国君己美突然惊醒，他须发皆白，头顶已经秃了，此刻唤了一声宫人，就有奴婢过来掌灯。","　　灯亮了之后，己美戴着一顶帽子，披上了一件大氅，裹紧了之后，顺着声音听去，然后道：“彼处可是上大夫家宅？”","　　“禀君上，正是。”","　　“唔……”","　　己美有些佝偻，但看得出来，他年轻时候身材应该相当挺拔，而且不矮。","　　年轻的奴婢站在他旁边，也只是到他下巴。","　　“吴国猛男住在何处？”","　　“下榻吴国使廨。”","　　听到奴婢所说，己美眼睛看向黑暗处，那里是吴国的使廨，离郯国国君的宫室并不远。","　　“齐鲁行者……罢了。”","　　己美摆摆手，没有再去询问，他有些担忧，担忧子孙将来能不能祭祀他的时候，献上肥美的冷猪肉。","　　吴王勾陈多年以前就开出了不错的条件，郯国可以亡，郯子一脉，祭祀是不会断了的。","　　而且在姑苏，郯城其实早就准备好了另外一个名字：郯陵。","　　只要郯国灭亡，郯陵这个名字，就会出现。","　　“杀——”","　　黑夜中，突然喊杀声大起，火光摇曳，哭喊声不断传来。整个城市都在瑟瑟发抖，即便是平日里最嚣张的吴国行者，此刻在使廨中，也发生了激烈的争吵。","　　“猛男既为大吴行者，岂能如此行事——”","　　“叛逆遣使，当诛——”","　　使廨中，行者们在互相狂喷怒吼。","　　“吾必向大王告知今夜之事！”","　　“何不连夜‘骑传’姑苏，无胆匪类，不足为谋！”","　　言罢，激情澎湃的行者直接拂袖而去，跟着一起走的行者数量并不在少数，这些人，都是从逼阳国跟来的吴国行者。","　　更加惊人的是，除了逼阳跟来的行者，郯国本地使廨中的行者，居然也有跟着出走的。","　　“郯国上大夫藏匿大吴叛逆，有罪！”","　　“猛男除恶务尽，乃至善大忠！”","　　“大王以俸养士，今夜诸君当跟从猛男，以事大王——”","　　“敌在公孙涵，诸君仗剑，随吾杀敌！”","　　“杀！杀！杀——”","　　不多时，白天还是温文尔雅谈吐不俗的吴国行者，此刻，一个个手持吴戈，纷纷前往郯国上大夫公孙涵府邸。","　　而此时，公孙涵整个人瑟瑟发抖，躲在衣橱之中，根本一动也不敢动。","　　他怎么都没想到，吴国猛男居然是这样的人！","　　咣！","　　“搜！”","　　“地道朝向在此！”","　　“盐城人在此！”","　　“杀！”","　　局面相当的混乱，但对“鳄人”们来说就很简单粗暴，除了自己人，都是敌人。","　　三更半夜，人尽敌国！","　　“我乃齐国行者，吴人岂能相辱——”","　　一声咆哮，火光摇曳之中，有一群剑士缩到了一处房间，大门被紧紧地关上，房间内传来急促的呼吸声，不时地还有人呼吼：“我乃齐国行者——”","　　这一声炸响，不响还好，此刻听到居然有齐国使者，李解顿时一双氪金狗眼亮到不行。","　　“居然会有如此大鱼！”","　　原本想着，这就是羿阳君的狗子在撒尿。可谁曾想，电线杆下尿圈儿的，居然是齐国的狗子。","　　“哈哈哈哈哈哈……”","　　李乡长根本压抑不住自己的狂喜，他大概琢磨出点味道来了。姬玄那个老王八蛋，果然是勾结了齐国人，而且搞不好跟齐国已经有了密约，准备瓜分莱国。","　　具体落实如何，李乡长不想知道，但大体上莱国这个公司，怕不是有管理层的内鬼联合股东和外来资本，直接架空创始人妘姓莱子。","　　拆分之后的莱国，估摸着一部分优质资产，就归齐国所有。而莱国这个壳子，可能就会落在姬玄这个老乌龟手里。","　　“你大爷的，还好老子不要脸，不然岂不是被公孙永浩这只哈巴狗给糊弄了？”","　　郯国上大夫公孙涵固然是怂逼一个，可为了捞钱以及攒一条后路，低风险下左右逢源，其实并没有什么。","　　即便现在齐国使者和羿阳君的使者都在上大夫的宅邸，但也可以一推二五六，随便找个理由，就说门客们自己聚众轰趴，他上大夫一无所知啊。","　　而且公孙涵的宅邸还有密道，正常情况下，只要反应迅速，跑路就是分分钟的事情。","　　不过人算不如天算，李乡长手下招募的“义胆营”这帮狗子，别的可能没有，玩黑活的杂碎多得是。","　　“首李！”","　　喘着粗气的沙哼身披双层甲，砍死了多少人不知道，反正浑身冒着热气，血水还在嘀嗒嘀嗒地从甲叶上滴落。","　　“放火！”","　　“是！”","　　屋内的齐国人听到外面的对白，顿时大叫：“我等愿降——”","　　齐国人也不是笨蛋，李解就是一条疯狗，他是“野人”来的，讲道理根本讲不通。跟这种疯狗只有直来直去，要么认怂，要么狂怼。","　　“识时务者为俊杰，诸位齐国君子能迷途知返，可敬可敬……绑了！”","　　笑呵呵的李解手一挥，沙哼带着人，直接将齐国人全部五花大绑，嘴里塞了麻布。","　　“首李！”","　　哐的一声，一条恶汉从另外一个房间闯了出来，门窗具裂，就见这恶汉气喘吁吁，张开血盆大口喊道：“幸不辱命，贼逆皆死！”","　　“带着‘义士’休息！”","　　“是！”","　　沙哈行了个礼，这才招呼着“义胆营”的人休息，而李解负手而立，居高临下地看着齐国人：“听说齐国有个美女嫁到莱国去？”","　　“……”","　　“……”","　　被绑得严严实实的齐国使者们，一个个表情日了狗一样。\n        "]