["　　大佬们的态度很简单，和亲，必须得和亲。","　　不过一个个地方大族的想法也挺天真的，表达出来的意思，大概就是我们家的闺女，那必须是正妻。","　　李县长没有用商小妹来当挡箭牌，知道商小妹委身为妾的人并不少，很多地方贵族的实力，还未必有延陵商氏那么雄厚。商氏女良人可以为妾，你们什么猪狗，可以做妻？","　　拿商小妹来当挡箭牌，不符合李县长的行事作风。","　　作为一个男人，他可以不帅，但不能不骚。","　　“贫贱之交不可忘，糟糠之妻不下堂！李某承蒙厚爱，然则不可移心！”","　　骚，太鸡儿骚了。","　　跑过来打算和亲的大佬们当时就把这两句记了下来，以后拿出来装逼，简直就是利器啊。","　　哄老婆开心的第二重境界，就是糟糠之妻不下堂啊。","　　至于第一重境界……给老婆买个包包。","　　有比较感性的贵族子弟当时就觉得猛男李解是个真英雄，更是感慨商无忌真是个踩了狗屎的，运气居然这么好，知道塞亲妹妹到猛男的被窝里，做妾也在所不惜。","　　这说明商无忌眼光独到啊，有识人之明啊。","　　人没有到姑苏，但李县长的骚话先行抵达王城内外。","　　一时间风潮乍起，时人震撼。","　　猫白沙村正在办公的公子巴听说了这两句话，当时感动的眼泪就掉了下来。","　　贫贱之交不可忘，这说的是谁？说的不是姬巴还能是谁？","　　而白沙村村长夫人沙旦，一向很有气质的美旦，居然笑得摇头晃奶，急得怀抱中的李雷大哭。","　　“良人虽莽，性情至正。”","　　白嫮很是羡慕地感慨着，在她看来，美旦出身太低，甚至可以说是低微至极。但李解不但没有“富易妻”的意思，反而借着机会，亮明了态度。","　　正妻就是美旦，美旦就是正妻，不会有别人。","　　名言的特点就是有加成作用，就像是套了一个光环，套了自己，也套了别人。","　　对名流们而言，要破坏这种光环的代价挺高的。","　　连吴王勾陈在王宫中，都哈哈大笑连连称赞：“何谓正直之士？解也。”","　　在吴王看来，能够对贫贱出身的妻子如此尊重，那么这个人，对自己的君上，又怎么可能太差呢？","　　而且吴王的鹰犬们纷纷传回来消息，说是李解这个人很有可能是圣王佐官之后，只是来到长江边游玩的时候，可能落水失忆了，然后被白沙村的美蚕娘捡了去。","　　虽说不能解释为什么姓名没有忘，但这不是重点，就算李解说自己叫项少龙，对吴王来说也没什么区别。","　　用之以能嘛。","　　李解能给吴王吴国带来好处收益，那么他是不是野人是不是贵族，又有什么关系呢？","　　不过和亲这个事情还是要做的，吴王要不是手头没有合适的女儿，怎么可能把好处让给国内贵族？","　　为了支持李解，勾陈想了想，就命人前往阴乡白沙村，送上一面“白沙夫人”的金牌。","　　王命夫人，能定期吃点国家俸禄，等于说是体制中人。","　　这可比外人称呼江阴子的老婆“江**人”含金量高多了，有了王命夫人的头衔，沙旦的地位自然就大不相同，至少明面上有吴王的支持。","　　此时，跟李解和亲争夺的，就是“次夫人”的位子。","　　外界并不知道李县长家宅的状况，所以外面争的风生水起，家宅倒是平安的很。","　　因为不管谁来做“次夫人”，不还就是那样？","　　该吃吃该喝喝，该被干的时候脱衣服，想要伸手李县长的业务领域，没有他的点头同意，你就是蛇精不也得盘着？","　　整个姑苏内外，因为李解这一家子，那是相当的精神分裂。","　　羿阳君姬玄伏诛一事，军方为了蹭经验捞功劳，就差把自己的屁股卖给李县长和太宰子起。","　　心中的怨念很深，毕竟王师千里追杀啊，明明是我先来的……","　　偏偏在冰雪大地之上，被一只二哈给破坏了大好局面。","　　你说你一条胖狗不好好雪里打滚，玩什么cosplay装作一条恶狼呢？","　　更悲剧的是，李解之前威震逼阳的战果相当辉煌，让人对吴国王师的评价再度拔高。","　　不得不拔高啊，当时李解是什么身份？野人头子啊。","　　你说吴国的野人头子都这么牛逼了，正牌王师那岂不是要上天？","　　成千上万的吴甲健儿都沾了光，很骄傲，可又内心不甘略微羞臊。","　　有心恨一下李解吧，还真恨不起来，可要说爱……那肯定也是不可能的事情。","　　好在这个世界上，有一种神奇的东西，可以冲淡复杂的情感。","　　这种东西叫做……金钱。","　　太宰子起买卖功劳这个事情，就是纯粹的利益关系，那么，军方将领们纷纷表示，我等和王命猛男一样，都是莫得感情的杀手。","　　掏了钱，买了功劳，加官进爵多采邑，生活就是这么多姿多彩。","　　只是现在又一个难题摆在了军方将领们的面前，那就是李县长那边，貌似还有个“次夫人”位子。","　　说“次夫人”是比较好听，本质就是滕妾，但对江阴子这样的身份来说，滕妾怎么了？滕妾也有无限的可能啊。","　　毕竟王命夫人的出身，那都是个啥啊。","　　唯一像样的一点的，居然就是个沙雕弟弟，两个亲叔叔除了做保安看门，完全没有别的生存技能。","　　就这种情况“白沙夫人”的子嗣，又有多少成算可以把江阴子的家当继承下来呢？","　　一想到这里，王畿地区的贵族们都是激动不已，几十年之后，他们就多了一个县的地盘啊。","　　但是问题又来了。","　　之前搂功劳的时候，他们和王命猛男之间，那是赤条条的金钱关系。","　　爹亲娘亲没有好镝亲，谈啥感情？谈钱啊。","　　现在为了江阴子“次夫人”这个位置，谈钱显然是不行的，得谈感情。","　　比现金流的话，出国旅游一趟成果颇丰的李县长表示“我这个人对钱没有概念”，钱就是数字嘛。","　　后悔不已的军方将领们，又厚着脸皮找上了太宰子起，总之态度上很诚恳，就是想问问太宰：猛男之情，价值几何？\n        "]