["　　赶到“嫮泽”的时候，商无忌正带着人在“嫮泽”边上和人对峙。","　　“居然有个村邑？”","　　有点诧异，这地方看着不像是种地劳作的去处，更像是一个陶冶情操的度假村。","　　建筑虽然不多，但大多都很体面，砖木结构的大屋至少有三套，也算是一个“别墅群”了。","　　“别墅群”周围，则是建有夯土墙，规模不小，而且看得出来，夯土墙混合了大量的淡水贝壳以及稻草，牢靠程度不用怀疑。","　　夯土墙本身不算太高，李解估算了一下，应该也就是个半身墙，只是在夯土墙上面，插着大量竹棍木棍，整个围墙加上竹木栅栏的高度，比鹿邑还要高一些。","　　“首李！”","　　见到李解来了之后，商无忌上前立刻道，“白姬就在其中，‘嫮泽’的卫士，是盐城的‘吴甲’！”","　　“他娘的，果然是公子玄的人！王八蛋阴了我们不说，还想抢了老子的白虎？弄他！”","　　大舅哥一看老板这么冲动，有心说老李你冷静一下，但转念一想也是啊，这时候想那么多干什么，弄了公子玄的人再说！","　　行走江湖多年，商无忌第一次被人愚弄，有一种智商遭受侮辱的屈辱感，而且很强烈，非常强烈！","　　“全体都有——”","　　哗！","　　“鳄人”尽数立正，等候着李解的训话。","　　“持矛！”","　　咔咔咔……","　　长长的石矛都朝前一戳，横平竖直，看上去就很有气势。","　　“竖盾！”","　　哐！哐！哐……","　　阴乡特有的麻绳石盾竖起来之后，因为遮挡面积极大，看上去很是霸气。","　　“嫮泽”院墙中的“吴甲”原本根本没有正眼看商无忌的人，但是当“鳄人”列阵之后，他们终于慌了。","　　行家一出手，就知有没有啊。","　　“鳄人”就算是菜鸡，那也是脱产之后经历过高强度组织训练的菜鸡。","　　再加上李乡长这只明显体型硕大的恶棍做老大，场面上的肃杀之气，直接颠倒过来。","　　之前是“嫮泽”卫士在那里装逼，散发出淡淡的王霸之气……这时候阴乡来的老铁一个个戴着鳄鱼皮绿帽子，陡然释放出来淡淡的王八之气，直接把“吴甲”给唬住了。","　　王八咬人呐！","　　“里面的人听着！吾乃阴乡李解，若想活命，速速出来受降！如若不然，鸡犬不留——”","　　原本商无忌是打算喊话来着，比如说我们是威武之师文明之师，只要你们弃暗投明，大吴是会宽大处理的……","　　万万没想到自家老板一开口，就是绝对的反派气息。","　　只不过李乡长这一套，对“鳄人”们很有效果，很对他们的胃口。老大这么牛逼，他们怕什么？！","　　“鸡犬不留！鸡犬不留！鸡犬不留——”","　　吼叫声不绝于耳，一个个小队长都是兴奋无比，手中的青铜剑也仿佛变得更轻便了一些。","　　“放肆！江边野人，看见大吴公子的旗号，未曾行礼，已是有罪！口出狂言，更是罪不容恕！”","　　院墙内，有个中年人手按佩剑，一身“吴甲”锃亮耀眼，简直就像是黄金圣衣一样金灿灿的闪瞎狗眼。","　　那一身“甲叶”，并非是小块小块串联起来，而是一根根长条叠加，远远看去，就像是蛇的腹部，很是怪异。","　　“你是何猪狗！报上名来！”","　　李解大怒，手中的石斧早就扔了，换了一把铜锤，这玩意儿是礼器，很有点份量。锤头看着不大，可脑袋瓜子上砸一下，不死也是当场痴呆。","　　这东西是刚捡的，还不趁手，不过和石斧比起来，感觉还是要靠谱一些。","　　“哼！盐城尉……姬虓。”","　　“盐城尉？”","　　李乡长看了一眼商无忌。","　　大舅哥一看自己老板的茫然样，连忙道：“此人曾为太仓县大夫，后为延陵县师，不曾想，居然去了公子玄的盐城做事。”","　　“你不知道？”","　　“不知……只怕此事，是大王私命。”","　　吴国的制度建设相当落后，大夫卿士的官爵一体进度时快时慢，偶尔还会倒退一下。","　　比如说盐城，明面上说吴国没有封君之国，但这羿阳君公子玄，毫无疑问是盐城的土霸王。","　　只是说现在盐城粮食产出稀少，根本没有威胁，当这样的土霸王，对吴国来说，只有好处没有坏处。","　　“这人是大王给公子玄掺的沙子？”","　　“掺沙子？”","　　下意识地想要掏出纸和笔，但众目睽睽之下，暴露纸张的存在不太好，所以商无忌只是记住了“掺沙子”这个言外之意。","　　商无忌摇摇头，道：“姬虓是羿阳君的假子。”","　　“假子？”","　　眨了眨眼，商无忌稍微解释了一下，李乡长才知道，假子原来就是干儿子。","　　“也就是说，他娘的公子玄是这个家伙的干爹？”","　　“干爹？”","　　大舅哥又压制住了掏出纸和笔的冲动，低声道，“姬虓少时极美，深得羿阳君喜爱，后累迁为太仓县大夫，亦是羿阳君所举……”","　　“卧槽……他肯定是举了，不举还会搞他？这他娘的哪里是羿阳君，分明是龙阳君……”","　　“龙阳君？”","　　大舅哥总觉得最近老板的“骚话”有点听不懂，不过一看李解那快要吐了的表情，他也大概猜到点李解的想法。","　　顿时心中暗道：还好还好，首李虽说好色，也只好女色。","　　妹夫好不好，那是比出来的。一个好色的妹夫，那肯定是有点让大舅哥不爽。但一个只好女色的妹夫，总归是要比什么色都好的妹夫强得多。","　　换个角度一看，商无忌觉得李解这个妹夫，还是挺顺眼的。","　　“原来是个被干的货，哼，怪不得叫鸡小。”","　　李乡长恶毒地编排了一句，然后挥舞着铜锤喝道，“休要放屁！王师在前，岂容你放肆？！还不速速就擒？！”","　　“王师？”姬虓流露出嘲讽的眼神，旋即扬起下巴，“哈哈哈哈……”","　　“他娘的！不跟他废话了！”","　　李乡长顿时暴怒，吼道，“小的们！这畜生竟然嘲弄于我，随我报仇——”","　　哐！","　　阵列微微散开，队形没有破坏，盾手在前，矛手在后。","　　整个队伍的前进几乎都是匀速，缓慢推进到墙边的时候，壕沟立刻被一块块竹板架上盾手靠墙之后，矛手立刻把长矛透过栅栏戳向“吴甲”。","　　但这些都是假动作，等到盾手将麻绳绕在栅栏上之后，后方队伍立刻拽住了麻绳。","　　“一！二！”","　　“拉——”","　　“一！二！”","　　“拉——”","　　号子很整齐，三两下，夯土墙上的栅栏整个被扯烂，连带着些许夯土滑落。","　　整个操作流程，商无忌压根就没看到李解发号施令，但“鳄人”的配合作业，完成度不但高，而且相当流畅。","　　大舅哥当时就懵逼了：这他娘的是练过的？\n        "]