["　　吴国“使廨”中的“行者”们都以为既然猛男提到这个事情了，说不定就是替大王打探机密消息？","　　而且看猛男在逼阳国的骚操作，要是没有大王的背后支持，正常人能做出这些疯狂之举？","　　正当“行者”们等候着猛男继续传达指示的时候，李乡长继续啃起了羊排，然后冲几个“行者”们说道：“噢，这样啊……我就是随口问问。”","　　“……”","　　“……”","　　一口老血差点喷出来的“行者”不知道有多少，此时常年在外工作的“行者”们可以确定一件事情，那就这个莽夫说的话，只可以当放屁！","　　“对了！”","　　李乡长突然脸色一变，很是严肃。","　　众人见状，心说难道真有大事发生？！","　　却听李乡长道：“我看这逼阳国实在是小国寡民，美色甚少，不知附近几国，可有上等绝色？”","　　“……”","　　“……”","　　气得发抖的老“行者”不是没有，可要不是一看阴乡猛男就不是个尊老爱幼之辈，他们早就大声呵斥了。","　　就李解的表现，老前辈敢喷他就跟狂殴，不打得你半身不遂算他白混。","　　“听闻齐国多美色，尤其是齐公之妹，号称临淄第一美人！”","　　投其所好嘛，既然李乡长就这点爱好，“行者”们消息多门路广，也就给做点介绍。","　　李乡长一听，顿时大喜，一边啃着羊排一边道：“若是第一美人，那就定要去看看模样。可惜啊可惜，我还得回家过年呢。这出门在外辛辛苦苦这么些天，也没挣几个钱。”","　　“……”","　　“……”","　　整个“使廨”很是安静，“行者”们不想说话，然后向李解又扔了一块羊排。","　　吃饱喝足之后，李乡长洗了手，嘴里叼着一根牙签，就哼着“一摸摸到美旦的手”，很是满意地离开了吴国“使廨”。","　　眼见着李解走远了，“行者”们这才关起门来疯狂吐槽。","　　“此人粗鄙野蛮，大王为何赐其金牌？！”","　　“阴乡猛夫勇力非凡，能擒‘白蛟’，大王甚慰，故赐王命金牌。”","　　“老朽听闻一事，太宰亦对其赞赏有加……”","　　“哎呀，吾还未就食，诸君先聊，吾用膳去也。”","　　说罢，有个“行者”跑得比谁都快，还双手捂住了耳朵。","　　没错，他什么都没听到。","　　什么太宰不太宰的，都不知道你们在说什么。","　　提到了子起，“行者”们这才一个激灵，想起来很多事情。","　　尤其是现在阴乡猛男在逼阳国赚了很多钱，镈币、刀币多到不行，连秦国大钱，也就是秦国自称的“大币”，李解手中也不少。","　　粮食、种子、皮货、农具、牲口……为了运回去，逼阳子帮了不少忙。","　　当然了，主要还是吴国老乡帮忙更多。尤其是“运奄氏”，运奄氏嘛，当然就比较擅长运输喽。","　　李解吃饱喝足之后，也没胡乱溜达，直接去逼阳子妘豹那里串门。","　　“妘君，今日前来，特有一问。”","　　“噢？”","　　妘豹也刚吃完饭，在家里正躺在躺椅上，这是阴乡的土特产，竹子做的躺椅。不但轻便，还很舒服。","　　尤其是冬天，躺廊檐下面晒太阳，那叫一个赞。","　　从躺椅上坐了起来，他跟李解“一见如故”，这个事情已经传言了出去。","　　可惜这年头想要烧黄纸也得等李乡长先把黄纸造出来，斩鸡头倒是容易一些，但没有烧黄纸，多少还是少了点仪式感。","　　生活嘛，得有仪式感。","　　反正逼阳国的乡亲们都知道了，自家国君跟吴国猛男那是“情投意合”，相当合得来。","　　“晋国可是要会盟？”","　　“虽有联络，却未听说要会盟。”","　　没有糊弄李解的意思，妘豹的确听说晋国在联络一众大小国家，可要说会盟，可能性不大，“若是会盟，岂非激怒吴王？”","　　盟主又没死，再说了，就是死了，吴国也是霸主，你能要掀桌也得吱一声不是？","　　“如此说来，晋国联络列国，所图非是吴国？”","　　“列国皆知羿阳君作乱一事，纵有暗中扶持，却也不敢寻衅吴王。姑苏王师已经渡江，莫说逼阳，就是宋、鲁，此刻也早就知晓。”","　　言外之意就一句话，看在姑苏王师的份上，也没人愿意挑衅啊。","　　“那晋国这是要做甚？”","　　“这、这楚王薨，诸子争位，难道李君不知？”","　　“蛤？！”","　　李乡长一脸懵逼，寻思着我他娘的一个吴国人，管什么楚国啊。","　　不过听妘豹这么一说，李乡长顿时就明白了：“莫非晋国要掺和楚国王位一事？”","　　“楚王有少妃赵姬，乃晋国魏夫人之妹。”","　　这都是啥玩意儿啊，太鸡儿绕了！","　　李乡长顿时不耐烦道：“你就说点我听得懂的。”","　　“……”","　　虽说跟李解“一见如故”，也很欣赏李解的直爽，可粗人就是粗人，性子就是暴躁啊。","　　妘豹内心吐了个槽，然后解释道：“晋国要扶持赵姬之子为楚王！”","　　啪！","　　李乡长拍了一下大腿，“难怪！我就说嘛，怎么突然就气氛诡异起来，我还以为是要围攻大吴呢。”","　　“怎可能，若是围攻大吴，逼阳国毗邻泗水，乃东南门户，围攻大吴先攻逼阳。若要真是如此，吾还能同李君在廊下闲谈？”","　　“说的也是哈。”","　　点点头的李乡长顿时笑了笑。","　　正说笑着呢，突然传来一阵急促的鼓声，就见一阵吵嚷过后，有内官满头大汗急冲冲地跑了过来。","　　“何事慌张？！又是何人敲响‘告急’鼓！”","　　妘豹正在呵斥内官，却听内官也顾不得礼数，直接喊道：“君上！君上！大事不好，宋、鲁诸国结盟，正袭向逼阳！”","　　“……”","　　面无表情妘豹突然愣了一会儿，像是没听懂，于是开口道：“蛤？！”","　　李乡长一双狗眼瞬间就放着光，内心狂呼：卧槽！这他娘的果然不能随便竖旗，就逼阳国这实力，一天估计就被打下来，老子赶紧带着漂亮老婆跑路吧！","　　反正这次出来的目的也很单纯，就是赚点过年的年货，顺便打听一下羿阳君的消息。","　　目标已经达成，此时不跑路，更待何时？！","　　李乡长正要告辞，却见逼阳子妘豹一把抓住了李解的手，眼泪当时就下来了：“李兄……拉小弟一把。”","　　“……”\n        "]