["　　“杀啊啊啊啊啊啊啊——”","　　两条肥胖又粗壮的胳膊，死死地攥紧了斧枪柄，双脚发力，地面的冰雪被大力踩出裂纹，发出激烈急促的嚓嚓声。","　　“杀啊啊啊啊啊啊啊——”","　　又是一声爆吼，沙哈浑身的血管仿佛都要一瞬间爆裂，怒目圆睁，宛若一头最为凶暴的猛兽，翻滚的气血，大无畏的勇气，在这一瞬间，彻底压倒了尸体左右的吴甲。","　　冲锋之路是如此的短暂，那一刹那的发动，所有人都无法反应过来。哪怕是盐城最善战的老兵，也万万没想到五步之内，血溅三尺！","　　嗤！","　　“杀！”","　　斧枪快速地收缩，快速地刺出。","　　“杀！”","　　又一次刺出，再度将一具尸体顶出去十步之远。","　　十步再杀一人！","　　“杀！”","　　斧枪抡起来狂砸，一圈抡过，吴甲尽数退散避让。","　　“主公——”","　　“主公尸骸，焉能弃之——”","　　杀红眼的沙哈听到吴甲的悲愤呼吼，陡然是反应过来一样，猛地斧枪向后一砸，枪头勾住了羿阳君的尸体，猛地朝前一甩。","　　混乱的人群间隙中，羿阳君的尸体就像是滑板一样，在已经被压得严严实实的冰雪地面上，滑行出去十几步。","　　“哈——”","　　双手抡动斧枪，沙哈不顾数剑加身，宛若一头发狂的野猪，朝着羿阳君的尸体冲锋。","　　此刻，郯庄子己美的大脑一片空白，他愣在原地，根本来不及反应，他现在突然停止了思考，都不知道自己该做什么。","　　直到沙哈已经朝前继续冲锋，这才如梦初醒，惊叫一声：“退守城下——”","　　郯国军士这才慌不择路，护着郯庄子立刻撤离。","　　只是撤到一半，郯庄子己美突然停止了脚步：“接应仲哈——”","　　郯国士卒竟是畏缩不敢，数十步外，两百吴甲已经彻底混乱，有人当场崩溃，有人睚眦欲裂，有人愤怒相向。","　　但是混乱的中心，却是沙哈再一次勾中羿阳君的尸首。","　　“杀——”","　　咚！","　　斧枪猛地投掷而出，不远处，羿阳君的座驾御手，竟是被当空戳死。","　　蹡！","　　抽出佩刀，杀红眼的沙哈气喘如牛，却依旧没有停留，近身的吴甲已经砍中他数剑，刺伤更是有七八处，若非身披三甲，此刻已经是死得不能再死。","　　情绪正处于高度亢奋中的沙哈，机械地发挥出最强的求生欲，平日的严酷训练，此刻化作了本能。","　　哐！","　　尽力一跃，攥住了斧枪柄，整个人吊在上面，沙哈终于爬上了马车。","　　两个吴甲追身一刺，沙哈躲避不及，大腿中了一剑，只是刺痛的瞬间，反手就是一刀，吴甲人头飞起，血水飚射而出。","　　将戳死的御手甩开，斧枪在手，居高临下的沙哈顿时掌握了极大的优势。","　　“弓手——”","　　“弓手——”","　　吴甲中的军官疯狂地吼叫着，远处，大量的步兵已经看到了这边的混乱，只是他们还没有搞清楚状况。","　　直到沙哈斧枪再度勾出，竟是用惊人的臂力，将羿阳君的尸体勾了起来，随后像一条死狗一样，被挂在了车厢外面。","　　“那……那……那……”","　　“君上！”","　　“主公——”","　　整个吴甲的方阵都乱了，只是这一刻，盐城军并没有同仇敌忾，有人冲过来，有人却驻足不前，甚至还有人转身就跑。","　　“擒贼先擒王——”","　　沙哈同样疯狂地吼叫着。","　　“首李说得对——”","　　“哈哈哈哈哈哈——”","　　仰天狂笑的沙哈根本不顾身上血水直流，只看到数千大军居然混乱不堪，他便知道，这一刻，他是纠纠烈士，死而无憾！","　　“仲哈御马——”","　　突然，一声老迈的喊声传来，这大概是一个老者用尽了气力。沙哈疯狂的头脑突然就冷静下来，周围黑压压的一群吴甲围了过来，沙哈本以为必死无疑，此刻这一声叫喊，让沙哈反应了过来。","　　他此刻，居然冲锋到了羿阳君的座驾上！","　　“哈！”","　　斧枪调转，枪尾用力地拍打了一下马屁股，两匹挽马受惊之后，立刻扬蹄狂奔。","　　哐哐哐哐……","　　整个车厢都在摇晃。","　　“哈！”","　　一手持枪，一手攥住了缰绳，沙哈尽量调转着了马匹的前进方向。兜了一个大圈子之后，居然绕到了郯庄子近处。","　　“哈！”","　　猛地拉住了缰绳，马车就像是挤压在一起的面饼，扭曲在一起之后，终于歪歪斜斜地停住了。","　　“老君！快上车——”","　　郯庄子气喘吁吁，他太老了，此刻是真拼了老命，整张脸快要死了一样地发白。","　　沙哈将郯庄子一把拉了起来，还没有平复气息的郯庄子突然道：“老朽为仲哈御手！”","　　“驾！”","　　双手攥住缰绳，猛地一抖，郯庄子目光肃然，虽是老态十足，可御车手法娴熟，比沙哈强了太多。","　　“老君！绕回去！”","　　“郯城城门已开——”","　　“绕回去！彼为袍泽，我为表率！”","　　斧枪遥遥一指，狼狈的郯国士卒尽数惶恐，脸上的恐惧清晰可见。","　　郯庄子不想死，可看到沙哈身上血流如注，却还是神情刚毅，顿时一咬牙：“老朽甘为仲哈御手——”","　　双马调转，马蹄声顿时急促起来，车轮飞转，卷动冰雪飞扬。","　　郯国士卒仓皇逃窜，朝着郯城城门狂奔，双方擦肩而过，郯国士卒惊骇莫名的眼眸中，照映出了他们的老国君。","　　国君身旁，是大吴猛男的左膀右臂！","　　嘀嗒、嘀嗒、嘀嗒……","　　车厢前，不知道是羿阳君还是沙哈的血水，在冷空气中缓缓地滴落，御手的位置上，满是殷红。","　　“驾！”","　　郯庄子咬紧牙关，他老了，终究是害怕的。","　　只是身旁的沙哈，却将头盔单手拿了下来，缓缓地扣在了郯庄子的头上。","　　风中，沙哈的发髻突然被震得解开，马车速度越快，凌乱的发丝张牙舞爪，本就凶悍的面目，此刻更是野性十足！","　　“杀啊啊啊啊啊——”","　　咚咚咚咚咚咚……","　　郯城城下，鼓声响起，那些狼狈逃窜的郯国士卒，终究不全是无胆废物，战鼓响起的一刹那，马车已经撞入吴甲队伍之中，斧枪一刺，一人殒命！","　　“回城——”","　　“驾！”","　　马车横冲直撞，吴甲人仰马翻，高速运动中，郯庄子拼命稳住马匹，挽马再度兜了一个大圈子，这才绕了回去，就差那么一点点，马车可能就要不受控制冲入数千大军之中。","　　但是此刻，弓弦震动箭矢如蝗，却半点办法都没有。","　　郯城城下，十几个“鳄人”带着两百左右人马，已经冲了出来接应。","　　“哈哈哈哈……”","　　回望吴甲，浑身是血的沙哈，竟是爆发出一阵狂笑！\n        "]