["　　当逼阳国内外都以为逼阳国就是严防死守的时候，李将军偷偷地带着沙东出城，查探薛国边境的宋国联军营地。","　　“这军营布置，有点太儿戏了吧。”","　　远远看去，宋国联军的营帐布置，简直就是一堆苍蝇趴一块腐肉上。几个小国的军营，与其说是军营，不如说是窝棚。","　　“居然还有茅草屋？！卧槽，还有洞穴！”","　　泗水之畔的留国军队，居然就是在地上刨了个坑，然后插了一堆木桩子，就算是营帐。","　　太粗暴了！","　　“这联军是来搞笑的？”","　　就这组织力度，李解寻思着以前随便一家机械厂的车间工人，就能把他们打爆啊。","　　根本就是一团散沙，而且大量的“客兵”在营帐中嬉戏，居然还有赌博……","　　“比我还像有活力社会团体，这真是当兵的？”","　　一时无语，李解带着沙东等人继续查探了一番，然后道，“撤！”","　　马拉爬犁在冰雪上划出两条凹槽，绕路返回了逼阳城。城外的“义胆营”只是看到了“鳄人”，并没有察觉到其中居然还坐着李解。","　　返回逼阳城之中，李解洗了个脸，一边吃东西一边琢磨着事情。","　　“君子，‘运奄氏’的工坊今日结算了工钱。”","　　“嗯，一架爬犁多少钱？”","　　“两万镝。”","　　“有点贵，这是趁火打劫啊。记上，等返回阴乡，以后跟连本带利讨回来。”","　　“是！”","　　商小妹也没因为“运奄氏”是自己老家就手下留情，心中也正不爽呢，自己老公都这么辛苦了，娘家人居然还拖后腿，以后绝不手下留情。","　　“运奄氏”其实也没闹明白李解要打造什么，因为李解让“运奄氏”制作的，是没有车轱辘的马车。难度不大，但很奇葩，反正李解说了，轮子嘛，以后再装，现在不急。","　　又下了两场雪，积雪越来越厚，版筑冰墙变成了雪墙，整个逼阳城的防御工事扩大了范围。","　　至少这个冬天到春天解冻的几个月内，逼阳城是“固若金汤”的。","　　“战事”拖下去，对逼阳城没啥压力，国小民弱也就这点好处了。宋国方面反而越来越胃出血，因为得补贴一下几个小国，否则现在闹起来，就要散伙了。","　　李将军这个臭不要脸的，基本上吧逼阳城所有联军所在国家的商人，全部洗劫一空。","　　大量商人的眷属、护卫、奴仆，都在逼阳城做苦力。","　　城外雪墙，就有他们的一份力。","　　“义胆营”中的列国奸细，这时候也认命了，捞了钱不说，还把同胞往死里打。你要说这不是“X奸”，他们自己也不信啊。","　　而且王八蛋李解相当歹毒，你是鲁国商人？好，就让鲁国来的“义胆营”中坚分子好好地教育教育！","　　要感化、要温柔、要有爱……总之，往死里打。","　　一通恶心到爆棚的操作，给逼阳城省了万把人的口粮。","　　被“肃反”的坏分子能吃多少东西？随便对付对付就行了。","　　逼阳国国君妘豹现在是心惊肉跳又激动非常，内心充满着害怕，那是因为李解这些个手段简直残暴，可事情过后，跟李解有个屁的关系，这些死伤劳累在逼阳国的人，还不是找他逼阳国？","　　可内心又无比的激动，因为作为一个“女神”，宋国“小哥哥”最近特别殷勤。","　　宋国使者子忠来去逼阳国已经有三四回，从一开始的趾高气昂，到现在的焦躁不安，看得逼阳子妘豹内心无比舒爽。","　　你宋国也有今天！","　　“李君！李君！那宋忠又至，可要见面？”","　　“都几回了，该见一见。钓凯子就是这样的，你得遛着，但不能把凯子遛走了，万一人家恼羞成怒怎么办？要给点甜头。今天你就让凯子舔一下，让他先过把瘾。”","　　“……”","　　没听懂李解在说什么，但情绪上很有共鸣，总之逼阳子妘豹找到了当“女神”的感觉。","　　“妘君啊，记住！你现在你傲娇范高冷女神！”","　　拍了拍妘豹的肩膀，李将军深藏功与名，回去继续找“鳄人”们研究爬犁的跑路效果。","　　“鳄人”们驾着爬犁来回穿梭几个防御工事之间的时候，宋使子忠终于见到了逼阳子妘豹。","　　而让子忠懵逼的是，他还没叱责逼阳子妘豹无礼呢，妘豹就反过来狂喷宋国身为大国，却毫无大国的风范，逼阳国无罪，为何伐我？","　　赔钱！","　　哼！","　　然后“女神”就拂袖而去，留下宋使子忠依旧一脸懵逼地站在原地。","　　宋使寻思着自己什么都没说呢，怎么就结束了？","　　这也算邦交？！","　　不过总算是见着了“女神”，是一个很好的开头。","　　总结起来就一句话：哎呀，“女神”骂我了呢。","　　谈判开始拉锯，是比较无聊的事情。","　　宋国方面的压力，主要有几个：一是天气越来越糟糕，后勤压力极大，宋国不得不补贴更多的物资给“盟军”；二是随着时间推移，大国都已经反应过来，吴国方面不用多说，晋国、齐国、楚国都派出了使臣，询问宋国伐逼阳一事；三是李解在逼阳城大肆抢劫列国商人，让列国贵族损失惨重，垃圾话全喷到了宋国这里。","　　逼阳国的财富，大部分不是逼阳国自己的，大多都是过路财水，逼阳国就是赚点微薄差价或者提供一点服务。","　　以前从来没有过把这些过路财水留下来的可能，但是这一回，宋国算是栽了。","　　李解这一次抢劫的成果，财富之丰厚，能够让吴国“使廨”都闭嘴。","　　这次闭嘴，不是“使廨”的人不敢说，而是吴王派人过来，很是褒奖了一番李解。","　　至于内中情况嘛，很简单，李解提前让人把一部分财富，送给了吴王。","　　然后双倍给了太宰子起。","　　当看清礼单的时候，吴王勾陈笑得喜出望外，这笔钱都够镇压羿阳君好几回的了。","　　你说李解不是吴国的带忠臣，谁是？","　　“君上！逼阳子之意，便是如此。”","　　“妘豹贱人，怎敢如此！”","　　震怒的宋国国君子橐蜚猛地拍了一下案几，“传令三军，进击逼阳！”","　　原本想着逼迫逼阳国，结果没想到逼阳国国君妘豹这么没有逼数，居然还想反过来问宋国讨要损失？","　　宋国之君子橐蜚恼羞成怒，既然逼阳国这么没有逼数，那就让逼阳国认清现实！\n        "]