["　　四头大象冒出来的时候，奄城的本地人居然还有一惊一乍的，李乡长一看，就知道这帮逗逼怕不是天天在家里上网，家门口有大象居然不知道？","　　奄城县师恢复了状态之后，对李乡长内心还是有点小不满的，寻思着你他娘的一个阴乡野人，跑来我这里砍人，是不是有点那个？","　　你说的这个野人……他厉害吗？","　　稍微回忆了一下不久之前的城门口一刀，奄城县师当即哆嗦了一下，画面感很强烈，这时候那个支氏倒霉蛋，应该是彻底凉了吧？","　　“县师为人宽宏，我很钦佩啊。”","　　李乡长看奄城县师黑着脸，寻思着也不能太过分，做人嘛，最重要的是开心。看奄城的样子，估计明年就要被海侵给泡了，到时候这老老少少的，能跑哪里去？姑苏肯定不收嘛。","　　阴乡可以收。","　　“嗯？”","　　姬县师一副莫名其妙的样子看着李解，李乡长呵呵一笑，“啪”的一声打了个响指。","　　立刻有两个身强体壮的“鳄人”挑着东西过来，竹制扁担和箩筐，箩筐里装着大瓦罐，瓦罐用丝绸加荷叶做密封，上面缠着麻绳，又扣了个碗。","　　“一点阴乡特产，略表歉意。”","　　“这……”","　　姬县师其实不是很想要阴乡的土特产，实在是那鬼地方，也没听说有啥好货色啊。除了鳝鱼，大概也就是芦苇多一点，今年也就是抢劫了一些大牲口，可大牲口总不能杀了做腌肉吧。","　　“县师莫不是不喜甜食？”","　　“甜食？”","　　“蜂蜜啊。”","　　李乡长指了指大瓦罐，“二十斤蜜，县师若是不要，那我就……”","　　“不！”","　　姬县师一个激灵，胡须都抖动了起来，双眼圆瞪，“老夫甚喜甜食！”","　　言罢，大概是不信的样子，“当真是蜂蜜？”","　　“当真！”","　　“老夫一看李君，就觉得亲切，想来这就是李君的秉性使然啊。”","　　“客气、客气……”","　　李乡长呵呵一笑，然后让“鳄人”把箩筐中的一只瓦罐拎了出来。","　　蜂蜜，这是阴乡的重要秘密之一。李乡长给的保密等级，是和火药一个层次的。虽然吴王也有专门采蜜养蜂之人，但是，像阴乡这样可以稳定高产的，列国都没有。","　　商无忌在姑苏城中，开了一个杂货铺，其中就有“百司”专门采买的东西，最高价值的，就是蜂蜜。","　　一罐蜂蜜，两斤左右的，可以换二十到五十个奴隶不等，看选择什么样的奴隶。","　　而实际上阴乡的库存，相当的惊人，只是慢慢地用蜂蜜来薅吴王勾陈的羊毛，也能薅到他死。","　　装着二十斤蜜的大瓦罐送给奄城县师，他是稳赚不赔，回到自己的“封地”，立刻就能招募大量人手。","　　蜂蜜是硬通货，比丝绸黄金还要硬。","　　李解跟沙东通信用的蜡封，上面的黄蜡，其实就是蜂蜡。","　　收到这份重礼，李解别说是在砍人，就是把奄城洗劫一空，姬县师也没意见。最多上报姑苏，就说遭遇群盗，一句话的事情。","　　奄城土鳖死活，关他鸟事？","　　奄城这个很快就要被海水泡了的地方，又不是他的，而且早晚都得废。可蜂蜜不一样啊，给他了，当然就是私有财产。","　　想怎么支配就怎么支配。","　　喜不自禁的姬县师寻思着，就冲这二十斤蜂蜜，李解提什么要求都可以。","　　支氏老少带着四头大象出来之后，“鳄人”们看到巨兽，都是纷纷护卫在左右，相当的紧张。","　　不过李解却是无所谓，摆摆手道：“大象极为聪慧，不必如此。”","　　“是！”","　　“鳄人”们立刻收了架势，但还是簇拥在李解周围。","　　这一动一静的干净利落，把奄城县师吓了一跳。之前他就判断，阴乡乡帅带来的人都好厉害。","　　现在看来，还是小瞧了。","　　“良人！”","　　“来得匆忙，给这四位，倒也是带了点薄礼。”","　　说罢，李解单手抓起一只瓦罐，抬手拍走了密封用的丝绸、荷叶，手直接伸到瓦罐中摸了一把，然后走到四头巨兽跟前，把手伸了出去。","　　最大的那头大象挥舞了一下鼻子，在李解的手掌上蹭了蹭，然后鼻子塞回了自己嘴里。","　　随后立刻耳朵忽闪起来，不断地用鼻子蹭着，大概是不过瘾，直接抬起了鼻子，卷成了一个喷嘴状。然后张嘴就开始舔着李解的手，上面的蜂蜜，让大象很是喜欢。","　　“这是当爸的。”","　　支氏老少都是一愣，连连点头：“良人所言不差，‘采花’正是公兽。”","　　“采花？这是大公象之名？”","　　“正是。”","　　“为何叫采花？”","　　“支夫人少时养花，有象群误入，驱散之后，唯‘采花’留之不去，偷食支夫人所养百花。”","　　“嚯！”","　　李乡长眼睛一亮，这大象性格好。吃货是鲜有暴躁老哥的，有口吃的，那还暴躁个屁啊。","　　伸手摸了摸“采花”的鼻子，这是大象用来交流感情的工具，上面布满了一万多块肌肉，人的手掌抚摸它之后，只要是善意，就能传达过去。","　　为什么李乡长知道这些没有卵用的知识呢？","　　因为有一次承包的工地在版纳，甲方表示能不能拿大象来抵钱……","　　后来吧，李工头就被拘留了十五天。在此期间，认真地学习了大象的各种知识，最后得出一个结论，别胡乱买卖动物！","　　好在念在李工头年少无知，又是遭奸人蒙蔽坑害，所以李乡长接受了教育之后，就去野味馆子搓了一顿压压惊，然后回家。","　　大公象舔得正爽，大概是轮到个头小一点的老婆来舔，于是让开了一个身位。巨兽腾挪的时候，那动静也是不小，奄城县师有点害怕，往后缩了一些。","　　看着李解大大咧咧在那里喂大象蜂蜜，姬县师虽然嘴馋、心疼、纠结、嫉妒，可还是不敢上前。","　　野人不愧是野人，够野！","　　“鳄人”们也是目瞪口呆，他们知道首李很猛，可猛到这种程度，还是再度震惊了他们。","　　四头巨兽就这么站在跟前，正常人都要吓的退缩，偏偏首李还乐在其中。","　　“母象无牙啊，挺好。长了象牙反而容易被杀，还是不长得好。”","　　李解一边说话一边拍着母象的鼻子，让它放心大胆地舔着李解手上的蜂蜜。","　　大概是特别欢快，舔了蜂蜜的大象都发出了“呼呼”声，时不时地还有鼻子伸过来，想要直接塞到瓦罐中去。","　　“采花”的鼻子刚伸过去，就被李解一巴掌拍过去，拍走了鼻子之后，李解伸出手指指着大公象：“挨个来，排队！”","　　“……”","　　“……”","　　“……”","　　看到李解一巴掌拍在大公象鼻子上的时候，姬县师感觉自己的心脏都要跳出来了，那恐惧的感觉，简直让人窒息。","　　头皮发麻的不仅仅是姬县师，几乎所有奄城本地跟着过来围观的人，都是吓得转身就跑。","　　要不是受过训练，“鳄人”们也是很想跑，可长期的训练，让他们很专业地没有露怯。","　　结果李解拍了“采花”的鼻子之后，大公象居然没有恼怒，反而扬了扬鼻子，露出了一个极为人性化的微笑。","　　是人都能看出来，“采花”的心情相当不错。","　　“再拿一罐来！”","　　“是！”","　　一个“鳄人”上前，把瓦罐打开，李解单手拎起，冲大公象道：“你的！”","　　鼻子一卷，然后走到了一旁，“采花”的鼻子极为灵活，反复从瓦罐中沾了蜂蜜塞到嘴中猛嘬。","　　那口水横飞的模样，让奄城县师都有点嘴馋了。","　　暴殄天物啊！","　　一共四罐蜂蜜，八十斤的量，二十斤给了奄城县师，六十斤居然是给大象吃的？","　　低头看了看脚边的蜂蜜，又看了看大象的蜂蜜，奄城县师寻思着自己还不如畜生？","　　“家象性情温顺，又极为聪慧，当他们是孩子即可。”","　　李解这番话，不是说给支氏老少听的，而是说给“鳄人”们听的。","　　往后跟大象相处的时间长着呢，自然要提前打好预防针。","　　他李乡长都不怕大象，你们这些不明真相的村民，怕个屁？","　　“二位，随我返回阴乡吧。”","　　“是，良人！”","　　支氏老少这时候已经五体投地，虽然李解不懂驯养大象，但显然对大象并非是一无所知。","　　给大象喂东西这个举动，仅仅是勇气、魄力，就已经很震撼人心。","　　“姬县师，那我等就此别过？”","　　“这就要走？！”","　　姬县师很不舍啊，尤其是，李解才开了两罐蜂蜜，这不是还有一罐吗？","　　下意识地吞了一口口水，眼神情不自禁地盯着剩下的一只大瓦罐。","　　李解见状，笑呵呵道：“县师往后可以常来阴乡啊，阴乡也已开设市掾。”","　　白沙市场的事情，奄城就算消息再慢，这都过去这么久了，肯定也是知道的。","　　李解这么一说，显然就是不打算把最后剩的一贯蜂蜜给他，而是让奄城人自觉点，自己跑去白沙市场交易。","　　“阴乡还有蜂蜜？”","　　“存货还是有不少的。”","　　见奄城县师这个样子，李乡长面带微笑，寻思着将来让姓姬的出卖奄城治下之民，成功率应该是不低了。\n        "]