["　　骤变突发，别说“黑蛟沙”的人没反应过来，连“白沙勇夫”也是直接全员发懵，一脸怀疑人生的样子。","　　他们不是不知道村长很凶猛很凶恶很凶残，可没想到凶恶到这种程度啊。","　　一言不合就众目睽睽之下把人一锤子敲死……这太可怕了吧。","　　“啐！”","　　朝着三黑的尸体吐了一口痰，李解这才歪着头，看着“黑蛟沙”的几个宿老，“好了，贵方很有诚意，相信双方的友谊会天长地久的。”","　　“……”","　　“……”","　　五十八岁的细桑站在那里久久不能平静，他张大了嘴巴，露出了最后的几颗老牙，想要悲鸣什么，想要呼喊什么，最终什么都没有说，直接直愣愣地等候着白沙村的“带恶人”继续表演。","　　和细桑这个“老江湖”一样选择沉默的，还有“黑蛟沙”的青年们。","　　他们就这样眼睁睁地看着李解，把他们的英雄后人活活打死，然后一言不发，最多就是闭上眼睛别过头，不忍心看到这样的血腥场面。","　　“出来开片，不留点血怎么行？”","　　说罢，李解转身拍了拍沙雕弟弟的肩膀，“雕，这算是留个纪念。”","　　“昆兄，何为纪念？”","　　李村长一愣，想了想，直接在路边的一颗大树树干上，用石刃刻下一行小字：李解杀三黑于此！","　　“这就是纪念。”","　　盯着大树树干上那一行字的“白沙勇夫”们，此刻眼睛都放着光。","　　沙雕弟弟心中更是暗暗道：树木易朽，不如山石！","　　雕寻思着以后要是自己出来跟人火并，那必须带上一块大石头，打赢了就在石头上刻字，不然别人后人外人怎么知道他雕的厉害？","　　“你还在发育，正是长身体的时候，现在还不能像我一样一锤子就干死三黑。但是等你长大了，说不定就能和我一样。你现在还是一只小雕，总有一天你会成为一只大雕，到那时候……”正说着，李解眉头微皱，“大雕？怎么这么别扭，感觉怪怪的。”","　　虽然李村长说了这么多话，但是村民们一句都没有听懂。","　　不过“大雕”这个词，还是让人记住了。","　　于是乎，“白沙勇夫”们在这一瞬间立了志向，要学习沙雕，努力奋斗，争取小雕变大雕！","　　第三次“白黑战争”，再度以“白沙村”的伟大胜利而收尾。","　　来得时候“白沙村”只有一百零八人，回去的时候，却变成了两百一十六人，外加十条舟船。","　　多出来的一百零八人，是“黑蛟沙”赔偿给“白沙村”的女子，基本做到了人手一个。","　　至于十条舟船，上面装着的，就是“黑蛟沙”赔偿的财货。","　　此战，“白沙村”一战成名，直接震慑周围百几十个“沙野”。附近的“沙野”之人原本不知道“白沙村”有个“带恶人”的，随着三黑被一锤子干死，自然也就都知道了“白沙勇夫”以及“白沙猛夫”。","　　这一战不但打出了“白沙村”的威名，还直接把“黑蛟沙”打得解体。","　　原本就是个略显松散的“沙野”联盟，这一次血亏到底之后，自然有人不想继续搭伙过日子。","　　因为只要李解一天不死一天活着，“黑蛟沙”就一天不得安宁，鬼知道什么时候李村长又带着“鳄人”们过来作客？","　　惹不起，自然就要躲得远远的。","　　“‘黑蛟’未战而先怯，其志为‘白沙’而夺也。”","　　当日坐在牛车上围观的某个中年人，连连点头拂须，不断赞叹，“此诚乃上上兵法，‘白沙猛夫’……非常人也。”","　　然后这个中年人就坐了个决定，准备去“白沙村”看看风景。","　　牛车刚到“白沙村”就被抢了，拎着石斧的李村长扬了扬手中的家伙，然后恶狠狠地问道：“你是何人？如此形迹可疑，莫不是细作？”","　　“……”","　　被反绑在一棵大柳树上的中年人很想说自己不是细作，但是他说不出口，也不能说，因为嘴里被塞了一块麻布。","　　“呜呜呜呜呜！”","　　瞪圆了眼珠子的中年人疯狂地扭动着身躯，可惜绑他用的绳索纹丝不动，这是新制的麻绳，相当的牢靠。","　　“你怎么不说话？你这是默认了？”","　　“……”","　　“呜呜呜呜呜呜！”","　　再度扭动得跟白素贞喝了雄黄酒一样，中年人一双眼睛恨不得喷火，奈何李村长没时间搭理他，因为李解正盯着牛车边上的那头老牛流口水。","　　“这一头牛，得出多少肉啊。啧！”","　　吞了一口口水，李解两只眼睛在放光。","　　肉，他没有少吃，但主要还是吃鱼，鸡鸭都不敢敞开肚皮来吃。","　　至于说猪肉，看见猪圈的环境，李村长就没有任何胃口。","　　可现在，几百斤的牛肉牛杂牛骨髓放在自己的面前，还能合理合法地黑了，说不心动，那是假的。","　　食色性也。","　　除了好色，李村长没做工头之前，就开始好一口吃的。","　　“要不是没有趁手的宰牛利器，老子今天就要打牙祭！”","　　说罢，李解反手就把麻布从中年人的嘴里拽了出来。","　　“你竟想吃牛！不怕大王诛你‘白沙’！”","　　中年人瞪圆了眼珠子，嗓门特别大，一脸的震惊还有不解。","　　不过很快中年人就从震惊变成了震撼。","　　“小的们！”","　　只听李村长一声大喝，“杀牛吃肉！”","　　“……”","　　“噢噢噢噢噢噢……”","　　“首李！”","　　“首李！”","　　“首李！”","　　早先还敢怒不敢言的村民们，此时此刻坚决团结在以李村长为核心的第一代白沙村老大周围……","　　在欢声笑语中，村民们把那头牛给杀了。","　　“公子丑送吾之牛——”","　　中年人很想捶胸顿足，可惜依然被绑在大柳树上，只好在那里干号。","　　然而李解根本不为所动，这家伙在“黑蛟沙”的时候就跟着，看到他这么猛还敢肆无忌惮地尾行，谁给他的勇气？","　　更重要的是，李解发现这家伙的牛车上，居然放着很多空白木椟、竹简、毛笔、刻刀、黑墨等等文具用品。","　　这说明什么，这家伙是个文化人啊。","　　“白沙村”是个村办企业，规模小技术差，全靠村民吃苦耐劳，才有了今天的微末“成就”。","　　可是想要把企业做大做强，光靠文盲是不行的，得有像李村长一样的文化人才行。","　　正常情况下，“白沙村”能够招来文化人上班吗？","　　当然不行！","　　所以，李村长想了想，就给绑在大柳树上老半天的中年人嘴里，塞了一块牛里脊。","　　“好吃吗？”","　　看着双眼饱含泪水的中年人，李解和蔼可亲地问道。\n        "]