["　　自从两次“白黑战争”都是“白沙村”胜出之后，“黑蛟沙”如今也是麻烦不断。不少曾经跟着“黑蛟沙”混饭的“沙野”之人，居然偷偷摸摸地跟“白沙村”勾搭起来。","　　有些东西原本都是在“黑蛟沙”交易的，如今宁肯走点远路，也要去“白沙村”。","　　原因嘛，除了“白沙村”村长李解特别能打之外，“白沙村”相较“黑蛟沙”，交易的时候，多了一样东西。","　　这个东西，叫做“公平”。","　　其实就是一个简易天平，吴国发行的“镝”，拿来做砝码。因为这个天平是由旦掌管，用来平抑交易纠纷的，算是半个公用之物，所以又叫“公平”。","　　所以哪怕“白沙村”的村民都是文盲，这也不妨碍二进制四进制六进制八进制的诞生。","　　两个镝等于八条泥鳅，所以每次计算加法的时候，文盲们哪里需要考虑一二三四五六七八九十……","　　好镝真好！","　　而有了旦掌管的“公平”，直接就变成了大家好才是真的好。","　　文盲们不懂姑苏城是怎么搞的，反正“白沙村”这么一搞，着实稳定了一下略显骚动的“沙野”之地。","　　正在讨伐“南巢氏”的公子寅听说之后，还赞叹一声：“有德在野，人自附焉。”","　　在不知道状况的公子寅看来，小小的“白沙村”，正是掌握了高尚的德行，这才让那些“沙野”之人纷纷依附啊。","　　“‘黑蛟’贪得无厌，如此蛟皮，竟然只出五十匹布？我‘白沙村’出双倍！”","　　拎着一把石锤，在村口“交易市场”吆五喝六的村霸李解，表示“黑蛟沙”这帮穷逼也配跟老子斗？","　　爷是有钱人！","　　那些个背着“黑蛟沙”前来交易的“沙野”之人，一听李村长居然这么给力，顿时大喜，纷纷表示他们以后都来“白沙村”做买卖，坚决和欺行霸市的黑恶势力作斗争。","　　不过这些胆小鬼也表示了担忧，推举了几个代表出来，跟李解诉苦。","　　“解乃‘沙野’猛夫，自不惧‘黑蛟’。吾家残破弱小，岂敢相争？”","　　“‘首李’有‘白沙勇夫’相助，吾家奈何？”","　　一个个愁眉苦脸牙也不刷，李村长这么爱美爱卫生，自然是连大榭也不让他们进去看看。","　　如今“白沙村”的专用大榭有十几个，看上去就很有“气势”了，大型人工建筑只要规模上来，就很有威慑力。","　　财大气粗嘛。","　　李解一看这些人胆小如鼠又想浑水摸鱼的样子，就知道跟他们合伙结盟，绝对靠不住。","　　不过本着以德服人的精神，李村长还是和蔼可亲地对几个“沙野”的代表们说道：“你们各家出一个女子，‘白沙’就用一个‘黑蛟’女子交换。”","　　能够做各家“沙野”的代表，自然是脑子够用的。虽然也是文盲，肯定也是文盲中的机灵鬼。","　　李村长说要用“黑蛟沙”的女子来跟他们的女子一对一交换，听上去好像没什么变化，总人口不变。","　　但实际上，血亲不能婚配，只有对外交流，才能获得适龄生育女子。“黑蛟沙”之所以能够在“沙野”中嗓门大，就是因为人口多啊，两千多号人，每年“换婚”下来，各个“沙野”之中，多多少少都有“黑蛟沙”的女子。","　　久而久之，“黑蛟沙”的影响力，也就逐渐变大。女人嘴皮子稍微勤快点，老家父兄还能捡不到便宜？","　　积少成多，自然也就强者愈强，“黑蛟沙”的影响力，也就不仅仅是本族中的两千来号人。","　　实际上，要不是畏惧李解这条身披两层竹甲的疯狗，放从前时候，“黑蛟沙”组织起来的“联军”，就足够把“白沙村”吓破胆。","　　哪里轮得到现在李村长跟各家代表玩“以德服人”？","　　看在李解的“德行”、沙旦的“公平”份上，各家代表纷纷表示一比一交换女子这个事情，莫得问题！","　　至于说李村长怎么搞来“黑蛟沙”的女子，这不是他们要关心的。","　　芙蓉西北沿江之地，就是“黑蛟沙”的地盘。","　　如今那些被赎回去的俘虏们，每逢有人打听“白沙村”村长的事情，他们就魂不守舍地跟老乡们讲述“白沙猛夫”的凶恶。","　　“‘白沙猛夫’再恶，还能恶过水中之蛟？”","　　有人“黑蛟沙”的老乡表示不信，隐隐间有嘲讽的语气，大概就是怀疑他们这些个倒霉蛋，是不是太怂太弱了，才会搞成这个样子。","　　被老乡鄙视的俘虏们顿时争辩：“‘白沙猛夫’披坚执锐，莫不能当！水中之蛟虽恶，恶不过‘白沙猛夫’！”","　　原本“白沙村”恶霸的名声，也就是小范围流传，经过这么一通争辩，整个“黑蛟沙”附近的人都知道“白沙村”有比蛟龙还凶恶的猛人。","　　于是乎，因为这个事情，“白沙村”又多了一个字——鳄。","　　李村长表示你们不是说老子比蛟龙还凶恶吗？从今往后，水中蛟龙就叫“恶鱼”。","　　不过文盲们也不懂“恶鱼”怎么写，当然他们也不敢问，李村长说“恶鱼”写作鳄，那就是鳄喽。","　　这个事情让云亭“五更”听说之后，更是啧啧称奇，表示“白沙猛夫”却有神异。","　　然而这种神异的背后，不过是某个村霸为了图方便。","　　“白沙村”的“交易市场”上，有木板制作的商品价格表。其中一栏就写了鳄鱼皮，一开始也没什么，后来有文盲问了，李解说鳄鱼就是蛟龙，别人当然觉得奇怪啊，蛟龙怎么就写作鳄鱼了呢？","　　有心一斧子剁死屁话多的文盲，但想了想毕竟还是要“以德服人”嘛，于是李村长就解释了一下“恶鱼”的由来……看在石斧石锤的份上，很有说服力。","　　“裁，听闻白沙近来多收蛟皮，昨日又操练‘白沙勇夫’，莫非近日就要约斗‘黑蛟’？”","　　云亭的一处大宅之中，云亭“五更”作为仲氏家主，询问着家老仲裁。","　　“家主，今日‘白沙勇夫’，就已经离开白沙，前往‘黑蛟’了啊。”","　　家老仲裁跟“五更”这么一说，云亭“五更”顿时惊愕道：“蛟皮若无巧匠，如何能成甲胄？”","　　“这……”","　　面对家主的问题，仲裁一时语塞，他也的确不明白，“白沙村”收了鳄鱼皮，结果还没来得及加工呢，就跑去跟“黑蛟沙”火并，这收来的意义是啥？","　　而此时，前往“黑蛟沙”的河道，竹排舟船正缓缓向前，而竹排之上，每个“白沙勇夫”的精锐，前胸后背都挂着一块用麻绳串着的鳄鱼皮。","　　纯天然不添加任何防腐剂的鳄鱼皮，绿油油黑漆漆的一片。","　　安静又激动的竹排舟船之上，那些个“白沙勇夫”，远远看去，活脱脱就是一只只坐着的鳄鱼……\n        "]