["　　穿越试用期的时候，李乡长每天除了殴打那些追求旦的废物，就是跟旦啪啪啪。","　　业余活动主要就是逮鱼摸虾，偶尔晚上举着个火把抓黄鳝和鳗鱼。整个过程中，并没有觉得“沙野”之人有什么问题。","　　直到偷了雉邑、打了鹿邑，抓回来的奴隶，让李解发现了问题所在。","　　不管是“白甲氏”还是“白羽氏”，底层都有夜盲症，入夜之后的活动范围，都只是局限在自己的屋舍中。","　　但“百沙”之人，即便是最底层的文盲，貌似也没有夜盲……","　　和“淮夷”大部还是不同，“沙野”虽然是典型的边缘“野人”，但营养摄入却是相当的多样化。","　　鱼虾丰富不说，像蛤蜊之类的东西，没菜就可以下河摸一把。一年四季，只要不是挑肥拣瘦，都能搞上一些。","　　除此之外，“沙野”因为地理环境的缘故，芭蕉、野生茭白、蒿类等等可食用植物，相当的丰富。","　　因为此时整体气温偏暖，芭蕉的根茎相当发达，即便是入冬，在食物极度短缺的时候，也能保证续上一命。","　　整个姑苏以北的沿江地区，“百沙”能够存量最少一万的人口，足以说明野外采集带来的食物，是相当充沛的。","　　相较姑苏城三十五万人口比起来，“百沙”弱是弱了些，可和姑苏城的底层相比，“百沙”之人却罕见夜盲症。","　　至于“淮夷”，除了上层的统治者，或多或少，都有这样那样的毛病。夜盲症，只是其中之一。","　　在商无忌和公子巴看来属于常识的东西，在李解这里，却是灯下黑了。","　　列国纷争到现在，很多大胜，都来源于夜袭。","　　“羽姬，附庸羿阳君的部族，可是多同‘白羽氏’一般，都有夜盲之症？”","　　“君所言‘夜盲’，症状如何？”","　　“入夜之后，等同盲人。”","　　白嫮微微颔首，双手交叠在膝上，跪坐在李解跟前，慢条斯理地说道：“如此症状，‘白羽氏’谓之‘鸡盲’，淮上谓之‘雀盲’，盐城谓之‘雀蒙’。”","　　“你说盐城谓之‘雀蒙’？也就是说，盐城那里，也的确有夜盲症？”","　　“是。”","　　虽然不知道李解为什么打听这个消息，但白嫮并没有隐瞒，把自己知道的，都告诉了李解。","　　公子巴和商无忌都同意以弱胜强的“夜袭”，固然是没有太好的办法，但同样也是因为李乡长现在掌握了“龙神之力”，“夜袭”是放大“龙神之力”的最好方法。","　　只不过，在此之前，需要大量的训练。","　　“公子玄驻守盐城，他的兵力，当真只有一千‘吴甲’，两千‘健旅’？”","　　“盐城军力如何，吾不知。”白嫮摇摇头，但看着李解又道，“只是，曾经‘淮上’六部作乱，盐城军便分兵六路，六路皆胜。”","　　“……”","　　我就说么！","　　李乡长就纳闷呢，这世上哪有老老实实的王子公孙。公子玄说他就一千高级打手，两千中级打手……骗鬼呢。","　　那可是盐城，低配版的齐国，也就是土地产出实在是糟糕，不然就那配置，怎么地也要跟大王勾陈掰掰手腕。","　　可就算土地产出再矬，以公子玄的实力，买它三年存粮，再拉拢淮上一票小弟专门供应粮食，养一支横扫淮水的大军，那算个事儿？","　　李乡长做工头那会儿，这要是让他承包核电站这样的大工地，他就是同行里最骚的仔！","　　出兵六路，六路皆胜。","　　这其中固然有“淮夷”大多都是菜鸡的缘故，可能够分兵六路，这说明什么？说明羿阳君这个老乌龟兵力充沛啊。","　　吴王在姑苏，也就摆了“六师”，虽说含金量不一样，可数量上就没多少优势。","　　“六部作乱之后，这六部下场如何？”","　　李乡长又追问了一句。","　　“皆为吴国之臣。”","　　这话骗鬼呢！","　　吴国之臣？","　　话是这么说没错，可大王勾陈怎么可能去淮上看投降的蛮夷？还不是一挥手，就让大兄弟公子玄自行处理？","　　李乡长脑袋里又飞快地做起了四则运算，这一加一等于二，二加二等于三，三加三等于五六百……四舍五入一下，公子玄手中的仆从军，怎么地也得有万把人吧。","　　一个“黑蛟沙”就能养活两千多号人，极限抽丁能有八百多。“淮夷”人口可比“沙野”多多了，不在一个量级上。","　　只要看李乡长跑去访（抢）问（劫）鹿邑，收获就足够白沙村的村民们乐呵乐呵，这人口数量上的差距，不明自知啊。","　　“这他娘的夜袭能成吗？我看还不如寝取羿阳君呢，睡服他的胜算更大啊。”","　　抓耳挠腮的李乡长有点慌，寻思着这对手明面上透露出来的实力，就已经够吓人的了。","　　这被公子玄隐藏掩埋起来的底蕴，貌似更加深厚啊。","　　“不行，光夜袭是不行的。狗日的羿阳君，不能让他这么痛快！我得去姑苏！”","　　原本想着公子玄就是隔壁街社团的大佬，可跟小老婆这么一聊，才知道公子玄不仅仅是隔壁街社团的大佬，貌似这个社团下面还有很多分支附庸社团，单独拿一个出来，也有不俗实力啊。","　　夜盲症，盲尼玛呢！","　　李乡长这时候觉得自己才是夜盲症，对公子玄的估计严重不够。","　　倒是自己的两个狗头军师，正兴致勃勃地琢磨着“龙神之力”大杀四方，到时候吃香的喝辣的，美滋滋啊。","　　大舅哥商无忌甚至想好了，到时候打下盐城，他就是吴国最靓的盐商！","　　是夜，原本打算睡了白嫮的李乡长，连夜离开了白嫮的房，敲开了商无忌的门。","　　“首李！深夜不眠，所为何事？”","　　“前往姑苏的羿阳君使者，是盐城县师？”","　　“公子玄之亲信！”","　　“天一亮，你亲自带人前往姑苏，散布谣言。”","　　“嗯？”","　　大舅哥原本迷迷糊糊的睡眼，顿时就猛地睁开，“首李，散布何等谣言？”","　　“勾陈没，玄武王！”","　　“……”","　　要不是手快扶住了房门，大舅哥差点闪了自己的腰。","　　商无忌一直都觉得老板特别莽，可现在突然发现，莽归莽，阴也挺阴啊。这是要把公子玄，往死里逼啊。","　　谁不知道大王勾陈似乎有点不行了？当然了，公子玄比大王勾陈年纪还要大，可公子玄身板硬朗，动不动还能去淮上索要美女，这一点，是大王羡慕不来的。","　　这时候的大王，尤为敏感，不仅仅是对自己的儿子，还有对自己的兄弟们。","　　“此事，你必须办好，下柳那里，也要瞒着。”","　　“是！”","　　商无忌见李解严肃，顿时拱手道，“首李放心，此事吾必亲为！”\n        "]