["　　河流是黑黑的粗线，湖泊则是细密的斜线，聚落、村邑等等有人活动的地方，都标注出来。并且在备注中，一一说明地标是什么样子的。","　　比如步行一刻，就见怪柳，那么这棵怪柳怎么怪法，也会描述一下。","　　对于有的“鳄人”来说，还无法达到和沙东那样表述清晰的程度，也无法理解太过模糊的描述。","　　所以沙东的这种小技巧，对现阶段的“鳄人”来说，相当的有用。","　　并且备注中还有一项，是相当的精彩，那就是沙东对负重步行之后，每十里的淡水、食物消耗，有了一个初步的记录。","　　虽然只记录到了总量，没有精确到个人，但均摊一下，其实误差不大。","　　“沙东果然是可造之材啊，投错胎了。”","　　即便以前做工头的时候，见多了因为种种原因，无法继续求学的小工、抹灰工等等徒弟、工人。但沙东这种天赋资质，还是相当的抢眼。","　　以沙东的天赋，要是换个家庭，也不要说什么王子公孙，就是普通的卿士之家，哪怕是庶出，也能崭露头角。","　　“皮。”","　　“在。”","　　“休整一日，后日往复。”","　　“是。”","　　“你的奖赏，待‘鳄人’尽数返回白沙之后，再行配发。”","　　“谢首李！”","　　沙皮一听，顿时大喜，连忙叩首行了大礼。","　　“鳄人”都是经过一系列“关卡”筛选出来的，当沙东带着他们执行秘密任务的时候，“鳄人”成员都清楚，这次任务不能对任何人透露。","　　所以当沙皮返回白沙的时候，只说是自己从“南沙”回来，要向首李禀报。","　　“下去吧。”","　　“告退。”","　　等沙皮离开之后，李解根据沙东传回来的地图，准备重新绘制一张从阳口大埝北上的路线。","　　想要偷鸡盐城，走海路其实最爽，但现在李乡长没有本钱冒险。更何况，海上湿度太高，一个不小心，就是白走一趟。","　　“算算时间，盐城也快要要到秋收了吧。”","　　羿阳君在淮下开荒，也没有瞒着谁。毕竟，名义上要养活一千“吴甲”两千“健旅”，光靠姑苏方面的补给，还是比较吃力的。现在的淮夷，不比祖上，可以说是相当的贫困。","　　游耕、游牧都是常态，淮水并没有那么温柔，汛期一到，两边田地就是彻底完蛋。","　　公子玄除了镇压淮夷叛乱之外，每年主要工作，就是征发淮夷男丁，修建淮河大堤。","　　两代吴王，每次北上军事演习，在鲁国附近耀武扬威的时候，淮河都必须要稳。","　　维持淮河稳定的人，就是公子玄。","　　水利工程的好处，除了防御灾害之外，就是灌溉。","　　经过几代吴王的努力，淮河两岸只要是吴国直属城邑，都有不错的耕地。","　　又因为耕地的富集，使得淮夷进一步被削弱，乃至到如今，淮夷已经初步进入了吴国的统治系统。比如羿阳君要做工程，征发民夫中的很大一部分，就是淮夷，而不是盐城的城里人。","　　在吴国的淮夷这里，“王命”是作数的，比淮夷曾经的老大徐国“王命”还要管用得多。","　　甚至发展到现在，公子巳出访齐鲁，身旁伺候的“童子”，就有淮上“邦国”的血脉。","　　所以说，如果不是受限于身份，以公子玄的实力，想要开辟大量耕地为己用，根本没什么难度。","　　但毕竟吴国境内的淮夷，他们都有共主吴王，而不是羿阳君公子玄。","　　羿阳君镇守盐城，想要开荒屯粮，也只能偷偷摸摸，光明正大的部分很少。","　　李解这一次要干死公子玄，除了因为已经“不死不休”的仇恨度之外，那就是相较于从云亭、芙蓉这里交易粮食，还是抢劫的成本更低一些。","　　更何况，和鹿邑的人口、粮食、财富一样，公子玄在盐城隐藏的粮食，是见不得光的，只能偷偷摸摸。","　　这一波要是下手快很准，最少可以抢一波过冬加春耕的量。","　　有了足够的粮食，“百沙”之中那些原本还要聒噪的废物，李解想要干死谁就干死谁，保证他们族群内部半点意见都没有。","　　白沙村已经发展了起来，扩充规模是可以预见的事情。","　　趁着吴国内斗还没有公开化、剧烈化，李乡长只想干三件事情，抢钱、抢粮、抢女人。","　　“首李！”","　　商无忌从外面小跑过来，气喘吁吁地进来对李解说道，“流言已成，姬巴和嬴剑安然无恙！”","　　“噢？盐城县师怎么说？”","　　“已被大王勒令禁足！”","　　“禁足？哈哈哈哈……”","　　听到这个消息，李乡长顿时大喜，果然么，不管是不是真的，涉及到老板的核心利益，管你真的假的，都得搂一把。","　　再说了，这本来就不是假的。","　　王八蛋公子玄，那的的确确就是在偷偷做大。","　　狗胆包天敢把白鹿私藏，就算你说这是打算跟白鹿聊聊感情，想让白鹿来姑苏的时候更加温顺，说给吴王去听啊。","　　吴王肯定信的。","　　而且之前战无不胜的公子寅，居然在“南巢氏”那里连续受挫，这本来就刺激到了吴王。","　　要是没内鬼联络外敌，公子寅能在“南巢氏”这帮废物身上损兵折将？几百个“吴甲”，那要攒多少年砸多少钱才能供应出来的？","　　这都是吴王的钱！","　　可现在谁在偷自己的钱都不知道，吴王内心要是没火气，他早该死了。","　　“公子玄这个老乌龟，敢跟我抢女人，自寻死路！”","　　“……”","　　大舅哥表情憋屈，相当的难受。","　　“这样。”李乡长突然想起了一事，转头看着大舅哥，“无忌，盯着姑苏，只要大王派出使者前往盐城……不，只要前往鹿邑，立刻向我汇报！”","　　“是！”","　　商无忌微微行礼，他并不清楚李解安排的细节是什么，但知道李解是打算给公子玄来一个狠的。","　　离开大营，听说沙皮从“南沙”回来，商无忌想到了什么，便去见了一面沙皮，然后问沙皮：“皮，在‘南沙’可还顺利？”","　　“回商君，队长已得子女若干，有水牛十头，蒲草两百石。”","　　“噢？倒是不错，看来‘南沙’之行，颇有所得啊。”","　　跟沙皮聊了几句，商无忌没问出什么东西来，心中也是觉得奇怪：皮是“鳄人”，怎会做起商贾之业？首李此举，莫非有何深意？","　　看到商无忌一边走还一边在嘀咕，沙皮心情相当的紧张，深怕把首李交代给他们的重任给秃噜出去。","　　好在看上去一切都很稳，沙皮这才松了口气。\n        "]