["　　逼阳子妘豹很对李解的胃口，这种人不管什么时代，深交都不会有太恶劣的后果。","　　归根究底，妘豹这样的人，是以极强的原则性在奋斗，而不是毫无下限，无所不用其极。","　　主要是妘豹这一类人相当的有清醒的认知，一旦开了不择手段的头，他们可以开始，却无法轻易结束。","　　实力使然。","　　“妘君光明磊落，解今日与君相见，可谓‘一见如故’啊。”","　　“一见如故？”","　　愣了一下的妘豹连忙抚掌，击节喝彩，“彩！好一个‘一见如故’，久闻云亭‘蓬荜生辉’之事，世人皆道在野之人，粗鄙不堪。此诚乃偏见愚昧之语，所谓贤达，不因在朝，不以在野……”","　　有商业互吹的嫌疑，但妘豹对李解还真是挺有好感的。","　　因为这家伙说话贼直接，很多不能说的“潜规则”，李解张口就来啊。","　　前日有人来逼阳国抗议，说是吴国野人大肆屠戮友邦士子，有损吴国于诸国的邦交，当严惩！","　　结果李解直接在大庭广众之下怼了回去：友邦？邦交？何为邦交？实力就是邦交！","　　并且还让人刻了字，勒石在逼阳城的北门口，上面就一行字：实力就是邦交。","　　那些“义愤”不已的好斗士子，更是跑来吴国“大使馆”抗议示威，李乡长直接就在门口开喷：你们都是吴国的狗！不听话还汪汪叫，是不是以为吴国的干戈已经入库了？","　　太粗暴了，实在是太粗暴了。","　　最后可能是惹毛了李解，李乡长直接把赎金翻倍，原本五十金的贵族子弟，直接变成一百金。","　　反正这些家伙家里不是侯君就是子爵，差那几个小钱？","　　至于护卫，凡是忠心耿耿的，李解当场就给他们烫上了奴隶印记，然后转卖给了“运奄氏”标记的商家。","　　作为商人，“运奄氏”当然不会介意这种大买卖了？","　　几百个护卫，虽然不是武士，可弓手、矛手并不少，这些人可以卖出很高的价钱。尤其是转卖到晋国、秦国，立刻就是最底层的士卒。","　　秦军“锐士”的辅兵，就有奴隶兵，但这些奴隶兵并不会拖后腿，反而会不断地给“锐士”做好辅助。只要战胜对手，就能脱离奴籍。","　　只要脱离奴籍，就等于进入了秦军序列，战功只要到手，相应的爵位就会有。","　　通过这一套行之有效的方法，秦军屡次西征，都是以少量的“锐士”为核心，以大量的奴隶兵为仆从，组成大军团以非常粗暴的方式在西域犁庭扫穴。","　　所以当李解光天化日之下，给几百个俘虏烫奴隶印记的时候，大国都没有来谴责，反而纷纷询问李乡长这价钱怎么说。","　　李乡长也是光棍，直接就说了，这些俘虏已经打包给了“运奄氏”，各国想要采买，可以向“运奄氏”询价。","　　这一波不但赚了大钱，还扬名立万。","　　当然了，吴国是被黑惨了。","　　“实力就是邦交”“吴国的狗”“汪汪叫”……逼阳国的人民群众学习能力很好，很快就学到了很多有用的知识。","　　宋、鲁两国的吴国使者原本日子过得好好的，结果听到逼阳国传来这么个消息，差点气晕过去。","　　不过他们还没来得及气晕，李乡长的疯狂言论又传了过来。","　　“明犯大吴，虽远必诛！”","　　太牛逼了！","　　逼阳国是小国，小国之民的心态是复杂的，他们不可能有大国的心态。所以很压抑很憋屈，尤其是周围邻居都在欺负他们的时候，那就更恶心了。","　　可是现在，一个吴国来的野人，简直就是一股泥石流，给逼阳国的小民们带来了一篇爽到不行的爽文。","　　爽点一波波袭来，关键还没有任何压抑点，从头爽到尾。","　　李乡长到处狂喷打脸，还杀了几十个人，能把他怎样？不能！","　　正相反，李乡长不但没有收敛，还变本加厉，三天两头跑各国“使馆”讨债，不给钱就骂，敢还嘴就打，敢还手就杀。杀了之后还说这是侮辱我就是侮辱大王，我“为王前驱”，当竭力死战！","　　怒火中烧的各国“使馆”凑了点钱，偷偷地找来了鲁国有名的游侠，让他砍死李解。","　　结果李解听说之后，亲自骑马出城，半道上就把那个什么有名的游侠砍死了。","　　砍死之后，还把人头在各大“使馆”晾晒半个时辰。","　　然后逼阳城人民群众又从李乡长那里学到了一句爽到不行的话。","　　“我就喜欢看你们对我恨的牙痒痒，又干不掉我的样子。”","　　超贱的！","　　但是超喜欢！","　　好爽啊！","　　不仅仅是逼阳国人民群众爽，逼阳国国君逼阳子妘豹也爽啊，但他毕竟是国君，要有体统，要有仪态，所以只能偷偷地爽。","　　李解干得那些事情，妘豹不是没有想过，可惜做不到啊。","　　但是李解呢，不但做了，还做了很多妘豹不敢想象的事情。","　　“猛男如此行事，不怕为列国憎恨，行刺之事不绝？”","　　“好！”","　　李解双目圆瞪，“能来行刺我，才是好事啊！敌人在明不在暗，又有何惧？能行刺我，我也能行刺回去。天下宫墙，挡不住李某！山川菏泽，如履平地！列国刺我一人，我刺列国国君！”","　　“……”","　　记录这话的逼阳国内官差点瘫软在地，连妘豹这个国君，也差点没拿稳手中的陶爵。","　　说起这陶爵，还是阴乡卖给逼阳国的，颜色漂亮不说，还很有光泽，跟铜爵大不相同。","　　而且李解说了，愿意交逼阳子这个朋友，这陶爵，就由逼阳国总代理了！","　　李解之爽快，让妘豹很是羡慕，更是欢喜。他虽然不清楚吴国内部到底什么行情，但这个王命猛男、阴乡乡帅，绝对不简单。","　　在逼阳国边境干挺诸国公孙世子的事情，果然和李解跟妘豹说的那样，列国除了抗议，屁本事都没有。","　　吴国是在“内战”不假，但当吴国是什么了？！","　　什么是霸主？！霸主就是随便一只手，就能摁死你！","　　而且此刻云集逼阳国的列国使者都很清楚一件事情，阴乡乡帅李解带来的人，都他娘的不是“吴甲”，也不是“健旅”，而是什么“鳄人”。","　　吴王会用“鳄人”？怎么可能！","　　那说明什么，说明吴王使者连“吴甲”“健旅”都不需要，就能轻松地将列国公孙世子的护卫一举击溃啊。","　　这还只是“鳄人”，要是“吴甲”亲临，又该如何？","　　脑补了许多的列国使者，此时此刻已经彻底认怂，该掏钱的掏钱，该跪舔的跪舔，完全没有之前的气势汹汹议论纷纷。","　　于是乎，不管临近的宋国、鲁国等大国怎么想，反正吴国使者的表现，当真算得上是威震逼阳，无人能够相比。\n        "]