["　　瓜是个很认真的少年，所以有点早熟。","　　交代给他的事情，办得好不好两说，认真去做是肯定的。","　　所以，这瓜啊……保熟。","　　“卧槽……这货的宝贝可真大！”","　　李乡长蹲栅栏口，就看到大叫驴的胯下，垂下一条巨大的东西，稍微放松一点，就垂落在地了。","　　“首李，可要为之取名？”","　　有些疲惫的沙瓜，问李解。","　　跟一头畜生交流得久了，总归是有点感情的。","　　李乡长想了想，便道：“以后它就叫铁根吧！李铁根，随我姓！”","　　“哦。”","　　沙瓜很高兴，忙碌了一天，终于想出了一个好办法，给“李铁根”蒙上了眼睛，然后陪它玩撸啊撸。","　　这个游戏还是挺好玩的。","　　总之，“李铁根”很快乐的样子，并且给几匹小母马都来了一炮。","　　除此之外，沙瓜还琢磨着，是不是直接给“李铁根”撸出来，然后用棍子沾着点液体，试试看人工授精……","　　首李懂得好多，教给了沙瓜好多别人都不知道的知识。","　　沙瓜他……骄傲。","　　全程围观的商无忌一脸无语，辣眼睛的画面萦绕不散，他感觉最少一个月没办法好好地吃一碗饭。","　　“李铁根”是他见过最神异的畜生，而给“李铁根”服务的沙瓜，是他见过最神异的“野人”。","　　“阴乡……神异之所也。”","　　商无忌感慨一声，打算把这辣眼睛的事情，烂在肚子里，他不打算跟人分享看到的一切。","　　“瓜，你以后，就不做‘勇夫’了？”","　　沙雕弟弟原本很羡慕沙瓜的际遇，认为沙瓜是要被重用了。结果偏偏沙瓜以后都不用再去做“勇夫”，“鳄人”的机会，自然也是没有了。这让沙雕顿时不羡慕起来，甚至还有一点点同情沙瓜。","　　听到沙雕关心的语气，沙瓜摇摇头，然后道：“首李说，今后我是特种‘勇夫’。”","　　“特种‘勇夫’？何为特种？”","　　“不知……”","　　瓜挠挠头，身上散发出很奇怪的腥味，雕凑过去闻了闻，然后总觉得着腥味哪里遇见过。","　　“特种‘勇夫’……”","　　听到瓜的回答，沙雕弟弟又开始羡慕起来。","　　这是不一样的名称，显然，白沙村只要有全新的命名，都是特别的。","　　沙瓜居然成为了特别的一员！","　　“首李，当真能成？”","　　“不试试怎么知道？试了，成或不成，总是有成的可能。不试，那是百分之一百不成。”","　　“首李言之有理啊。”","　　商无忌点点头，然后道，“若能得骡数百，今后前往淮上，定能更加便利。”","　　往来舟船虽然方便，但那也是因为滩涂、河流、荒地还是相对较多的原因。“淮夷”因为遭受数国打击，为了生存，他们对淮水之南、江水之北的开发，也是一直稳步有序的。","　　连“白甲氏”都能组织出人力来修大埝，何况是其它大族？","　　随着新的耕地越来越多，舟船便利性，也只能抵达河流的港口码头，或者沿河的市镇。","　　再想深入某些村邑，终究还是需要马骡牲口。","　　吴楚多劣马，别人不知道骡子的优势，商无忌还是知道的。虽说骡子在大国之中，也仅仅是珍兽。","　　但珍兽“珍”在哪里，商无忌有所了解，除了骡子获得的方式比较特殊之外，骡子能够长期不喝水，长达五天左右的连续驮乘能力，也是骡子的“珍”。","　　所以，甭管李乡长是不是瞎胡闹，这万一要是成了，阴乡的实力绝对不仅仅是翻倍那么简单。","　　虽说眼下最要紧的，还是应对羿阳君这个更大的畜生。但“李铁根”这个眼前的畜生，却承载着阴乡将来的发展。","　　什么时候阴乡之人，能够自豪地喊出“我大阴”如何如何，说不定就有“李铁根”的功劳在呢？","　　不过这个梦被李乡长否决了，因为李乡长说了，“大阴”不好听。","　　大舅哥寻思着“大阴”怎么不好听了？","　　然而李解心中暗戳戳地琢磨着，老子真要是统一了市场，这怎么地也该是个帝国了吧。","　　大阴？帝国？这喊出口感觉敌人当场能笑出猪叫声！","　　“首李，听闻已经有盐城之人，前往姑苏。”","　　高兴有高兴的事情，但同样有蛋疼的麻烦。","　　盐城那边到底有什么动作，李乡长根本不知道，也不想知道。反正怎么应对，开打也是明年的事情。","　　不过羿阳君毕竟是老牌大佬，先来姑苏恶心一下李解，还是分分钟的事情。","　　商无忌琢磨的，就是先下手为强，把盐城来的使者，都弄死在长江里喂鱼。","　　然而李解没打算这么干，他就不信羿阳君敢去光明正大地告状。","　　跟大王勾陈怎么说？说有一只白鹿在盐城？结果有个“野人”居然想要抢白鹿？","　　信不信妖怪大王直接吃了公子玄？！","　　告状，那也必须是告刁状。","　　这个事情，李乡长是不怕的，大王勾陈怎么地也会给个面子。一上来肯定是不会对李乡长喊打喊杀，毕竟李乡长是忠臣啊，不然怎么会把“白蛟大王”贡献上来？","　　公司内部竞争，李解这个新来的一线基层骨干，跟公司老员工老干部羿阳君起了冲突，老板肯定也得先了解情况，然后调解双方。要么各打五十大板，要么各赏五十个甜枣。","　　总不能说老干部要干死新来的一线基层骨干，老板就答应吧，这样以后还能有人才来投？","　　大王勾陈只是老了，不是傻了。","　　再说了，李解敢赌羿阳君只能生闷气，毕竟白鹿在谁手上，随便派个使者过去调查一下，就一清二楚。","　　杀了盐城尉是大事，可李乡长带着人去砍人，是在什么地方砍的？是在鹿邑啊。","　　在“淮夷”的地盘上砍人，被砍死是你命不好。不然你解释一下，为什么你一个盐城尉，就跑到“白羽氏”的鹿邑了呢？","　　只要是打嘴仗，李乡长来者不拒！","　　“去姑苏？那就去喽。怕个屁！”","　　李乡长冷笑一声，“这个公子玄，还真是浪得虚名，换做是我，就算是入冬，也要渡江把敌人给弄死。打蛇不死反受其害，这个道理都不懂，难怪只能去盐城给大王打工，天生没有称王的命啊！”","　　“浪得虚名？”","　　大舅哥眼睛一亮，掏出小本本，赶紧把骚话给记下来，以后出去跟人谈判，这都是可以用来装逼的利器啊。\n        "]