["　　搞淮夷一把是为了大王，这听上去就很路线正确了。","　　云亭“五更”的家老一听说李村长在收集舟船的时候，就吓了一跳，赶紧跑来“白沙村”看看情况，之前“黑蛟沙”一年到头也难得几回骚动。可这个“白沙村”的猛夫不一样啊，能打，特别能打，得防着有变。","　　“‘白沙’要过江？”","　　“对啊。”","　　李村长用力点了一下头，“我‘白沙’心向大吴，良人应该是知道的啊。这么久以来，‘白沙’可能有过背离大吴的迹象？可曾有过冒犯大王的言语？”","　　“……”","　　坐小马扎上很是纠结的仲裁心中暗道：那是“白沙”显名时日尚短啊。","　　想当年“黑蛟沙”也是“沙野”之中的老实人，可自从有个猛人把一头大黑蛟给杀死后，两代人就膨胀成两千多号人的大势力，时不时还跟姑苏讨要一点“维稳”粮。","　　现在“白沙村”比“黑蛟沙”还能干，这还得了？","　　“这淮夷有白鹿，吾不曾听说啊。”","　　“良人久居云亭自是不知，可‘下柳’乃是六国公子，游历江北数国，是亲眼所见有白鹿在淮夷之鹿邑。”","　　“唔……”","　　瞄了一眼同样坐小马扎上的“下柳”公子巴，仲裁心想既然有一国公子作保，“白沙村”再怎么想要搞事，也不可能搞得太夸张。","　　“那……阿解意欲何为？”","　　想了想，仲裁又道，“不知要吾为‘白沙’做何事？”","　　“嗳……谈何做不做的，良人能来‘白沙’作客，已是‘白沙’的光荣，蓬荜生辉啊。”","　　“蓬荜生辉？”","　　别说仲裁，连“下柳”公子巴都是眼前一亮，二人不约而同地击掌赞叹：“好一个‘蓬荜生辉’！”","　　“哈哈哈哈……”","　　听到李村长这香喷喷的马屁，仲裁美滋滋地笑着拂须，“阿解既为‘白沙’首领，又素为大王思虑，吾自当为‘白沙’美言。”","　　作为云亭“五更”的家老，仲裁也是能够前往姑苏城亮个相的，时机恰当的话，甚至还能面见大王。","　　原因嘛，很简单，仲氏毕竟是看坟守墓的，吴国姬氏不得不给一点特殊的礼遇。","　　一看仲裁这么高兴，李解心中暗爽：嘿，瞧这尿性，这礼物都还省了，到时候随便给他两条大黄鳝，就算应付了拉倒。","　　轻飘飘的一句“蓬荜生辉”，杀伤力比给钱还强一点啊。","　　之后的事情，李村长没过问，因为有“下柳”公子巴去和仲裁相商。","　　不过商量的主要事情，不是什么过江借（抢）钱（劫），而是怎么把“蓬荜生辉”这个典故，给宣扬出去。","　　作为“蓬荜生辉”的主人公之一，云亭“五更”的家老，也是有追求的。有了名声，本身就是底层贵族，就有了更进一步的可能。","　　再一个，云亭“五更”也不会阻拦这些，家老的成功，会带动整个家族的成功。","　　过了几天，“白沙村”还在忙着消化胜利的果实，一边收集舟船，一边筹措人手扩建“白沙村”。","　　“下柳”公子巴已经跟仲裁说过了，自家老板呢，没啥大志向，就是有个小目标，想要把“白沙村”，变成咱们大吴的邑。","　　仲裁一听，寻思着这小目标也不小啊，你“白沙村”成了邑，封给谁啊？","　　但“下柳”公子巴又说了，“白沙村”一颗红心向大吴，封给谁不是封啊。","　　说这话的时候，“下柳”公子巴一直在挤眉弄眼。","　　作为云亭“五更”的家老，仲裁顿时咂摸了一下味道，寻思着这买卖硬是要得！","　　最后口头上的约定，首先“白沙村”把瑞兽搞来，有了瑞兽，云亭仲氏才能帮忙在姑苏说话，毕竟仲氏的地位说高不高说低不低的，没有特殊的理由，开口的份量也就那样。","　　完成了这些，仲氏找个机会，比如说公子寅征讨“南巢氏”得胜而归的时候，就可以向大王献礼。","　　这种机会，大王一高兴，把“沙野”之人变成彻底的自己人，那也算个事儿？","　　吴国现在采邑没有实封，属于官爵一体，这时候仲氏努努力，让李村长成为大吴统治阶级的最底层一份子，难度不算太大。","　　而且还有备选方案，可以用云亭“五更”年事已高，想搞点养老钱来说话。","　　到时候，“白沙村”作为一个体制里面的邑，封给云亭“五更”也没什么大不了的。","　　至于每年掏多少东西给云亭“五更”，这不还是有得谈么？反正实际的统治者管理者，还是李村长本人。","　　两边的职业经理人开始忙活的时候，姑苏城内外大小市场和逆旅，都开始流传着“蓬荜生辉”的典故。","　　总之一句话，你看看咱们大吴，要是没有大王的英明领导，那“沙野”之人能这么有文化有见识？","　　这都是大王的德行，感化了“野人”啊。","　　而作为亲历“蓬荜生辉”事件的当事人，“下柳”公子巴和云亭“五更”的家老，都是在那里狂吹。","　　逮着个熟人就说你看咱这事情，漂亮不？你看我牛逼不？","　　很多人不想看，但没办法，一个是外国公子，哪怕再落魄，也是公子；一个是本国名门，哪怕祖上职业看坟……","　　很快，往来的外国商人，也都知道了“白沙村”的存在，更是知道了“白沙猛夫”的存在。","　　至于“蓬荜生辉”这个典故，反而加深了印象。","　　没办法，反差萌啊。","　　你说一个你“野人”，不好好打打杀杀，还学会彬彬有礼了？","　　具体到个人收益上，李村长也很高兴，笑得合不拢嘴，来得客商多了，再矬的东西也能卖出去一些。","　　比如竹制品，竹席就卖了一百多张，更不要说竹篓竹篮竹盘等等家用物事。","　　一看李村长这么有钱，原本有些还扭扭捏捏不愿意来“白沙村”的附近美女，也愿意过来看看“白沙村”的生活条件。","　　沙旦准备收一些婢女，然后再给李解找几个美女当小妾，条件开出来之后，很多以前沙丹的同事小姐妹，顿时喜不自禁，喜上眉梢，喜得合不拢腿……\n        "]