["　　复杂地形或者环境，可能很看重单打独斗的能力。","　　但只要有一定的空间或者开阔面，只要组织度差距不是天上地下，围殴就是常态。","　　李乡长做工头那会儿，流窜过几个沿海工地，当地的民兵拎根烧火棍，人数劣势的时候是殴打，人数优势的时候是吊打……","　　总之，有文化的流氓配一把张小泉菜刀也没啥用。","　　“吴甲”虽强，可现在有组织的流氓是一群“鳄人”。","　　栅栏被“鳄人”相当鸡贼地破坏之后，那半身墙就是个摆设。","　　院墙内，前一分钟还很嚣张的姬虓，此刻脸色也相当难看。手中的青铜剑已经架了起来，身后的弓手、剑士、持戈、矛手，也是神情相当紧张。","　　正因为是久经沙场的士卒，才明白现在的凶险状况。","　　“哈……还装逼不？”","　　李乡长一脚踹在半身墙上，本该纹丝不动的夯土墙，居然被他踹飞了一块土疙瘩。夹杂其中的稻草和贝壳散落一地，李解那雄壮体魄，在这一刻又被大大地加强。","　　一只脚踩在断了的半身墙上，李解神情狰狞，胳膊架在大腿上，戏谑地看着姬虓，只是内心却是暗骂：卧槽，这破墙怎么这么硬，老子的脚不会是断了吧，卧槽好痛！","　　你说你一个乡下地方的夯土墙，搞这么严实干什么？防狼还是防贼啊！","　　“大胆——”","　　姬虓气势不减，手中青铜剑金光闪闪，指着李解，“你可知现在犯了大罪！割鼻刺面之刑——”","　　劓刑在吴国是大罪刑罚，“五虐”酷刑之下排第一。","　　以李解现在的身份，冒犯吴国公子，具体冒犯在哪里其实也不重要，只要吴国的公子稍微追究一下，把鼻子割掉根本不算个事儿。","　　“老子犯大罪？老子要是犯大罪，你他娘的就是犯太岁！啐！”","　　李乡长不屑地别过头啐了一口，然后挥舞着铜锤指了指姬虓，“砍死他——”","　　嘭！","　　弓弦声响起，姬虓居然回头看了看自己人，因为看得见的弓手，貌似只有他的人。","　　但是万万没想到，自己的弓手居然纹丝不动，也是一脸的奇怪。","　　笃笃笃……","　　一排箭矢射在了姬虓跟前，吓得姬虓连忙后退，甲叶在阳光下，因为抖动更加闪耀光辉。","　　“废物！这他娘的都射不中！”","　　李乡长咬牙切齿，他这回过来，可是带了不少弩手的。","　　弩机设计起来很简单，只是准头实在是矬……这才多远点距离，居然连那么大的活人都射不中。这他娘还不如竹弓瞄着乱怼呢。","　　嘭！","　　声音再次响起，终于有了效果。","　　“啊——”","　　姬虓带来的“吴甲”，显然还是没有察觉到放冷箭的人在哪里。只不过他们也没什么机会再去寻找这些放冷箭的“野人”，因为他们都死了。","　　“小的们！”","　　“有！”","　　“为我报仇——”","　　“鸡犬不留！杀！”","　　轰！","　　一个个“鳄人”翻过半身墙，多年勇于私斗带来的血性，在经过训练之后，形成了“勇于公战”的勇敢。","　　“鳄人”并不能明白归属感之类的意义，但归属感、荣誉感、耻辱感，却是客观存在于他们思想中的。","　　只不过，这一切都是因为首李的激活，才迸发出来了力量。","　　哐！","　　嘀——","　　小队长情不自禁地吹动骨哨，“鳄人”队员也情不自禁地列队。","　　接着矛手持矛朝前，盾手矮身护卫，节奏有条不紊，却又更加雄浑肃杀！","　　那种山中猛虎，缓缓地迫向豺狼羔羊的威猛稳重，给受压迫的一方，带了前所未有的恐惧。","　　有一种不可名状的难以抗衡感。","　　哪怕是见多识广的商无忌，此刻也是口干舌燥，他见过秦国“锐士”，也见过齐国“技击”，但都不如大王勾陈这一代的“吴甲”。","　　但是，现在居然有“吴甲”面对一群“野人”，步步退后，半点反抗的勇气都没有。","　　这不是个人勇武的高低，说不上来是什么，但商无忌确定，自己老板绝对是天纵奇才！","　　“壮哉……”","　　一声感慨，却见李解高大的身躯挤开了自己小弟的阵势，拎着铜锤狞笑盯着姬虓，然后开口道：“给你最后一个机会，跪降，或者死。”","　　“吾乃盐城……”","　　噗！","　　铜锤被巨大的力量甩了出去，正中姬虓的面门。哪怕他浑身披甲，脸却被人打了个稀巴烂，那也是非死即伤。","　　“嗬嗬、嗬嗬、嗬嗬……”","　　直接倒地的姬虓根本来不及惨叫，他已经发不出人的声音，就像是被捅了脖子放血的猪羊，一边放血，一边发出漏气的“嗬嗬”声。","　　“上尉——”","　　一群“吴甲”惊叫起来，原本退让的惶恐，居然瞬间被压倒。","　　只不过他们冲过来的时候，“鳄人”同样冲了上去，人墙在李解包在了后头，长矛齐齐向前刺出。","　　不绝于耳的刺杀声，就像是毫无趣味的猎杀动物，机械的动作只是一眨眼的功夫，就带走了几条性命。","　　还在“壮哉”的商无忌，声音戛然而止，突然就有一种要吐的冲动。","　　“首李！”","　　有个队长过来喊了一声。","　　“杀光。”","　　“是！”","　　李解下达命令之后，突然扭头看着商无忌，“把这些人头送到盐城，应该没事吧？”","　　“首李要激怒公子玄？！”","　　惊呼一声的商无忌顾不得恶心想吐的感觉，进入院墙后，正打算劝说，突然看到一地的尸体，顿时又道：“留一个活口，可命其将人头带去盐城！”","　　“留一个活人——”","　　李解扭头又咆哮一声下达了命令。","　　“是！”","　　见李解当机立断下达了命令，商无忌又道：“公子玄底蕴深厚，于盐城筑城数年，兵多将广，若是前来报复，不知首李如何抗衡？”","　　得罪吴国的一个土霸王，在商无忌看来，实在是相当的不理智。","　　只不过，商无忌却明白，此时不争，以后再去争，未必就会有多少机会。一旦大王勾陈驾崩，诸公子相争，情况只会更恶劣。","　　“盐城带甲两千，以镇淮下，公子玄本就是淮水名将，行事虽不张扬，却无人敢小觑。‘淮夷’诸国，多同公子玄交好，若是盐城来战，只怕人多势众，犹如江淮之水，无穷无尽啊。”","　　“无穷无尽？”","　　李乡长冷笑一声，“老子炸死他们，看他们还无穷无尽！”","　　“诈？”","　　商无忌没搞明白，难道老板是打算用计？\n        "]