["　　“沙皮又离开了？”","　　路过“鳄人”集体宿舍的时候，商无忌听说沙皮又出发前往“南沙”，顿时觉得有点蹊跷。","　　他隐隐觉得，自己妹夫肯定也瞒着不少事情。","　　一如瞒着公子巴和嬴剑那样。","　　不过仔细想想，自己运气肯定要比公子巴和嬴剑要强得多，那两个笨蛋在姑苏，几乎就是小命被摆在了案板上。","　　好在太宰子起是一朵瑰丽的奇葩，一通骚操作，让商无忌觉得这家伙会不会就是吴国的内奸，专门要在吴国内部搞事的。","　　要打听宫中发生了什么，花点钱还是能做到的。“内竖”都是少年，配合“百司”的交流，最多十个镝，就能把当天的消息摸清楚。","　　商无忌汇总了情报，知道太宰子起居然当着吴王的面就黑了一把公子玄，这简直超出了他的想象。","　　好在，离开延陵之后，他已经算是自立门户，不需要在周旋在延陵去跟姑苏近臣打交道。","　　“天未亮就离开了白沙。”","　　宿舍里正在做勤务的“鳄人”都认识商无忌，对他还是相当尊敬的。","　　“天未亮就走了？”","　　听到这个细节，商无忌断定，沙皮必定是给妹夫执行机密之事去了。","　　但是商无忌没打算去探听其中的内情，他现在更加关心的，是李解什么时候把妹妹收入房中。","　　李解好色，这一点他是知道的。","　　自己妹妹也是个美女，偏偏因为丘北女营正值用人之际，商小妹就做了嫱的副手。这么一忙，啪啪啪的事情也就缓了下来。","　　忙碌的工作是避孕的最佳手段。","　　而且李乡长现在每天带人锻炼身体，俨然就是不近女色修炼神功的模样，这让商无忌很着急。","　　“秋收之时，有鸿雁南归，择日吾去寻首李猎雁，阿妹还需早做准备。”","　　“阿母所留之物，可要带来白沙？”","　　“支氏通晓兽语，若无支氏相助，阿母留给你的嫁资……只怕也只能留在运奄老城。”","　　“我为妾，支氏必不相助。”","　　言罢，商小妹目光镇定，看着哥哥，“吾既有嫁资，当告知于良人。支氏助或不助，非吾所决，良人定也。”","　　“可。”","　　商无忌点点头，同意了商小妹的决定。","　　赌未来这种事情，作为商人，总归是要冒冒险的。商无忌料定李解之妾不会只是一个妾，以阴乡现在的实力，只要新王登位，谁知道会不会给个大夫？","　　说不定自己的妹妹，也会成为“夫人”呢？","　　李解的脾气……不能用世俗的常理来判断。","　　“那……此事是吾去说与首李听，还是阿妹自行处置？”","　　“吾自去便是。”","　　也是干脆利落，商小妹将丘北女营的事情嘱咐了一下，这便离开了“柳营”，前往白沙村的手工业区。","　　此时一处工坊外，正在搭建水车，依托这个水车，这里会是个制作箭杆的作坊。","　　废料并不会直接扔掉，而是积累起来，转移到造纸作坊。","　　造纸作坊并不在白沙村，而是在白沙村五里外的一处“孤岛”。这处“孤岛”天然四面环水，泽陂将它包裹其中，进出相当不便。","　　不过此刻，在这个“小岛上”，已经开辟了几个石灰池，大量的嫩竹被捆扎好之后，通过竹排拖拽到岸边。","　　对外的说话，只是说制作竹凳竹床之类。外人就算想要打听，远远看去，也看不到什么。而且“孤岛”内外大量的竹子，也很有欺骗性。","　　“慢一点，再慢一点……好。”","　　滑轮组将一块条石拉了起来，缓缓地压在了门梁上。整个过程操作起来，根本毫无难度。","　　四面都是岩石墙面，整个箭杆工坊很大，显然以后也不会只生产箭杆。","　　中央有两条石砖槽，竹木结构的龙门，也能够顺利地在其中水平位移。","　　这种新奇的结构以及操作方式，让人大开眼界。来工坊上班的村民们，至今没搞明白为什么能够一两人就能吧一块巨大的条石“拎”起来。","　　匹夫岂有千斤之力？","　　但白沙村，匹夫仿佛人人可以有千斤之力。","　　“良人。”","　　“嗯？”","　　听到声音，李解扭头一看，见是商小妹过来，“商姬寻我何事？”","　　离开了箭杆作坊工地，李解带着商小妹一边走一边说话。","　　“良人，阿母留有嫁资于我。”","　　“嫁资？怎么，嫁给我还要自带嫁妆的？没看旦和嫱，都没带吗？”","　　李解笑了笑，伸手捏了捏脸蛋红扑扑的商小妹，“不必了。”","　　“不一样！”","　　没有躲开李解不老实的手，商小妹很是认真地看着他，“阿母留给我的嫁资，是象。”","　　“什么？！”","　　李乡长当时就一愣，啥玩意儿？","　　“象，有四头。”","　　商小妹竖起一只手掌，然后把张开的五指，掰回去一根，“四头！”","　　“就是‘昂——’这样叫的象？”","　　“嗯。”","　　商小妹用力地点点头。","　　“是嘴边长了两根大牙的象？”","　　李乡长伸出两根手指，凑嘴边比划了两根象牙。","　　“嗯嗯嗯！”","　　商小妹更是用力地点点头。","　　“你们家还养大象的啊——”","　　震惊啊！能不震惊吗？！老子都跟你们这么熟了，就差天天腻歪着啪啪啪了，结果你跟老子说你们家其实是养大象的？","　　“非是商氏驯养，乃支氏秘法。”","　　李解一听，顿时想起来，好像大舅哥的确说过，他老娘家貌似就是什么支氏、巫氏？有个大妖怪，叫无支祁来着，住淮河的。","　　可李解又纠结了，这气候这么随便的吗？淮河有大象？不是，淮河有家族会驯养大象？","　　“既然商姬这么说，显然关键在秘法上。”","　　“正是！”","　　商小妹眼睛放着光，“运奄氏老城，驯象之人，正是支氏通晓兽语者。若得支氏相助，阴乡可得四象！”","　　“兽语者……我特么还风语者呢。他是叫雷克萨吗？”","　　“……”","　　开了个玩笑，李乡长摩挲着下巴，“既然商姬你这么说，看来这个支氏，是不打算支持你，想要黑了你的嫁妆，是不是这个意思？”","　　虽然没有太听懂李解说的话，不过大概意思还是懂了，商小妹点点头：“支氏以有辱声名为由……”","　　“好了不用说了，运奄氏老城我知道在哪儿，支氏在那里有多少人？”","　　“不多，止十五人。”","　　“算算时间，应该还有富余……这样吧，明日我就去一趟运奄氏老城，会一会这个雷克萨。”","　　“……”","　　商小妹还是没听懂，不过见李解这么果断，顿时暗爽，心中想着，到时候老公狠狠地给她出口恶气！\n        "]