["　　气喘吁吁的老人家年纪都不小，都在五十岁以上，最年长的一个，有六十一岁。","　　可是李解不信，他是有理由不信的，因为这帮文盲不会数数啊。怎么可能记得自己的岁数？","　　然后李村长看到不远处“黑蛟沙”的寨墙上，居然有一个个“正”字以及各种绳结，顿时内心羞臊，接着为了掩盖自己的智障，恼羞成怒道：“同为‘沙野’之人，‘黑蛟’能往‘白沙’，‘白沙’不能来‘黑蛟’焉？”","　　“……”","　　“……”","　　几个小老头儿手中的拐杖差点被吓掉，实在是李村长的嗓门超级大，加上他的体型也很大，跟几个佝偻老头一对比，可以说是相当的强烈。","　　“首李且慢，首李且慢……”","　　好不容易匀好了一口气，最年长的老头儿也没有倚老卖老。当然原本他是想这么干来着，偏偏李村长不吃这套的样子，立刻启动了备用方案。","　　“慢什么慢，不慢！”","　　作为一个暴力工头，他什么讨薪套路没见过？为了讨薪，工人三十六计能用一个遍。其中美人计还能多加一个“仙人跳”，比三十六计还强不少。","　　可惜，作为一个工头，他身经百战，输过吗？没有！","　　战无不胜！","　　李解他……骄傲。","　　“小的们！”","　　一招手，身披两层竹甲一层皮甲的李村长嗓门更加洪亮，“随我去‘黑蛟沙’作客！”","　　“是！”","　　一百多号“白沙勇夫”，齐齐地回应了一声，那架势、那排场、那整齐划一……就算是吴国大王的“王师”，也就这样了吧。","　　那几个出来阻拦的老头儿顿时懵了，连忙哭号起来：“‘黑蛟’无知，‘黑蛟’无知，首李饶命，首李饶命啊——”","　　李村长一听，顿时冷笑，这种卖惨讨薪的套路，他早就见过不知道多少回，有意义吗？","　　没有！","　　李解他……坚毅。","　　“‘黑蛟’之人，言我凶恶胜于蛟龙。”李村长低头看着几个已经瘫软在地上的小老头儿，“‘黑蛟’虽大，不如我大。‘黑蛟’虽恶，不如我恶。”","　　然后李村长洋洋得意地看着不远处的“黑蛟沙”寨墙：“今日不饶‘黑蛟’，非是‘黑蛟’无知，实乃有知啊！”","　　言罢，李村长竟是有点小兴奋地笑了起来：“我恶人也。”","　　身后一群“白沙勇夫”听了，顿时一愣，低头看了看身上的两块鳄鱼皮，顿时露出了恍然大悟的表情。","　　沙雕弟弟更是带头道：“昆兄睿智，今后‘白沙勇夫’，便是鳄人。”","　　“没错，说的对！好！”","　　李解一听小舅子脑袋瓜开了窍，顿时大喜，“走，为兄带你作恶去。吃了我的，给我吐出来！拿了我的，给我交出来！饶命？饶你个头啊！”","　　远处，一辆悄悄摸摸跟着过来的牛车上，有个穿着不错的男子，手中握着一支笔，然后在一块木条上写下几个字：有沙野之地名黑蛟，宿老外出请恕，言黑蛟无知。白沙猛夫曰我恶人也，乃攻黑蛟。","　　牛车上的男子写完东西之后，将文具用品重新放好，然后整个人端坐在车上，远远地看着“白沙勇夫”结队前行。","　　之前没仔细看，还不觉得如何，等看到“白沙勇夫”居然一队接着一队很有节奏地行进，男子脸色大变：“百沙野人，竟能令行禁止？！”","　　行军打仗是四个字，但意义却不是简单的跑路和开片，实际上分成了两个部分。一个部分就是行军，这其实就是军事训练，另外一个部分就是打仗，这就是训练成果。","　　眼下李村长带着的一百多号“鳄人”虽然看上去像一群逗逼，当然本质上也的确是一群逗逼，但这不妨碍这一百多条“鳄人”做到了最低程度的“披坚执锐”，还有让人叹为观止的“令行禁止”。","　　虽说在李村长眼中，这就是高中新生入学军训的水平，但用来和一群“乌合之众”开片，那绝对是绰绰有余啊。","　　“首李饶命，‘黑蛟’甘愿贡偿——”","　　有个小老头儿总算智商上线了，各种套路不管用的情况下，那就直指问题核心，人李村长不辞辛劳跑一趟“黑蛟沙”，那能是来慰问“黑蛟沙”人民群众的吗？","　　这要是没点好处，谁愿意带着一百来号小弟遛弯儿啊。","　　走路也是要消耗能量的啊，平日里又没有油水，都琢磨着如何养膘过冬呢，这让人白走一趟，这不是让人减肥吗？","　　过分！","　　“这可是宿老所言！”","　　李村长一听，顿时来了精神，作为一个工头，面对非法讨薪的工人，他有的是应对办法。","　　能不暴力解决，那也里里外外省了不少事儿不是？","　　再说了，愿意谈判的工人，那都是怕事儿的。这条件上，原本欠薪一千给个五百他们能答应，打五折都能忍，那打三折肯定也能忍啊！","　　这不动手就能黑个百分之二十，得承包多少工地才能黑出这么多利润出来？","　　所以李村长一听“黑蛟沙”的老家伙居然开始呼号求饶，他就知道，这是要立地暴富，当场发家啊！","　　“是吾家所言，是吾家所言……”","　　老头儿们纷纷点头，一脸衰败无奈的样子。不过李解却是眼睛微微一眯，冷笑一声喝道：“尔等老弱，能当‘黑蛟’之主？”","　　“吾家虽老，于‘黑蛟’之中甚贵。”","　　“唔……”","　　李村长一听，寻思着这几个老家伙，怕不是在“黑蛟沙”，是属于“德高望重”之辈。","　　搞不好还是某些小集团家族的领袖，权力肯定是不小的。","　　不过这样一想，李村长又不爽了：“如此说来，‘黑蛟’欲求取白沙美色，亦是尔等之谋？”","　　几个老家伙更是一脸发懵，李村长怎么跟别的“沙野”老大不一样啊，根本不是一个画风啊。","　　“我等老弱，岂敢好色！岂敢好色啊——”","　　“对对对，另有其人，另有其人……”","　　看到这几个老家伙的表现，李村长更是不屑，心中暗暗琢磨着，就他们这个怂样，说不定能黑来更多的好处，比预期还要高得多啊。","　　“好！权且信之。”","　　李解微微点头，然后道，“如何赔偿，不如就地相商？”","　　说罢，李村长一招手，就有几个“白沙鳄人”小跑过来，从身后解下几个小马扎，放在了地上。","　　李解坐上去之后，一伸手，冲几个老头儿道：“坐。”","　　“谢首李……”","　　几个老头儿颤颤巍巍战战兢兢地坐上了小马扎，刚刚舒缓了一下情绪，却见李解从两层竹甲下面，摸出一张羊皮，上面密密麻麻都是文字。","　　然后李解很亲切地笑着对几个老头儿道：“几位宿老，这些就是我‘白沙’的一点微末要求……”\n        "]