["　　霸主级的大国，即便不怎么重视某个领域，其底蕴也不是小国可以相提并论的。","　　吴国因为君主性格的缘故，对外交工作极为不重视，但即便是不重视，吴国“使廨”系统还是相对较发达。","　　其中“骑传”“舟传”两个序列的快递员，往往会在驻各国“大使馆”充当通讯员的角色。必要的时候，也是侦查员、刺客、间谍、护卫、辅兵……总之什么都能干一点。","　　当李解正琢磨着回阴乡老家好好地休息休息，持“骑传”符节的快递小哥就把姑苏的特快专递送到了逼阳城。","　　把姑苏派过来的快递打开一看，李解一脸懵逼，居然是吴王专门给李解加急制作了的“猛大帅”符节。","　　掀桌啊！","　　“这玩意儿不会是金子做的吧……嘿，还真是金子做的，收了。”","　　李乡长原本很嫌弃，但仔细一看这蛟龙首的符节，居然是错金手艺，做工还挺精良，这不收干什么？","　　符节可以一分为二，左边写着“王命”，右边写着“猛大帅”。","　　总之，感觉上有点糟糕，但是心理上有点小爽。","　　“君子，大王竟然命君子持节使东莱？！”","　　“我现在不也持节使逼阳吗？”","　　说着，李解“啪”的一声，把“行者”符节拍桌子上，铜的，不怎么值钱。","　　“……”","　　商小妹一脸无语，她当然知道老公心里有气，大过年的不让回家还要加班，这样的单位要不是加班费给得爽，早炒老板鱿鱼了。","　　可问题在于，老板的确加班费给得爽！","　　勾陈大概是怕李解双拳难敌四手，总之给了一笔拨款，让李解就地招募勇夫，组成使节团，前往莱国。","　　这招募的费用，吴国就承担了。","　　“骑传”到逼阳的时候，就跟李解讲明了一下费用，总之，人数只要不破万，随便李解折腾。","　　这是一笔巨款！","　　正常来说是不会有这个钱的，吴国跟人打决战，还不是随便抽丁，要啥钱？","　　但中原很多地方，不掏钱不好玩。","　　你掏了钱，就能享受到帝王般的待遇，比如说开个海天酱油盛宴，那都不算啥，属于基本操作。","　　当然了，主要还是因为中原地区“客兵”泛滥，掏钱最省力。","　　吴王为了干死羿阳君姬玄，是准备动用大概五百万镝的资金，一波干死不说，还要把江北地盘彻底巩固，争取十年之内成为再入中原的前进基地。","　　现在形势发生了变化，吴王也不介意掏四百万镝让人快乐，只要能办成事情，钱不是问题，快乐也不是问题。","　　然后又因为这次来的“骑传”貌似有一个叫“杰哥”的影子，李解当时就明白，这太宰子起啊，他又想努力工作了。","　　于是乎，李解就说了，出使莱国人少了不行，先来个一万人吧。","　　“使廨”的同行们当场懵逼，寻思着大王说上限一万人，你就来一万人，你这吃相有点糟糕哦。","　　然而李解表示我“猛大帅”一生行事，何须向你们多言？难道我表面上招一万，实际只招五千这个事情，也会随便跟人乱说？","　　至于剩下的五千，那当然是太宰子起帮忙辛苦一下，等他李某人从莱国回来，说不定就招好了呢？","　　“李君，这招募五千勇夫，只怕也是太多啊。”","　　“谁说我要招募五千了？我就招三百。”","　　“……”","　　逼阳子当时就风中凌乱，寻思着你们吴国这么有钱的吗？四百万镝的份额啊，一万人的定额啊，就招三百？！","　　李乡长这么干也不是没有原因的，他要去莱国，肯定要跟莱国“使廨”打交道。五千额度是太宰子起的，剩下的五千，他自己就留三百，剩下的，全给吴国同僚们瓜分一下。","　　当然了，“小杰”带了姑苏的消息过来，说是贾氏兄弟两大夫，对猛男很推崇，猛男你要记住哦。","　　李解有心说“杰哥不要这样”，可一想两个大夫跳出来吹他李某人，这是什么？这是伸出了革命友谊之手啊，得接着。","　　然后这两千额度是贾氏两大夫的，剩下三千额度，除了三百给自己，两千七百都是沿途各国“使廨”一把手们的福利。","　　分好了果果，那就得排排坐。","　　“猛大帅”这么猛，必须得坐第一排不是？沿途列国“使廨”要是不给面子，打的不是“猛大帅”的脸，打的是太宰子起、贾氏两大夫、王宫“杰哥”、列国“行者”的脸。","　　最最让李解这么大方的一点，其实就一个：四百万镝还能是现钱？必须不能啊！","　　预付款那才哪儿到哪儿呢，李乡长做工头那会儿，一般都当预付款是实收的百分之七十，这样期望值很低，心态会更好一点。","　　至于那些期望值很高的，一趟活儿下来，要债要个三五年，心脏病高血压全都冒了出来。","　　这钱或许吴王勾陈不会赖账，但万一吴王勾陈活不过明年，新王上位说不定就会用寡人现在很伤心，钱等寡人心绪平复之后，一定结清！","　　有人会当真，但李乡长不会当真。","　　曾今有一次还是李工头的时候，李工头作为债主去要债，经历了对方连续五年死遍三姑六婆的状况！","　　回想起来，历历在目，毛骨悚然，菊花微颤，心脏骤停……","　　对拖欠尾款的江湖老汉们来说，自己的亲朋好友乃至血亲，都是处于“薛定谔的死亡”状态。","　　当你讨债的时候，都开始排队开丧；当你告别的时候，都开始排队复活……","　　所以吴王勾陈开出四百万镝的天价，但李解当放屁，这钱就算想要拿，也是太宰子起带头才能讨要成功。","　　至于他自己，顺顺利利出使莱国，然后办成吴王的出使要求，最后平平安安回家，那就很完美。","　　“君子，大王命你使莱国，不是还让‘骑传’奉上密函？”","　　“密函我没看放着呢，总不能让我出使莱国还要冲锋陷阵吧。”","　　“……”","　　捻开蜡封，把绢布抖开之后，商小妹有些无语地看了看李解，又看了看好奇的逼阳子妘豹。","　　很有眼力的妘豹连忙道：“吾尚有事在身，明日再来叨扰李君。”","　　“我送送妘君。”","　　“李君留步，国事为上。”","　　言罢，妘豹小跑离开，他很懂的，能让“运奄氏”女郎欲言又止的事情，肯定不是什么好事。","　　“君子……还是看看吧。”","　　“好好好，拿来给我看看。”","　　李解接过绢布，看了一会儿，然后道，“我不识字。”","　　又递还给了商小妹，商小妹收好绢布，眼神很复杂地看着李解：“大王说羿阳君欲夺莱国社稷，望君子提前破坏羿阳君所图。”","　　“我现在跟‘使廨’的人说再招个五千人还来得及吗？”","　　“……”\n        "]