["　　李乡长这种一看就很野蛮的家伙，结果却是个地道的“技术流”，还是个“高端技术流”，这多少有点毁三观，甚至还有一点点精神和灵魂上的挫伤。","　　未来如果已经注定，那么总得稍微装扮得好看一点。","　　所以白嫮打算认真地了解一下未来的老公，还有老公的家当。","　　没几天，白嫮就初步判定，老公很威猛，家当很丰富。","　　是个阔佬没跑了。","　　“白姬，这阴乡和淮上太过不同……”","　　跟着过来的两个婢女，之前还要死要活感觉天塌了，但是来了之后才发现，白沙村的生活条件，那是比鹿邑强多了！","　　至少卫生条件就很惊人啊。","　　没人拉野屎，也没有男子随便找根电线杆就解开裤腰带。当然了，电线杆是什么，她们也不懂，反正首李说了，严禁在电线杆下面随意大小便！","　　“阴乡谓之‘规矩’，诚乃上国之‘法度’。”","　　白嫮一双明眸闪烁着光彩，能够对自己的地盘进行长远规划，这绝对不是蛮子。","　　蛮子都是短视的，根本没有条件在有限的时间空间中选择远见。","　　“除‘白沙勇夫’之外，居然还有‘白沙女兵’。农忙做工，闲时训练。女嫱教之阵列，商姬教之文字……当真不凡。”","　　两个小小女婢，此时眼睛中都是羡慕还有崇拜。她们崇拜嫱的英姿飒爽，也崇拜商小妹的博学多才。这些，都是自家白姬所不具备的。","　　白姬真正的特色，也只有姿容美貌、能歌善舞。","　　除此之外，跟女嫱和商小妹比起来，根本不在一个层面上。","　　即便是能歌善舞，嫱也要比白姬更加厉害一些，只是她从不特意显露出来。","　　“听说阴乡市掾令，就是女嫱之父。”","　　“要是羽君搬来阴乡，是不是也能……”","　　“莫要想这些。”","　　打断了两个小小女婢的幻想，白姬很是高兴地抖了抖手中的纸张，“解赠我纸百张，可作乐谱。你们两个，还是从旁协助吧，休要再去乱想。”","　　“是……白姬。”","　　婢女们顿时笑嘻嘻地簇拥在白嫮左右，能够把乐谱做出来，也是相当不错的事情。因为首李说了，这音乐创作只要好，有奖励，五百个镝那是最少的。","　　五百个镝，跑延陵能买俩新鲜奴隶。","　　当然五百个镝，买不了多少黄鳝就是了。","　　这年头，黄鳝可比奴隶值钱。","　　李乡长给小老婆派发任务的时候，白嫮鼓起勇气问老公：“君好何方之乐？”","　　电音！开车能抖断腿的那种！","　　然后白嫮就再也没有问过李乡长喜欢什么音乐。","　　工地上听巴赫那不是闹么？听春江花月夜？那估计扎丝工能把钢筋扎成龙舟。土嗨电音才是王道，焊工干活的时候，以为自己焊得是“暴风赤红”，特燃烧的那种！","　　滋滋滋滋滋……老子的事业无比伟大，老子的激情无比澎湃！","　　可惜李乡长现在已经不是李工头，电音无用武之地啊。","　　“唉……我记得在农场看见过有人给牛放音乐来着？说是促进发育，有利母牛受孕生产。这驴应该也差不多吧？”","　　在临时搭建的驴舍里，李乡长很惆怅，挑了一条大叫驴，找了几匹小母马，可这头大叫驴就是不硬！","　　母马没吸引力咩？！","　　给你开后宫的机会，你都不掌握，你说你是不是没用？是不是废物？！","　　李乡长伸出手指，冲着大叫驴点了点：“你啊你，你说你是不是欠抽？你要是再不上这些母马，老子就剁了你！驴肉火烧！知道吗？！”","　　阿昂！阿昂！阿昂！阿昂——","　　呲牙咧嘴的大叫驴个头儿是真不小，声音更不小。它一叫，整个村都能听到。驴舍中的小母马倒是很淡定，在那里吃着草还有麸皮搅合的混合饲料，偶尔会添一点豆子。","　　从生活条件上来说，这是一点问题都没有的，相当舒适！","　　可就是个头儿最大的大叫驴，它对母马们没性趣啊。甚至有的母马，都开始发情，冲大叫驴耳鬓厮磨了，这畜生居然岿然不动，简直是“圣驴”风范啊。","　　“我他娘的也没给玩过驴，哪里知道怎么给驴配种？还是找人问问去。”","　　李乡长叹了口气，只好作罢，不是他无能，实在是纺织学院没有教，这是学校不给力造成的，跟他无关。","　　华夏民族自来耕战一体，你说你一个纺织学院不好好教育学生这么根本的技术技能，是不是失职？","　　“首李为何一定要让驴马配种？鹿邑带来的群驴，总能繁衍数代……”","　　商无忌很是不解，老板这是跟驴干上了？一定要让驴爽一把？","　　“江淮的马，还不如驴舍的那头大驴高呢。这是异种，天赋禀异的神驴。它要是有后代，那必须是体格健壮身材高大。现在我们阴乡的情况，就是劣马强驴，若是配种，所得骡子，必是上等牲畜！”","　　他语速有点快，商无忌又没听懂太多，不过还是明白了李解的意思。","　　沉吟了一会儿，大舅哥对妹夫语重心长道：“首李，秦周之‘驘’，多为其卿士所有，乃是奇珍异兽之属。想来得之不易啊。”","　　当世大国之中，并非没有骡子，但因为数量稀少而且罕见，所以属于“珍兽”，个别模样奇特或者毛色非常的，还会被定为“祥瑞”。","　　在商无忌看来，李乡长想要大规模培育骡子，有点不靠谱啊。","　　“我得想想，我记得有一次给人修马场仓库，貌似见过配种来着？除了让畜生自己来，好像人也可以帮忙？”","　　可李乡长一时想不起来那是啥操作了，只隐隐约约有点片段。毕竟这种知识要来何用？他又不喜欢小马。","　　他唯一花了钱的小马，还是个男的，叫Pony！","　　在Pony那里，不花钱是不可能的，因为不花钱……你不会变强。","　　“唉……总不能让牲口自己撸吧？”","　　李解有些抓狂，现在有点难办啊。","　　“嗯？！”","　　突然，李乡长来了精神，“撸？诶……老子怎么就没想到呢？撸啊撸！”","　　都没跟大舅哥打招呼，李乡长急匆匆地离开，找到了小舅子：“雕啊，我有事找你。”","　　看着小舅子一脸激动的神情，李解有点不忍心，于是道：“你去把瓜叫来。我有任务安排给他。”","　　“哦……”","　　沙雕很失望，耷拉着脑袋，没精打采地去找正在练字的沙瓜。\n        "]