["　　簌簌簌簌……","　　沙漏中的沙子流光的时候，总感觉速度会更快一些。","　　李解正襟危坐，看着“大榭”庭院的院门，两眼没有焦点，就这么眼睛一眨也不眨，无意识地看着前方。","　　“她常年劳作，身体素质很好。”","　　“能吃苦，性格坚韧不拔。”","　　“怀孕之后一直有锻炼。”","　　“十五六岁就胸大屁股翘，天生能生养。”","　　嘴里念叨着，好一会儿，猛地拍了一下大腿，“这样当然会顺产了！”","　　“对！就是这样！”","　　笃笃笃笃……","　　木质地板被人踩踏的声音从身后传来，李解没有去看，来者紧靠着他也跪坐着，双手将裙摆拢在膝下，然后开口问道：“君子不必担忧，阿姊安好。”","　　“你看我像担忧的样子？我这是在欣赏雪景。”","　　李解扭头看着商小妹，“你这是什么眼神？”","　　见商小妹掩嘴窃笑，李乡长有点羞臊的样子，好在他皮肤粗糙又变得有点黑，倒也看不出来。","　　“君子甚爱美旦。”","　　“那当然，她多美啊，身材又好，性格又好……”","　　说着说着，李乡长突然想起来，他做工头那会儿，也遇到过一个很不错的姑娘。恋爱谈得很顺利，也没有什么鸡毛蒜皮的争吵，谈婚论嫁似乎都是按部就班，要不是后来那姑娘喜欢赌博，李乡长当年是很想跟她结婚的。","　　最后婚也没结成，还帮她还了几十万的赌债。","　　唉……","　　真贵啊。","　　回想当年，李乡长觉得现在也挺好的。","　　像旦这样的女人，以前哪有这个机会？","　　“君子何时让妾侍寝？”","　　“你就这么想被干？”","　　李乡长歪着头，伸出手指指着商小妹，“你这种思想……很好！我很满意。还有……”","　　“嗯？”","　　“扶我起来，我腿麻了。我以后要是再跪坐我就是狗！”","　　噗嗤！","　　商小妹没忍住，笑出了声，然后赶紧起身，扶住了丈夫的胳膊，让他好发力站起来。","　　“我去……腿是真麻了，感觉一万只行军蚁在啃我的两条腿……不，三条腿。”","　　“为何是三条腿？”","　　商小妹歪着脑袋，一脸的奇怪。","　　“你天天想着侍寝，结果问出这种问题？”","　　像一只被恶狗上了的老鹅，李解缓缓地挪动着两条腿，最后放弃了扶商小妹，而是选择扶墙。","　　因为他感觉要是再扶商小妹，保不齐就把她给压死。","　　一头雾水的商小妹还在想着，丈夫哪里来的三条腿？","　　懵懵懂懂，步子细碎地跟在后头，似乎是还打算随时搀扶。","　　终于走到了大厅中央的椅子前，一屁股坐下去之后，就听“哇”的一声，吓得李解整个人一哆嗦，两腿一蹬，整个人往后翻了个跟斗。","　　“卧槽！这他娘的就生了？！太突然了！太刺激了！”","　　咚咚咚咚咚咚……","　　急促的脚步声传过来，满头大汗的嫱冲了出来，看到李解之后，一脸欣喜地喊道：“生了，母子平安！”","　　叮叮、当当，叮叮当当……","　　廊下风铃微动，这是烧制的风铃，风铃下放悬挂着一张条幅，上面蚯蚓也似的文字，正是“母子平安”四个字。","　　“嗯，很好。”","　　李解表情淡然，轻轻地点点头，然后对身旁的商小妹道，“商姬，跟嫱一起进去看看吧。”","　　“是。”","　　“君子不一起吗？”","　　“椅子倒了我不要扶起来的吗？”","　　“是……”","　　一脸奇怪的商小妹跟着女嫱又返回了里面，等她们两个进去之后，李解顿时握紧双拳，飞快地打了几下：“YES！”","　　“君子？”","　　商小妹探出个脑袋，一双乌溜溜的大眼睛好奇地看着张牙舞爪的丈夫。","　　“来了！”","　　轻咳一声，李乡长迈着稳健的步伐，朝着房间走去。","　　一边走李解一边想着，幸亏当初修了大房子，然后把周围一群瘪三打服。否则生孩子的条件，得多恶劣？","　　隔着两个房门一个屏风，屋中透气但不钻风，冷倒也不冷，烧了炭火，只要不是作死，倒也不怕一氧化碳中毒。","　　“阿解……”","　　旦一脸虚脱的样子，好在喝了一些糖水，整个人精神却还是不错的。","　　比旦好不了多少的是白嫮，她在鹿邑帮人接生过，在鹿邑也小有名声。之所以如此，是因为她的手很小巧但又修长，很适合演奏乐器，很适合缝缝补补，也很适合给人或者牲口接生……","　　“君子。”","　　因为有了白嫮，所以姑苏来的“接生婆”还在候着，当白嫮不行的时候，才会让她们上。","　　朝中有人好办事啊，李解说要“接生婆”，太宰子起就从“百司”点了人。","　　就冲这个，李乡长觉得贿赂太宰子起就不亏。","　　关键时候，这家伙确实顶事儿啊。","　　“羽姬幸苦了。”","　　“份内之事。”","　　白嫮微微欠身，因为太紧张，也是满头大汗，此刻脸蛋还是红扑扑的。","　　轻轻地拍了拍白嫮的胳膊，又在她脸颊上亲了一下，李解这才跪坐在床边，握着旦的手问道：“可还好？”","　　“阿解不看看孩子？”","　　“不急。”","　　听到简简单单的两个字，旦顿时气色更好，眼神水润地看着丈夫：“还是看看吧。”","　　语气虽然还是很虚弱，却带着欢快的骄傲。","　　女嫱眼睛闪亮，充满着光彩；白嫮娇羞之余，更是有些期待；商小妹依然忽闪忽闪着大眼睛，然后开口道：“君子不是说不再跪坐么？”","　　“汪！”","　　扭头冲商小妹呲牙咧嘴，吓得商小妹一跳，抱住了白嫮的胳膊，缩在了一旁。","　　暖和的房间内，顿时洋溢着快活的笑声。","　　紧靠在旦的一侧，已经哭过，此刻已经入睡的婴儿皱皱巴巴紫里带红，李解从没看过这么丑的小动物。","　　“公的？不是，男孩？”","　　神经质地蹦跶了一句，饶是白嫮都白了他一眼。","　　“之前不是说过，母子平安么？”","　　女嫱也是用嗔怪的语气说道。","　　“女子也是子啊。”","　　“……”","　　“……”","　　见他理所当然的样子，几个小姑娘都懒得说话。","　　怕婴儿感染，但李解还是把襁褓中的婴儿抱了起来，刚刚生产的旦很是小心翼翼地伸手托着，仿佛孩子随时会从李解手中掉落一般。","　　“真丑啊……像我。”","　　“……”","　　“……”","　　“……”\n        "]