["　　能够称霸东南，吴国也不纯粹是全靠历代君主的爆种，特殊的地理条件，也给吴国称霸创造了丰厚的物质基础。","　　从吴国扩张的路线图就能看出来其中的端倪，比如两个奄城，其中运奄氏的老城，在姑苏被称作“东奄”，也有称“东邑”。这个城市，除了很热闹的商业生产活动之外，不算从哪个角度去看，都是一个军事堡垒。","　　利用天然河道、湖泊，组成了一个个“回”字形的防御工事。","　　整个东奄城，有四条“护城河”或者说护城濠。","　　想要进出东奄城，陆路只有两个方向，一个西北，一个西南。","　　剩下的，全是水路，整个东奄城有大大小小二十多个水门。水上城寨林立，远远看去，就像是一个浮动的水上堡垒。","　　只是现在已经衰败，但从规模上来看，能够想象当年吴国在这里做了多少的努力。","　　这个城市的最早作用，就是干掉前朝余孽，还有长江入海口地区的蛮夷。","　　奄国二次灭亡之后，这个城市的军事作用，就是为了镇压姑苏东北地区的潜藏反叛势力。","　　直到以运奄氏为首的上层贵族逐渐迁出，前往延陵之后，整个地区才彻底稳定下来。","　　“卧槽，不来看一眼，还不知道这运奄氏老城，他娘的就是个超级巴黎啊。”","　　李乡长做工头那会儿，曾经带工人们一起出国旅游，不是因为他豪爽，而是因为甲方他娘的拿机票抵了一大笔工钱。","　　要不是那个甲方实在是干不过，李乡长能这么爽快？","　　于是乎，坐上了原本是甲方自己旅游团的飞机，李乡长就带着工人们去了一趟巴黎。","　　败兴而去，扫兴而归。","　　不过倒是提高了一点历史姿势……李乡长头一次知道，巴黎原来是个军事城市发展而来的。","　　古典巴黎复原图上，就一丢丢大的破地方。","　　状况么，跟眼前的东奄城类似，只是这里流淌的不是塞纳河，远方一望无际的，也不是亚特兰蒂斯大洋。","　　“东奄是真要被淹啦。”","　　欣然同往的仲裁，笑呵呵地拢着手，坐马车上看着已经泡水里好多年的东奄城，感慨地说道。","　　前几年其实还好，海水还没有侵占太多，可是不知道怎么回事，原本东奄城往东的几个村邑，已经彻底被泡在了海水里。","　　虽说时不时还会露出来，可已经彻底废了。","　　现在轮到东奄城，去年已经泡过一半，海水倒灌之后，整个城市遭受了毁灭性的打击。","　　沿海沿江，会增加沙洲，也会淹没一些陆地。","　　即便是现在的东奄城，听说在很久很久以前，也是泡在水里了，然后露出了头，然后前朝余孽过来，就占地经营。","　　现在嘛，反正破败了，再陆沉也没什么问题。","　　反正淹不到姑苏。","　　因为淹不到姑苏，所以东奄就随便啦。原本驻防的部队，全部变成了“民兵”，平时主要工作就是务农和狩猎，偶尔下海赚外快……下海来钱快嘛。","　　中华绒螯蟹是吃的人少，可青蟹在东奄城，却算是一种常规食物。","　　李乡长做工头刚出道那年，有一次接过一个养殖场的小活儿，就是养的青蟹。那时候知道了一个小知识，青蟹活动的最北界，就是长江口往南。","　　过了长江，就基本没有青蟹活动了。","　　实际上真要有小规模的野生种群，已经不是长江口，而是钱塘江口往南。","　　然而这时候，东奄城却吃青蟹吃得挺爽。","　　“这东奄城，还真是破败。”","　　远远看去，大量的工事显然已经废弃，职能也从军事作用转为民用。而且不出意外的话，随着咸淡水交汇包围，整个城市就会彻底报废。","　　“李君，支氏虽说人少，但在东奄城，还是颇有些许名望。少待见面，吾可为李君先行询问。”","　　“好说，我这次过来，就是讨要嫁妆。这毕竟是商姬之母的遗产，是要充作嫁资的，怎么可以随便侵占呢？”","　　李乡长说着，拍了拍腰间的砍刀，“我是讲道理的，仲裁你知道的啊。”","　　“对对对，对对对……”","　　一听李乡长讲道理，仲裁冷不丁突然后悔了。","　　他想起了“黑蛟沙”，更想起了“黑蛟沙”的英雄之后三黑。那是个身材长大的家伙，结果被李乡长上去就一锤子敲死。","　　什么时候讲道理是这样讲的？","　　队伍数量不多，不过李解带来的，都是“鳄人”，跟着李解左右的，还有队长级的狠人，主要工作就是负责带头冲锋。","　　和沙东那种“帅才”“将才”，还是有点不同的。","　　“沙哼。”","　　“在！”","　　左边有个队长身材敦厚，像个胖子，但其实只是壮硕，皮肤黝黑嘴巴宽敞，平日里不爱说话，但却是个闷声葫芦，典型的敢打敢杀。","　　在李乡长冒出来之前，属于被欺负的倒霉蛋。","　　但跟了李乡长混饭之后，整个人就开了窍，立刻混得风生水起。","　　沙哼别的都不管，只要首李说动手，他就动手；说冲锋，他就冲锋。","　　半点都不含糊。","　　他原本叫“哼哼”，只是本没有“哼”这个字，李解冒出来之后，就有了“哼”。","　　在沙哼看来，首李就是带给他新生的人。","　　做了“鳄人”小队长之后，沙哼更是只执行两条铁律。","　　一是首李说什么都是对的；二是参考第一条。","　　“打起精神来！”","　　李解拍了拍沙哼的肩膀，眼神很微妙。","　　“是！”","　　懂了老大的意思，沙哼立刻整个人更加的精神起来。","　　仲裁不懂什么叫做“打起精神来”，这话理解不了，但隐隐觉得，肯定是有事儿啊。","　　罢了，来都来了，还能回去么？","　　仲裁心里这么想着，横竖他都已经让人“蓬荜生辉”了，怎么地也是个“名人”，接下来就是“名士”，四处刷刷存在感，是必要的。","　　东奄虽破，好歹也是吴国的地盘呐。","　　知道阴乡乡帅和云亭仲裁联袂而至，东奄城立刻进行了欢迎，排场不大，但大小官吏都是尽数到场。","　　在姑苏做官的，可以瞧不起李解，但东奄城的哪敢这么放肆？就算姓姬也不行，因为从东奄到姑苏，可是有好长一段路呢，万一碰上“野人”发狂？这上哪儿说理去？","　　奄城县师也的确是姬姓，跟大王勾陈三代之前的关系很亲，现在嘛，也就算个远亲。","　　在东奄城外迎接李解和仲裁，并没有有失身份，主要是奄城县师的级别，和奄城县师不是一回事。","　　姑苏序列中，奄城县师也就是云亭“五更”的档次。","　　吴国制度之混乱，也可以从中看出。","　　“李君、仲君，远道而来，甚是欣喜啊。”","　　“敢问县师，御兽人支氏，可在此处？”","　　其实李解早就看到了支氏的人，他们打扮不像吴人，身上用来装饰的东西，多是皮草、兽牙。","　　看到李解真人之后，支氏的人也已经慌了。","　　他们知道“白沙莽夫”高大威武，可不知道“白沙莽夫”常年撸铁的胳膊有这么粗啊！","　　“支氏便在此处，李君寻彼等何事？”","　　“彼为姻亲，有些家事。”","　　聊了一会儿，奄城县师就把支氏的人叫到了跟前。","　　李乡长数了数人头，一共十三个，看样子还有两个是在看守大象。","　　“商姬嫁资，缘何迟迟不至白沙？”","　　“嫁资？商姬未嫁，何来嫁资？！”","　　噗！","　　李解拔刀就是一捅，当场把答话的人捅死。","　　不等奄城人反应过来，沙哼一声大吼：“擒支氏，灭家贼！”","　　“杀！”","　　刚才还“呆若木鸡”的“鳄人”，瞬间就“如狼似虎”，奄城县师整个人都大脑一片空白，因为电光火石之间，十三个支氏成员，死了一个为首的，剩下十二个，全部被摁在了地上，然后五花大绑塞抹布伺候！\n        "]