["　　为了明年的春耕，李解要提前作准备。","　　粮食、农具、大型牲口、奴隶都是必须的，而为了开拓田地，兴修水利的工具也要设计或者采购，这都是一大笔钱。","　　所以，李解必须做点小本买卖，在这个冬天。","　　姑苏的市场很大，但想要咬一口很难，毕竟他是新晋冒头的野人头领。城里人对乡下人的鄙视，在姑苏是自古以来的。","　　而且还会自古以后……","　　寻思着这个冬天在本地搞钱也有点困难，李乡长决定办个护照，然后做跨国贸易。","　　阴乡一年积攒的独家商品还是不少的，比如说竹制品，比如说新式家具，比如说蜂蜜，比如说咸鱼干，这些都可以卖钱，而且价钱还不低。","　　除此之外，传统的丝绸，一直就是拳头产品。","　　吴国对丝绸有管控，针对列国是进行“配额制”的。","　　比如齐国要是跟吴国装逼，说老子称霸的时候，你他娘的还是个小蝌蚪呢。那别看齐国也能生产丝绸，一旦吴国断供，齐国的丝绸价格就要暴涨。","　　不是因为吴国的丝绸存量有多高，而是吴国在丝绸高产区的地位。","　　凡是北上出口的丝绸，不管是越国、扬粤诸部、六国、巢国、舒国等等，都是由吴国统一管理。","　　吴国说不准卖给谁，那就是真的不准买。","　　大王勾陈只要喊“大吴优先”的口号，盟友们再憋屈，也只能变成“萌友”，特别萌的那种。","　　什么叫霸主？","　　为所欲为就是霸主！","　　李乡长这一波要出口的丝绸，除了明面上走延陵官方出口渠道的，剩下的全是走私。","　　怎么走私呢？","　　挂太宰府邸的旗号啊。","　　谁他娘的敢拦？","　　吴王都不拦，更别说别人了。","　　吴王不知道太宰子起恰烂钱吗？知道。可这就是吴王给老伙计的福利，于是人人皆知的“潜规则”。","　　“首李，此时江淮动荡，又何必出国呢？”","　　一听老板要出国旅游，商无忌就有点羡慕嫉妒恨，但他又不能跟着去，他跟公子巴一样，都是以老板左膀右臂自居的。","　　再说了，商无忌把自己妹妹都卖了，怎么地也要地位高一点吧。","　　“不出国怎么赚钱？你有毛病吧。都这么久了，姑苏市场的营收才这么点，有点对不起无忌你以往的名声啊。你以前是不是就靠延陵老家的名头招摇撞骗？”","　　“……”","　　一口老血憋了回去，商无忌没话讲，他不想解释学会了哥的运营，剩下的就是A过去，一路A过去！","　　他不想解释！","　　所以，大舅哥只好道：“首李若是要出国，可携小妹同往。她亦曾前往齐鲁之地，途径陈蔡之间。”","　　“商姬有见识我是知道的，不用你说，你好好跟下柳在家里把事情做好。清淤清塘不能停，冬天就是干这个的，怎么做我都安排好了，你只要依葫芦画瓢。”","　　“葫芦是何物？”","　　“这就是我要出国的原因，我准备去晋国，那里有葫芦，准备进口一些葫芦种子，种出来之后，给你画瓢。”","　　“……”","　　知道老板去意已决，商无忌寻思着就老板这身手，本来就是崛起于草莽之间，应该也没多大问题。","　　不过商无忌还是劝说道：“首李若是出国，最好还是多带一些人手。“","　　“带五十个‘鳄人’就行了。人多未必就安全。”","　　“可。”","　　商无忌微微点头，对李解的决定没有异议。","　　列国纷争，仿佛只有国家之间才会有互殴，实际上列国内部都有问题，时不时就有叛乱。","　　比如那个淮县县师，要不是秦国内部发生极为剧烈的权力斗争，怎么可能跑来东方做官？","　　当然了，嬴姓的根源是在东方，这倒是没问题的。说好听点，也叫落叶归根，认祖归宗嘛。","　　“止五十人，又如何贩运货物呢？”","　　“这一次主要贩卖蜂蜜、咸鱼、菜干。”","　　吴国有一个好，水生野菜极为丰富，蒸煮过后晒干，就能储存很久时间。一个毛竹筒塞满菜干，大概有三四斤的量。","　　一条小船满载，装个千几百斤完全没问题。","　　五十人的队伍，直接可以让小船串联起来，一路开小火车就行。","　　此时姑苏王师已经过江，李乡长就打算直接走邗沟，来几百个淮夷根本不惧，来多少杀多少。","　　两天时间就能过淮河，要是北方没有冰封，直接就能到徐国。","　　当然了，李解也没打算走徐国。","　　因为徐国太穷了。","　　曾经非常富裕的徐国，被某个天子搞了一把之后，直接穷得不堪入目。","　　前代吴王还在位的时候，有个徐君甚至让士兵去鲁国偷牛，才凑够了“牺牲”的数量。","　　不然，祭祀祖先的时候，“牺牲”都不够数，丢死人。","　　当然偷牛这个骚操作，同样也挺丢人的。","　　不过和怠慢、辱没祖先相比，偷东西是可以被原谅的，鲁国完全可以偷回来嘛。","　　凡是穷国，都不是李解的目标，李乡长想去的是陈国、蔡国还有那个周天子的大本营——洛邑。","　　不过洛邑是现在重新改的名称，周怼王上台之后，以“天授”为年号，改洛邑为洛京，很是热闹了一阵子。","　　周怼王被祖先分封的“臣子”们怼死之后，新的天子就把年号改为“代受”，同时又把洛京重新改为洛邑。","　　总之，认怂了呗。","　　李乡长寻思着，现在这个周天子，这要是死了，指不定就是周怂王呢？","　　邗沟不过淮河，往西北岔过去，一路上都是大城市。要是去郑国，那更是爽，郑国是绝对的富国，而且也是列强之一，跟北方最强的晋国互怼很多年，居然不落下风，相当的了不起。","　　但郑国不是大国，他能跟晋国互怼，主要还是因为有钱。","　　李乡长听公子巴说起过，郑国拥有列国最多的“客兵”。","　　啥意思呢？","　　雇佣兵，花钱请来打仗的。","　　晋国打仗，那死的可是自己人。","　　郑国打仗，那死的都是别人，不心疼。","　　当然了，掏钱还是心疼的。","　　一想到世界上居然还有这样的奇葩，李乡长就琢磨着，自己带点土特产过去卖了钱，顺道还能做点副业赚点外快。","　　比如说，拦路抢劫。\n        "]