["　　“嫮泽”并不是古老的地名，而是因人得名，这个人，就是鹿邑之主的女儿。","　　羽尾给自己的女儿取名为“嫮”，对女儿的期望，显然也很高。","　　嫮也没有辜负她的名字，长大之后，果然是“姿容修嫮”。","　　嫮，就是美丽、美貌的意思。","　　嫮，还是炫耀、夸耀的意思。","　　女儿很美丽，父亲自然要炫耀。","　　不然卖不出一个好价钱。","　　“说起来，为何羽尾给女儿换了个姓？”","　　李乡长让“鳄人”们去休整，“白沙勇夫”则是带着“乌合之众”在那里维持着鹿邑的秩序，顺便抢劫。","　　“白嫮是因‘白羽氏’而得姓，再者，淮上尚白，羿阳君亦喜好美白……”","　　“这是投其所好啊。”","　　“投其所好？”","　　大舅哥一听，顿时眼前一亮，赶紧掏出小本本，在上面写下“投其所好”四个字。最近商无忌在练习简体字，他觉得这个文字，很有搞头啊。","　　至少文盲们的接受效率很高。","　　“白嫮……白虎，还真是没叫错。”","　　嫮和虎发音类似，李乡长也没想到自己一语成谶，不过仔细想想，也是自己听差了。之前就是听人说“白虎白虎”，他就当了真。","　　“羽尾这个老东西，为了巴结公子玄，还真是想尽了办法，真是舍得投入。”","　　一提起公子玄，李解就是很不爽，此刻更是得意道，“还不是便宜了我？！早晚去盐城剁了那老匹夫的狗头！”","　　“首李，还是且慢说这些话，盐城兵多将广，只‘吴甲’就有千余，听闻大王还曾许诺公子玄可置‘健旅’于淮下之北，加上淮夷部众，如何抵挡？”","　　“怕什么？！打得过就打，打不过就跑！难不成我打不过还要留在江北跟他死磕？我跑江南去行不行？他有种过江来打！看吴王要不要弄死他。”","　　原本还忧心忡忡的商无忌，顿时一愣：“首李，江北诸城邑，来之不易啊，难道就这么放弃？”","　　“嘁，我要城池做什么？我手上有人，城池丢了就丢了，今天丢了，明天再打回来不就行了？”","　　说罢，李乡长拍了拍大舅哥的肩膀，“无忌，圣人曾经说过：存地失人，人地皆失；存人失地，人地皆存。懂？”","　　“诚乃圣人之论！”","　　商无忌听得脸色大喜，旋即又是表情凝滞，“这是哪个圣人说的？吾为何从未听过？”","　　“你没听过的还少吗？赶紧把这话给记下来，你说你，平日里就记一些骚话，正经话却不记，你是不是傻？”","　　“噢噢噢，对对对……”","　　大舅哥赶紧掏出小本本，把这句话给写了下来。","　　一边写一边赞叹：“此等良言，可为上策。若是大国君子，可以此为进阶之本。”","　　“大国国君要这等良言作甚？人是大国的，地也是大国的！”","　　“……”","　　大舅哥顿时一副吃了绿头苍蝇的样子，内心很是不爽。","　　嘚瑟了一会儿，李乡长也没去看被关押起来的鹿邑守卫。这些人，都会被带到江南去作为奴工进行劳动改造。等适应了之后，才会重新用起来。","　　为什么李乡长敢这么保证这些人还能用？因为李乡长跟这些“残兵败将”们说了，他们家的“大小姐”，将会给他暖被窝。","　　没错，他李乡长，将会是“白嫮”的老公，是他们的姑爷。","　　惊不惊喜意不意外？","　　“李、李解——”","　　经过一处大堂，羽尾看到招摇路过的李解，顿时大吼，一双眼睛血红，又是愤怒又是惊恐地盯着李乡长：“你……你……你——”","　　“我怎么了？”","　　“你竟敢……你竟敢杀了盐城尉！你竟敢如此行事！你……你……”","　　“我受命于天！”","　　李乡长扭头盯着羽尾，“公子玄该死！姬虓不识抬举……也该死！你要是识相的，最好老老实实地呆着，再敢放肆……哼！”","　　“啊？！”","　　一看到李解那副表情，羽尾情不自禁地向后退去，然后瑟瑟发抖，一个踉跄，直接一屁股坐到地上。","　　他在阴乡之人面前，早就没有了任何形象。","　　一切丑态都展现过了，根本没有哪个阴乡之人会高看他。","　　什么鹿邑之君，狗屁，无胆老儿罢了。","　　只不过，羽尾还是搞不明白，为什么一个“野人”，就是这么一个“野人”！居然，居然不惧怕公子玄，不惧怕羿阳君！","　　不但冒犯了羿阳君，还杀了羿阳君的左膀右臂，还杀了羿阳君的精锐“吴甲”，甚至……还抢走了羿阳君即将到手的宠妾“白嫮”。","　　是的，羽尾献给公子玄的东西，除了那只白鹿之外，还有自己的女儿“白嫮”。","　　只是这一切，都毁了。","　　白鹿和女儿交换来的兵器、财富，全都被那个“野人”洗劫一空。","　　怎么应对公子玄即将到来的怒火，羽尾根本不知道。","　　淮水两岸，从来没有人敢忤逆公子玄，更没有人敢杀戮羿阳君的卫士！","　　但是那个“野人”，简直把事情做到绝的不能再绝。","　　“无胆匪类，也敢称君？笑话！”","　　李乡长顿时摇摇头，就这个档次，别说什么小公司老板了，连一个五转包工头都远远不如。","　　不再理会羽尾之后，李解径自去了一处阴乡临时征用的大屋，那里紧靠北门，随时可以通过水道坐船南下。","　　“首李！”","　　大屋外面，轮值的“鳄人”见到李解之后，立刻行礼。","　　礼，会产生荣誉感、归属感。只不过，阴乡的礼，和列国的礼，有点不同罢了。","　　“嗯，下去吧。”","　　“是！”","　　大屋就是个三进的木头房子，中厅之中，一个女子正跪坐在那里缝补着鞣制好的鹿皮。","　　李乡长身材高大，只是站在门口，就把光线挡住了一大半。","　　厅中的女子感觉到眼前一暗，顿时将手中的活计放下，抬头看去，顿时脸色一变。","　　“当真是绝色，难怪你父亲能把你卖个好价钱。不错不错，羽姬，待返回江南之后，定要让你穿上姑苏的丝绸，这样，才能显示出你的美丽。”","　　年轻的女子根本没有听懂李解说的话，很多词汇，她根本不能理解。但是看到李解的眼神，还有零星的几个词，她自然是明白李解在说什么。","　　“嫮，多谢猛夫不杀之恩。”","　　微微欠身，白嫮居然不紧不慢地给李解行了一礼。","　　“嗯？”","　　李乡长顿时有点意外，这小妞，有点意思啊。\n        "]