["　　自己老婆的嫁妆，居然有人想一声不响地黑掉？","　　那肯定是要讲讲道理的。","　　李乡长表示自己这么讲道理的人，居然也不过来打声招呼，太看不起人了啊。","　　“首李，这……这羿阳君才是正事，奄城放一放又何妨？”","　　对于李乡长突然蹦跶出来一个念头，说是要去大一点的城市旅旅游，公子巴是很紧张的。","　　跟老板打交道这么久了，公子巴很清楚的，这货就不是个正常人。","　　正常人能干出跨江抢劫，然后还把四大公子之一的美妾给抢走这种事情吗？","　　“盐城是城，奄城也是城，叫法都差不多，哪里不算正事了？”","　　李乡长横着眼，看了看完好无损的姬巴，顿时道，“下柳啊，有了大象，我们伐木也要容易得多啊。再说了，一头大象，那得抵多少头牛？犁地翻地，缺牲口啊。”","　　别说大象了，就是小象，那也不错啊。","　　再说了，大象有特殊意义。","　　基本上巨兽在哪儿都有特殊性，吴王自己都养了大象，这个事情，李乡长也是知道的。","　　“首李，哪有用象犁地的？”","　　“不犁地，运木头运粮也挺好。”","　　反正李解一副铁了心要去讲道理的模样。","　　一头大象一天差不多吃三百斤的东西，四头就是一千两百斤，完全养得起。反正都是放养……","　　而且李乡长也想过，哪天要是跟邻居们闹了矛盾，他就把大象放出去，一晚上就能把人家农田给毁了。","　　七天就能吃光邻居们的土地产出……美滋滋啊。","　　巨兽的破坏性很强，用得好的话，李乡长就算自己掏腰包，每天供应大象三百斤的粮草，那也不是问题啊。","　　三百斤纯粮食，那也不过一百号人左右。","　　公子巴也是无语，寻思着老板这肯定是又有什么小想法。","　　之前误打误撞干了“白甲氏”的时候，姬巴就瞧出来了，自己老板那是贼不走空的典范。","　　“那……那好吧。”","　　无奈之下，公子巴只好点点头，同意了李解的决定。","　　运奄氏老城有两个，一个在延陵之西，和广陵隔江相对；另外一个在太仓以东，有一半已经泡在了水里，时不时海水倒灌一下，就跟甲鱼似的，属于水陆两栖。","　　商无忌这一支，正常来说应该是在延陵之西，毕竟支氏、巫氏南下，离这里近一些。","　　但因为商无忌兄妹的母亲缘故，最终是在太仓以东度过了孩提时代。","　　再一个，支氏的御象之术，很看重大象的口粮。江南的象群，喜欢阔叶的嫩叶、嫩竹、茅草、海菜、瓜果、根茎、水植……加上一定量的豆类，每天两三百斤的进食，如果择地错误，会大量侵占人类的食物。","　　所以，延陵以西被放弃，也是有经济上的考虑。","　　此时的太仓以东，又一片广大的滩涂地区，沿海生长着一种藤蔓类的海草，有点像马齿笕，但产量分布不是一个级别的。","　　大象能够轻松地在沿海滩涂或者芦苇荡补充盐分和食物，而且食物相当丰富，根本不用担心饥肠辘辘。","　　同时在这片地区，还有一种茅草，夏秋就可以收集起来晒干，脱水之后，可以直接入库存放三四个月，撑一个冬天，也不成问题。","　　这种茅草长度有限，但分布极广，而且初春开始就能生长，并且具备一定的糖分。","　　对大象而言，算是一种极为优质的食物来源。","　　李解知道“五湖”以东有野生象群，规模不大，但驯养大象，除了吴王那里，还是头一回听说有。","　　有巨兽在手，对那些不明真相的敌人，也是一种震慑。","　　当然李乡长的本质目的，还是为了利用大象搞事。偷偷地破坏别人的田地，让别人绝收，到时候就说是野象干的，简直是完美。","　　而且大象的确具备夜间活动的能力，如果这四头大象驯养的情况不差的话，干一些小势力，一头大象顶得着上十队“鳄人”效果。木质寨墙拆起来，还真没有大象效率高。","　　小老婆商姬说这是她老妈留给她的嫁妆，那就先认定这些大象是调教过的，很聪明，智商很高很听话。","　　就算万一这些大象其实资质平平，也可以杀了吃肉。","　　不过公子巴回到住所，将李解的决定告诉嬴剑之后，嬴剑却认为，这其中必有深意。","　　“有何深意？如今羿阳君犹如猛虎在侧，阴乡同心协力，也只是堪堪抵挡。若非姑苏……”顿了顿，姬巴压低了声音对嬴剑道，“若非姑苏有变，盐城县师为大王禁足，只怕这时候，已有‘健旅’从姑苏前来。”","　　“若是首李认定自己面对公子玄，能战而胜之呢？”","　　嬴剑看着公子巴，“巴啊，首李，异人也。”","　　听到老乡的话，公子巴自己猛地一愣。","　　对啊，老板不是正常人啊，他变态啊，他没有痕迹可以寻啊。","　　“这……莫不是其中有甚兵法之道？”","　　在兵法上面，公子巴认为老板很强。要不然怎么解释一帮“野人”成了如此健儿？","　　公子巴也判定过阴乡的军事实力，至少干挺他的祖国——六国，那是完全没问题。","　　野战的话，六国的士卒，根本不是阴乡“鳄人”的对手。","　　进退有度的“野人”，反正他是没见过。要不是一直就跟着李解混，他差点以为是姑苏吴国的王师在玩cosplay。","　　现在李乡长又掌握了“龙神之力”，鬼知道姑苏的王师能不能抗住第一波恐吓。那动静，公子巴不是吹，他第一次差点吓尿。","　　“此时首李前往奄城，试问，大王如何想？”","　　嬴剑手指点了点，正色道，“不拘大王，姑苏宫城内外，谁不会认为，‘野人’好斗，阴乡乡帅李解，野性未脱……”","　　“嘶……”","　　略微沉吟了一会儿，公子巴也是点点头，“若如此，彼时若有独门蹊径，能制盐城于死地，一战而成功！”","　　“时人皆以为阴乡欲斗奄城，谁又能想到，瞬息之间，与公子玄之争，便有了结果呢？”","　　“有道理，有道理！”","　　公子巴拍了拍手，“大象事小，盐城事大！首李所图，还是公子玄！”\n        "]