["　　“首李。”","　　“下柳前往姑苏，可有所得？”","　　“幸得公子丑邀见，略有所得。”","　　说着，公子巴坐在一张竹凳上，笑呵呵地说道：“此次前往姑苏扬名，逆旅、客舍之间，皆闻‘蓬荜生辉’！”","　　虽说李村长是“野人”，但正是因为李村长是野人，才会让姑苏的“城里人”兴致勃勃甚至与有荣焉。","　　这说明咱们大吴牛逼啊。","　　大吴要是不牛逼，“野人”怎么就这么懂礼貌有文化？","　　于是乎，公子丑不但不介意“下柳”公子巴的老牛不见了，还又送了两头牛，外加两辆车，以及两个车夫。","　　除此之外，公子巴还在私人场合，见到了大王勾陈。","　　吴王勾陈听说“野人”中居然有人想要搞个宝物进献给他，他当然也高兴啦。大概是运气来了挡也挡不住，看吴王高兴，公子丑就说了，这要是“野人”真把宝物献上来，理应重赏。","　　一听这个，当时公子巴就差点激动的想要尿尿，这事儿过后，还要啥仲氏？管他们去死！","　　果不其然，吴王勾陈哈哈大笑，表示“野人”只要尽忠，那就是大吴的人，自己人怎么可以不赏呢？","　　要的就是这句话！","　　事后公子巴再三感谢，表示“白沙村”绝对不会忘记公子丑的帮助，公子丑也很高兴，不过他仿佛是随口一说，大概意思就是如果公子寅需要征兵的时候，“白沙村”低调一点，安心种地，不要想着打打杀杀的……","　　“听公子丑的意思，莫不是公子寅此战未必能胜？”","　　李村长眉头微挑，寻思着这公子丑不是个东西啊，自己兄弟在外面打仗，他居然就盼着兄弟打输？还想着打输之后万一要卷土重来，还不让他们这些“野人”跳出来帮忙？","　　这也太坑了吧。","　　“公子寅乃是大吴良将，征楚伐越，皆无败绩。区区‘南巢氏’，连舒国都打不过，何况是吴国？须知道，吴国虽只有六师，但当今大王初登王位之时，楚国率八国围攻，吴国尽起十五万‘吴甲’，江北诸县都不曾发动！”","　　“十五万……”","　　听到这个数字的时候，李村长脸皮抖了抖。","　　公子巴说的是十五万“吴甲”，不是十五万大军。理论上十五万“吴甲”，按照一比五的比例，也要七十五万的后勤。","　　当然吴国本土作战，加上舟船便利，肯定不需要七十五万后勤，但总数量肯定也不少。","　　显然，这是国战，属于总动员级别。","　　而这样的大国，貌似还不少？","　　想到这里，李村长有一种迫切感，这么多大公司，他一个工头要是拼死拼活，得干到什么时候才有这么大的家当？","　　养活十五万一线工人，那必须得是跨国公司啊。","　　“咱们得早点过江！”","　　李村长说罢，对公子巴道，“舟船已经妥当，何时过江？！”","　　“庙堂之事业已成功，只待首李江湖之威！”","　　“那就明朝，前往淮夷借鹿一用。”","　　“是。”","　　虽然觉得很无语，但公子巴也不觉得淮夷有什么好可怜的。","　　他一个六国公子这么落魄，难道不可怜吗？","　　是夜，吃饱喝足正要搂着老婆睡觉的时候，旦有些担忧地问李解：“解，此行甚远，何时归来？”","　　“此去淮夷‘白羽氏’，来回六七日，到那时，我便牵来白鹿给你一看。”","　　“……”","　　原本一肚子担心的话，陡然听到老公这么一说，旦脸蛋微红，竟是有些娇羞。她原本也没想过什么爱情，等到肚子大了起来，那就更加没想法了。可此时此刻，却因为李解说要牵来白鹿给她看一看，竟是有些甜蜜的窃喜。","　　一夜倒是睡的不算太沉，一向很体贴的旦，这一夜说了不少话，但大多都是牵肠挂肚的发酸情话，倒是让李村长大开眼界。","　　天亮之后上了船，李解这才咂摸着味道，寻思着自己老婆貌似有点毛病啊。","　　正常来说，不是应该先勾勾搭搭谈个恋爱，然后结婚生子吗？","　　自己老婆……貌似是先被自己搞大了肚子，怀孕几个月后，才开始情窦初开？","　　“这要是在纺织学院那会儿，妥妥的渣女啊！”","　　来个女神，还是萌妹子，身材还相当好，性格还非常不错。然后跟人先来一通啪啪啪，肚子大了之后，表示肚子里孩子都这么大了，他爹，要不咱们先谈个恋爱？","　　“渣女是何人？”","　　“下柳”公子巴一愣，最近听说村长夫人在给村长寻找美妾，不过好像叫“嫱”，而不叫“渣”啊？","　　“坐你的船，就你屁话多！”","　　一脚把公子巴踹上船，几十条船外加几百条竹排，就这么朝着江北去了。","　　出发地就是“黑蛟沙”，把船借出来的“沙野”有几十家。即便是竹排，也分了等级，其中也有“竹舟”，是一种设有船舱的毛竹船。只有飘在水面，用麻绳竹筋捆扎物资的，才是真正的竹排。","　　为了防止被偷家，李村长可以说把附近“沙野”的青壮，都抽了三分之二。各个“沙野”都是自己管着自己人，但总体上，由“白沙勇夫”盯着，等候号令。","　　因为设有旗手、号手、鼓手等等信号单位，“白沙勇夫”只要牢记日常生产活动和武装训练中的“条件反射”即可。","　　比如集合这个命令，其本质可能就是：吃饭啦，今天到我这里来吃饭啊！","　　那么听到信号，“白沙勇夫”只需要朝着这个信号方向前进即可。","　　再比如说要列队，那么每个“白沙勇夫”，只需要就地负责，并不需要参考别的队伍。","　　至于其他解散、自由活动等等命令，都是类似的情况。","　　因为有了集体的生产活动，自然而然地会对命令熟悉，哪怕并不明白命令的本质涵义，但对李村长这个工头来说，打群架……够用了。","　　他不用需要出去干架的老铁们多么聪明，只需要老铁们给力就行了。","　　至于剩下的“乌合之众”，主要是负责狂喊“666”，其它的，李村长没有太高要求。\n        "]