["　　“嫁资当真讨要归来？”","　　提前回来报讯的“鳄人”把情况这么一说，大舅哥商无忌表情相当的丰富。那可是东邑啊，虽然已经破败了，却也是姬姓把持的城邑，支氏依仗的，就是姬姓可以做主，让商无忌不敢放肆。","　　可……可怎么就要回来了呢？","　　难道姬姓其实挺好说话的？","　　可真要是这么好说话？姬姓祖先为什么砍死他们祖先？！","　　“首李说，姬县师甚好说话，往后东邑和阴乡，便是亲善‘邻里’。”","　　“……”","　　亲尼玛个头！善尼玛个鬼！","　　亲善？亲鳝还差不多！","　　肯定是哪里出了问题，要不就是东邑姓姬的中了邪。","　　难道真是因为长相？","　　要不然怎么会自己去讨要嫁资，就被支氏推三阻四，还拉出姬姓来恐吓要挟？","　　“兄长何必忧虑，待君子归来，一切便是知晓。”","　　“也对。”","　　商无忌点点头，拿了一些红枣给报讯的“鳄人”，“有劳。”","　　“多谢商君。”","　　钱是不敢收的，但是红枣、莲子、芡实、菰米等等，却是可以收的。那“鳄人”收了商无忌给的红枣，包好了之后，给商无忌行了个“军礼”，很是规矩地离开了商无忌的“大榭”。","　　出门的时候，这“鳄人”还冲商氏的门子颔首示好。","　　“‘鳄人’虽恶，然有礼也。知礼，则为君子也。”","　　凶的时候超级凶，悍不畏死地砍人。可不作战的时候，又不仗着勇力桀骜不驯，反而进退得体待人平和，这就是相当的难能可贵。","　　训练一支“虎狼之师”，大国都有这样的人才。","　　可想要把“虎狼之师”变成“威武之师”，却是相当的艰难。","　　“君子常言‘受命于天’，想来阴乡昌盛，亦是顺应天理。”","　　“听他胡说！”","　　商无忌呵斥着商小妹，可脸上的笑容，却是怎么都抑制不住。","　　连“野人”都能训练成这种模样，这样的才能，商无忌听都没听说过。","　　“鳄人”的成员，商无忌也观察过，可以说绝大多数，原本在“百沙”各乡野之中，都不是好勇斗狠的拔尖人物。","　　甚至还有点“老实巴交”的意思，老老实实干活，老老实实盖房子，老老实实寻找另一半。","　　反而是那些类似“黑蛟沙”中好勇斗狠的家伙，没有一个成为“鳄人”，最多就是成为“勇夫”。","　　这种微妙的区别，让商无忌大开眼界。","　　常人看来，“老实巴交”的老实人，怎么可能是好勇斗狠之辈的对手呢？","　　偏偏在“公战”的时候，这些老实人更加能够明白李解问他们的三个问题。","　　第一，我们为何而战。","　　第二，我们如何作战。","　　第三，我们敢不敢战。","　　这三个问题，好勇斗狠之辈不管在私斗中如何凶狠，面对“公战”，他们都是茫然的。","　　但对“老实巴交”的野人来说，他们却有着深刻的体会。","　　李解的存在，不过是把一个个“老实巴交”野人的体会，团结在了一起。","　　作为运奄氏之后，商无忌自然也是有些兵书家传的，只是和阴乡公开让人围观的作训方式一比，商无忌随手就把兵书家传存了起来。","　　子孙愿意看就看，不看就盖个图书馆。","　　“兄长，吾现在相信，君子必能大胜羿阳君！”","　　“此亦吾之所见。”","　　听到商小妹坚定的语气，商无忌拂须微笑。见一叶可知秋，“鳄人”的素质，扔到任何一个大国中，都可以做低级军官。","　　可现在，几百个“鳄人”，却只是李解的爪牙。","　　李解返程的路上，“采花”和它的妻儿们都很安静地站在了船舱中，因为体型实在是太大，偶尔遇到吃水浅的地方，还要让它们自己下水泅渡。","　　大象过境，还是引起了不少人的主意。","　　沿途的浣纱女几乎都是看见巨兽就落荒而逃，哪怕是地方上的“民兵”，也不比浣纱女好多少。","　　有些重要的城邑，还是留有“吴甲”的，当地的邑令或者县师，带着“吴甲”出来警戒，发现是阴乡乡帅之后，都是震惊无比。","　　更夸张的是，途径太仓，李乡长直接骑到了“采花”的身上，张牙舞爪无比威风。","　　而“采花”也不愧是聪慧巨兽，李乡长从老支那里得来的几个命令，不但执行的很好，还能额外地跟李解建立了新的指令。","　　这让老支整个人都不好了，他是驯象人，原本只是觉得本职工作遭到了侮辱。可李乡长跟“采花”亲密无间之后，他只觉得像是自己的老婆被首李睡了……","　　感觉怪怪的。","　　“李乡帅逐象过涧？！”","　　“凡山尉以为野人作乱，率甲士前往凡山涧，便见阴乡乡帅驱逐四象如儿戏。”","　　姑苏王宫之中，一个气喘吁吁的传令兵，正在向大王勾陈报告。","　　吴王勾陈表情也是诧异，花白的胡须微动，他双手撑在岸上，一会儿，露出一个微笑道：“这‘白沙猛夫’，果然是勇猛非常啊。”","　　“王上。”","　　忽地，跪地而坐的太宰子起出列，躬身道：“如此‘野人’，明知得罪羿阳君，却还是行事如常，莽撞无礼，这是无知之徒啊。”","　　“既是无知之徒，又何必苛责？‘野人’无知，亦可谓‘天性使然’，乃‘赤诚’之本。”","　　吴王勾陈不介意一个无知之徒在那里瞎折腾，要是知道得罪了羿阳君，就开始厉兵秣马勾结朝臣贿赂军将，这才是他介意的。","　　反倒是羿阳君，居然连一个无知之徒都容不下，理由仅仅是一个美妾。","　　为了一个美妾，公子玄可以容不下一个李解。那么，为了一座城邑，他又会容不下谁呢？","　　想到这里，吴王勾陈的表情突然就深沉起来。","　　“子起。”","　　“臣在。”","　　“李解逐象过涧，却为勇猛。寡人命你铸‘猛夫’金牌，特赐阴乡乡帅。”","　　公开场合下，勾陈并不称呼太宰子起为“伯起”，这种小细节，让太宰子起很是自得。","　　很多微妙的东西，外人是不会明白的。","　　此刻，太宰子起更是心中暗喜，他知道大王勾陈不是为了奖赏李解的勇猛，而是真的开始厌恶公子玄。","　　前几天，太宰子起发现盐城人居然开始走几个老实宗室的门路，想要让他们说动大王，把盐城县师放回去……","　　呵呵。","　　太宰子起除了冷笑，还能说什么呢？","　　至于现在，太宰子起只想早点去铸“猛夫”金牌，这一斤的金牌，掺个七八两的铜，应该没问题吧？","　　要不金牌改成铜牌算了。","　　太宰子起如是想着。\n        "]