["　　不是不想搞死姬玄，实在是李乡长就算有心，现在也没那个机会。","　　搞到现在这个地步，对李解来说，已经相当的不错。坐看姬玄被吴王狂扁，可能还会一通海扁，从淮下扁出吴国疆域。","　　李乡长有三套方案。","　　第一，公子玄出逃，他现在出国旅游，除了趁着冬季多挣几个钱，也是提前做好准备。只要公子玄流窜到非常适合下黑手的国家，他就干一票狠的。","　　大家都是“外国人”，下黑手跑路有毛个压力？","　　第二，公子玄勾结了姑苏的顶级权贵，然后这个不知道存在不存在的“盟友”，背刺了一下吴王，把吴王给捅死了，那么公子玄就不用出逃。但很大概率就要和这个“盟友”划江而治，李解就得提前采购更多的火药原材料，然后正式在江北干上一炮。","　　第三，公子玄被打死了。","　　那没得说，反正鹿邑和雉邑，理论上都有他的人。论抢功劳补刀黑金黑装备，不是李乡长吹，他玩游戏从来都是头一个被踢出公会的！","　　除此之外，还得防着姬玄狗急跳墙，老王八蛋毕竟在盐城经营多年，手底下总归会有几条忠心耿耿的恶狗。","　　这要是有人偷偷摸摸过来行刺，不得不防啊。","　　抢地盘抢项目抢女人，行走江湖……忌讳的很。","　　李乡长可不觉得姬玄这个“老江湖”会跟他讲什么江湖道义，像他这个文明社会受过高等教育的纺织学院优秀毕业生都不讲，何况姬玄这个脏心烂肺的老恶棍？","　　不过心里有什么计划，李乡长这会儿也没打算跟商无忌还有姬巴详细讨论，说了也白搭。","　　一切都要看王师跟盐城军的战斗结果。","　　反正现在，他就是一个出国旅游的“行者”，一个时刻准备着在国外“大使馆”蹭吃蹭喝的“猛男”。","　　原本李乡长还担心着旦会有产后忧郁症，可没想到跟旦都没有解释得太深，旦就阻止了他继续解释。","　　一个“我都懂”的眼神，让李乡长差点就不想出国了。","　　点了沙东随行，又有“哼哈二将”，五十个“鳄人”收拾了行囊，搭上了李乡长的豪华旅游团。","　　公款旅游吃吃喝喝，想想还是挺爽的。","　　不过这都是做梦，公款是没有的，有一份“霸气小护照”，就已经是难能可贵。","　　原本嫱想要同行，但李解告诉她，她还有训练“健妇”的重大责任，这让嫱忍住了出国旅游的巨大诱惑，反而下定决心，准备把阴乡“健妇”练出来。","　　“柳营”已经成了规模，嫱的本事也很受白沙村的认可，在阴乡内部，嫱同样也属于首李的臂助，是可以抽出“兵力”来支持首李的“巨头”。","　　和别处的妇女不同，白沙村的柳营健妇，抄起长矛，那是真能捅死人。","　　不能出国，但嫱也是有动作的，她拉住了商小妹，再三叮嘱商小妹：“商姬，君子好色，若有上等美色，还需细细留意，将其招聘回乡。”","　　“吾知矣。”","　　商小妹连连点头，表示看到了合适的美女，一定给弄回来。","　　老公就这点爱好，没办法，得允许人有兴趣爱好不是？","　　不过跟李解同乘一条船之后，商小妹就把这个事情暂时给忘了。她一看都跟老公在一条船上了，顿时激动的不行，这时候不来个“船震”，把“正事儿”给办了，她哥哥肯定又要叮嘱万分。","　　尤其是现在美旦已经生了李雷，那就彻底放心大胆地干，就算生儿子，也是小儿子，怕什么？","　　然而在船舱中，李解成天就跟商小妹聊州来国、钟离国、彭国、宋国的事情。","　　尤其是风土人情、国君重臣、政治经济……就是没有风花雪月。","　　一开始商小妹以为自己的胸不够大，就抽空挤了一下，然后李解就跟她聊大……大国在宋国的“大使馆”都是怎么运行的。","　　这让商小妹很受伤，要不是摸过李解确认很硬，商小妹一度以为老公爱的是她哥哥，而不是她。","　　一路前行，倒不是李乡长不想趁机来一炮，实在是条件不允许。这船上来一发，不就是给“鳄人”们听见了？","　　有道是“不患寡而患不均”，老大吃肉，他们就只能搞点“白浊”，这谁受得了？","　　搞不好刚到钟离国，就要先开开荤、解解馋，这就很不合适。","　　李乡长寻思着，先找个地方安顿一下，然后悄悄摸摸地快活快活，大家都好。","　　“州来、钟离都是小国，去了也没意思。”","　　摩挲着下巴，虽然目标是去郑国，但实际上郑国还是有点远的。","　　但临近的六国、舒国、钟离国、州来国等等小国，也没有去的必要，去了也只能蜂蜜换土鳖，得不偿失。","　　反而穿彭国而过，在宋国地界倒买倒卖，还是有点搞头的。","　　宋国郑国又离的很近，在宋国打出名气来，效果也很好。","　　尤其是宋国比较特殊，是子姓，典型的“前朝余孽”，但有一个好，有钱。","　　在中原地区，除了大国，就只比郑国稍微差一点。","　　而且宋国武备比较散漫，受周围姬姓、姜姓国家的控制，主要还是重商，特殊时期，也是通过招募“客兵”来防备外敌入侵。","　　这个外敌，大多数情况下，就是郑国。","　　郑国跟宋国互怼有三五百年了，两国民间交流其实还行，但上层是世仇。","　　所以，一般周边小国，都是选郑国和宋国站队，只有大国才无所谓，想干嘛就干嘛。今天卖郑国一把弓，明天就卖宋国一支箭，根本无所谓两国的抗议。","　　李乡长略作思量，就对商小妹道：“商姬，我们先去宋国，听小杰说起过，貌似宋国现在有战事，正好可以看看，这‘客兵”作战的流程是如何的。“","　　“良人明知宋国有战事，为何还要前往？”","　　“我这是明知山有虎偏向虎山行！”","　　斩钉截铁、毫不犹豫，李乡长傲立船头，遗世而独立，他骄傲！","　　当然真正的原因是，李乡长觉得万一姬玄那个老乌龟要窜逃国外，很大概率会选择一个临近的大国。就算不是大国，也会是一个日子好过一点的国家。","　　当不了社团老大，也可以当寓公的嘛。","　　像六国、舒国、巢国、徐国等等小国、弱国，跑这种三线小城市买房子长住，姬玄能受得了？","　　勾陈到底把姬玄打成什么鸟样，李解是不知道，但这不妨碍他提前挖好坑，时刻准备着埋人。","　　“商姬找什么？”","　　“找纸笔。”","　　商小妹眼睛放着光，嘴里念叨着，“明知山有虎，偏向虎山行。真是好，良人果有秀才。”","　　“……”","　　面无表情的李解喟然一叹：亲兄妹啊。\n        "]