["　　怕婴儿受感染，虽然有点不舍，但还是把孩子放回旦的身旁。","　　明明还是个少女，却已经有了成熟女性该有的母性气息。","　　看着旦小心翼翼呵护婴儿的模样，虽然生疏稚嫩，但还是让李解觉得这样的场面，还真是相当的不错。","　　“呼……”","　　总算是松了口气，在这个时代，想要达成“母子平安”的成就，颇有一点掷骰子随缘的意思。","　　医疗卫生条件，他只能尽可能地以铁腕统治的方式来改善。","　　十年以后，这些细枝末节演变成潜移默化，并且跟周围势力产生鲜明对比，自然会将这种方式改变成习惯。","　　听说首李“夫人”已经顺利生下一个男丁，白沙村的村民首先带着礼物前来恭贺，禽蛋鱼肉，丝麻绢布……将“大榭”外的东厢堆得满满当当。","　　商小妹将写有“雷”字的木牌，挂在了“大榭”门口。","　　“听说是应惊雷而生……”","　　已经认得不少字的村民们在那里议论着，自家老大自称是“受命于天”，而老大的第一个儿子，又有神奇的传说。","　　这让刚刚脱盲的村民们，很是热衷于加强阴乡的神秘性。","　　公子巴最直接，送了一枚龙形玉钩，既然是应天雷而生，雷电不分家，送个龙形玉钩也是很正常很符合逻辑的事情。","　　不过大舅哥小声地告诉公子巴，说是那天炸雷的时候，貌似是地雷……","　　短暂的热闹过后，阴乡又恢复了往常。","　　王师北上，并没有从阴乡路过，江对岸已经有消息传了过来，公子玄这个老王八蛋还真是有点底子。","　　吴国控制的淮水两岸，尽数落在他的手中。","　　“尊王讨奸”本来应该往南打，大概公子玄也知道地球是圆的，所以往北打，早晚有一天也能打到江南去。","　　本就依附在羿阳君之下的淮水诸部，趁着这股势头，也想跟吴王算算账，所以声势搞得很大，浩浩荡荡的，居然搞出了一个“联军”。","　　以羿阳君为首，出兵人数超过五百的势力，一共十八支，总兵力直接膨胀到三万，而且随时还能继续膨胀。","　　只是公子玄应该还长了脑子，知道打仗不是数人头的游戏。除了驻扎各城邑的卫戍部队之外，十八路“反王”都集中在了盐城军的指挥之下。","　　整个淮水除了淮县没有失守，基本上公子玄的部队在淮水两岸来去无阻。","　　为了腾挪出时间，公子玄命令加强部队训练，同时放任本该扩充进队伍的淮夷诸部南下劫掠。","　　公子玄私底下承诺，江北之地，先到先得！","　　这自然就形成了一场抢劫狂欢，大量淮夷南下，要不是鹿邑、雉邑之前有过威慑力，也要遭受劫掠。","　　鹿邑、雉邑的阴乡力量，一早就已经撤出，阴乡方面的态度是去留自由。有人愿意留下，阴乡也不阻拦。","　　此时淮夷突然爆发，自然就打乱了留下之人的想法。","　　一时间，逃命前往阳口大埝，准备渡江南下的两城土鳖，总人数超过两千。","　　如此大规模的社会动荡，对于中小国家来说，基本可以打出gg。","　　但吴国是大国，其国家体制的根本是以姑苏为首的大城市。比如淮水一线的大城淮县，淮县县师根本没有因为羿阳君搞出来的动静如雷似火，就两腿一软降了。","　　反而有滋有味地在淮县吃着小酒烤着小肉，任由羿阳君派人在外面辱骂。","　　你骂好了，只管骂，有本事把淮县城墙骂垮了，那淮县县师没话说。","　　你说我一个秦国人跑来吴国做官，要是没点本事，能吃吴王勾陈这碗饭？能让我一个外国人“守卫边疆”。","　　淮县就是个钉子，公子玄并非不想把它个拔了。但是盐城军想要攻克淮县，难度不小。","　　随着天气逐渐转凉，这种难度成倍地增加，反而淮县城内轻松得很。","　　夏天防守的时候，得把水烧开了才能往下浇。","　　透心凉还能有战斗力，那这种人也没必要跟淮县死磕，南下跟王师搏杀去，保证王师也不是对手。","　　吴王比淮县县师还要淡定，不管公子玄打下多大的势力范围，都是虚的。广大地区没有几个优质人口，这样的土地要来何用？","　　所以王师北上虽然阵势肃杀，可要说多么急切，却也不尽然。","　　“首李，从时下传回的消息来看，只怕公子玄是在拖延战事……”","　　“他不拖怎么办？跟吴王决一死战？”","　　李乡长撇撇子，对商无忌道，“公子玄现在的选择不多，咱们看戏就行。”","　　想要在吴国这样的跨国集团身上咬一块肉，靠淮夷那帮土鳖根本没戏。在李解看来，羿阳君想要争夺生存空间，要么就是让吴国更乱，要么，就是避开锋芒，赶紧找个地儿保存有生力量。","　　现在搅乱了江北，至少手中还攥着一支生力军，这要是盯上一个中小型国家，上去就是一通老拳，说不定还能在吴国之外立足。","　　反正换作李解，就肯定这么干。","　　抢生意不就是这样么？既然打不过跨国集团，那就打死隔壁的小卖部啊。","　　赚不了跨国集团的金山银海，小卖部的两三千一个月，好歹也能续命不是？","　　活下来就有机会，万一小卖部开遍全世界，这不是就咸鱼翻身了？","　　不过在李乡长看来，公子玄就算有这个想法，也未必能够操作起来。","　　“公子玄已乱江北，淮夷四处，野人暴动，如此也能拖延王师进剿。若此时投奔外国，兴许还有生机。”","　　商无忌也不认为公子玄有机会翻本，实力相差太悬殊了。","　　不管有多少种小动作，在姑苏六师绝对的实力面前，都是狗屁。","　　吴王勾陈还是暴躁老哥的时代，有一次楚国惹毛了他，勾陈直接动员是五个大城，抽丁三十万跟楚国干到底。","　　随后就是一路沿江打爆楚国三个都城，直到楚国换了第四个都城，这才两国开始罢兵谈判。","　　稍微研究一下吴王勾陈的性格，就会明白，这位大王跟人正面刚从来不怂。","　　“姬玄要是真有当机立断跑路外国的能耐，还至于搞成现在这个狼狈模样？你也不想想，难道姬玄的手下都是笨蛋，连求证都不求证消息真假，就撺掇姬玄起兵？”","　　李解冷笑一声，很是不屑地说道，“姬玄就是个浪得虚名的老废物，被自己的属下给糊弄了。事成论功行赏，属下一个都不少；可事败之后，只有姬玄是必死无疑的。”","　　部门老大被亲近属下绑架，然后骑虎难下……这种破烂事情，李乡长做工头那会儿，见得太多太多。\n        "]