["　　“无忌，牛马这么多你不管，为何对这驴这么上心？”","　　“驴？何谓驴？”","　　大舅哥一脸奇怪地看着李解，“驴是何物？”","　　“蛤？”","　　脸皮一抖，李乡长指着二十几头毛驴儿，“这不就是驴？！”","　　“……”","　　商无忌看了看李解，又看了看圈栏中的驴子，再看了看李解，“首李称其为驴？”","　　“难道它还叫别的？你别告诉我这是鹿！”","　　“它是‘鹿蜀’啊。”商无忌一副理所当然的模样，“天下鹿邑，多养‘鹿蜀’。旧年‘白羽氏’为徐君养鹿，‘鹿蜀’之种，皆出自‘蚕丛氏’。十年得‘鹿蜀’五百之数，乃同天子相争‘州来’。”","　　“……”","　　李乡长嘴唇哆嗦了一下，他知道的，自己终究不是个文化人。","　　“反正我是纺织学院毕业的，你说它是‘鹿蜀’……那就是喽。”","　　打量了一会儿圈栏中的驴子，他总觉得怪怪的，明明就是驴……怎么就取了个听上去还挺有意思的名字？","　　“首李既然称之为‘驴’，那便除‘鹿蜀’之名就是。”","　　“就是嘛，这就是驴！无忌我跟你说，这骂人的时候，还能骂别人‘蠢驴’……你这样看我干嘛？”","　　“‘鹿蜀’……驴不蠢啊。‘蚕丛氏’进贡帝喾时，帝言西方之兽，聪慧有神异，能数日不饮水。”","　　“养你的驴去吧！”","　　恼羞成怒的李乡长顿时扭头就走。","　　阿昂！阿昂！阿昂！阿昂——","　　一头个头儿最少一米四的大驴子，冲着李乡长的背影大叫起来。","　　“把它给我拖出来——”","　　“老子今天要吃驴肉火烧！”","　　暴躁老哥不要面子吗？！","　　一肚子火的李乡长被一头驴给嘲讽了，原本啪啪啪的强烈心情，又一次荡然无存。","　　去找白嫮的时候，商小妹刚跟着嫱训练完女兵回来，作为一个文艺少女，商小妹的简体字进度相当快。","　　因为李解留了字帖，字帖就是“白沙村”村规外加《阴乡日常行为规范》，简体字是李解写的，大篆是商无忌写的。","　　商小妹对照着就能练习，而且学习进度极为惊人。","　　不过对此李乡长也见怪不怪，因为商小妹懂好几种“外语”，楚地二十几个国家的“小鸟字”，商小妹也会。","　　李乡长头一回看到商无忌带来的楚地“商业合同”时候，总觉得这楚国文字，就是在画一只只鸟……","　　“羽姬，‘鹿邑’多‘鹿蜀’么？”","　　不务正业的李乡长找美女不干正事，聊起了“国家大事”。","　　这让大肚婆沙旦很意外，她以为老公会在江北就把白嫮给干了，结果回到阴乡白沙村之后，白嫮还是冰清玉洁。然后沙旦一度怀疑，是不是老公在作战的时候，伤害到了某个要害部位。","　　“鹿蜀？”","　　白嫮毕竟是个忐忑不安的美少女，到了白沙村之后，心想着这一回要被干了，结果万万没想到，“白沙猛夫”休息过后第二天也没干她，反而跑来打听“鹿蜀”。","　　难道自己还不如一只“鹿蜀”来得有吸引力？","　　“君欲得鹿蜀？”","　　“难道鹿邑还有很多？”","　　“徐君同天子相争时，淮上多有‘鹿蜀’之群。”","　　“还有野生的？”","　　李乡长眼睛一亮，怪不得商无忌这么宝贝，看来是要扩大养殖种群啊。","　　“嗯。”","　　白嫮见“白沙猛夫”居然眼睛一亮，顿时觉得有点荒诞，果然自己的美貌，还是敌不过“国家大事”么。","　　“嘿呀！”","　　一拍大腿，李解很是高兴，笑呵呵地说道，“这淮河居然还有野驴群？那太好了，等我弄死公子玄，这就是宝地啊。驴可耐操了！比那些矮脚马强多了！”","　　虽然不知道为什么鹿邑养的驴个头儿这么大，或许就是这个品种也说不定。不过李乡长也不打算去刨根问底，他连自己怎么穿越过来的都不关心，还关心驴是什么品种？","　　“诶？”","　　忽然，李解想起一个事情，“这让马干了驴子，貌似能生骡子？”","　　“骡？”","　　白嫮微微点头，道：“可是公鹿蜀母马所生，谓之‘驘’？”","　　驘就是骡，李解听着奇怪：“原来是公驴干了母马？”","　　在一旁一头雾水的沙旦都不知道他们两个在说什么，跪坐在沙旦一侧的商小妹顿时掏出纸和笔：“良人，可是这个‘驘’？”","　　“这是啥？”","　　李乡长一脸懵逼，“这是嬴？”","　　“‘驘’啊！”","　　不等商小妹说话，白嫮俏脸气得通红，陡然提高了音量喊道。","　　“嗯？”","　　扭头看着白嫮，顿时让白嫮羞恼地低着头，不敢再说话。","　　“这个字，念骡？”","　　李乡长顿时大怒，“以后骡这么写！”","　　说着，抄起商小妹的纸和笔，李乡长在纸上写下一个超大的“骡”字。","　　“纸贵！”","　　商小妹想要阻拦，却是阻拦不及，一看老公在那里乱涂乱画，她是一脸的痛心。","　　“它会便宜的！”","　　抖了抖手中的纸，“什么乱七八糟的文字，太乱了，就应该统一起来。”","　　然后他想了想，又写下了一个“驴”字：“以后鹿蜀就叫驴。”","　　将手中的纸和笔一扔，李乡长哼了一声，站起身来，得意洋洋地扭头就走。","　　一边走一边哼着小曲儿，可高兴了。","　　“‘騼䮷’之名，确实繁琐了一些。”","　　商小妹倒是挺高兴的，“驴？为何从户呢？”","　　见商小妹有些疑惑，大肚婆沙旦柔声道：“或是良人欲使家家户户可得一匹？”","　　“唔……此诚乃有德之举。”","　　之前因为“驘”被李乡长吐槽成“嬴”而不爽的白嫮，此时听了沙旦的话，也是相当的诧异，来了阴乡白沙村之后，她见到的东西不多，但是，即便是很司空见惯的俗物，在这里，也焕发了全新的别样的生机。","　　略微平复了一下心情，突然白嫮反应过来：“此物谓之‘纸’？”","　　“正是。”","　　商小妹很是高兴地拿出一只小本本，“用来书写，极为便利。”","　　“此物……”白嫮眼睛放着光，她虽是“淮夷”出身，却也不是真的蛮夷，显然也看出来纸张的神异作用。","　　“良人常言‘受命于天’，想来这是天授之才。”","　　“嗯？”白嫮一愣，旋即一双大眼睛瞪圆了，“这是……这是他所制？！”\n        "]