["　　决定要跟公子玄干上一炮，换成当世“诸侯”，大概率就是自己组织内部的高层讨论一下。","　　打赢了吃肉，打输了吃屎。","　　但李乡长白手起家，靠就是一帮“野人”。当然“野人”蠢是蠢了点，还普遍是文盲，一年前还“勇于私斗”，打群架就是一群菜鸡。可这不妨碍“野人”才是李乡长的基本盘，他不指望“野人”捏成一团有蹦跶两下，难不成还指望公子巴或者商无忌之流？","　　这年头，跟贵族跪地求饶是没有卵用的。","　　两个贵族开战，输家还能寻思着出卖治下之民来保全“有用之身”，这种“苟延残喘”的“体面”方式，仅限贵族才有这个资格。","　　“野人”？做梦就有资格。","　　吴王勾陈哪天失心疯，封他一个“XX君”，那他也就有了资格，可以靠出卖底层来过个小日子。","　　可这不是勾陈大王不傻么，没辙，那就只能对内挖掘。","　　先不说羿阳君到底要怎么干，“我大阴”上下，必须统一思想。","　　对付公子玄，就一个字：干死他！","　　“鳄人”是整个阴乡的统治核心，是最强的暴力输出单位。李解把自己的意志、决心还有胜败因果都传达了下去，“鳄人”就能影响“白沙勇夫”，进一步再影响各自身后的家庭。","　　家，是阴乡的最小社会单位。","　　“鳄人”决心跟着李乡长开打，那么“鳄人”之家，就会决心跟着李乡长干到底。","　　所谓“勠力同心”，本就没什么特别复杂的地方。","　　前因后果讲出来，利害关系说出来，再蠢的家伙，在这个时侯即便不能创造辉煌，至少不会成为散布恐慌、破坏团结的猪队友。","　　李乡长只要把阴乡的核心力量控制住，实在是打不过羿阳君，跑路就是。这帮人不敢说百分之一百跟着李乡长跑，有个两三成，就是大胜利！","　　换个鸟不拉屎的地方，换个姿势再来一遍就是。","　　“丘北女兵，亦是令行禁止。阴乡……诚乃神异之地啊。”","　　站在公子巴身旁的老乡，看到白沙村丘北女兵居然也认真训练，而且令行禁止像模像样，不由得感慨万千，和他老家舒龙国相比，貌似阴乡的战斗力，还要在舒龙国之上。","　　舒国有七邦，舒龙国只是“诸舒”之一，本就是小国。以往的生存之道，不过是楚国来了舔楚国，吴国来了舔吴国，总之就是能苟则苟，实在是不能苟了，国君就带着贵族们跑路。","　　早年就是往六国或者徐国跑。","　　毕竟“诸舒”大多跟徐国有关，算是嬴姓偃氏，也有徐氏的，还有舒氏的。","　　赢、偃同音，实际上诸舒“偃氏”，本质就是“嬴氏”。嬴姓偃氏的存在，只是一种战乱跑路的偏差，实际就是姓氏归一的“嬴姓”。","　　“剑，少时锐气，如今尽失？”","　　公子巴看着前方的丘北女营，营寨周围插着的柳条，活了一大半，如今居然形成了一道不算高的“篱笆墙”。","　　因为是柳条成营，所以阴乡这里，几个月以来，也称呼丘北营寨为“柳营”。","　　“巴啊，如果你被二十张羊皮买走过，你就会知道想要保持锐气，是何等的艰难啊。”","　　公子巴想了想，抬手指了指白沙村村口的一棵树，“吾初见首李时，便是绑缚于大树之下。彼时仓皇布衣，今时为首李之佐助！”","　　“是，敬受教。”","　　剑抬手行礼，很是诚恳地低下头。锐气失了，再捡起来就是。","　　“剑愿为阴乡效命？”","　　“愿。”","　　公子巴满意地点点头，然后道：“那就先学阴乡之文字吧，丘南营寨，每日都要教授文字，剑可前往旁听。”","　　“是。”","　　“诸舒”的文字有点奇葩，用一点吴国的，也用一点楚国的，总之很明显就是吴楚两国的缓冲区过渡区。","　　不过不管怎么变化，大体上字形还是相通。","　　剑要学习简体字，难度并不会太高，记性好的话，靠死记硬背，很快就能进行快速交流。","　　而作为曾经的舒龙国卿士，记性好本来就是标配。","　　这个时代中的统治精英，大多都有很强的记忆力。因为记性不好的，往往在往上爬的过程中，就被大量竞争对手给淘汰了。","　　“首李呢？”","　　“听闻正在制作锐器。”","　　“唔……”","　　公子巴从老家回来，带来了数量可观的硫磺。提纯并不难，只要土法炼焦出焦炭，就能提供足够的热度，至于提纯选择，其实并不重要。因为这个时代对李解来说，就是“无限资源”，浪费还是不浪费，这种利用率上的事情，根本不用考虑。","　　硝石来源也简单，一是粪硝，二也是粪硝。","　　不过方法略有不同，一种靠日常累积；另外一种，则是李乡长还是工头的时候，有个同行老前辈青少年时期的做法，一种类似熊孩子用尿搅合泥巴的方法。","　　两种方法，其实产量都还算可观。","　　因为阴乡本地的粪坑可能还不够浓郁，但是在姑苏、延陵、太仓等等大城市，“屎太浓”的地方并不少见。","　　材料准备好之后，李乡长就可以开始配药。李乡长还是工头的时候，以为黑火药威力不够，只能呲个火花，实际上却是想当然。","　　做工头那会儿，同行老前辈中的高手，开山采石的利润就是要比别人高一大截。","　　黑火药配好之后，弄湿了搅合搅合，然后摊煎饼一样摊在磨盘上，再用碾子碾过去。","　　可以预先在磨盘上开槽，也可以自己手搓刀切……总之，造粒成功就算完事儿。","　　剩下的，就是干燥。","　　搅合的时候可以用白酒，白酒李乡长当然是没有了，所以可以选择蛋清。","　　要是实在是蛋清也舍不得……那就加水。","　　水多了加面，面多了加水，反正晒干之后，凑合着用也差不了太多。","　　找个竹筒，往里面灌火药颗粒，硝化棉没有也不怕，找个更细的竹管撸进去，里面也塞着火药，这威力……炸鱼已经是够了。","　　当然了，李乡长已经做了纸出来，可以在纸上糊满药粉，然后双股或者多股捻起来，等着晒干，这就是乞丐版药捻子，凑合着用……也差不了太多。","　　十个能炸五个就算成功，那五个不炸的，捡回来照样还能用。","　　当然李乡长这么费事费力搞颗粒火药也不是为了炸鱼听个响，他手头有数量可观的铜、铁。","　　找一颗坚硬如铁的大松树，把它给砍了，然后树干对半分，两边刨个槽，再用铜铁圈加以箍紧，这就是像模像样的松树炮。","　　打个铁弹可能亏，打石弹可是血赚啊。","　　至于为什么李乡长会知道松树炮？因为当初读纺织学院那会儿，校史里面有专门介绍。","　　“纵使有神兵利器，阴乡较之盐城，犹如月下萤火……”","　　轰！","　　一声巨响传来，河边的动静把忧心忡忡的文化人都吓了一跳。","　　“哎哟这威力不错啊，还愣着干什么？！下去捡鱼啊！”","　　片刻，李乡长的大嗓门，也跟着响了起来。\n        "]