["　　没有白鹿，有白鳄鱼……也不错啊。","　　“虽然很不错，可我还是想爆锤你一顿怎么办？”","　　“首李饶命！我给白沙尽过力，我给白沙……”","　　“行了行了行了，你这王子公孙的还一套一套的。起来！”","　　“是！”","　　公子巴爬得飞快，正所谓“大丈夫能屈能伸”，吃点泥灰又算得了什么？","　　作为六国公子，公子巴内心默默地念叨着：尺蠖之屈，以求信也；龙蛇之蛰，以存身也。","　　我苟且偷生但是我骄傲！","　　“‘白甲氏’……什么来头？”","　　下巴扬了扬，李解看向“下柳”公子巴。","　　“亦是‘淮上九夷’之一，只是为淮夷大部所败，南迁‘郧口’。之前所见‘大埝’，便是早年入江之阳口。”","　　水系支流进入长江的入江口，被称作“阳口”，在“阳口”得以建国，就是郧国。","　　不过很显然“淮上九夷”跟郧国没啥关系，纯粹是淮夷已经受到了中原的影响，开始有模有样地学习中原的文化。","　　“郧口？如此说来，这里是‘郧邑’？”","　　“回首李，‘郧邑’应当还要往北，此地，或为‘雉邑’。”","　　“怎么叫‘雉邑’？他不是‘白甲氏’吗？”","　　李村长指了指还跪着的“白甲氏”老族长，这老头儿倒也光棍，一看黑压压的一片吴国老乡过来，他毫不犹豫就降了。","　　家里面有啥好东西，都早早地拿了出来。","　　那条白色的大鳄鱼，本来也是养着当“福神”来看待的。","　　保护神嘛，既然不能保护，不卖了它干啥呢！","　　“此间水道，名曰‘雉水’啊。”","　　公子巴也是无奈，他真的周游过二十六国啊，的确见识广博啊。可谁曾想第一次打工就翻车……哦不，是翻船。刚才他能感觉到，姓李的畜生绝对是想一锤子敲死他然后把他喂鳄鱼。","　　太阔怕了！","　　“雉水？怪不得这里野鸡这么多，以后可以来这里收野鸡尾巴，在姑苏城能够大赚一笔啊。”","　　摩挲着下巴，李村长终于满意地点点头，拍了拍公子巴的肩膀，“下柳，这次功过相抵，你没问题吧。”","　　“没问题，没问题……”","　　连连摆手摇头，公子巴虽然也没听懂什么叫做“没问题”，但意思一琢磨就明白过来，求生欲望非常非常之强烈。","　　“这么大一条白鳄鱼，眼睛还是红色的，跟宝石一样，爪子跟老烟枪一样，是赤黄带褐的……这样的畜生，大王要是不给我加官进爵，能说得过去？”","　　鳄鱼还真是挺大的，唯一担心的，就是这畜生运回去的时候，在长江里瞎折腾，那就惨了。","　　不过也不是没有办法，直接把鳄鱼捆扎在竹排上，任你翻江倒海，最多就是个滚筒洗衣机，不怕。","　　李村长在那里嘀咕着，“白甲氏”的老族长却已经腿都跪麻了。这时候他也察觉到了不妥的地方，这帮人他娘的根本不是吴国王师啊。","　　可要说他敢大神嚷嚷据理力争……那还是不敢的。","　　这帮家伙看上去比江对岸的“黑蛟沙”凶残多了，他们自己是“白甲氏”，可身上才披几张鳄鱼皮？再看看这一伙武装暴徒，其中有一撮，当真是“全员鳄人”啊。","　　有的“白沙勇夫”，还存有鳄鱼头骨，加工成了头盔，配合粗加工的鳄鱼皮，感觉就是一只鳄鱼咬着一个脑袋，远远看去，要多诡异有多诡异。","　　从“白甲氏”老族长的角度来看，还真是不好说谁才是“白甲氏”。","　　“哎哟，老哥还跪着啊，快快请起……”","　　李村长仿佛是刚刚想起还有个跪着的老族长，把人搀扶起来之后，旁边有“沙野”出身的翻译官一脸倨傲说道：太君说了，只要交出……","　　啪！","　　翻手就是一个巴掌，李村长盯着做翻译工作的某个“沙野”族长：“要有礼！”","　　“是、是、是……首李责备得是……”","　　“……”","　　“……”","　　老族长本就哆嗦的身躯，此刻更加哆嗦了。","　　站起来之后，老族长这才发现对面这伙人的老大是何等高大威猛。","　　叽里呱啦又是说了一通，翻译这才小心翼翼地对李解道：“首李，他说‘白甲氏’愿意归附！”","　　“这不是说过了吗？复读机啊。”","　　“……”","　　翻译没听懂，但还是说道：“之前是畏惧首李，现在是敬重首李。‘白甲氏’愿意把‘雉邑’交给首李所有。”","　　“噢？”","　　李村长摩挲了一会儿下巴，他胡须没有修整，看上去就是一根根倒刺，在“白甲氏”人的眼中，更是显得威猛雄壮。","　　站旁边的公子巴也是一愣，原本前往鹿邑，是为了偷一把，少不得还要硬仗。跟淮夷干架这种事情，周围几个国家都是乐于见到的。","　　别看现在这帮“白甲氏”的人很怂，那是因为现在有口吃的。","　　入冬之后一旦缺少食物，该抢劫的时候，拼命也是要抢的啊。就算不抢，半夜里出来偷鸡摸狗……那根本不算个事儿。","　　不过吴国并不是被偷得最多的，因为吴国在江北的县，都在邗沟以西，用以防卫外国以及出国争霸。","　　邗沟以东，名义上是吴国的疆土，但基本还是放养状态，属于地方自治。","　　淮夷中抵抗意志不强的呢，就学习中原好榜样，建设市邑，每年也给姑苏缴纳一份税赋或者贡赋。吴国也不直接管理，偶尔派几个“健旅”“吴甲”坐船过去巡视，也就差不多了。","　　在很多小国眼中，“淮上九夷”很多沿江的地盘，已经开发的不错，随便挑个小部族出来，说是个袖珍型小国，也不为过。","　　但在吴国眼中，这里就是沼泽遍地，蛟龙出没……","　　实际上真要算一下，吴国发家致富，也没多少年。","　　“首李，雉邑虽在江北，却是一块宝地啊。”","　　一看李村长居然还要考虑，作为六国公子，公子巴立刻就急了，指了指周围广大的一片水草土地：“此地貌似多水，实则略作休整，便成良田。往南至大埝，雉水两岸加固河堤，亦成良田！”","　　公子巴哪能不急，他老家六国，总耕地面积，估计还没这么广大呢。就这样，六国好歹也是一个邦国啊。","　　眼见着李村长歪打正着，这要是把“雉邑”收下来，除非吴王不认账。可这个事情可以打个时间差，进献祥瑞的时候，顺便夹带一句，“白甲氏”余众为李解所有，吴王还能先去派人看看“白甲氏”到底什么状况？","　　吴王勾陈都多大年纪了，江北能收点贡赋就很好了嘛，管他是谁在那里折腾，给李解折腾说不定还更好呢。","　　“可是无人治理，要来何用？”","　　李村长是有自知之明的，他一个工头，好好带着工人干活就行了，开发商的事情，关他鸟事啊。","　　“有人有人！巴周游列国，交友甚广，再者，六国之中，尚有遗才……”","　　“请不起，这得开多少工资？你也不想想。”","　　一看李村长这副嘴脸，公子巴顿时大叫：“靡费甚少，只需有口吃的。”","　　“你说的啊！”","　　李村长双眼圆瞪，手指指着“下柳”公子巴。","　　“……”","　　嘴唇哆嗦了一下，公子巴吞了一口口水，好半天，很无力地点点头。","　　看到他这副衰样，李村长顿时不屑地撇撇嘴：“还姬巴呢，你分明就是姬无力……”\n        "]