["　　“白沙村”并没有大量脱产战斗人员，但保安队还是要养上一个或者两个队，虽然很费钱，可这是必要的投入。","　　以前李村长还是工头的时候，除了要跟非法讨薪的工人互殴之外，时不时还要跟别的工头交流一下感情，增进一下友谊。","　　毕竟，难保有别的工头一不小心就捞过界了呢？对不对？","　　这时候甲方只要不拉偏架，那全看自己有没有“道理”！","　　什么是“道理”？兄弟多就是“道理”！拳头大就是“道理”！","　　一块工地一片天，打出一片天，生活乐无边！","　　平日里只要有几个专业看工地的好汉，只要不是老头儿，关键时候，拉一帮小伙伴出来跟别人讲道理，有组织没组织，那是一个天上一个地下。","　　简单来说一个字：专业。","　　不过什么人能脱产做专职保安，也是需要考虑的。","　　不是死党、心腹、兄弟……门儿也没有。","　　要是没死党、心腹、兄弟，那就找个大傻瓜，越傻越好。","　　如今李工头变成了李村长，“孤家寡人”一个，找死党是没戏了。“下柳”公子巴这尿性也不像是个能打的，虽然公子巴已经再三强调，他做过御手，还曾“持戈”，更参加过魏国的“武卒”考核。","　　李村长根本不信他。","　　“雕啊，我能信任你吗？”","　　李村长拍了拍沙雕的肩膀，眼神很诚恳地看着自己的小舅子。","　　明面上，李村长让看守“大榭”的人是沙旦的两个叔叔，但挑选的脱产保安，和沙旦的叔叔没太大关系，年龄都是相对偏小。","　　理由嘛也很充分，忙时为农，闲时为兵，种地这种事情，青少年懂个卵，还得看你们这些老前辈啊。","　　文盲们听了很高兴，以前辈自居，爽得不行。","　　文盲少年们也很高兴，不用种地，每天训练还有肉吃，时不时还能跟着“首李”一起出去打猎，好快乐哦。","　　“昆兄放心，雕甘为昆兄之犬！”","　　“……”","　　嘴巴一歪的李村长顿时觉得文盲们还挺有意思的，动不动就想给人做狗。","　　但转念一想，跑姑苏那里想要做狗的，那是更多啊。再说了，还有不知道多少“沙野”之人，属于欲做狗而不可得。","　　就说眼下“白沙村”干挺“黑蛟沙”之后吧，想要“举族”迁徙来“白沙村”的土鳖们不知道有多少。","　　有点家底的，就寻思着掏钱置换一份物业，不敢说拿到“村籍”，混个“白沙村永久居留权”，还是有希望的。","　　至于没家底的呢，卖儿卖女也差不多够了。","　　反正“沙野”之人时不时把儿女卖出去，就算是现在已经有点“雍容华贵”的旦，要不是爹妈死得早，大概率就要把旦或者雕送出去一个。","　　旦是美色，雕是少年，在姑苏城还是能找到买家的。","　　只不过爹妈一死，旦就自力更生，还拖着一个弟佬，反而艰难又顽强地留在了“白沙村”，直到捡到了一只精壮的男人。","　　完成了**不说，还进入了怀孕待产的美好阶段。","　　一切顺利的话，旦将会从最低贱的一个阶层，完成超乎想象的地位跨越。","　　最重要的是，旦并非是妾，尽管也并没有人能够证明她是妻，但在“白沙村”，旦的的确确就是“白沙村”的“夫人”，地位高贵，不输旁人。","　　这种地位上的剧烈变化，让旦的弟弟雕，感受尤为深刻。","　　从卑微、窝囊、惶恐不安，经过几个月的改变，成为“百沙”各地羡慕的对象，沙雕不是真的沙雕，他不上网，他有自知之明。","　　这一点，很重要。","　　“别动不动就说要做狗，做狗，你配吗？”李村长撇撇嘴，“你咬两个人给我看看？”","　　沙雕没听懂“姐夫”的话，不过大概也根据几个词语猜到了，神情有些颓丧，但还是郑重道：“雕向昆兄明誓！”","　　“发誓跟放屁一样。”","　　李村长摇摇头，摸了一条肉干拍在沙雕的手中，“好好锻炼，想要做狗，你还早着呢。”","　　半大小子，连汪汪叫都没学会呢，还想着咬人？","　　不远处，看到这一切的旦没有说话，只是安安静静地坐在屋檐下，抚摸着鼓起来的肚子。","　　等到老公走远了去视察村里的事物之后，旦才看向雕，冲他招招手。","　　“阿姊。”","　　到了旦的跟前，雕并没有凑近，而是在台阶下站着。","　　“你跟解说了何事？”","　　“我想帮昆兄……”","　　“解跟你说了何事？”","　　“昆兄问我，能否信我。”","　　“你如何回答？”","　　旦表情淡然，并没有责怪或者夸奖的意思，就像是很随意的问话。但是，不知不觉间，却让嫡亲弟弟感觉到了很大的压力。","　　雕还是一个少年，“白沙村”的剧烈膨胀，跟他无关，纯粹是李解一人之力带来的结果。","　　“雕，在解的面前，你不需多言。解问，你答。”","　　旦说出这句话之后，雕虽然懵懂，但还是“嗯”了一声，用力地点点头。","　　其中的道理，他不需要去认真了解，原本强烈的表现欲望，在此时，已经烟消云散再无踪影。","　　“帮我做一事。”","　　“嗯？是何……是！”","　　雕原本习惯性地想要问为什么，但现在，他直接打住了话头，而是老老实实认认真真地站在阶下，等候着姐姐的吩咐。","　　“带上这只礼盒，前往‘芙蓉’，这是招聘之礼。”","　　“是！”","　　随着肚子越来越大，旦很高兴也很担忧。如果顺利生了孩子，这是很高兴的事情，她的地位会更加稳固。可是如果出现难产，她知道很多女子因为难产而死，如果她死了，自己这个弟弟怎么办？","　　这让旦很担忧。","　　那个越国之美色，跟她同样都是浣纱女的“嫱”，成为李解的妾之后，也是一种保障。","　　如果她不在了，那么，看在往日的情分上，也会照顾自己的弟弟。","　　更何况，这次前去送上招聘之礼的人，就是自己的弟弟。","　　这更是一种情分。","　　雕并不是很懂这其中的关系，但是，常年做工的旦，耳濡目染之下，还是有样学样到了不少。","　　收拾好了招聘之礼，又叫上了几个脱产训练的小伙伴，各自手持兵器，就前往“芙蓉”。","　　因为是撑船过去，在“白沙村”的码头上，从姑苏返回“白沙村”的公子巴见到沙雕后，好奇问道：“雕往何处？”","　　“前去‘芙蓉’，送上招聘。”","　　“噢？”","　　公子巴微微讶异，跟沙雕招招手，“好走。”","　　“是。”","　　目送沙雕几人撑船离开，公子巴这才感慨道：“‘白沙’鄙陋，却有女良人，可谓‘在野之女贤’。”\n        "]