["　　“二！”","　　哐！","　　“君子勿要累及无辜啊——”","　　一辆马车的御手被人一拥而上拽了下来，连带着马车的简易车厢也被强力拆开，四面透风之下，露出其中瑟瑟发抖匍匐在车板上的华服少年。","　　“沙哈！”","　　“饶……”","　　嗤——","　　那少年只听得浑身发抖，恰好抬头看去，就看到十颗人头落地，鲜血飚射一仗。","　　“啊！啊！啊……啊……啊……”","　　他张大了嘴巴，不停地发出“啊啊”声，双手疯狂地向前推着什么，整个人向后倒退着爬。","　　“把戴季子拉下车——”","　　终于有人扛不住如此残暴的压力，同样是身穿华服，有个青年脸色煞白，但还是让自己的人把少年从车厢中拽了下来。","　　“少君！”","　　之前那个御手被人拽下来之后，就被死死地摁在地上。","　　“不、不、不……”","　　李解轻轻地点了一下马臀，胯下温顺的马儿就缓缓地向前，大概也知道骑它的人不好惹。","　　实际上李解早就有准备，只要这匹马惊厥，他就是一刀，斩断马头！","　　“首李！”","　　沙哈杀得兴起，眼睛放着光，正准备继续剁人脑袋，却被沙哼阻拦。","　　“退下！”","　　“是……”","　　李解扭头瞪了一眼沙哈。","　　并不是这些“鳄人”弑杀，而是这些攻击李解的人，的的确确是他们生死大敌。他们的人生改变，就是这一年，这一年之中，没有李解，他们一如往昔，和大多数“沙野”之人一样，挣扎在最底层最下贱的环境中。","　　而有了李解，正如阴乡新诞生的一个词说得那样，他们“解脱”了。","　　谁攻击李解，谁就是要毁了他们的人生，这当然是生死大敌！","　　吭哧！","　　马儿打了个响鼻，李解居高临下，缓缓地到了前方。那些一拥而上的护卫，也是老老实实地扔了兵器缩在各自的主人身旁。","　　明知道这很危险，但认怂还有机会，至少之前李解说的话，给了他们一线生机。","　　“为何命弓手射我？”","　　李解握着手中的刀，缓缓地用刀背挑起少年的下巴，“说！”","　　“羿、羿……羿阳君乃是吾之姑夫。”","　　“难怪……”","　　点了点头，李解表情很淡定，环视四周，“在此众人，可还有和羿阳君之亲？”","　　一时沉默，李解顿时了然：“如此说来，你是因为一时义愤，所以要给你的姑夫报仇？”","　　“正、正是……”","　　少年原本想着的，就是装个逼，这一次出来的也都是贵族子弟，武装人员数量众多。又有马车又有弓箭，对面几条小破船，还不是随便搞搞就把仇给报了？","　　“哈哈哈哈哈哈……”","　　李解大笑起来，“戴侯不愧为一国之君，不畏强权宣战大吴，真乃当世雄杰也！”","　　“啊？！”","　　听到李解的话，原本就已经脸色灰败的少年，更是吓得浑身一哆嗦，“戴国弱小，岂敢宣战吴国！”","　　“我乃王命猛男、阴乡乡帅，持大王、太宰之手书、令符，此来宋、郑，是为和平使者也！”","　　李解一脸傲然，“尔等行刺大吴使者，等同行刺大王、太宰！这要不是宣战大吴，难不成，要等诸君联盟，攻下姑苏，才算宣战？！”","　　此言一出，华服之人纷纷变色，立刻有人叫道：“猛男息怒，上使容禀！我等皆为戴季子蒙骗，绝非有意啊——”","　　“上使恕罪！此诚乃戴季子一人所为，于我等无干，于我等无干啊……”","　　“住口！”","　　李解一声大喝，目光所及之处，华服之人皆是低头，不敢直视，“尔等丑态，真是令人作呕！”","　　喝骂了一通，李解便道：“各差心腹，返回各家，我自在‘逼阳’等候消息。若要活命，让尔等家长，拿钱来赎！”","　　“啊？！”","　　一听只要掏钱就能活命，华服之人都是大喜，护卫们也是松了口气。","　　只要不死，一切都好说。","　　“我在‘逼阳’，逗留十日，十日不至者……斩！”","　　“啊？！”","　　“猛男还请宽恕，猛男还请宽恕……”","　　“十日太短，十日太短，猛男再容数日，再容数日。”","　　“我乃燕人，十日如何得以往来？”","　　一群人在那里吵嚷着，李解顿时大怒：“没钱不会问别人借？！”","　　“……”","　　“……”","　　“……”","　　剁了几十个人，扣了几百个俘虏，李解大摇大摆地前往“逼阳国”。","　　如此浩浩荡荡的队伍，加上“鳄人”又是全副武装，俘虏之中，垂头丧气之辈并不缺少华服之人，这如何能不惊动“逼阳国”？","　　逼阳国国君逼阳子早早派人前来接洽，毕竟李解打出了吴国的旗号，沿途看到的人也都是这么禀报的。","　　作为夹缝中生存的小国，逼阳国在宋、鲁之间能够顽强保存国祚，是因为历代国君都全面跪舔南方大国。","　　早期跪舔楚国、徐国，后来徐国被周天子干成烂货，就主要跪舔楚国。毕竟南方大国北上的要道，其实并不多，而逼阳国恰好就卡在交通要道上。","　　后来楚国被吴国碾压，连续几次被攻克都城，导致楚国之都前后换了七次之多。逼阳国当机立断，立刻称吴王为当世英雄，天下霸主！","　　要知道，历代吴王都有清晰的认识，自己就是个东南霸主，最多就是扬子江霸主。但逼阳国的国君，就敢吹吴王是天下霸主。","　　这就直接导致了后来吴王产生北上会盟的念头，三代吴王，最成功的的就是现在的吴王勾陈。","　　在鲁国会盟，命令鲁国准备好超天子规格的“牺牲”，而鲁国还真这么干了。不这么干也不行，因为勾陈北上的大军，一路上荡平大小二十余国，还在鲁国东北长城处，小胜齐国一场。","　　称量霸主成色的实力，吴国显而易见已经有了。","　　逼阳国当时的国君一看新的老大这么牛逼，就知道自己赌对了。","　　只要全面跪舔吴国，就不怕被宋、鲁等国吞并。","　　而且逼阳国跪舔吴国的时候，也没忘了原先的老大，时不时也会给楚王送点礼物，这多少让楚国还是支持它的。","　　所以，每当有大国要欺凌逼阳国，逼阳国国君只要大喊一声：你别过来，你别过来啊，我可是有大佬罩着的啊！","　　逼阳国的大招就两个：一是冲吴国喊救命，二是冲楚国喊救命。","　　吴楚两国都是颇具野心的地方强权，对于北上称霸的兴趣相当浓厚。而逼阳国又是东部地区北上的交通要道，所以在小小的逼阳城内，就有诸多大国的“大使馆”。","　　所以，第一时间逼阳子就让人前往吴国“大使馆”确认身份。最后经过交涉，虽然李解是不是王命使者他们不知道，但是李解是王命猛男，却是货真价实。","　　因为有“金牌”为证啊。","　　李乡长是货真价实的金牌猛男！","　　不是银牌，不是铜牌，也不是铁牌，而是金牌！","　　几百号人到了逼阳城外，逼阳子十里出迎，礼数还相当的周到，双方清理好了场地之后，逼阳子这才到李解跟前，很是客气地说道：“小国之君妘豹，见过上国使者。”","　　逼阳子妘豹很是儒雅，风度翩翩更是笑容可亲，见了李解之后，丝毫没有一国之君高高在上的派头。","　　论嚣张跋扈的气质，还不如鹿邑之主羽尾呢。","　　就羽尾那鸟蛋玩意儿，见李解的时候，那叫一个狂妄。","　　李乡长一看妘豹，就觉得这货是个会来事儿的。这种人，他以前也没少打交道，都是大型甲方的高管。","　　不是那种划水混口饭吃的高管，而是真正从国际名校中搏杀出来的斯文人。","　　瞧着斯斯文文，可只要干活，效率高得让李解都不敢偷工减料。","　　全盘掌控，鲜有出错也就罢了。","　　李解好几次喝酒都没喝过他们……这是让李解最绝望的。","　　“逼阳子有礼。”","　　面对这种人，李乡长也很给面子。","　　别人给你面子，都十里出迎了，还要怎样？","　　双方进行了友好的会晤，李解代表吴王勾陈，再三肯定了逼阳国在一个吴国立场上的长久友谊，并且表示，未来两国之间的政治、经济、文化上的交流，一定会创造更加辉煌的明天。","　　逼阳国国君逼阳子妘豹则高度赞赏了吴国作为一个负责任大国，在国际社会上发挥了不可或缺的作用，为地区安全和社会稳定，做出了重要贡献。","　　并且逼阳子妘豹再三强调，“淮下”是吴国的“淮下”，不是一两个叛乱份子可以改变的。以羿阳君姬玄为首的叛乱份子，最终都会自尝恶果，国际社会是不会容忍这种破坏国际秩序、地区稳定的势力团伙……","　　双方互赠了礼物，并且发表了联合声明，逼阳国高度尊重吴国在本地区的霸主地位，吴国则是支持逼阳国对本国领土完整的长久努力。","　　至于李解路过抓了几百个俘虏，这个事情吧，逼阳子妘豹私下里就拍着胸脯说了：“猛男若是信得过豹，此事交由豹来处理，必能让猛男满意。”","　　李乡长早就知道逼阳国做二道贩子有好些年，寻思着既然是友邦，那就给个面子，再说了，一回生二回熟嘛，没钱了继续抓戴季子这样的无知少年啊，怕什么？","　　“逼阳子若是愿意相助，解铭记在心！”","　　“好！”","　　妘豹眼睛一亮，见李解居然这么爽快，不愧是王命猛男，果然是有点意思啊。\n        "]