["　　“礼！”","　　随着传令官一声大喝，“哐”的一声，“鳄人”全部立正，站得笔直坚挺，目不斜视，注视着李解的到来。","　　换上犀甲的李解捧着头盔，站在了高台上，高台身后是一根旗杆，上面正飘荡着一面大王勾陈赏赐的七星旗。","　　其实还有一面九星旗，都是“利于战”的好东西，只不过阴乡级别不够，只能混个七星的。","　　“坐下！”","　　李解的嗓门，比传令官还要大得多。","　　高台下方埋着八只大缸，开口对着广场，然后用竹管连接，李解在上面说话，音量得到扩大释放之后，整个广场都能听得清清楚楚。","　　实际上，这也是吴国的传统手段，姑苏有伶人为大王献歌，戏台下方，就埋有“多声道”的大缸。","　　古代版“环绕立体声”，贼带感！","　　哐！","　　“鳄人”全员落座，小马扎纹丝不动，场面静谧肃杀，在台下站着的商无忌情不自禁屏住了呼吸。","　　压迫感……有如实质啊！","　　他还算好，而有的人，则是吓得脸色发白，下意识地要转身就跑。要不是反应过来这些“鳄人”并不打算吃人，大概已经是大庭广众之下出丑。","　　这些新来的人，是公子巴从六国、诸舒国、英国等几个国家拐来的。","　　都是有一技之长的人才，且都受过传统的贵族教育，只是有的人比较倒霉，在斗争中成为了奴隶。","　　像诸舒国，实际上分七个国家，又或者说，是七国联盟。对外和对内的斗争自然就相对频繁，哪怕明明是弱鸡，不但要朝贡楚国，还要朝贡吴国。","　　公子巴用十张羊皮，就买到了一个曾经是舒龙国卿士的家伙。","　　类似这样的人才，公子巴西行搞来不少，相似的特征，大多都是家门衰败，沦落为“贱人”。","　　没有靠山，没有后台，用起来根本毫无压力。","　　不过正常说起来，正因为他们已经掉落人生的泥坑之中，否则根本没可能前来“沙野”做事。","　　更何况，公子巴当初或买或骗他们的时候，嘴上说的是去吴国这个跨国集团上班。","　　一路上也挺和谐美满，毕竟是真去吴国啊。","　　结果到了地头，这些倒霉蛋才知道，哪里是去什么跨国集团做金领，分明就是去阴乡农村合作社打杂……","　　于是，有的人反悔了。","　　公子巴寻思着老子当年来的时候都不敢反悔，就你们也敢？","　　怀着满满的恶意，公子巴就这个事情，跟老板说了。","　　李乡长当时就大怒，准备把这些不识抬举的狗东西都绑起来，然后用沾了盐水的鞭子狠狠地抽。","　　但公子巴说了，这些人超级贱，你用鞭子抽他们，他们只会觉得爽，老板你得另想办法。","　　于是乎，李乡长寻思着既然肉体上已经造成不了什么伤害，那就进行灵魂上的拷打！","　　全员鳄人！","　　那些个倒霉蛋一开始也没当回事儿，可当“全员鳄人”亮相之后，他们才知道，自己一开始的轻视，简直是错得离谱。","　　有不少人，已经开始反思，想着阴乡乡帅有这样的实力，怎么地也算是一方“诸侯”了啊。","　　阴乡天地，大有可为！","　　不过，李乡长开始训话的时候，有不少人当场就两腿一软，一脸的灰白，满满的绝望。","　　“小的们！”","　　李乡长一声大吼，“想必你们也已经知道了，之前咱们过江，去了鹿邑。跟淮夷狠狠地干了一场，赢得漂亮！但是，咱们也得罪了人！这个人，你们也知道是谁！”","　　“咱们得罪的，是羿阳君，公子玄！”","　　“怕吗？”","　　李解叉着腰，站在那里环视四周，“怕！你们怕，我也怕！可是，怕有用吗？怕能解决公子玄吗？！”","　　“不能！”","　　因为词汇上的变化，加上语速的问题，公子巴带回来的人，听不太懂李解在说什么。但是“鳄人”却已经能够跟上李解的讲话，看着老大如此平静地说着一件极为恐怖的事情，原本内心有些惶恐的“鳄人”，居然莫名地觉得也没什么大不了的。","　　回望一年之前，他们算个啥？","　　现在呢？","　　这都是首李的神异，这都是首李的功劳啊。","　　“既然怕不能解决公子玄，那就只有一条路！”","　　说着，李解竖起一根手指，朝天一指，声音拔高了数倍，“打！”","　　“打得羿阳君喊痛！打得公子玄喊怕！”","　　“今天阴乡的一切，来之不易。你们有的人有了房子，还是‘大榭’；有的人有了田地，还是私田，还是水田；有的人有了妻妾，不是一个，不是两个，不是三个……”","　　“一句话！”","　　李解又一次伸出手指，朝天点了点，“羿阳君胜，我等一败涂地；我们要是胜了……”","　　李解手指朝着前方指了一圈：“有车有房！有妻有田！”","　　还处于脱盲阶段的“鳄人”们大部分话都没听懂，但最后一句言简意赅非常明了。","　　一个个打了鸡血一样双眼圆瞪鼻孔翕张，只是平日里受训不能随便吼叫，但可以鼓掌。","　　于是。","　　啪啪啪啪啪啪啪……","　　掌声经久不息，手拍红了还要拍，“鳄人”们脸上都洋溢着快活的笑容。","　　跟着公子巴过来的几个“文化人”，此刻脑袋里一片空白，李乡长说了啥，他们没听懂。","　　但知道李乡长这是要跟吴国公子羿阳君开打？","　　打也就罢了，这些“鳄人”居然如此好战？竟然是“闻战则喜”？！","　　原本还想用“勇于私斗”来形容这些“百沙”野人，可一看这纪律性，没有命令，连大声呼吼发泄心情都不可以，只能通过规定的鼓掌来宣泄情绪，就足够说明，这不是什么“勇于私斗”的乌合之众。","　　这是精锐啊，这是不输“吴甲”不输秦国“锐士”的精锐啊！","　　“这当真是‘野人’？”","　　有个舒龙国来的，一副活见鬼的模样，不可思议地小声念叨着，“这要是‘野人’，那楚国是如何同吴国相争的？”","　　“巴啊，这‘白沙’之地，有此基业，当真只用一年？”","　　公子巴此刻也是一脸的纠结，寻思着他回老家的这几个月，到底发生了什么啊，怎么画风都变了？！","　　面对老乡们的疑问，公子巴一脸惆怅：“何来一年，吾回六国时，尚无如此劲卒……”","　　“……”","　　“……”","　　姬巴的老乡们顿时丧失了继续说话的勇气，一个个陷入了自闭，开始怀疑人生。\n        "]