["　　过江了，一切都很顺利。","　　靠岸的时候，连芦苇荡开辟出来的北岸滩涂码头，都有提前过江的人接应。","　　一切都很完美的样子。","　　“我已出舱，感觉良好。”","　　从“旗舰”船舱中钻出来的时候，李解很高兴，心情很不错。","　　只不过“下柳”公子巴的表情很丰富，隐隐间似乎有冷汗。","　　船队重新编组，以各“沙野”为单位，由“白沙勇夫”监督，逶迤前行，宛若一条条长蛇。","　　这里距离邗沟有一段距离，但因为本身就有天然水道的缘故，泽陂塘湖宛若珍珠一样，镶嵌在大量的沿海沿江之地。","　　和江南不同，此刻的江北，沼泽地、滩涂地、芦苇荡随处可见。","　　从船舱走出来之后，入眼处就能看到丹顶鹤、鹭鸶、田鹬等等鸟类，远处类似菖蒲一样的水草之间，隐约还有貘、豚鼠这样的动物。","　　成群结队，数量相当惊人。","　　想要通过陆地行走，就能轻松完成地理跨越，难度系数不小。","　　“下柳，这里应该就是你所说的‘鸟夷大埝’了吧。”","　　“嗯，是，大埝，却为大埝……”","　　公子巴的冷汗又多了不少。","　　所谓“大埝”，就是大型土坝，属于水利工程上的重要组成部分。把埝进一步加固加强，就是堰，堰的水利调节功能，也就更多。","　　吴国在其统治的江南核心地区，有大量的“大埝”，配合天然的水道，又形成了大量的运河、人工沟渠。正是在这个基础上，才改造出了大量的耕地，保证了吴国的人口增长。","　　“淮夷”同样对生存环境有改造，只是“淮夷”遭受大中小国的围攻，其主要生存地区，其实是在淮水下游，甚至连接近徐国都不敢。","　　但因为和大国的交流，“淮夷”同样吸收了先进的文化技术，吴国能开凿邗沟，修埝筑坝，他们也能搞规模小一点的水利工程。","　　围绕这些改造后的土地，自然也形成了不同的部族。","　　其中已经有了一片相对“丰饶”土地的部族，就叫“白羽氏”，属于“淮上九夷”之一，又因“白羽氏”多用鸟类羽毛装扮自己，所以吴国又称呼他们“鸟夷”。","　　一般前往“白羽氏”的路线，就是从“黑蛟沙”这一带直接北上渡江，看到北岸出现了人工修建的“大埝”之后，通过“大埝”，顺着“白羽氏”略微修整出来的江北水道，往北一路航行，就能抵达“白羽氏”的最大交易市场。","　　也就是他们的鹿邑。","　　淮上有大鹿，这一点是没有错的。","　　李解干挺“黑蛟沙”之后，其中就有一部分的赔偿，就是麋鹿。","　　这些麋鹿，是“黑蛟沙”从江北或是抢劫或是交易得来。","　　而且“黑蛟沙”的人也说了，“白羽氏”多饮鹿乳，这说明什么？说明“白羽氏”已经能够养殖鹿群。","　　否则，是不可能以“多饮鹿乳”而闻名。","　　也是通过这个第三方的情报，李解才进一步认定公子巴所言不假，拥有了大量的鹿之后，出一两只得了白化病的，也不算什么大不了的事情。","　　至于说野外捕获……通常来说，得了白化病的野生动物都活不长，除非有特殊的生存技巧，比如特别凶，特别大，特别怂。","　　“下柳，前方有河湾，多芦苇、菖蒲。嚯！芦苇之间国有貘兽！”","　　公子巴跟李村长说了，这江北的芦苇荡牛逼啊，还有貘在那里厮混。除了貘之外，还有大鼠。","　　一开始李村长寻思着，这大鼠应该就是水耗子，要不就是水獭。","　　谁曾想，居然是水豚。","　　“嗯。首李目力惊人啊。果有貘兽……”","　　擦了一把额头上的冷汗，公子巴心中暗道：有大埝，有芦苇之间的貘兽，有隐匿菖蒲的大鼠……不应该啊，不应该的啊！","　　“这一路行来，当真是顺风顺水，下柳，此行顺利，记你头功啊！”","　　“不敢……”","　　说话间，李解打量着那些貘和水豚，嘟囔了一声：“这些家伙，是怎么吃绝的？居然还有野生的‘四不像’，真是不容易啊。”","　　哗啦！","　　一声巨响，就见菖蒲晃动，水花四溅，一声兽鸣惨叫，伴随着鹤飞鹭起，一只毛色油亮的水豚，居然被一口咬成了两截。","　　“有大蛟——”","　　“‘白羽氏’何来大蛟？！”","　　“示警——”","　　呜呜呜呜呜——","　　一声号响，船队立刻注意警戒。这年头在芦苇荡里穿梭，内河还好，这些接近入海口的地方，则是危险重重。","　　沼泽地随时有鳄鱼出没，而不是宽吻鳄。","　　吴国多称之为“大蛟”或者“海蛟”，原因很简单，这些鳄鱼能够在海水中泡着。","　　“沙野”之中，“东沙”那些个搞盐的，他们身上的甲胄，大多都是用“大蛟”的骨板。","　　每年“东沙”对姑苏的进贡，除了盐之外，就是鳄鱼头骨，因为这是用来占卜的优质材料，和龟壳、牛肩胛骨一个级别。","　　“下柳！”","　　李解脸色一沉，“‘白羽氏’虽有靠海，却并不深入，鹿邑水道，岂能有‘大蛟’肆虐？”","　　“或……或……”","　　公子巴额头上的冷汗越来越多，然后小声地说了一声，“或可再行数里，许有变化？”","　　“也罢。”","　　见公子巴这副模样，李村长心想这货也不会故意坑他，有鳄鱼出没的地方，要死也是他这个公子哥先死。","　　再说了，他们这行人，武器装备“精良”，还怕区区鳄鱼？","　　继续前行几里路，突然就看到了水寨望楼，李解顿时松了口气：“下柳，前方就是鹿邑了吧？”","　　“……”","　　公子巴突然脸皮一抖，嘴唇哆嗦道：“许、许是至矣。”","　　李村长哈哈一笑：“下柳，你不会是被‘大蛟’吓到了吧。”","　　畅快地笑了一会儿，李村长大手一挥：“前方就是鹿邑，‘勇夫’披坚执锐，夺白鹿而还乡！”","　　“是！”","　　呜呜呜呜呜……","　　号角声再度响起，前方的水寨望楼，一阵惊慌骚动，大量的人飞快地离开了水寨以及水寨后面的房舍。","　　有的人撑船离开，有的人直接狂奔，整个场面相当的混乱。","　　“嗯？”","　　李解眉头微皱，“‘白羽氏’好歹也是大族，怎么如此狼狈？”","　　船队浩浩荡荡，结果没有遭遇到半点抵抗，直接穿过水寨，然后靠岸登陆。","　　上岸之后，就见有“淮夷”部族首领，早早地匍匐在了城镇的道路一旁，前方还摆放着大量的铜块，以及一只关押在木制笼子里的白色鳄鱼。","　　那首领叽里呱啦说了一通，有粗通淮夷之语的“沙野”头领到了李村长跟前翻译：“首李，其言‘白甲氏’愿意归顺。”","　　“……”","　　“……”","　　白甲氏？","　　李村长扭头和疯狂擦汗的公子巴互相深情对望，好一会儿，李解才紧紧地握着石锤走向公子巴：“‘白羽氏’……唵？白鹿……唵？大埝……唵……”","　　“首李饶命！”","　　公子巴当时就趴地上抱住了李解的大腿，“白蛟亦是祥瑞，白蛟亦是祥瑞啊……”","　　眨了眨眼，李村长把手中的石锤收了起来：“你他娘的……真是个人才！”\n        "]