["　　朝中有人好办事呐。","　　在姑苏王师如火如荼誓师的过程中，阴乡做成了一笔大买卖。","　　说是一笔，其实是很多笔买卖组成的打包合同。","　　王师北上平叛的“健旅”军需，其中布衣、鞋履、箭囊等等，外包给了阴乡。下来谈采购的“百司”内官，其中有个小助手叫小杰。","　　除了“健旅”，“吴甲”的一些肉食，也是由阴乡提供的，其中就有鱼干。","　　因为“野人”生活区，只有阴乡才能提供大量的咸鱼干。鱼干不稀奇，但咸鱼干就稀奇了。","　　阴乡咸鱼干用的盐，不苦，这是多好的品质。","　　不管是人还是咸鱼，吴王勾陈听说之后，就觉得这给个“猛男”头衔，完全莫有问题嘛。","　　“明年上苎要多种一些，还有茅草，要学会选育。”","　　“是。”","　　没有农官指导农事，李乡长不得不亲自指导。没办法，谁叫他读纺织学院以前，常年在家务农呢。","　　后来要不是要继承家里的纺织厂，他才不愿意去读纺织学院，天天遛遛狗种种菜，不要太爽。纯粹的村霸恶棍，横行乡里鱼肉百姓，谁敢放肆？出点小钱，不照样能让人吹成“乡贤”？","　　当然了，再后来，因为纺织厂倒闭了，没办法，只能去念书。","　　谁叫念书是翻身的最低成本呢。","　　只是没曾想，曾经在学校里毫无卵用的姿势，在阴乡在白沙村，还挺漂亮。","　　愿意学姿势的人很多。","　　“‘白沙麻布’既然已经有了名气，就可以扩大产量嘛。”","　　“首李，人手不足……”","　　“人手不足不是问题，难道不能买一些物次价廉的麻布，然后以‘白沙麻布’的名义卖出去吗？”","　　“啊？”","　　“啊？！我还蛤呢？！这么浅显的道理，你没想过？”","　　“可是、可是……这、这会不会……”","　　“会不会坏了‘白沙麻布’的名声？”","　　“嗯。”","　　淳朴的村民们爱好学习，可吃了两天饱饭，居然就长良心了。这让李解很心痛，不由得陷入了沉思：这个社会怎么了？","　　居然让野人开始拥抱文明，过分！","　　“难道你们就不能找‘黑蛟沙’的人去卖？‘黑蛟沙’的人卖次品，没人退货，那自然是相安无事；无人争执，那更是老天保佑。可要是有人退货……‘黑蛟沙’的人干的，你找我们白沙村作甚？”","　　“……”","　　“……”","　　学习姿势的淳朴村民们大脑可能有点宕机，脑袋还没有转过弯来，一脸懵逼地站在原地，眨着眼，好一会儿，才瞪圆了眼珠子：还能这样干？","　　唯有一旁“书记官”商无忌表情淡然，这种套路，小意思了。他们商家一直这么干，了不起亏点小钱，败名声哪儿那么容易。","　　而且商家的名声，只要愿意掏钱，都能洗回来。","　　“咱们白沙村，还能在客户面前指天发誓，咒骂‘黑蛟沙’都是黑心商贩不得好死天打五雷轰！”","　　“……”","　　“……”","　　正点头的大舅哥商无忌整个人都抖了一下，寻思着老板果然霸气，这“天”也可以糊弄的吗？","　　然后又想到，老板经常说自己是“受命于天”，貌似还真有点那个意思。","　　你说这个“天”，它厉害吗？","　　要是厉害，早该天降神雷收了妖孽吧。","　　恢复了心神，商无忌觉得这样也挺好。","　　不过抬头一看，却见李乡长双手一摊：“我们也是受害者，对不对？我们的高档产品‘白沙麻布’被人山寨被人泼脏水，我们有什么把办法？我们也很为难啊！”","　　“……”","　　“……”","　　看着李解那一副理所当然的模样，商无忌感觉有点窒息，他觉得这个妹夫，一定不是什么“李官”之后，因为他不讲理。","　　甚至大舅哥寻思着，会不会李解是运奄氏流落在外的精英血脉。","　　“好了，以后就这么干。高端市场我们要争取，低端市场，我们也要抢夺嘛。两手抓，两手都要硬！”","　　“是，首李。”","　　“大声点！”","　　“是！首李。”","　　“坚决点！”","　　“是！首李——”","　　“很好。”","　　冬季农业调整和农副产品加工的视察工作到此结束，白沙村欣欣向荣，人民安居乐业，简直就是一片世外桃源，善哉善哉。","　　“无忌，子起的回扣给了吗？”","　　“太宰起的人昨日就来过了，有几个捧剑门客，不知在太宰起那里地位如何，不过言语之间，似是想要一些好处。”","　　“让人告知子起，就说他的门客有人手脚不干净，他会懂的。”","　　“这……不至于此吧。”","　　“捧剑门客，亡命游侠而已，杀之如鸡犬，何须在意？”","　　商无忌点点头，只好作罢。","　　那几个捧剑门客，其实等于就是跟车的。太宰府邸的大货车从阴乡拉了货，车上可能还放了“巨款”，那怎么可能只放一个老司机一个会计呢？","　　肯定得有膀大腰圆的江湖好汉帮忙押车跟车啊，姑苏虽近，野性难驯的“野人”可是不少啊。","　　只是，你说一个老司机来跟李乡长讨根烟抽也就算了，你一个四六不靠的，还想狐假虎威勒索……","　　李乡长做工头那会儿，可没见过这么没逼数的。","　　果不其然，跟商无忌猜测的差不多，第二天那几个捧剑门客就死了。死因倒不是说法律的公平，而是在食肆跟人发生争执，有个暴躁老哥正吃着呢，突然问那几个捧剑门客：你们瞅啥？！","　　不等门客还嘴，暴躁老哥抄起短剑，噗噗噗噗几下，就把他们给杀了。","　　然后这个暴躁老哥就夺门而逃，根本没人拦的样子。","　　太宰子起让人慰问了一下门客的家属，给了点钱和生活用品，这个事情，就算揭了过去。","　　当然了，生活用品都是阴乡出品，钱也有点新，瞧着像是阴乡还没捂热的。","　　子起对阴乡猛男这么上道，简直是喜出望外，跟这种人打交道，太爽了。","　　两人连面都没见过一回，却仿佛多年的“老朋友”，人在两地，神交已久啊。","　　入冬的第一场雪，很少冬季作战的部队，罕见地从姑苏出发，直接奔赴长江，准备渡江作战。","　　而在白沙村的“大榭”外，李解跪坐廊下，看着稀稀落落的雪花，心情非常地烦躁。","　　因为，旦要生了。\n        "]