["　　“出蒸箱之后定型，手法依然要慢，注意固定卡榫的间隙，保证整体受力……”","　　“是，首李。”","　　有些木料进行弯曲加工的时候，要上蒸箱，比如木头轮毂、藤条盾牌、竹木盔甲等等。","　　只是这些技术手段，对白沙村的文盲来说，难度有点大。所以跟从李解学习先进木工技术的学徒工，大多都是商无忌的族人。","　　李乡长露出这一手的时候，商无忌整个人都不好了。不是因为李解的木工技术如何牛逼，而是商氏族人彻底成了老板的舔狗。","　　可这也是没办法的事情，李解拿出来的技术，在这个时代的列国之中，都属于“家传”或者“不传”。","　　像李乡长这样随随便便就把“秘密技术”教给别人的，听都没听说过。","　　“榫头不用太复杂，暂时咱们阴乡用得上的不多。什么时候家具卖到中原去，我再教你们新的。”","　　“是，首李！”","　　商氏学徒们很兴奋，每天来上班，都能学到新的姿势……好高兴哦。","　　“嗯，你们继续。”","　　视察了一圈木工作坊，目前主要赶的进度是藤甲、藤牌。藤条上油更好，只不过桐油产量不高，从外面收购的话也不划算。李解暂时的做法，就是给藤条进行两步处理之后，再给它烧出炭黑来增强表面硬度。","　　防箭矢效果不错，防长矛穿刺效果很差。","　　不过“鳄人”装备有点不同，内衬还有皮甲，加上精锐队长还有金属片作为防护，一般的矛手只要不是一击毙命“鳄人”，百分之一百会死在“鳄人”手中。","　　“鳄人”的训练项目很多，除了常规的列阵持矛之外，还有小规模作战的多种武器配合，比如刀盾手、藤牌手等等。","　　正常情况下，像这样的精锐，只要老大不坑，那就怎么都坑不了。","　　不过大舅哥商无忌总觉得现在的老大有点坑，幺蛾子太多太多。","　　“首李，这奄城的事情，是不是……是不是先行派遣使者过去？”","　　“派什么使者？商姬的嫁妆，我帮她拿回来，有错？还要使者？！”","　　李乡长皱着眉头，寻思着大舅哥是不是脑子瓦特了。","　　“这……这支氏终究和运奄氏乃是姻亲之家，我……”","　　“无忌，你姓氏都是‘商’啊。怎么，阴乡商氏不作数了？”","　　“……”","　　你他娘的都这么说了，我他娘的没办法反驳！","　　商无忌一脸的憋屈，他现在还真不好说是运奄氏商姓，他就是商氏，阴乡商氏。","　　开宗立派第一人，往后要是老板的社团……不是，公司做大了，那他肯定是眼光卓越见识不凡。","　　这要是老板坑出血来，那显然运奄氏也不介意婊他几十年。","　　几十年之后，商无忌一死，烟消云散，就是一个过眼云烟的笑谈。","　　心中转过不知道多少念头，商无忌拱了拱手，也是下定了决心：“谨遵首李之命！”","　　咬咬牙，自己约的炮……含着泪也要干完呐。","　　可他娘的谁能想到李氏大炮这么猛，商无忌感觉自己就是被干烂的那一方，遭受了惨无人道的蹂躏。","　　“对喽……”","　　李乡长拍了拍大舅哥的肩膀，然后伸出五指，紧紧地握成拳头，捏得嘎啦嘎啦作响，“奄城的大象，我要；盐城的白鹿，我还是要！什么鱼和熊掌不可兼得，统统都是臭狗屁，真的猛士，敢于直面爽翻天的人生！”","　　虎躯一震的不是李乡长，而是大舅哥。","　　商无忌被李解的话语感染，心潮澎湃的情绪又上头了，顿时掏出了小本本，连忙道：“鱼和甚么不可兼得？”","　　“熊掌。”","　　“可有典故？”","　　“这我哪里记得……我想想，好像是谁说的来着？记不起来了，大概是‘鱼，我所欲也，熊掌亦我所欲也；二者不可得兼，舍鱼而取熊掌者也。’，好像是这么说的，我读书那会儿，学校博物馆的走廊里，有挂着这个书法。”","　　“诚乃至理。”","　　商无忌点点头，“不知是何贤人所言？”","　　“可能是我们校长吧？算了，这个不重要，重要的是，这话对没得选的人来说，是对的。可我现在是没得选吗？就奄城那点东西，我已经让人摸清楚了。王八蛋，还想黑我四头大象！”","　　叉着腰的李乡长顿时暴怒，“当初有人黑了我四台搅拌机，我能绕得了他？当场让他双倍吐出来。”","　　对于李解的话，商无忌一句也没听懂，只觉得老板的情绪很亢奋。","　　“没实力，那当然‘君子报仇十年不晚’；有实力，他娘的当场就报了！”","　　说着，李解洋洋得意，伸出大拇指冲自己的家底指了指，“‘鳄人’是白训的？‘勇夫’是白养的？吃了我的，得给我干活啊！你说是不是，无忌？”","　　“嗯、嗯、嗯……那个‘君子报仇十年不晚’出自何典？”","　　“我都说了你记这个没用！”","　　“有用有用，几次前往姑苏，都很有用。”","　　商无忌将小本本收好，他才不会不记。跑姑苏跟人吹牛逼的时候，一开口骚话一套一套的，震的那些王都名人都是一惊一乍，只觉得阴乡商氏的族长，当真是学识深厚，本领高强。","　　再说了，就“蓬荜生辉”那个故事，云亭五更的大管家，以前是个啥？现在也让人知道了一点“虚名”。当然这个“虚名”是真的虚，可吹的次数多了，有云亭五更背后支持，自然也是成了“名人”。","　　离“名士”还有一万里之遥，但“名士”的前提，就是“名人”和“士”，云亭仲裁之名，在姑苏，多多少少也是比那些一无是处的菜鸡强得多。","　　“你说有用就有用吧。”","　　李乡长顿时无奈，劝了大舅哥不知道多少回，就是不改，索性不再劝说。","　　“那现在无忌是支持我去奄城，帮商姬讨要嫁妆的吧？”","　　“阿妹嫁资，本就是首李和阿妹共有之私，首李前去讨要，合情合理。”","　　“嗯，不错，我也是这样想的。明天就去讨要，顺便把仲裁也叫上，就说……就说让他做个中人，给评评理，这很合理吧。”","　　“此事于仲君而言，并无难处，定会应允。”","　　“那就好，过一会儿你去帮忙跟仲裁说一声，然后早上我叫他一起去奄城，这一路说不定来回得要个一天。”","　　看着李解有点诡异的眼神，突然大舅哥一个激灵，他总觉得，仲裁这个老朋友，可能要踩屎……\n        "]