["　　“竖盾——”","　　呜呜呜呜呜——","　　一声令下，沙东立刻吹响号角，警戒号角响起的同时，一字排开的船队立刻停止，接着两艘船一组靠拢。","　　撑船手立刻调转船头，船头直面岸上。","　　“弓弩手！”","　　呜呜！呜呜！呜呜！","　　三声短促的号声，弓弩手立刻准备，阴乡最不缺的就是强弓硬弩。在阴乡，强弓硬弩都是消耗品，用烂了继续造就是。","　　别人阴干木头要两三年，阴乡直接上蒸箱，坏了就扔，修个屁的修。","　　咚！","　　鼓响！","　　一声鼓响，最好的弓弩手立刻放了一箭，其余弓手弩手都没有动，只是瞄准。","　　咻！","　　箭矢劲射而出，直接穿岸上人群而过。","　　岸上的人顿时哈哈大笑，以为阴乡弓手就是这点水平。","　　咚咚！","　　鼓声二响，“嘭”的一声弓弦震动，还有古怪的硬弩发射声，二十几支箭同时射出。不等岸上的人嘲笑完毕，就有人应声倒地。","　　噗！","　　“啊！啊！啊——”","　　惨叫声传来，居然没被当场射死。","　　呜呜！呜呜呜——","　　两短三长的号声，两船一组开始靠岸，同时箭矢依旧时不时地射上岸。","　　岸上有马车，但并非全部都有马车。大量的护卫都是步行，还有骑马的骑士。","　　数量上来看要比李解的队伍要庞大得多。","　　“半渡当击！”","　　有人突然这样说着话，大概是劝说某个领头之人。","　　“严阵以待！”","　　大量的步卒开始集结，李解目光看去，初步估计这是个贵族团体。马车各有旗号、徽章，步卒各有服装颜色，甚至是随身兵器和弓矢，形制都不统一。","　　虽说很奇怪为什么会在逼阳国有人认识他，也很好奇对他突然袭击的人到底为什么要这么干。","　　但是现在，李解只想冲上去，把那个家伙的脑袋砸烂！","　　“老子不砸烂你的狗头，老子跟你姓！”","　　骂骂咧咧之间，商小妹已经给李解披上了战甲。","　　皮带扣好之后，一手持刀，一手握锤，李解调整了呼吸，随时准备冲锋。","　　对面披甲单位基本没有，就算有，最多也就是皮甲。","　　凭他的防御力，对方可以破防的武器装备不多。","　　“命令！以小队形式冲锋！”","　　“是！”","　　呜——","　　号角声拖得很长。","　　水面上阴乡船队从遭受袭击到立刻反击，一应操作行云流水，整个画面极具美感。岸上有人也是惊讶无比，这种素质，实在是无法想象，是“野人”所为。","　　更加惊人的是，阴乡船队不但没有因为岸上人多，而且处于地势不利的地位就选择退避，反而船队调转船头，就是要开始登陆冲锋。","　　不过岸上的人也不敢在高地呆太久，船上的强弓硬弩，着实伤了不少人。","　　就算要结阵，也要分散队形，避免被箭矢伤害。","　　嘭！嘭！嘭！","　　弓弦震动声不绝于耳，两边弓手对射，但显然阴乡的弓弩威力更强，而且不是一般的强。","　　准头差点意思，但只要射中，就是对穿，当场让人损失战斗力。","　　岸上的弓手似乎经过长期训练，准头很好，但即便瞄准了射击，弓矢也不能做到立刻爆头。","　　船上的盾牌木板，立刻就形成了有利的遮蔽，岸上的人没有掩体，纯粹就是活靶子，所以如此反复，反而是要后退一些。","　　“架板——”","　　嘭！","　　啪啪啪啪……","　　长长的木板架在了河堤上，双方离得相当的近，两三个呼吸就能冲过来的距离。","　　在岸上的人以为己方人多势众的时候，有人一声惊呼，就见一条船中，突然就冲出一头怪兽。","　　“冲锋——”","　　呜呜呜呜呜呜——","　　沙东再度吹动号角，这是“鳄人”发动决死冲锋的信号，其战斗模式只有一个，以各单位最强突击手为核心，然后小队跟进，反复撕裂敌方阵营。","　　只要对手的阵势不能形成威力，最终比拼的就是战斗素质！","　　“杀——”","　　听到这一声怒吼，整个岸上的人都是为之夺神。只一刹那，就是犹豫。","　　犹豫，就会败北！","　　“去死——”","　　噗——","　　李解一马当先，左右“哼哈二将”，冲击力之强带给两翼“鳄人”信心是无敌的。","　　一锤既出，必有一死！","　　岸上一群人终究不是一家团队，看似像模像样的阵势组合，遭受压倒性的暴力撕裂之后，终于有人发现了不对劲。","　　“不好！撤！”","　　“撤你妈个头！”","　　暴躁的李解一刀一个，砍死两个已经被吓傻的护卫之后，反手就把手中的战锤扔了出去。","　　咣！","　　锤子居然发出了金属交鸣声，一个身穿华服的男子，当场脑袋开裂，什么红的白的全都爆了出来。","　　“啊？！”","　　“啊你妈个头！”","　　手中没了锤子，李解单手持刀，任由对方还没吓傻的护卫刺在身上，身上甲叶“滋啦滋啦”作响，无比刺耳的高频声音让李解很是不爽，更添暴躁。","　　“嗯？！”","　　“饶……”","　　嗤！","　　一刀斩断刺过来护卫的人头，又一把抓住另外一个护卫的脖子，将他夹在腋下，一边夹着一边冲。","　　“阴乡猛男在此！降者不杀，违命者斩——”","　　他嗓门奇大，常年在工地干活吼出来的功力，那些转身就逃的护卫，居然真就没有继续逃跑，反而老老实实地在原地趴下。","　　因为李解又吼道：“今日逃亡者，天涯海角，吾必追之！追之必斩！斩必全族！如有违誓，天诛地灭——”","　　这一声大吼，用的是郑、宋方言，说吴地方言，这些笨蛋根本听不懂。","　　有人投降，自然也有人顽抗。","　　甚至还有人大声喊道：“汝杀申侯之子，此乃大罪！”","　　“呸！谁杀我，我杀谁！此乃天理——”","　　嗤！","　　一刀戳死夹在腋下的那个倒霉蛋，脚尖一勾，战锤又一次回到手中，李解朝着喊话的声音又是一掷。","　　咚！","　　那是一架马车，车板居然被砸了个对穿，车厢内，有个华服少年瑟瑟发抖，双眼无比惊恐，瞪圆了之后一动不敢动，因为带着血土的锤头，离他的面门，居然就只有一寸来去。","　　差一点就被人一锤子砸死啊！","　　“愿降！愿降！吾愿降啊！是戴季子，是戴季子所为！是戴季子让弓手射你！”","　　终于听到了人话，李解顿时痛快，一边杀一边盯着那几辆马车，只要马车敢冲，他就敢跳！","　　谁冲谁就是主谋！","　　不过万万没想到，这些御手也不是笨蛋，看到李解虎视眈眈盯着马车，就知道这不是选择冒险跑路的英勇时刻。","　　“戴季子？！是何猪狗！出来——”","　　李解一声咆哮，拎起一根对方的长矛，将一个想要绕开的骑士捅死之后，闲庭信步一般走到马匹身旁，然后翻身上马，两腿紧紧地夹住了马背，握着手中的战刀，恶狠狠地朝前一指：“一人做事一人当，戴季子是吧？！出来！我数三声，一声斩十人，三声过后，全员皆斩！”","　　“一！”","　　数了第一个数，对方没有动静。","　　“沙哼！”","　　嗤！嗤！嗤……","　　利刃入肉的声音十分清脆，伴随着“鳄人”沉闷的喘息声，有着无比惊悚的感觉。","　　根本没有任何犹豫，在场身穿华服之人都是目瞪口呆，他们怎么会想到，阴乡猛男居然猛到这种地步！","　　怜悯呢？怜悯何在？！","　　“二！”","　　李解冷冷地看着他们，数了第二个数。\n        "]