["　　三次“白黑战争”之后，李村长盘点了一下家底，基本能让他作威作福好一阵子。","　　总之一句话，还行。","　　“威压‘黑蛟’，‘百沙’归附，还未知首李所图？”","　　“菜鸡互啄就菜鸡互啄，还什么威压什么归附，你有病啊。”","　　“下柳”公子巴：？？？？？","　　说实话，沟通确实是个麻烦事儿，别说“沙野”这些个“野人”了，就连公子巴这个贵族，要不是他能说两句吴国方言，那跟李村长交流起来，肯定是鸡同鸭讲。","　　所以人才这种资源，属于稀缺资源。至于能说“雅言”“俗语”的，无一例外，都是人才。","　　这也是为什么李村长要坑“下柳”公子巴的原因，人才不好找啊。对李村长有用的人才，基本都是贵族。","　　贵族能跟“野人”一起吃饭？","　　要不是“下柳”公子巴实在是穷得不行，老家又是个菜鸡弟弟国，怎么轮也轮不到李村长捡这个便宜啊。","　　硬要说“下柳”公子巴，还真是个人才，哪怕在吴国内部比较一下，都是不差的。不过他是六国公子，国小邦弱被吴国这种大国看不起，现在又恰好碰上吴国讨伐“南巢氏”，有肥缺也不可能给你一个外国人啊。","　　你说你姓姬，吴国公子哪个不姓姬？这“含姬量”可比六国强多了！","　　“首李莫非就乐见于此？”","　　“下柳”公子巴再度问道。","　　“我想让大王封我于此地，你可有计策？”","　　“有上中下三策！”","　　伸出三根手指头，“下柳”公子巴很是骄傲，就等着老板夸他。","　　然而李村长一脸无语地看着他：“你就不能直说？”","　　“……”","　　一脸郁闷的公子巴只好道，“下策，‘百沙’归附，首李为‘百沙’共主，略作骚动，必为吴国大王所知。”","　　“中策，公子寅率三师讨伐‘南巢氏’，首李若是相助，必为公子寅所看重。”","　　“上策，献宝于大王。”","　　“……”","　　李村长听了之后，也是相当地感慨，“老子还以为你们这些原始人相当淳朴呢，感情玩得也是套路啊。”","　　“下柳”公子巴：？？？？？？","　　“唉……”李解一声感慨，“什么狗屁上中下三策，不就是‘杀人放火受招安’外加拍马屁吗？而且这拍马屁居然是上策，我真是……欣慰啊。”","　　“首李如何处置？”","　　“哈哈哈哈哈……”","　　大笑一声，李村长拍了拍公子巴的肩膀，“英雄所见略同啊。”","　　此言一出，“下柳”公子巴眼睛一亮，他采风遇见李解之后，就觉得这个“野人”头领有点奇怪，根本不像正常的“野人”，甚至不像正常人。","　　现在一看居然还能蹦跶出来这么一句妙语，这说明什么？这说明李村长祖上肯定是文化人啊。","　　“首李莫非曾经游历他国学宫？”","　　“没有没有没有，我就没出过国，我纺织学院毕业的。”","　　“？？？？？”","　　感觉根本没办法交流的“下柳”公子巴，只好放弃打听李村长的来历。不过公子巴也隐隐约约有点猜测，因为“李”这个姓，是来源于官名。","　　齐鲁一带的国家，执掌刑名司法的主官，就叫“李官”。","　　这让公子巴大胆地假设，自己老板祖上肯定是法律工作者，出身绝对不凡啊。","　　能够掌刑的人，一定是君上的亲信，而且是亲信中的亲信，一般不是同父异母，就是同父同母的兄弟。","　　如今姬姓天子的先祖，披荆斩棘开拓疆土的时候，给当时天子做掌刑官的人，是姬姓天子的最大外姓盟友。","　　不管是哪种情况，都说明身份不凡，出身高贵。","　　一时间，“下柳”公子巴露出了一个神秘莫测的微笑，他自以为捡到宝了。","　　“巴外出游历二十六国，今得奇货，必偿所愿。”","　　“你没病吧。”","　　李解眉头微皱，总觉得这个菜鸡小国出来的逗逼公子，有点神经兮兮的。","　　“首李可有决断？”","　　“这还想个屁啊，当然是拍马屁送礼啊。”","　　瞪了一眼“下柳”公子巴，李村长直接道，“大王喜欢什么东西？我看看能不能搞一点过来。”","　　“当今吴王年老力衰，美色自是无用。”","　　“蛟龙皮革怎么样？”","　　“吴国多用犀甲，蛟皮次之。”","　　“鳝鱼？”","　　“……”","　　“那白沙村就这点家当啊，除了黄鳝够多，我实在是想不到还能送什么。”","　　“首李，适才我说过，我曾游历二十六国。”","　　“你说你一个跨省旅游说得这么骄傲，我也真是……”","　　叹了口气，李村长也没打算吐槽，反而问道，“好吧，‘下柳’有何对策？”","　　“何为‘对策’？”","　　“有话快说！”","　　暴怒的李村长顿时把腰间的锤子又握在了手中。","　　“淮夷手中有白鹿，以首李之威，定能取之！”","　　“白鹿？”","　　李解一听，顿时摩挲着下巴。这白鹿到他手里，也就是一锅肉，可到了诸国君主手中，那妥妥的“祥瑞”，必须是“天命”啊。","　　“淮夷往来广大，我哪里知道他们的白鹿藏在何处？”","　　“‘黑蛟沙’渡江，往北半日，有淮夷之‘鹿邑’，那白鹿，就在‘鹿邑’。”","　　“淮夷有兵卒几何？”","　　“淮夷弱小，以首李之威……”","　　“我怎么感觉你是想让老子去送死啊。”","　　说罢，李村长把手中的锤子扬了扬，“就老子这身装备，跑去抢一国之宝，这就是寻死啊。”","　　“首李且慢！”","　　一看老板不按套路来，“下柳”公子巴赶紧道，“非是让首李一人前往，今‘白沙’三胜‘黑蛟’，首李乃‘百沙’第一人。此时若携大胜之势，总率‘百沙’之青壮，渡江攻略淮夷，何乐而不为呢？”","　　这么一说，李村长就来了精神，小声地嘀咕起来：“对啊，现在火并了‘黑蛟沙’，那些跑过来跪舔的小势力，正好可以拿来整合整合。大家混一个社团，总得出出力啊，不能尽吆喝了。”","　　既能达成获得白鹿的目的，还能顺便整合一下“归顺”他的众多“沙野”势力。","　　连“黑蛟沙”都能时不时带人过江抢劫淮夷，没可能现在的白沙村做不到啊。","　　想到这里，李村长露出了一个微笑：“‘下柳’不愧是智者，过几天我们就收集舟船，集合‘沙野’之众，过江问淮夷借白鹿一用。”\n        "]