["　　选择跟“黑蛟沙”干一炮，也是要看时间的。","　　最近吴国的大王在紧密备战，之前“白沙里”升格为“白沙村”，官吏们过来盯住李解不要搞事要和谐，也是为了防止“沙野”骚动。","　　每年“沙野”之人都要骚动一下，没饭吃能不骚动？","　　自古以来都是按闹分配嘛，吴王觉得嫌弃，就打发个仨瓜俩枣，一个冬天，也就过去了。要是吴王觉得恶心，那就打发几十个健旅过来，一个冬天……也不用过了。","　　总之，村长李解几次前往姑苏城卖农副产品，也是为了打听一下行情。","　　根据李解的判断，吴王今年秋天，应该是要往西南干一仗的，估计是个不小的势力，因为李解看见姑苏城外训练的王师，最少有三师。","　　吴国都城姑苏，一共也就六师。","　　“雕，见过南巢氏么？”","　　“骑虎驭龙南巢氏。”","　　沙雕弟弟啃着一只鸡腿，将肉吃下去之后，才开口对李解说话，这是李解教的，嘴里有东西不准说话。","　　这一次，吴王要攻打的，就是吴国西南地区的“南巢氏”。","　　能够让吴国动用三个师，绝对算得上大势力。","　　如果“南巢氏”在吴国西南，也就是伐木摘菜，倒也没什么。偏偏“南巢氏”居然在吴国西南开始种地。","　　作为一个纺织学院毕业的工头，李解很理解吴国的大王，谁特么敢抢老子生意，看老子不把他祖宗十八代的隔夜屎打出来！","　　那为什么吴国的大王不来打“沙野”之人呢？","　　因为“沙野”之人好歹大范畴上，是受吴国大王统治的，需要的时候，还是可以吸纳进入内部，培养成好同志的嘛。","　　“南巢氏”算个鸟？那是外敌！","　　都是种地，区别就在这里。“沙野”之人种地，那叫开荒。“南巢氏”之人种地，那就叫抢地盘！","　　“骑虎驭龙南巢氏……”李解摸了摸已经窜毛的胡须，“看来是跟老虎和鳄鱼有关系了，将来有机会，可以过去做生意啊，搞一件虎皮，献给吴王，说不定就能搞个官当当。”","　　以前吴国还有封君采邑，如今都是官爵一体，只有最顶级的公卿之位，才有采邑。但也没有封地，很多年前的封地，也都被吴王收了回去。","　　如今的吴国大王勾陈已经五十多岁，但相当的有本事。边境地区都设置了县，每个县都设置了相、尉，换作邻国奄国、徐国，肯定都用宗室子弟来充当高位。但吴王勾陈成为大王后没几年，这些边境地区的县，半数以上都不是宗室子弟。","　　有些县相，是吴王花了大价钱，从外国请来的。","　　能够有这样的胸怀，在这样的时代中，绝对算得上明君。","　　“解，当真要和‘黑蛟沙’相搏？”","　　在家中做竹制品的旦有些担忧地看着李解，她把李解“捡”回来之后，想的也就是找个强壮的男人，可以养家糊口，顺便把弟弟雕养大。","　　只是万万没想到“捡”回来的老公有点厉害……","　　当月就把她搞怀孕了，现在旦不去上班的原因，就是肚子渐渐大了起来。","　　好在李解养家糊口的技能不少，除了制作竹制品之外，烧炭也成了一门技术，教给了旦，让她主持建窑烧炭。这活儿老弱妇孺也能干，秋冬之后，就能大赚一笔。","　　“想要改变‘沙野’之人的身份，首先要让大王看到我们的价值。”","　　李解看到旦和雕都是一脸不解的样子，笑了笑，拿起一枚镝，“价值，镝就有价值，拿着镝，我们就能买很多东西。现在，我们要做的，就是让大王，觉得‘白沙’是一块好镝。”","　　好镝真好！","　　大王勾陈要是不这么说，李解岂不是就农妇山泉有点田了？","　　如果说太平日子，其实也没关系，怎么过一辈子不是过。关键这年月，李村长几次前往姑苏城，别看热热闹闹太太平平的样子，买菜的“城里人”都在兴致勃勃地念叨着“大王讨哪里”“大王伐哪里”“大王征哪里”……","　　打仗，是这年头“城里人”的日常啊。","　　“城里人”也种地，但和种地比起来，“城里人”更喜欢打仗。","　　因为打仗之后，只要立功，土地只会越来越多。","　　现在姑苏周围的上等水田，早就被瓜分一空，再想要获得土地，就只能去江北的边境县。","　　可那里有淮夷，怎么办呢？干死他们。","　　干死了淮夷，土地就是他们的。","　　李村长估算了一下，整个姑苏城周边地区，总人口应该在三十五万左右。发动国战的话，光姑苏地区，就能搞十来万部队。","　　僧多粥少，守卫姑苏一共就六个师，一个师三千人，一万八千人的编制，想要混进去是多么的困难。","　　更何况，竞争对手又不止姑苏地区。","　　所以一旦大王又要征讨哪个，踊跃参军是常态，贿赂参军是习惯……总之，当兵打仗容易死人不假，可机会多多好处多多。","　　只要你够猛，金钱美人一大堆啊。","　　和打仗比起来，“沙野”之人的互殴，那算个啥？","　　战争是日常的年月，李解想要农妇山泉有点田，就是痴心妄想。所以，得壮大自己，这是不需要犹豫的事情。","　　只是现在想要壮大自己，造反是没戏，那就只能进体制。","　　可哪怕吴王再怎么开明，宗法才是吴国的根本，不可能说因为李解一统“沙野”，就封个李解沙野君或者沙野子……说不定直接就出动一个师，让李解不但做不成沙野子连沙耶子也做不成。","　　李解这几个月摸了摸吴国的路数，寻思着将来开展业务吧，至少得混成吴国之民。现在这状况，哪怕他想要做工头，也不给这个机会啊。","　　所以，眼下李解的想法就是，先把“黑蛟沙”这个看上他老婆的瘪三给干挺，让大王勾陈也听说一下他李解的名声。完事儿之后呢，就表示咱们“沙野”之人，也是一颗红心向大吴，将来吴王征兵，咱们“沙野”之人，也是想要尽一份力啊。","　　只不过，和李解这种狂霸酷拽不同，“白沙村”敢怒不敢言的村民们，都对于要和“黑蛟沙”干仗感到害怕。","　　然而跟讨薪工人大战几百回合全部胜出的恶霸工头，表示打群架也是讲究科学和技术的！","　　这要是人多就稳赢，工人还用讨薪？不是早就应该拿到血汗钱了？\n        "]