["　　条约就是厕纸，承诺都是放屁！","　　当初还在纺织学院摸鱼的时候，李解就深刻地明白了这个道理。","　　当然了，象牙塔里教书育人的老学究们其实相对还好，真正教李某人做人的，还是搞行政的牲口们。","　　此时此刻，此情此景，李村长总觉得“黑蛟沙”的几个老头儿，长得很像学校行政楼里管打印室的……","　　原本要让赔的一百只鸭子，李村长直接加了个零。","　　反正“黑蛟沙”的人也看不懂，加个零怎么了？加个零这是利息！","　　和“黑蛟沙”大多数土鳖不同，几个宿老居然识字。不过就算是识字，他们也认识得很少，而且认识的还是姑苏城里的大篆。","　　像李村长这时候掏出来的简体字……无能为力，无能为力啊！","　　“首、首李……这、这是何处文字？”","　　“我自创的！”","　　李解他……磊落。","　　要不是旁边还站着一百多条“鳄人”，“黑蛟沙”的宿老们绝对是要发飙掀桌的。","　　你自创了？你自创的拿来给我们看？！","　　可是，就像当初“白沙村”的村民们一样，几个憋屈老头儿也只能敢怒不敢言。","　　把羊皮上面的要求说了一通之后，“黑蛟沙”的老头儿们脸都绿了，接着又是一阵红一阵白，想要发飙又不敢发飙。","　　更糟糕无比的是，李村长还加了一句话：“不作商量！”","　　把手中的战斧一亮，村霸李解大有你们不答应，老子就要开始砍人的架势。","　　其实财帛这种东西，“黑蛟沙”方面还是能够忍受的。","　　关键是李村长有一个要求很让人为难，那就是，李解要让那个提出要娶自己美女老婆的家伙出来一见。","　　要不是看到李解握着石锤的那只手青筋爆出，“黑蛟沙”的宿老们大概也就答应了。","　　但看现在“带恶人”李解的精神状况，几个小老头儿都是忐忑无比。","　　“怎么？！你们连这点小小要求都不答应？是不是看不起我看不起‘白沙村’看不起所有‘白沙勇夫’看不起云亭‘五更’看不起大王？！”","　　“这这这……这从何说起，从何说起啊！”","　　“把人交出来！”李解双目圆瞪，见老头儿们很害怕，于是又露出一个微笑，“你们不要怕，我不是什么好人……不是，我其实是一个很好说话的人，把人叫过来，我就是见个面，聊聊天。正所谓英雄惜英雄啊，能够看中旦，说明有眼光啊！”","　　李村长的语速非常快，实际上几个老头儿都没太听明白，有些词都不知道什么意思。但大概意思配合李解现在的可怖面容以及夸张的肢体动作，猜还是不难猜到的。","　　“好！”","　　六十二岁的老头儿一咬牙，似乎是下定了一个决心，对另外一个五十八岁的老头儿道：“细桑，去唤三黑来此。”","　　五十八岁的老头儿叫“细桑”，见六十二岁的老头儿这么一说，也是无奈地点点头，然后回了声：“是。”","　　很快，一群“黑蛟沙”的青壮，就跟着细桑前往寨墙之中。","　　整个场面极为萧索，甚至还带着一点点悲壮。要不是李村长张牙舞爪洋洋得意的模样实在是大煞风景，整个场面还是很感人的。","　　“昆兄，三黑之祖，就是杀蛟之人。”","　　“哦？”","　　听到小舅子这么一提醒，李村长顿时明白过来，感情还是英雄之后？怪不得这么有种，一看“白沙村”富了起来，就想着先富带动后富，最终走向共同富裕。","　　要不是李村长当过工头，差点就信了！","　　他干趴下的非法讨薪工人，哪个后富了？苦了五六年攒了点血汗钱之后，不还是还得继续任劳任怨十多年，直到自己子女也出来打工？","　　想要来钱快，那必须得先富！","　　后富是没有出路的！","　　李村长现在是满肚子的恼火，“黑蛟沙”的王八蛋，不但想抢他的钱，还想抢他的美女老婆，这能忍？","　　以前面对非法讨薪的工人，他不能把人给打死，因为打死了要坐牢。可法律要是不管……现在就是法律不管的时候啊，太爽了！","　　就吴国那破律令，都他娘的是从外国抄来的，自己人都不当回事，还能管得着他这种一等“野人”？门儿也没有啊。","　　除非吴国大王给他个公务员当当，那还考虑考虑做个奉公守法的好乡民。","　　正在等人的李村长等了老半天，就听见“黑蛟沙”寨墙之中在争吵，就是没看见有人出来，顿时大怒：“‘黑蛟’视我‘白沙’无人耶！孩儿们——”","　　“有！”","　　“列队！”","　　嘀——","　　队长们立刻吹动骨哨，“白沙勇夫”再度列队，弓手矛手整齐划一，那叫一个威风凛凛。","　　唰！","　　全部站定之后，那气场直接碾压几百号“黑蛟沙”出来壮胆的青壮。","　　好些个人高马大的“黑蛟沙”青年，直接吓的转身就跑，有几个甚至直接当场就尿了。","　　看这些家伙身上还带着伤疤，一看就知道平日里属于好勇斗狠的。偏偏见到了“大场面”，直接怂成了狗。","　　李村长更是不屑地撇撇嘴，扯开嗓门吼道：“立正——”","　　哗！","　　“白沙勇夫”立刻站得笔直，毕竟是练过的。李村长训练“白沙勇夫”的方法很简单，做不到就打，打到你会为止。","　　你可以反抗，给你这个机会。但是机会给过“白沙勇夫”每一个人，他们都没有抓住机会。","　　最终……选择了老老实实恰饭。","　　毕竟，“首李”这个人虽然暴躁，也爱打人，可管饭啊，还有肉呢。","　　“首李且慢，三黑来了，三黑来了！”","　　远处，五十八岁的细桑一路跑一路喊，之前还用着的竹杖，早就不知道扔到了哪里去。","　　跟在他身后的，还有一个满脸络腮胡子，纹身断发满身肥膘的家伙。","　　看那身量，也不比李解小多少，李村长估摸着，这家伙最少也有一米八五的样子，体重两百斤朝上绝对富余。","　　“瞧着牛高马大的，怎么这么不给力？”","　　本以为英雄之后应该还有点胆气的，结果大失所望啊。","　　三黑一脸衰样，看到李解那三层甲之后，早就吓得浑身发抖，当初也就是想着敲诈勒索，可谁能想到，“白沙村”怎么就出现这种比蛟龙还凶狠的妖怪？","　　“你就是三黑？”","　　李解不动声色，语气很平稳地问道。","　　三黑一听李解的口气，大概觉得李解应该还挺好说话的，于是上前挤出一个笑脸：“三黑见过……”","　　砰！","　　不等三黑反应过来，李解上去就是一锤子，连惨叫声都没有，三黑当场去世。\n        "]