["　　盐城强，阴乡弱，这是客观事实。","　　李乡长带着小弟们跟公子玄火并，只能尽量少犯错。","　　多算胜，少算不胜，在哪儿都是这么个道理。","　　把能做的都先做好，剩下的，就是临场发挥。","　　连续进行了几次阴乡内部的思想统一讲话，基本上阴乡一万来号男女老少，都有了一个概念，那就是：不跟着他李某人干公子玄，那就没饭吃，跟着干，冬天包吃包住。","　　“野人”们本来就敢怒不敢言，这时候一看还有福利，那还寻思啥啊，肯定干呐！","　　商无忌彻底将自己的核心成员转移到了白沙村，人丁谈不上多么兴旺，但都是精干人员。","　　而且商氏女子相当紧俏，比如公子巴、嬴剑这些人才，对于野娘们儿兴趣不大，但是商氏女子，却是恨不得天天弄个獐子、大雁过去求婚。","　　不过正因为商氏女子紧俏，商无忌顺势就抬抬价，这想要娶商氏女子，没点本钱是万万不行的。","　　最少最少，也是“市掾令”这个级别。","　　所以，第一个成功娶到商氏女子的，并不是李解，而是嫱的老爸。","　　为此，李解专门给嫱的老爸修了一栋小别墅，跟“大榭”有些不同，但比沙瓜的房子要强得多，加了西厢和一个柴房。","　　除此之外，还送了一匹怀孕的母马。","　　母马并非是怀了李铁根的种，被抢来阴乡的时候，就已经怀孕了。","　　李解带人训练的时候，养殖中心那里说母马快生了，让李解回去看看。","　　李乡长回去的时候，母马已经在马厩里开始生产，产房外，嫱的老爸连市掾的工作都顾不得，急得来回踱步，紧张得仿佛是自己老婆在生孩子。","　　“生了，生了，生了生了……”","　　马厩内，传来了沙瓜的声音。","　　李乡长一愣：“瓜在接生？”","　　“嗯。”","　　不多时，干草中就站起来一只小马，母马跪在地上，慢慢地舔舐着小马。","　　“首李，帮忙取个名吧！”","　　嫱的老爸一看就是粗人，浑身上下都透着一股“江湖气”，此刻，他激动地看着李解，还是抑制不住紧张。","　　“唔……我想想。”","　　李乡长看了看马厩中已经颤颤巍巍站着的小马，忽地看到马厩的墙基上，居然有一颗骨螺露在外面，抠了两下抠出来，李解一愣：“这种螺……眼熟啊。”","　　“首李？”","　　“应该是……骨紫螺？”","　　毕竟混合了泥土，磨掉了很多外壳，李乡长出神了一会儿，然后道，“此驹有贵气，就叫‘紫悦’吧。”","　　“多谢首李！”","　　“嗯。”","　　李解点点头，心思全然不在little-pony上，手中的骨螺很小，但大概还是能辨认出来，这是一种外形类似刺螺的螺。","　　“我记得这玩意儿是生活在福建往南的啊，为什么这里也会有？”","　　纺织学院的校史中，专门讲过这玩意儿，因为这玩意儿制作出来的东西，卖价要高得多，手工丝织品出口中，有了这个，卖地中海国家可以涨三倍价钱。","　　“骨紫螺”只是李乡长对它的称呼，它的作用，就是从螺里面提取紫色，而且上色之后，不容易褪色。相较紫草，显然要经久耐用，而且紫色相当明亮。","　　“应该还是气候的关系。”","　　李解想来想去，只有这个解释，因为这时候姑苏西南方向，居然还有老虎出没，吴越交界处，还有小型的象群，气候环境显然和李解的惯性常识有点偏差。","　　吴国的总人口数量不低，几百万人的规模还是有，但是，因为列国纷争的缘故，大国为了保证人口存有量，有意地降低了剧烈的大规模人口迁徙。","　　几乎所有大国，其重要城市，人口都在十万以上。城邑为中心，乡野为辅，城乡区分极为鲜明。","　　核心人口都在城市中，而乡野，大多都是野蛮生长。","　　比如“沙野”，离姑苏这么近，也能发展出万把人。像李解这种带着“野人”对外开拓生存空间的，万中无一，列国之中，几乎不存在这样的人。","　　自然环境和社会环境，造就了迥异非常的风貌。","　　“好东西啊。”","　　攥着这颗“骨紫螺”，李乡长感慨着，有了这个东西，就能获得最高级的紫色染料。白沙村本身就有能力生产丝绸，而紫色，在这个时代中，又是最顶级最名贵的颜色。可以想象，掌握了这个，就等于掌握了比黄金还硬的硬通货。","　　“好东西啊。”","　　李解眼热地又感慨了一声。","　　“良人为何盯着这颗螺？”","　　听到声音，李解扭头一看，是商小妹，于是他突然灵光一现，问商小妹，“商姬，这种螺，你可知‘百沙’附近，何处有？”","　　“非是湖泊所有，当是海螺。”","　　接过李解手中的“骨紫螺”，商小妹看了看，“或许，可往‘东沙’看看。”","　　“东沙”说是说“百沙”之一，但实际上距离“百沙”还挺远的。从白沙村出发，前往“东沙”花的时间，比去姑苏还多。","　　“东沙？”","　　“嗯？”","　　商小妹道，“运奄氏曾与‘东沙’市易，以贝为币。‘东沙’多盐，亦多海贝。”","　　也不是所有贝壳都能充当货币，只有一种颜色偏白偏淡紫色的蛤蜊，才能拿来当货币用。","　　这种蛤蜊颜色很特殊，一眼就能认出来，想要造假蒙混过关，还真是有点不容易。","　　“看来，等把公子玄这个老乌龟打趴下之后，可以去‘东沙’看看。”","　　言罢，李乡长对商小妹道，“商姬，谢了。”","　　转身离开，商小妹攥着手中的“骨紫螺”，张嘴问道：“良人，这螺如何处置？”","　　“送你了。”","　　转头冲商小妹挑了挑眉毛，李乡长心情松快多了，哼着小曲儿，寻思着这将来搞了紫色的丝绸，怎么地也得卖它个几十万！","　　他也没想到，跑来给小马取名，居然还有这么个意外发现。","　　“噢~卖力偷破泥——”","　　心情相当不错的李乡长，一路走一路颠，恰好沙瓜处理好了马厩中的事情，见到他之后，问道：“首李，还有几匹待产母马，到时候小马也要取名么？”","　　自从李乡长给大叫驴取名李铁根之后，给牲口取名，成了一种“风俗”。","　　“还有几匹啊？”","　　“五匹。”","　　“这么巧啊。我想想，云宝、碧琪、柔柔、珍奇、苹果嘉儿……貌似现在还不叫苹果，柰子嘉儿吧。”","　　“……”","　　“瓜，你怎么了？”","　　“首李，我记不住。”","　　沙瓜一脸无辜，这些小马驹的名字，很不好记的样子。","　　“瓜啊，你要加油啊，以后你可是小马里亚的大总管，怎么可以连自己的小马名字都记不住呢？”","　　拍了拍一脸懵逼的沙瓜肩膀，李乡长心情越发地不错，背着手，飘飘然地离开。\n        "]