["　　能跟着李解观摩炸鱼的人并不多，除了“鳄人”之外，“白沙勇夫”只有旦的亲族才有资格。","　　原先看守“布库”的两个叔叔，是为数不多有资格的人之一。","　　不过看到了李乡长带人炸鱼的场面，两个叔叔当时就跪地求饶，光天化日之下，连连大叫“龙神恕罪”。","　　李乡长一开始也没闹明白，这他娘的怎么就跟“龙神”有关了？后来才知道，这天上的闪电，就是龙。","　　至于鳄鱼，它是“龙”不假，但那是后来叫开了，本质还是“蛟”。","　　“闪电是龙？”","　　一脸懵逼的李乡长寻思着，“这龙还是个自然现象的二次创作啊！”","　　“首李之威，堪比龙神！”","　　“龙尼玛个头！”","　　两个叔叔拍马屁的水平很次，但效果却很硬，因为李解突然发现，炸鱼的时候，别说这群文盲了，连那些姬巴从老家坑蒙拐骗过来的老乡文化人，也是一脸的神神叨叨，各种惊惧莫名。","　　“下柳，为何‘诸舒’卿士，也会如此失措？”","　　“吴楚之地，皆敬鸟、龙。”","　　鸟是燕子，龙是闪电。总之，都跟天上的东西有关。再朝上，就是“太一”神，算是楚地的至高神，不是至高也是之一。吴国跟楚国差不多，不过因为是姬姓缘故，吴国的至高是“帝”、“天”、“上”，总之，跟中原老哥们儿不脱节。","　　不过毕竟吴国是带着蛮子们唱歌跳舞，行情还是有别中原，跟楚国搞在一起这么多年，太阳神崇拜也是有的。","　　吴楚两地的鬼神，虽然不一定全都跟老天搭界，但主要还是指着老天赏脸。","　　所以，作为闪电的具体想象，“龙”是很神圣且有给力的物事。","　　比如楚国就有叶氏，其往来扬粤之地的舟船，都挂有龙旗。龙神崇拜属于相当广泛的信仰，而且影响力不低。","　　“唔……”","　　李乡长根据大舅哥的话，琢磨着一个想法，正面刚公子玄，其实是个高难度问题。","　　火药搞出来不难的，难的是让火药简简单单地发挥作用。最好的方法，其实就是炸鱼的时候，公子玄带人主动跳水里让“鳄人”们炸。","　　指望松树炮……很难。","　　这是李乡长将来要琢磨的问题，眼下解决不了松树炮。","　　纯粹木石加工和冶金技术卡着，短期内达不到要求。硬上的话，不出意外紧箍松木的铜铁件，只要放一炮，就会成为破片，把自己人射成残废。","　　有心训练掷弹兵，可控制距离不够，加上公子玄这个老畜生手中有数量可观的战车。不但有战车，还有骑兵。","　　吴国是个相当奇葩的地区强权，因为以前特别土鳖，所以大国有什么好用的，都会拿来学一学。","　　加上盐业发达，跟齐国一样，哪怕什么都不干，光贩盐，也是靠着硬通货旱涝保丰收。","　　有钱就能挥霍，骑兵虽然马小力弱，可机动性还真不是盖的。","　　李乡长可不觉得跟人跨区开片的时候，别人有三蹦子乱窜，自己兄弟们只有永久牌脚踏车还能全无敌。","　　最重要的一点，“鳄人”数量太少，撑不起大场面。","　　掂了掂手中的“手雷”，李乡长心中暗忖：这他娘的不如直接给公子玄来个狠的，才能一鼓作气赢得漂亮啊。","　　而且带着火器训练，本身就要先解决自己人的敬畏问题。","　　别说“白沙勇夫”了，连“鳄人”都惶恐不安瑟瑟发抖，以为这是晴空霹雳，真要是顺顺当当地执行作业，李乡长自己都觉得有如神助。","　　“无忌，公子玄此次遣使前往姑苏之外，可另有动作？”","　　商无忌想了想，对李解道，“雉邑。”","　　直接跨境赶到鹿邑，李解也觉得公子玄不太可能，除非直接出动战车和骑兵。不过这年头打仗很吃配制，步兵劲卒没有到位，光有战车和骑兵也不行。列国纷争，早就度过了“堂堂正正”开片的阶段。","　　兵法计谋层出不穷，各国累积的案例，实在是多得惊人。","　　听到商无忌的话，李乡长点了点头，雉邑是离盐城最近的地方。如果公子玄要先报复，肯定先把雉邑给打下来，出口恶气。","　　除了出气，占领雉邑之后，顺着雉水就能南下到阳口大埝，随时可以组织渡江。","　　明知道公子玄会干雉邑一炮，虽说也不心疼雉叔长尾这个老家伙，可一想着自己的地盘还没捂多久呢，就要被人给占了，还真是不爽啊。","　　“等以后老子发了，训练好水军，直接抄海路干他一炮！”","　　可惜没那实力，要不然李乡长带着舟船直接沿海北上，还真能偷了公子玄的家。","　　只不过，这对情报的考验非常高。","　　阴乡斥候的个人素质是相当不错的，毕竟“百沙”之人，常年在水陆之间游荡，摸爬滚打也算是经验老到。","　　在扬子江口这一亩三分地上，因为熟悉地理环境，算是天生的斥候。","　　不过长距离打探，实在是让李乡长捉急……","　　文盲连话都说不利索，可别指望把情报描述的清清楚楚明明白白。","　　就这些文盲，连跑一趟云亭，把那边泥鳅价钱摸清楚都做不到，何况跑盐城，跑雉邑？","　　搞不好还暴露了阴乡都是一群臭土鳖的事实，那多尴尬？","　　不过具体到战术执行上，倒是很有用，因为这些文盲只需要传达一个消息，那就是：敌人来了没有。","　　至于说距离这里还有多远，有多少人，领兵之人是谁……手指头脚趾头凑一块不够用，绳子拿来打结也不够用。","　　李乡长不得不承认，自己这一方，多少还是吃了文化的亏啊。","　　难怪吴国大王招兵，也是招城里人，城里人至少识字率高啊，读书的多啊。","　　“首李是想以‘龙神之力’，一举击败羿阳君？”","　　商无忌从妹夫的神情，猜到了他的想法。","　　“怎么？不可以？”","　　“不！”","　　商无忌神色有些亢奋，竟是斩钉截铁地说道，“此举……正合吾意！”","　　言罢，商无忌伸手又指向公子巴，“来时，下柳同吾相商御敌之事，我二人皆以为然。”","　　“一战定乾坤？”","　　见大舅哥又准备掏小本本，李乡长赶紧先阻拦了他，然后道，“可是就算有这个想法，想要执行，却是很难啊。”","　　“首李，其实不难！”","　　公子巴目光兴奋：“‘百沙’之人吃苦耐劳，何不远途夜袭！”","　　“夜袭？你们说的轻松，做起来哪儿那么……”李解突然一愣，“诶？你们这么一说，还真是有点搞头啊。”\n        "]