["　　吴王勾陈其实出手相当阔绰，大概是早就料到干死老兄弟姬玄计划的费用会很高，整个过程中会有很多人捞钱，所以吴王命郯、薛、逼阳、宋、鲁、留、纪等国“使廨”截留对外贸易的一部分款项。","　　这一笔外汇都是黄金，不是什么布匹，连晋国的镈币都没有，纯粹的黄金。有马蹄金也有金饼子还有各种金条，总计多少单独一个“使廨”是不知道的，他们只负责出钱，然后让“骑传”把钱汇总到逼阳国。","　　总之意思只有一个，干死姬玄，金票大大滴！","　　“此去东莱，只怕凶险。”","　　商小妹有些担忧，可是看到大厅里摆放着的黄金，她抿了抿嘴，又用崇拜的眼神看着老公，“不过君子勇猛，定能化险为夷！”","　　连公主出身的妫夭也是目瞪口呆，她长这么大，就没见过这么多黄金。","　　她的老爸就算是陈国之君，一次性掏出这么多钱，还是硬到不能再硬的硬通货，门儿也没有。","　　什么是霸主？！霸主根本不用担心钱的事情！","　　没钱就勒索嘛。","　　“我乃王命猛男，为大王分忧，这不是理所应当吗？不管前面是地雷阵还是万丈深渊，我都将勇往直前，义无反顾，鞠躬尽瘁，死而后已！”","　　吴国猛男，他骄傲！","　　“让人把黄金收着，先运一批回阴乡。”","　　好嘞。","　　商小妹顿时喜上眉梢，之前还担心老公因为去莱国风险大，就不接这个私活儿呢。人家大王多有诚意啊，明里暗里这得多少钱？！","　　对商小妹来说，吴王勾陈是想称霸也好，是想传承也罢，跟她有什么关系？深层次的东西，她不想去考虑。","　　活在裆下，老公只要够猛，还不是爽翻天？！","　　作为爱财有道的女良人，商小妹现在把老家人当狗来用，什么“运奄氏”，不就是狗吗？现在谁是大吴最红的？","　　擎天柱带哥！","　　“只是一个‘玄武子’，怎至于此？”","　　陈夭和商小妹不同，她是陈国公主，天生的政治动物，而且被拿来联姻，有一定的见识也很正常。","　　只是吴王勾陈的操作，已经超出了她的想象。","　　一个地方公子的叛乱而已，至于动用几乎灭国的财力物力？","　　而且陈夭也知道，此刻吴国王师正在扫荡江淮，淮夷又被犁了一遍。吴国王师的战斗力根本没有削弱，还是那么凶猛，横推五百里根本不成问题。","　　都强到这个地步了，居然还要让猛男跑国外搞破坏？","　　“你懂什么？！”","　　李大帅一脸的不屑，“狮子搏兔亦用全力，懂？！”","　　“……”","　　其实李解回绝一下吴王也不成问题，毕竟他刚刚在国外干了一架。不过大概也是怕他拒绝，吴王勾陈明暗两条线给了大量资源，并且为了安抚李解，还给了“大乡帅”这个独一无二的头衔。","　　这要是出使莱国再办成大事，功劳就大了去了。","　　正常来说，一个老头子老板没可能这么折腾，所以李解猜测，勾陈的身体肯定出了点问题，不然不至于如此。","　　吴王火速提拔他这么一个“青壮派”，显然不是给自己用的啊，他都一把年纪了，提拔李解干什么？用子起用得好好的，王师也很猛，没那么需求。","　　所以这很大概率，就是给下一任吴王铺路。","　　只要李解立功，下一任吴王上台，正好给他加官进爵。","　　以李解现在刷出来的国际声望，新的吴王等于一上台就有不错的国际地位，甚至连外交关系都直接建立了好几条非常成熟的。","　　只可惜这些都只是猜测，李解并不清楚吴王勾陈到底发生了什么。实际上，别说是他，姑苏内外几个公子都是觉得奇怪，很多人跑去太宰子起那里打听，旁敲侧击之下，子起半个字都没有吐露。","　　钱照收，但消息不卖。","　　“李君若去东莱，可否放吾归陈？”","　　“你想得美，像你这样的蛇精，我要是不做一回许仙，这还有什么追求可言？”","　　“……”","　　陈夭完全听不懂李解在说什么，但也知道不是什么好话。","　　之前列国谈判，她是真的战战兢兢，听人说陈蔡两国派了使者过来要把她赎回去，结果被逼阳子妘豹给回绝了，还说她根本不在逼阳城中。","　　要不是商小妹看管森严，她真的很想偷溜出去。","　　到时候列国退去，她便知道无望，本以为李解会连夜就把她给干了，可万万没想到大姨妈都来了两回，眼见着春姑娘要来了，吴国猛男居然还是没有发春，一副花姑娘不好玩的样子。","　　有那么一瞬间，陈夭觉得或许吴国猛男其实是个正人君子也说不定呢？长相是凶恶了一点丑了一点，可说不定是个好男人。","　　要不是晚上李解跟她说要给她看看“擎天柱”，她大概就信了。","　　连续几天让妫夭这条蛇精感受到“擎天柱”的厉害之后，李大帅就开始做一点闲活儿，比如说拿钱招募人手，比如说让“使廨”组织贩卖奴隶的队伍，比如说从逼阳国周围采购了大量的大牲口……","　　总之，和跟蛇精啪啪啪这种正经事比起来，不正经的事情很费心力。","　　好在他有两枚符节，“位高权重”就是有这点好，只需要下达命令，把握好大方向就行了。","　　同时“骑传”“舟传”也连续派出了消息，把密函传递到了阴乡，李解让商无忌准备好派出“鳄人”和“勇夫”北上。","　　路线差不多，都是先抵达逼阳国，然后再过境五国，进入莱国。","　　“李君，吾再送送李君！”","　　“妘君留步，送君千里终有一别，再送，妘君就要出国啦。”","　　“……”","　　逼阳子妘豹有些尴尬，但他是真的舍不得李解离开，而且李解交还将印之后，妘豹反手给了一枚相印。","　　如今李解是“相国逼阳”，是逼阳国的相国，怎么说也是个有高级职称的“大人物”了。","　　反正妘豹也没指望李解能如何辅佐施政，反过来妘豹辅佐李解还差不多，只是不想让逼阳国跟李解的关系彻底解除，死死地绑定了，才能放心。","　　“豹之家国能得保全，全赖李君之功，逼阳一日不灭，逼阳相印，便为李君所有！”\n        "]