["　　对于云亭“五更”的家老大惊小怪，李村长表示不屑。毕竟就这强度和档次，还不如军训呢。","　　再说了，云亭“五更”之所以能坐这个“五更”位子，也跟兵家本领无关。这云亭“五更”祖上姓仲，职责是给吴国第二任君主看坟。","　　看坟要是看出兵家本领来，那这坟头肯定是……出鬼了。","　　野人无礼不可怕，就怕野人有文化。","　　本来就因为“白沙多鳝”，多少让云亭“五更”有点想法。这野人有钱了，谁知道会不会搞事儿？","　　姑苏虽说派了人过来，叮嘱“白沙村”李村长要讲究和谐，可现在很明显就不和谐啊。","　　“黑蛟沙”干了“白沙村”两回，两回都败了。","　　要说这人性都差不多呢，云亭“五更”寻思着，自己要是“白沙村”的村长，怎么地也要干回去一波。","　　胜败且先不提，出口恶气也是爽的。","　　只不过，当家老把“白沙村”的见闻跟他说了之后，云亭“五更”当时就惊了，这摆明了“白沙村”是要走有活力社会团体的道路啊。","　　这不行，得盯着！","　　“解，云亭‘五更’又让人过来。”","　　乌黑靓丽的长发，在脑后用绳索系了一个结，旦的清丽脱俗，让李解百看不厌。不是柔柔弱弱的温润如水，还带着坚强和干练，有着这个时代坚强女性的优质特点，这是让李村长最满意也是最欢喜的。","　　作为李解之“妻”，旦很注意自己的行为，尤其是怀孕之后，她得体且相对优雅的仪态，即便是在云亭、芙蓉两个乡、市，也是受人称赞。","　　哪怕是“城里人”，也会感慨一声：白沙白沙，沙亦柔之。昔我往矣，美旦处之。岂敢定居，大榭畏之。","　　凡是跑“白沙村”唱歌感慨的“城里人”，都被某个村霸从“白沙村”追出去十多里。","　　打不死你们这群盯着别人家老婆的！","　　旦的美色，因为“养尊处优”越来越精致，加上怀孕之后的神秘母性光环，使得“美人”之名传播的很远。","　　早先姑苏城也就是土鳖才知道“白沙”有美色，现在好了，云亭和芙蓉的王八蛋简直是开着扩音喇叭逛街，跑姑苏一次要吹三回牛逼。","　　姑苏的人说城里哪家女子美如画，云亭和芙蓉的就一脸不屑：人之美色，唯白沙女旦。","　　这让某个村霸很不爽：你们看看你们说的这是人话？","　　要不是吴王勾陈年纪大了，李村长还真是怕大王盯上他老婆。","　　这要是盯上了，这不得先磨个三五斤颗粒火药出来，好炸鱼献给大王，让大王好好尝尝？","　　“那贱人还敢来！”","　　李村长拎着石斧就准备出去，旦连忙阻拦：“解，何必如此。”","　　“我去砍死他，让他大嘴巴到处说！”","　　“……”","　　见老公这副模样，旦还是美滋滋的，掩嘴窃笑，抚摸着小腹道：“解若不弃，吾知芙蓉有美人嫱，有布二十，可聘之为妾。”","　　芙蓉那里倒是有个“老牌”美女，不过不是本地人，是跟着越国老乡来芙蓉打工的。","　　原先也是旦的工友，一起洗过衣服吃过饭，难得没有一起洗衣服吃饭的一天，旦在河边“捡”到了李解。","　　这让越国那个名叫“嫱”的美女很伤心，尤其是现在旦的小日子过得不要太爽，成天只需要吩咐“下人”做事就行了，和“城里”的君侯夫人没啥区别。","　　尽管事实上沙旦也就是个地主婆的档次，但这不妨碍“嫱”很羡慕。","　　不管是吴国还是越国，正常“良人”是不会娶她们这种女子的。野鸡变凤凰的最大机缘，就是通过选拔，被送入王侯的宫中做“嫔御”，然后一步步努力，成为王侯的宠妾，自然就有机会成为“妃嫱”。","　　“嫱”的名字，也足以说明她的父兄是怎么想的。","　　不过很显然，一定是出现了什么意外，这才让“嫱”离开了越国，来到了吴国讨生活。","　　“有布二十，就能聘嫱为妾？”","　　“非吾开口，不可如此。”","　　李村长一听顿时大喜，这老婆硬是要得！不但主动给老公找小老婆，还专门找特别漂亮的。不但找特别漂亮的，还想着怎么给老公省钱来找小老婆……良配，良配啊。","　　“有妻如此，夫复何求。”李村长一声感慨，然后又正色道，“先让我看看嫱长什么模样！”","　　“……”","　　旦听到老公说“有妻如此”的时候，还挺高兴的，毕竟李解说的是“妻”，这很重要。只是没想到快乐只有三秒钟，果然男人都是大豚蹄子！","　　作为一个纺织学院毕业的文化人，李村长也没办法，他就这点爱好。","　　跟沙旦千叮咛万嘱咐，一定要带美女嫱过来作客之后，李解终于前往村长办公室，会见云亭“五更”的家老仲裁。","　　云亭的“五更”姓仲，家老自然也姓仲，不过这个名……就有点让李村蛋疼。","　　你说你叫什么不好，叫仲裁？","　　你要仲裁谁？","　　“不知良人此来，所为何事？”","　　村长到了之后，原本见了仲裁有点小紧张的村民们，这才放松了下来。云亭“五更”的家老，在这犄角旮旯里，绝对算得上“大人物”。","　　虽说在李村长眼中，这都是什么跟什么……他揍过的乡镇一二把手亲戚，不知道有多少！","　　管你什么身份，非法讨薪是不对的！","　　“闻白沙勇夫，令则行，禁则止，特来恭贺。”","　　仲裁笑呵呵地看着李解，“有此勇夫，必为大王看重！”","　　“……”","　　李村长想了想，把腰间挂着的石斧，握在了手中。","　　一看“白沙村”村长不安套路，仲裁连忙道：“咳嗯！解乃裁之友，听闻‘黑蛟沙’之恶行，裁甚恨之，特来相助！”","　　听了仲裁的话，李村长又把石斧塞了回去。","　　仲裁连忙让人把一箱子东西提了上来。箱子不大，但看样子份量不轻。","　　打开之后，里面居然是码放得整整齐齐的“镝”。","　　“这么多钱！”","　　李村长顿时一惊，寻思着难道是云亭“五更”那个老东西，想要霸占我的美女老婆沙旦？","　　想到这里，李解又是一脸不爽，把石斧重新握在手中，很是严肃地看着仲裁。","　　“……”\n        "]