["　　“背靠大国就是好啊。”","　　攥着一整套身份证明外加太宰子起的手书，阴乡猛男李解很是感慨，有了这一套身份证明，他就能在各大国的吴国“大使馆”蹭吃蹭喝，还能打听一些不那么重要的情报。","　　这好处……赞！","　　李乡长当年还是工头那会儿，可是没少听人忽悠“美帝霸气小护照”，结果他娘的王八蛋真是忽悠，有一次他接了一个海外的活儿，王八蛋老美背包客要不是蹭了他的翻斗车，肯定被土著剁成肉酱。","　　后来这个老美穷逼无以为报，又知道李工头不是gay，就把自己的妹妹介绍了一下。","　　人“阿妹你看”的姑娘也挺好看的，要不是体重一百九十多斤，是一辆中型坦克，李乡长咬咬牙，也就为国争光了。","　　回想起来，说多了都是泪啊。","　　作为东南霸主，吴国的地位还是不错的，而且当年在鲁国会盟，还打过晋国和齐国的脸。","　　勾陈会盟大军的阵势，目前齐国和晋国还找不到很好的破解方法。","　　武罡车、战车、重步兵、轻步兵、骑兵、弓兵、弩兵、水兵……兵种很多，但却不杂，能玩大兵团作战，也能多兵种五人配合。","　　要不是吴国的制度并不完善，还处于一种发育期，晋国和齐国将会非常头疼。","　　现在吴王勾陈又老了，一个制度不健全的东南霸主，熬个一代人两代人，还怕没有破绽？","　　就现在，“莫道白鹿一只眼，跳进盐城淮河反”，这大吴的“半壁江山”，不是就处处烽火狼烟？","　　李乡长寻思着反正也不关他的事情，他就是猥琐发育，倒腾一点土特产。","　　当然了，“受命于天”嘛，他也得等着吴王勾陈先死不是？","　　怎么说这“猛男”头衔是吴王赏的，乡帅职称是吴王评的，人不能忘本，吴王活着的时候，挖一下姑苏墙角，那就可以了。","　　最多偷鸡摸狗，绝不蓄意谋反，这有违一个人的道德底线。","　　“有了这‘护照’，我在郑国、蔡国就能蹭吃蹭喝了？”","　　“……”","　　大舅哥商无忌很想把“护照”抢过来，可没办法，这是体制中人才有的。而且还得是“外交”人员，而且还得是大王、太宰双重认可的“外交”人员。","　　有了“护照”，列国使馆就等于是天然的据点、渠道、小卖部、沃尔玛、电子市场……赚钱跟捡钱一样啊。","　　可惜，大舅哥只能羡慕嫉妒恨，甚至还跟妹妹商量，说是偷偷地夹带一点私货，悄悄地倒腾点外快。","　　商小妹当时就笑了，哥你别老是沾我们家便宜！","　　那一刹那，商无忌的眼珠子是鼓着的。","　　“就是这‘护照’的名称不好听，怎么叫武松呢？”","　　“武松？”","　　商无忌一脸懵逼。","　　“行者武松啊，无忌没听说过？”","　　铜牌上，铸有铭文“行者”二字。这是大禹王流传下来的“行人”职称的变化，原本是指出征的老哥，后来就演变成了使臣的专有称呼。","　　再后来，因为“路上行人欲断魂”，所以这“行人”也就不再是专称，成了一种普遍俗语。","　　列国除了中原姬姓还用“行人”之外，其余大多都变了称呼。","　　即便是姬姓晋国，作为中原霸主，使者除了“行人”之外，还有“谒者”“使者”等等职称，而且还是正式的。","　　“不过就我这肌肉，这体格，这相貌……相貌算了，其他跟武松，也不差多少嘛。空手打死老虎这种事情，很难吗？”","　　穿着盔甲，两颗手雷，李乡长感觉能灭了老虎一家。","　　他最多被老虎拍成重伤，要死是死不了的。","　　不理会商无忌已经泛起了死鱼眼，李乡长自顾自比划着肱二头肌和胸大肌，展示背阔肌、斜方肌的时候，他又问道：“商姬对郑国当真熟悉？”","　　“首李为何要去郑国？”","　　“听说郑国‘客兵’甚多，我寻思着，就我这军事才能，肯定能成为佣兵王艾米。”","　　“？？？？？？”","　　完全没听明白的大舅哥已经放弃了治疗，但他可以肯定一点，老板这次出国，就是为了赚大钱。","　　小钱，老板是看不上的。","　　真要是在意小钱，也不会到手的黄金转手就拿去贿赂高官。","　　“我要去找我的精灵莹莹，说不定路上会遇到我的大青山，算了，说了你也不懂。”","　　李乡长说罢，突然又表情严肃起来：“吴王这次讨伐淮上，醉翁之意不在酒，无忌要盯着姑苏，别管江北打成什么模样，都要盯着姑苏！”","　　“？？？？？？”","　　自己的腰感觉突然一闪，商无忌整个人都不好了，这好端端的突然这么正经干什么？而且这么严肃！","　　情绪上有点受不了，但还是强行让自己调整了心情，大舅哥有些奇怪：“为何盯着姑苏？”","　　“公子玄这个老废物，不可能是吴王的目标。”","　　李乡长拍了拍大舅哥的肩膀，“你没见识过‘引蛇出洞’吧？公子玄这个老东西，就是一条菜花蛇，还是个蜕皮也长不大的没出息货色。”","　　小手指比划了一下，李乡长嘿嘿一笑：“龙生龙凤生凤，老鼠儿子会打洞。吴王这么英明神武霸气绝伦，儿子能差？”","　　“嗯？”","　　一个激灵，大舅哥突然想起来……自己忘了掏小本本。","　　赶紧记下来！","　　“当初公子丑带的话，我他娘的现在咂摸了一下味道，保不齐很早之前，太子之位争夺，就已经到了你死我活的地步。什么遗产最丰厚？当然是江山社稷啊！”","　　李乡长眼睛放着光，“公子玄是个猪头三，但吴王能是呢？当然不能！那为什么吴王怎么就这么急切地要干死公子玄这个老废物呢？一个给他守淮河守了这么多年，等于打白工的窝囊废，不要太好用啊。叫我，就舍不得弄死这样的员工。”","　　“只有一种情况，才会让我连调查都不调查，就要弄死他。那就是弄这个员工的好处，或者可能连带出来的影响价值，已经远远地超过了这个员工的价值。”","　　眯着眼睛，李乡长又接着道，“至于淮夷，以前淮夷那真是蛮夷。可现在能算吗？诸部头人跟着羿阳君狂欢，大军一到，全部死啦死啦地，你说这底层的淮上野人，会不会见了王师就跪舔？而吴王这时候只要说一句‘只诛首恶，不及其余’，你说这淮河，得三五十年不反了吧。”","　　“……”","　　大舅哥手中的笔突然停了下来，然后抬头盯着李解，“首李，此次出国，还是带上我吧。”","　　“为何？”","　　“我想跟随首李左右，亲近学习。”","　　“学习可以，亲近就完全不必了，有商姬即可。”","　　“……”\n        "]