["　　“逐象过涧”这个事情闹得很大，当然本身动静也确实大，四头巨兽过境，那场面着实震撼。","　　不过事情传着传着就邪性了，说什么都有。","　　不外是李乡长生撕虎豹逐象斩蛟，总之一个字：超级猛！","　　然后因为太猛了，大王还专门赐了一块金牌，来称赞他的勇猛。","　　“哦？还给金牌的？”","　　商无忌又跑了一趟姑苏，给太宰子起送了一点土特产，比如说蜂蜜。两罐蜂蜜是太宰子起的，两罐蜂蜜是大王家养的熊大和熊二的。","　　然后太宰子起说了，这给熊大和熊二的蜂蜜，就由他代为转交。","　　大舅哥商无忌表示莫有问题！","　　太宰很高兴，这阴乡人就是爽快，上道啊。","　　于是乎，太宰又跟大舅哥说了，说这金牌怎么弄，要不你回去问问你们老板李乡长？","　　“说是特赐金牌，有‘猛夫’二字。”","　　“这啥意思？让我去给吴王打工？还是说做保安什么的？”","　　没听懂李解说什么，大舅哥认真道：“听人说，太宰起在大殿之上，略有言语。提到了首李，还有羿阳君。随后大王就下令，命太宰起铸‘猛夫’金牌，特赐给首李。”","　　“蛤？”","　　李乡长摩挲着下巴，因为没有刮胡刀，这胡子也蹿出来不少，摸着手感极为糟糕。","　　想了想，李解寻思着，这他娘的怕不是子起阴了一把公子玄吧？","　　不过这不重要，反正结果挺好。","　　“子起那老东西是什么意思？”","　　“想必是这金牌之上，想要多点折损。”","　　“火耗？”","　　李乡长顿时一张便秘脸，吴王特赐的金牌，可不是铜的，是黄金。这时候黄金的购买力，强得离谱。","　　这一回吴王愿意掏一块黄金出来赏赐，八成是因为子起这个老阴逼拱火成功，暗戳戳地黑了一把公子玄。","　　虽说不知道具体操作和话术是怎么回事，但李乡长琢磨着，太宰子起这种人，实在是太适合打交道了。","　　像吴国这样的大公司，你想要挖他墙角，可不是就得内外勾结么？","　　太宰子起身居高位，从来不害怕收黑钱时候咬手，胆大包天无所畏惧。这种人是极品啊，跑吴国搞点小买卖，李乡长以前也就是跟云亭啊芙蓉啊这种乡下小领导打交道。","　　现在不一样喽！","　　“这样，吴王给多少黄金，让子起全部拿走。我不要。”","　　“啊？！首李，不可，这可是王命特赐之金牌……”","　　“你做主还是我做主？那乡帅位子让你给好不好？”","　　“……”","　　行行行，是是是，你老大你老板，你说了算。","　　大舅哥顿时抑郁了，碰上这种神经病一样的老板，难伺候啊，太难伺候了。","　　“那……如何回复？”","　　商无忌整个人都没精打采了，黄金啊，一大块的黄金，居然直接不要了？","　　“让那老东西换个木头的，随便雕两下，上面戳几块铜条不就行了？这种事情，只要我不说出来，谁知道？所谓‘民不举，官不究’，我李某人相当靠谱！”","　　“民不举，官不究？”","　　掏出小本本，骚话赶紧添上。","　　完事儿之后，商无忌还是觉得不甘心：“这岂不是让太宰起独占好处？”","　　“谁说的？”","　　李乡长横了一眼大舅哥，“你还商人呢？我让给他一大块黄金，他不得表示表示？这样，你就跟他说，听说‘百司’时常采购苎麻之物。咱们阴乡虽然穷是穷了点，可苎麻很多嘛，而且这麻绳，质量很好嘛，比姑苏最好的麻绳都要好，对不对？”","　　“就卖麻绳？”","　　“还有麦粉，咱们在坡地上不是也有麦田吗？混了杂粮，粗磨之后用来煮粥，加一点咸菜，很好吃嘛。这都秋收了，吃东西肯定要多一点，养膘才能过冬嘛。麦粉混了阴乡的咸肉丁，这冬天就好过了不是？”","　　“姑苏怕是不爱吃麦粉啊，粗粝之食，国人多是不屑……”","　　“不屑个屁啊。你动动脑子呢？这黄金是让子起白拿的？你就煮一碗粥带过去，让他假装喝一口，哪怕喝嘴里再吐出来也可以啊。然后他在竖起大拇指，称赞一声‘哟西’，这不就是最好的广告？吴国太宰都吃的东西，能是粗粝之食？城里的土鳖就不是土鳖了？谁说麦粉是垃圾食品，你就这么怼他！”","　　“……”","　　语速太快，词汇量太丰富，大舅哥完全没听懂，解释了好一通，商无忌这才眼睛一亮：“这诚乃经商之道也。”","　　“这叫名人效应，经商你个头！”","　　瞪了一眼商无忌，李乡长更是想起一事，“姑苏城里的市场，咱们就不管，能够出卖一些麦粉即可。是做成汤饼还是直接烤饼，你自己看着办。但是，城外的市场，‘市侩’这个差事，你得让子起帮忙，弄一个下来。”","　　“不错！若得‘市侩’，这阴乡之物前去姑苏发卖，也要轻松的多。”","　　“别的‘市侩’背后，可能是哪家公子。咱们这背后，可是太宰子起！”","　　李乡长嘿嘿一笑，很是得意，“还有，之前咱们发卖皮子很是困难，有了‘市侩’，怎么地也得少不少勒索。再者，姑苏也多有制革成品，以前买起来难，有了‘市侩’，什么好货色上市，不就立刻知道了？”","　　“对对对，却为如此！”","　　阴乡因为长期要外出砍人，甲具的需求量极高。李乡长手底下不是没有乌合之众，不过乌合之众没甲具，就是负责喊“666”的。嫡系马仔们，不给装备的好点，怎么出去抢地盘？","　　只可惜，以前“野人”想要在姑苏买制革成品，几乎没可能。","　　一是穷，没钱买什么买？","　　二是不给买，反正外国人有资格，野人也是没资格的。","　　别问为什么，问就回答王八的屁股——龟腚！","　　“一块金牌，换这些好处，不过分吧？”","　　李乡长很是高兴地问大舅哥。","　　商无忌也是连连点头，笑道：“区区金牌，终有其价。”","　　“好，那就这样。”","　　李乡长拍了拍大舅哥的肩膀，“你去见了子起，就这么提要求，他应该是无所谓的，都是举手之劳，对他没有损失，也没有伤害吴国的利益，何乐而不为呢？”","　　“不错！”","　　定下章程之后，商无忌便道：“那……首李，此去太宰起那里，所求便是麻麦皮之事！”","　　“你怎么骂人呢你？！”","　　一头雾水的商无忌看着骂骂咧咧转身就走的李解，表情很是无辜：？？？？？\n        "]