["　　小国的边境线最好走，尤其是像李解的队伍，武装力量足够，真要是玩命，五十个全副武装的“鳄人”，颠覆一个小国的政权，并没不可思议的地方。","　　只是穿过彭国徐国的边境线之后，水道就比较难走，天气寒冷的缘故，有些地方已经开始结冰。","　　冰层不厚，但破冰的效率也不高，撑杆前行，全靠船体的自重把冰壳挤压碎裂，前行的速度显然是变慢了不少。","　　“君子，已见‘逼阳’界碑，此地已经出了徐国。”","　　“傅阳？”","　　郑国和宋国之间夹着一个戴国，宋国和徐国之间夹着一个逼阳国。","　　看着那个界碑，李乡长久久不能平静，他知道自己没什么文化，就算有怀疑，也不好意思问。","　　“傅阳就傅阳吧。”","　　李乡长寻思着，这估计就是一字多音吧。","　　“至‘逼阳’，君子就要弃舟步行？”","　　“河道结冰，不适合继续行船。这一片水域连绵，应该不会全面封冻。要是提前赚到了钱，早点返回阴乡也好。”","　　一路上，他和沙东都在绘制地图，虽然比较概略，但这成熟的商业路线，也算是记录在案，将来总有用得着的一天。","　　这年头，向导的费用太贵，还是自己培养比较好。","　　也就是商小妹是他的小老婆，所以免费用用，这要是租一个，指不定要掏多少钱出去。","　　“既是如此，吾从女嫱那里学来一段，唱与君子听？”","　　“好啊。”","　　船上本就没什么消遣，连续在几个逆旅、客舍逗留，也没什么意思。小国弱邦就是穷乡僻壤，沿途的客舍、逆旅，大多都是大国的巨贾豪商联合经营。","　　招牌很硬，一般人还真不敢惹。","　　比如说齐鲁两国，就在南下的水道两岸，设置有大量齐鲁逆旅和客舍，哪个不长眼的土鳖要是搞事，齐鲁两国还真会联合起来干一票大的。","　　武装保卫商旅，是这个时代的主旋律，最早发起这个行为的，是秦国，并非是齐鲁。然后将这个行为壮大的，是晋楚，然后就是齐鲁、吴越一起掺和……","　　秦国的商队，可以西行至瑶池，常年有大量的物资从西方交易而来，然后贩卖到洛邑甚至临淄。","　　郑国、宋国之所以“客兵”发达，李乡长一路行来，所见所闻加上一点点猜想，估摸着跟眼下的国际贸易发达不无关系。","　　贸易发达也就交流频繁，连带着就有武装护卫的需求，最终形成行会性质的雇佣兵组织。这样的组织想要无本经营就做大是不可能的，必然背后有大国的支持，然后经过长期发展，大大小小的组织形成了相对平衡。","　　最终，求的只是钱财。","　　李乡长坐在船舱内，看着商小妹正在清着嗓子，心中暗想着，这要是国际秩序崩坏，郑国、宋国这样“客兵”发达的国家，要么突然爆发，要么突然残废。","　　没别的可能。","　　“今夕何夕兮……搴舟中流。今日何日兮……君子同舟。”","　　越国的船歌极为发达，基本上任何一个在水上生活的越国人，不管男女老少，都能哼唱或欢快或忧伤的乡间野曲。","　　而且因为吴国称霸的缘故，称臣的越国民俗文化，也就被吸收到了吴国，然后通过吴国的影响力，输送到了整个吴国的势力范围。","　　所以哪怕像公子巴那样的小国公子，人在六国，却还能听得懂一些越国“雅言”，其中也是有原因的。","　　“蒙羞被好兮……不訾诟耻。”","　　“心烦不绝兮……得知君子。”","　　听着听着，李乡长一开始还觉得这歌挺好听的，可后来一琢磨这个歌词，他娘的商小妹这是在表白啊。","　　“山有木兮……木有枝；心悦君兮……君不知……”","　　果然是表白啊。","　　不过李乡长寻思着，商小妹应该不是想说“君不知”，而是想说“君不干”“君不日”“君不操”……想被干想疯了。","　　李乡长一时间有点无语，这大冬天的，发什么情啊。","　　水汪汪的大眼睛，忽闪忽闪地看着李解，春情涌动，可惜天太冷，又是在船上。","　　“你好骚啊。”","　　李解面带微笑，看着一脸娇羞的商小妹，然后捏了捏她的脸蛋，“不过我喜欢，上岸之前换好男装。”","　　“是！”","　　干脆地应了一声，笑呵呵地赶紧换衣服，商小妹感觉自己离成功又更近一步。她想得也挺好，冬天怀孕秋天生，秋收的时候要是生个儿子，就叫李秋，要不叫李实也挺好。","　　绝对不能生女儿，商小妹早就听美旦说起过，要是生女儿，就叫李铁柱！","　　“鹿蜀”一般的名字，太可怕了！","　　商小妹正在船舱内换男装，就听船舱外一阵骚动，甲叶哗啦啦作响，弓弦绷紧的声音让李解直接握住了刀柄。","　　正要出舱看看，却听外面传来一个古怪的姑苏口音：“不知是哪位吴国君子？竟有如此歌姬相随？”","　　李解一听，就知道外面那人是后学的姑苏方言。","　　不过既然能学三分样，要么是行走江湖多年，要么就是出身不凡，有足够的资源来学习多门“外语”。","　　这年头交流的成本比较高，如果语言不通，往往都是进行“笔谈”，通过猜字来交流。","　　能够全面掌握各大国语言人才的，大多都是大贵族以及大商人。但本质还是大国本身，因为不管是大贵族还是大商人，都是大国才能养得起。","　　如今在国际上能够形式上“超然独立”的组织也一个没有，都是大国的狗。","　　和李乡长做工头时期的国际之间还讲“政治正确”不同，秦晋齐鲁吴越郑宋等等大国，都是暴躁老哥。蛮夷也好，戎狄也罢，想要靠嘴炮获得“人”的地位，直接被干死。","　　所以这年头出门在外，遇到个能掌握多门“外语”的家伙，最次最次，也是六国公子这种档次。","　　不能再低了。","　　李乡长略作思量，寻思着对方应该也没什么恶意，走到甲板上定眼一看，岸上貌似人数不多，车马倒是有几辆，还有一些护卫。","　　这一看，李乡长就心痒痒了，要不把这帮人给灭了？","　　可别人就是打个招呼，有点不太好。","　　于是李乡长忍住了满满的恶意，在船头高声道：“大吴猛男在此！”","　　声音洪亮，岸上的人听得清清楚楚。","　　只是对面突然就安静了一会儿，有个声音又问道：“可是‘百沙之主’阴乡乡帅李解？”","　　“嗯？！”","　　老子这么有名的？这名声都传到逼阳国来了？","　　“正是！”","　　李解傲然应道，正要继续聊聊天，加深加深感情，却听“嘭”的一声，接着“咻咻咻咻”破空声传来，箭矢虽然不多，可他娘的是真要射他啊。","　　“卧槽！老子打消念头不干你们，他娘的反而来搞老子？！”\n        "]