["　　原本过来看一看白嫮，李解想着就是先干她一炮。","　　但是坐了一会儿之后，李解做了一个决定，等返回白沙村之后，再干她一炮。","　　至于说原因，大概是因为白嫮给他演奏了一曲。","　　白嫮懂很多种乐器，仅仅是埙，她就收藏有四种十八款。陶制的、骨制的、树脂的、石头雕刻的……品类丰富不说，音色各有特点。","　　在这个枯燥乏味的时代中，难怪音乐会成为一种享受。","　　等李解离开之后，神色镇定的白嫮这才像虚脱了一样，瘫软在了大厅中。左右婢女连忙过来搀扶，略微年长的少女扶着白嫮，担忧地问道：“白姬，难道鹿邑，真的要被南蛮……”","　　“嘘。”","　　白嫮伸出食指，贴在唇边轻声道，“不可再提‘南蛮’。”","　　“是……”","　　都是吴人，甚至都是“野人”，但很显然“沙野”是最野的狗！","　　“自闻‘白沙猛夫’以来，本以为同予无关，如今想来，还是太过愚昧。”","　　虽说是个少女，但毕竟是鹿邑城主之女，见过的场面听说的人物，都要多上不少。像“白沙猛夫”这种迅速崛起的强者，本就是相当罕见的。鹿邑虽在江之北，可实际上距离姑苏，并没有到天南海北的程度。","　　吴国大王能讨伐的地方，吴国“野人”自然也能偷渡而至。","　　“白姬，那……可要向羿阳君求救？”","　　“无用。”","　　摇摇头，白嫮叹了口气，“猛夫果决狠辣，实属罕见。盐城尉于其眼中，等同豚犬。此非无知者无畏，虽不知其自信何在……”","　　“真要去江南么？真要去‘沙野’么？”","　　年纪小一些的婢女，眼泪婆娑地问道。","　　“能让运奄无忌为之效命，‘白沙猛夫’之所，未必不如鹿邑。”","　　白嫮尽量露出了一个温柔的笑容，年纪小的婢女耸肩抽泣了一会儿，终于平复了心情：“嗯。”","　　未来会发生什么，白嫮不知道。","　　但是刚才李解进来的时候想干什么，她还是能察觉到的。本以为这是个无比野蛮的暴徒，却超出了她的预料。","　　这个“白沙猛夫”，居然听了一首曲子之后，就选择了离开。","　　此时，“鳄人”们在营寨中休息，李解突然回来之后，正在清点斩获的商无忌把纸笔放下，很是诧异地打量了一下李解：“这么快？”","　　“……”","　　“……”","　　二人无语地对视了一眼，李乡长忍住了一拳把大舅哥揍成熊猫眼的冲动，闷声闷气道：“干你的活去！”","　　商无忌自讨没趣，寻思着这么好色的家伙，居然是个快男，不由得眉头微皱，妹妹的幸福堪忧啊。","　　大舅哥甚至还叹了口气，心想怪不得妹妹这么漂亮的小姑娘，居然被扔过去训练女兵，这是人干得事情？","　　找了个地方坐下，李解一边喝水一边琢磨着一个问题，公子玄这个老畜生真要是发动战争，规模就不是现在这种小打小闹了。","　　千余“吴甲”，那真不是吹牛逼的，要不是大王勾陈还活着，一个公子玄，就能统一整个江北地区。","　　甚至现在半残的徐国，也不是公子玄的对手。","　　“老王八蛋占据盐城，有钱有人，真要跟他开干，不搞点歪门邪道是不行了。”","　　村镇之间互殴，李乡长还能有点优势。可到了“国战”的级别，阴乡根本不够看。","　　就算数人头，把阴乡男女老少都加起来，凑个万把人都很吃力。","　　雉邑、鹿邑又是靠不住的，自己就是个收保护费的坏蛋，不是本地的山大王，这两家要是看到他倒霉不落井下石翻本，他裸奔姑苏一周都不带停的。","　　“得抓紧时间多搞点火药，不然扛不住。”","　　相对于黑火药，李乡长更熟悉黄药。毕竟纺织学院跟印染行业打交道还算频繁，有的专业直接就是实验各种染料，而很多合成染料……几桶就能把一个小型纺织厂炸上天。","　　李乡长接触黑火药还是因为有一次工地是在山区，当地的工头开山，从来都不对外采购，都是自己配。这位同行的七大姑八大姨，都这么干的，小矿、小山、小沟……一路炸过去，省钱不说还省力。","　　自己买忒费钱。","　　姑苏相对较缺的是硫磺，“硝”对李解来说，反而不是什么难事。不过，姑苏这里缺硫磺，但公子巴的老家，却产硫磺。","　　纯度不是特别高，但二次干馏或者蒸馏，都可以有办法提纯，损失可能会高一点，但和结果比起来，那就谈不上什么损失。","　　“算算时间，姬巴也该回来了。”","　　李乡长喃喃自语，突然猛地拍了一下桌子，“他娘的这老小子不会真是卷了钱跑路了吧！”","　　不过转念一想，姑苏城现在都在传六国公子“一诺千金”，就冲这名声，公子巴也不会跑路。","　　名声败了，像他这样的公子，根本没有安身立命之所。","　　李乡长又不是什么智障，怎么可能把信心建立在看人的眼光上。既然这年头看重名声，那就把名气做大，“虚名所累”，那就莫得办法喽。","　　所谓“盛名之下无虚士”，除非公子巴的人生目标就是做一个“虚头巴脑”的逗逼，那他李某人确实没辙。","　　不过这么点小钱，李乡长还是亏得起的。","　　鹿邑并没有被“鳄人”和“白沙勇夫”洗劫一空，粮食和种子，还是留了下来。","　　但是城邑各大库房中的布匹、皮革、牛角、鹿角、镈币、玉石……都被搬了个干净。除此之外，鹿邑的大型牲口，猪狗牛羊马驴全都被带走。","　　和别处有点不同，鹿邑还有一百多只豢养的麋鹿，就冲这一百多只麋鹿，阴乡就是一夜暴富。","　　商无忌此时明知道得罪了公子玄，还能这么淡定，就是因为战利品实在是丰厚无比。","　　别说麋鹿了，就是驴，都有二十多只。","　　这彻底解决了阴乡在白沙村的运输压力，整个白沙村，板车、大车多，牲口却相当的少。","　　现在却是大大地不同，有了大型牲口，耕地面积可以翻十倍都不止。","　　所以甭管得罪公子玄到什么程度，按照时间来计算，就算公子玄要报复，军事上的事情，怎么地也要到明年春天之后，甚至可能要到明年秋天。","　　商无忌就不信了，第二年还攒不出跟羿阳君一战的家底？","　　“准备返程！”","　　“是！”","　　没有把鹿邑付之一炬，也没有打算把鹿邑城主羽尾带走，回望鹿邑，李解在船头冲岸边痛哭流涕的羽尾笑着挥手：“羽君留步，送君千里终须一别，留步啊！明年我还会回来的——”","　　商无忌赶紧掏出小本本，把“送君千里终须一别”给记了下来。","　　而岸边，羽尾两眼一翻，吓得晕了过去，一时间，乱成了一锅粥。\n        "]