["　　“你叫什么名字？”","　　李村长叼着一根牙签，蹲一旁问道。","　　“你还知道名字？”","　　正吃得爽快狂嘬手指头的中年人很是诧异，抬头看着李解，“你不像寻常在野之人啊。”","　　“那是自然，我‘受命于天’！”","　　李村长竖起一根手指，很是霸气地朝天一指。","　　轰隆！","　　一道惊雷乍起，吓得李村长一个哆嗦，连忙道，“吓死老子了，我就那么一说。”","　　“咳咳、咳咳、咳咳咳咳咳……”","　　中年人的眼珠子鼓在那里，显然有东西卡住了喉咙。","　　李村长一看，上去就是一巴掌，直接把一块牛脆骨给拍了出来。","　　正要安慰一下，却见中年人以迅雷不及掩耳盗铃儿响叮当之势，把牛脆骨从地上捡起来，在一碗残汤中涮了一下，又塞到了嘴里咀嚼起来。","　　嘎吱嘎吱……","　　很脆，很香！","　　“诚乃美味啊。”","　　“废话，这可是用了二十条鱼一只肥羊熬出来的高汤，牛腿骨中的骨髓都融化在了其中，至于秘制海菜，你见都没见过。这鲜味，大王喝了都说好。不给我封个爵位，我绝对不把秘方交出去！”","　　咕噜……","　　中年人一句话都没听懂，但关键字都听到了，串联一下，大概意思也就明白了。","　　“你吃的可是公子丑的牛。”","　　“我管他公子丑还是公子美，吃头牛怎么了？我一介野人，吃牛不是很正常的吗？”","　　为什么你吃牛啊？","　　因为我是“野人”啊。","　　完美！","　　“……”","　　久久不能平静的中年人打了一个饱嗝，从李解那里接过一根牙签慢条斯理地剔牙，一边剔牙一边咂摸着刚才的滋味，简直是爽死了。","　　“人生如此，夫复何求啊。”","　　“啧。”","　　李村长顿时不屑地用看垃圾一样的眼神看着他，不，这个中年人连垃圾都不如，因为建筑工地上的垃圾都能卖钱。","　　“你这是何意？”","　　“吃饱了就滚，本村不养闲人。”","　　“我本以为你是要招揽我！”","　　中年人猛地坐了起来，“难道‘白沙’不是正缺可用之才吗？”","　　“没错，缺。不过嘛……呵呵。”","　　李解坐在马扎上翘着二郎腿，“你也跟着吃了牛肉，有种你回去跟什么公子美去说啊。看他打不死你。”","　　“……”","　　老半天，中年人脸皮一抖：“我非闲人，乃六国之宗亲。”","　　“陆国？在哪儿？”","　　“舒国以西……”","　　“好了你不用说了，什么陆国海国的，肯定是个小国，估计还打不过我白沙村，祖上肯定也是被十八路诸侯狂扁的废物……”","　　混久了之后，李村长对有些“国际局势”还是心中有数的，总结起来就一句话：大国牛逼，小国菜逼。","　　你要说你是什么齐国啊鲁国啊蔡国啊陈国啊，那还高看一样，陆国？鬼知道在什么地方，这种小国百分一百被围殴过。然后今天跪舔这个大国，明天跪舔另外一个大国。","　　菜到抠脚的废物，真干起来，让他们远征白沙村，估计走半道上就破产了。","　　“你！”","　　“六国侍奉两朝……”","　　“嚯！居然前代余孽！那肯定是弱邦小国中的弱小，你们一定很辛苦啊，到处上贡。怪不得一国公子，居然混得跟乞丐一样。那个什么公子美给你一头老牛拉车，简直是良心大大地好。”","　　“是公子丑——”","　　“你呢，到现在还没说名字。”","　　“哼！吾乃姬姓之后！”","　　“叫啥？”","　　“你可以称我公子巴。”","　　“姬姓，公子巴？”","　　眨了眨眼，李村长顿时露出了怜悯的眼神，“你们陆国真是不容易啊。”","　　不过李解心中也犯嘀咕，这孙子说他们家侍奉两朝，那他们家怎么会姓姬呢？这不是当代天子家的姓么？","　　像吴国大王勾陈，也是姓姬，那是因为开国的君主跟天子家是嫡亲兄弟。","　　眼前这个菜鸡小国的公子，侍奉两朝居然也姓姬，指不定发生过什么混乱的故事呢。","　　原本李解这个黑心工头就是想着稍微压压价，把基本工资再黑个一半，现在看来，这种弱国公子，给啥工资啊？！","　　凭啥给工资啊？！","　　管饭不就行了吗？！","　　吴国可是大国，大国的公子给你一头牛，你转头就吃了个牛肉汤，砍死你都算脾气好。","　　“姬巴啊，我呢……”","　　“直呼其名，当真无礼。”","　　嘿……还有点小脾气小骄傲呐。","　　李村长心中顿时不爽，正想着抄起一根家伙好好地教育教育，却见公子巴连忙道：“我周游列国，素用假名。一地一名，如是而已。”","　　“那好，在我白沙村，你打算叫啥？”","　　依然没听太懂李解在说什么，不过公子巴想了想还是道，“之前被你们绑在大柳之下，不若就叫‘下柳’吧。”","　　“……”","　　犹豫了半天，李解眼神很复杂地看着公子巴，然后飞快地鼓掌称赞，“好！好！不愧是一国公子，一看就是读过书有文化的，以后你就是‘下柳’了。”","　　公子巴也挺高兴，反正他出来游历，也是混口饭吃。老家六国穷困，又经常被大国勒索，宗室日子也不好过啊。","　　都是一国公子，吴国的公子出去打猎，都能搞个千几百号“吴甲”。而六国呢？跟着大国组成联军去打秋风，也就只能趁个五百来号正规军。","　　指望这样的一国公子还讲究什么贵族风范，那就是笑话。","　　对公子巴来说，礼不可废就是放屁，谁给口吃的，谁就是爸爸！","　　李村长之所以要用公子巴，倒也不是没缘由的。","　　对吴国的了解，他只能从底层的角度去观察，甚至连底层都不算，因为“沙野”之人连种地的资格都没有。","　　现在的问题是，李村长想要把“白沙村”合法化，成为吴国体制中的村落。","　　想要合法合理地种地，你得说服吴国的体制中人啊。","　　光靠云亭“五更”这一家子看坟守墓的，远远不够。乡镇领导只能靠自己的能力和名声去向上影响，这种影响是间接的，是有迟滞性的。","　　但一个坐着牛车到处采风，还能时不时记录一下见闻的穷逼公子，却是够资格在吴国中上层亮个相了。","　　当然了，吴国君臣肯定不会拿他当回事，估计也就是看猴子的心态，但和“沙野”之人比起来，显然天差地别啊。","　　“‘下柳’啊，现在你吃了我的牛肉，就要给我做事，这很合理吧。”","　　“那是公子丑送给我的牛……是是是，首李说的是！”","　　一把石斧架在了公子巴的脖子上，顿时让这位六国公子认识到了自己的错误，瞬间就改正了过来。\n        "]