["　　“商姬投奔于我，乃我家人。今支氏截留商姬之嫁资，故刺于东邑，此谓‘家事’，县师以为如何？”","　　拎着一把带血的尖刀，李乡长冷眼看着奄城县师。","　　姬姓子弟从来不怂，面对歹徒，偶尔战略性撤退。","　　“李乡帅言之有理啊，再者，有云亭仲氏之家老为证……”","　　不提还好，一提仲裁就浑身发抖，感觉已经不能够呼吸。","　　“……”","　　仲裁哆嗦着手，嘴唇也跟着哆嗦，想要开口说什么，最终就蹦跶出来一个字：“啊。”","　　点点头，啊了一声，然后就没有然后了。","　　十二个支氏活口被拖走，在奄城，显然支氏也是成家立业的，保不齐还有沾亲带故的。","　　只是面对李乡长带来的一帮“鳄人”，奄城的本地“民兵”纷纷吹着口哨望天，消遣嘛，业余活动也就这样了。","　　平日里逮鱼摸虾下海干活吹吹牛逼还行，真要是跟这一年来打打杀杀好不热闹的“野人”头子对干，那还是算了吧。","　　“御象人在何处，还望县师引荐。”","　　“好说，好说。商姬亦是东奄之人，吾既为本地县师，自当为民分忧。李乡帅随吾来便是。”","　　李乡长嗯了一声，把带血的尖刀收了起来，大摇大摆地跟着奄城县师就进了城。","　　他才不怕这些“民兵”突然暴起，别看他现在穿着布衣，实际里面套了一层甲。都是金属片子叠加起来的“肌肉”，防“民兵”一通刺杀，都不用躲躲闪闪的，随便刺，刺得死算他倒霉。","　　“沙哼，跟我走！”","　　“是！”","　　带了一队“鳄人”进城，剩下的则是在城外驻扎，没有离开的意思。","　　“鳄人”原地待命，就站在那里一动不动，十二个支氏被捆扎的严严实实，像一只只待宰的猪狗，好几个已经吓尿，空气中弥漫骚臭味。","　　“真精锐也。”","　　缓过来的仲裁，这时候感慨了一声，心中暗道：“白沙猛夫”果有练兵神术，数月不见，这“白沙勇夫”竟是更加勇猛精进，当真厉害！","　　他佩服之余，又是有点忐忑，以李解这种实力的增加速度，毫无疑问就是地方一霸。","　　这大王在世时还好，可这要是大王去了，谁知道阴乡会怎样？","　　仲裁更是有点焦急，如今姑苏还是用老眼光看李解，甚至觉得，“野人”嘛，种种地摸摸鱼，偶尔出去打打猎，还能怎样？","　　有时候，仲裁也不得不佩服公子丑，想当初公子巴前去拜会他的时候，公子丑就点名了，阴乡别馋和下一代的公子之争。","　　公子寅是可以在野外招兵的，“野人”最快速变成城里人的方法，就是进入吴军序列，然后立功。","　　阴乡的实力不用质疑，公子丑虽然没有见识过，但是为上者，只需要看结果看变化看趋势。所以公子丑的判断，那就是“百沙”霸主变了一个更强的，“黑蛟沙”不值一哂，但“白沙”显然是“百沙”之中的特殊。","　　优胜劣汰之下，“百沙”淘汰之后的精华，自然也是“精英”。这种“精英”进入公子寅的部队中接受训练、调教，产生的威力显而易见。","　　所以公子巴求到公子丑那里，公子丑的要求并不多，这算其中之一。","　　现在看来，公子丑的判断，果然是符合事物发展变化的。","　　只是，仲裁佩服之余，又不得不担忧，公子丑只看到了变化，却没看到本质。阴乡这些“土兵”的能力，只缺少最后的一点蜕变。","　　作为世代给姬姓看坟的家族，仲裁这点眼力还是有的。","　　“秋收秋战啊。”","　　感慨一声，仲裁拂须皱眉，他突然觉得，传言未必为假。之前说李解要和公子玄斗上一场，云亭五更觉得是无稽之谈。因为羿阳君是淮下霸主，手中“吴甲”“健旅”三千，阴乡男女老少加起来，才万把人，这根本不在一个级别上。","　　但是仲裁有一种很强烈的直觉，尤其是看到脚边那个倒霉支氏的尸体之后，这种直觉更加强烈。","　　他觉得，羿阳君搞不好这一次要身败名裂！","　　很荒唐的想法，可直觉就是直觉。仲裁甚至想着，这一次完事儿之后，回去就把自己的判断，告诉给家主。","　　一旦结果发生了巨大的偏差，到时候再去跟阴乡加强关系，可能就晚了。","　　现在虽然也很和谐，但只是出于互惠互利的状态上。","　　仲裁想着的，就是更加紧密。","　　只是这需要承担风险，李解彻底败于羿阳君手下的风险。","　　“唔……”","　　看着一个个“呆若木鸡”纹丝不动的“鳄人”，仲裁一咬牙，下定了决心，决定回去之后，就说服家主。","　　云亭仲氏虽然是姬姓的守墓人，但这一回，也要胳膊肘往外拐，放弃羿阳君这个姬姓，而是抱住李解这个“野人”头子的大腿。","　　“这城中屋舍，略微斑驳啊。”","　　“不瞒李乡帅，数月前海水倒灌，城中也是被淹了的。”","　　“这奄城不会被海水彻底淹了吧？！”","　　李解故作惊讶，看着奄城县师。","　　“天地伟力，不敢揣测。”","　　也就只能这么说了，安慰安慰嘛，不然怎么说？老夫这一亩三分地以后肯定泡水里做王八？","　　路上，奄城县师也恢复了平静，毕竟是见过世面的，不可能因为死了个人就如何如何。","　　闲聊之余，奄城县师也是震惊，他突然发现，商无忌之亲妹，居然不是嫁给了李解，而是奔于李解为妾！","　　正因为太过震惊，奄城县师根本没有控制住情绪，在他看来，商无忌之亲妹，就算嫁给李解为妻，那也是李解命好。","　　这……这居然是为妾？！","　　这是怎么想的？！","　　震惊之余，奄城县师也只能想着，可能阴乡乡帅这个“野人”头子技术特别好？这才让商姬欲罢不能？选择做妾也情愿？","　　胡思乱想之际，李乡长到了东南城郭之外的水门处，这里有一片栅栏，里头有几个大草棚。","　　栅栏内，一老一少正在用木叉干活，看到一队奇形怪状的人来了之后，这一对老少这才停下了手中的活计，到了门口张望。","　　“可是老支当面？我是李解，商姬之夫！”","　　说着，李解摸出一只牙雕哨笛，朝着老者扔了过去。","　　那老者手忙脚乱，双手接住了牙雕哨笛之后，连忙看了看，然后拉着少年，到了李解跟前就是行礼：“见过良人。”","　　“支氏在东邑的主事已经被我杀了，随我走吧。”","　　一老一少双眼圆瞪，似乎是不敢相信，等到确信没有在胡扯之后，老少二人顿时大喜，连忙起身道：“良人少待，这就遣象归附。”","　　“没事，你们慢慢收拾，我随便转转，看看奄城有没有什么土特产，也好带一点回去。”","　　话说的有点快，老少没听懂，不过奄城县师倒是眼明心亮，连忙道：“不知首李喜好何物？奄城还是颇有些物产……”","　　“我？”","　　李乡长看着奄城县师，“我好色，奄城有美色否？”","　　“……”","　　“没有？打扰了。”\n        "]