["　　狄安娜。","　　自称来自亚特兰蒂斯的那个女人。","　　她称呼苏子鱼为继承者，并告诉他当他看到了那段影像时，就代表着她已经失败了。","　　她可能是上一任的时空监察者。","　　至于为什么会失败，苏子鱼不知道，也许是因为她直面了那些被称呼为‘不可名状的恐怖’的存在。苏子鱼激活时空监察者系统时缺失了很大一部分的数据，当时他还听到了非常诡异的低语声，几乎让他当场发疯。","　　“她是什么时代的人？”苏子鱼沉默了片刻后问道。","　　“她是灰烬时代的救世者。”丽贝卡不明白苏子鱼作为女巫的人，为什么会连这些都不知道，但还是耐心解释道：“距离现在大约是六千年前。”","　　“她从世界树的灰烬中找到了一节嫩枝，然后用它开辟了我们现在的世界。”","　　这么强吗？","　　苏子鱼知道时空监察者系统的辅助能力很强大，但是却没有想到上一任的存在会如此恐怖，居然可以开辟出来一个世界。","　　这就是我将来要走的道路吗？","　　不过就连她都失败了，我将来面对那些不可名状的恐怖时，能赢吗？","　　要不我还是想办法回家算了。","　　关于灰烬时代的事情，这两个华纳人知道的也不多，只是可以确定诸神黄昏后智慧生命并没有全部灭绝。但那个时代是属于巨蛇的时代，在代表绝望的黑龙进入宇宙边界的深渊后，世界树的啃食者们吞噬着诸神死去后的血肉残骸，化身为不可名状的恐怖怪物，残存的巨人与人类都无法与它们匹敌。","　　也就是那个时候，这位救世者突然出现在了世界树焚烧殆尽后的废墟中。","　　有人说她是命运三女神的化身，但她只是自称自己是一位女巫。","　　神灵的时代结束了。","　　阿萨神族的血脉几乎断绝，反倒是华纳神族的血脉还传承了下来。","　　救世者斩杀了当时绝大部分啃食世界树的巨蛇，然后从世界树的根部废墟中找来了一节嫩枝，重新开辟了现在的这个世界。不过这个世界并不代表着这个宇宙，棋盘国度外的世界依旧是诸神黄昏爆发后的末日废墟，世界树上燃起的熊熊烈火至今都没有完全熄灭。","　　“这么说。”","　　“在上一任时空监察者离开后，这个世界又被外面给污染了？”苏子鱼暗自道。","　　这已经超出了苏子鱼的能力范围。","　　如果这真是诸神黄昏后的世界，那么他这个时空监察者可对付不了那些不可名状的恐怖，现在只希望污染的程度还没有那么高，一切还有机会挽救一下。","　　王都已经近在眼前。","　　这里的人口恐怕有数十万，远远望去可以看到许多的行人商队。","　　巨鹰在一座高塔上落下。","　　苏子鱼跟着两个人跳下鹰背，很快便看到了一队队穿着银白色全身铠甲的战士。棋盘国度的文明水平接近于中世纪，毕竟人类也发展了这么多年的时间，这些皇宫的侍卫都穿着做工精良的全身铠甲。因为华纳神族的血脉已经跟人类完全混合，所以这个世界人类的身体素质都很强大。","　　偶尔还能看到一些穿着精致长袍的身影，他们是术士，继承了一部分来自华纳神族的魔法。","　　但是他们比不过女巫，女巫的法力要更强大。","　　北欧神话跟希腊神话不一样。","　　希腊神话里面的神灵有点像是政客，很喜欢居于幕后操控人类实现他们的意愿。而北欧神话里面的神灵则是实干派，喜欢自己亲自上阵，阿萨神族是狂热的战士，最喜欢饮酒作乐和浴血奋战，英灵殿里面接纳的全部都是这样的好战之人。","　　不过现在英灵殿应该是已经毁灭了。","　　奥丁创造英灵殿本来就是为了应对诸神黄昏，现在那里恐怕只剩一片废墟。","　　华纳神族要稍微好一点，他们没有那么好战，并且精通符文与法术的力量，比较崇尚与自然和谐相处，但实力还是比阿萨神族要弱一些。","　　在北欧神话里面，神的存在要更接近于拥有强大力量的人。","　　白皇后的宫殿极为宏伟。","　　一路上可以看到许多的侍卫和侍女，这里的规矩颇为森严，一看就是华纳神族的风格，因为阿萨神族的人最喜欢的就是喝酒打架。","　　在金碧辉煌的宫殿外等候了一段时间后。","　　丽贝卡来到了苏子鱼的身边道：“跟我来吧。”","　　“安静点。”","　　这位女祭司带着苏子鱼穿过了一条长长的走廊，然后来到了一片鸟语花香的园林中，花丛中飞舞着许多的蝴蝶，清澈的泉水湍湍流淌，精致的假山上有几只松鼠正在嬉戏打闹，看到他后居然开口说话了。","　　“嘘！”","　　“你看那边有个人类。”","　　“他身上有女巫的味道。”","　　“他是从妖精之乡来的吗？”","　　“他好脏。”","　　“我闻到了啃食者的气息。”","　　“他好脏。”","　　“他用龙血洗过澡吗？我都闻到了那股臭味！”","　　“他好脏。”","　　这群松鼠叽叽喳喳地说着话，但是当苏子鱼靠近时，它们又全部都跑到了树上。","　　它们的话很多。","　　不由让苏子鱼想到了梦境森林的那些大妖精们。","　　约克也说过，当初跟匹克一起出来的还有一个小女孩和一只会说话的松鼠，现在他看到了一群会说话的松鼠，而且它们说的话真难听。","　　难怪约克提到它就是一副咬牙切齿的模样。","　　“进去吧。”丽贝卡站在一扇银白色的大门外道。","　　苏子鱼迟疑了一下，随后推门走了进去。","　　很快。","　　他便看到了一位侧躺在奢华无比的金色王座上的美丽女性，她有着一头银白色的漂亮长发，神色妩媚慵懒，容貌极为精致，穿着一件雍容华美的白色宫廷长裙，头戴一顶银白色镶嵌璀璨宝石的王冠，她的身上有着一股极为特殊的气质，仿佛是天生有一种吸引人的奇特魅力。","　　这就是白皇后？","　　果然如传说中的那么美丽，但是苏子鱼不知道应该怎么形容，也许可以简单一点。","　　好大好白好漂亮！","　　“你来自妖精之乡？”外面的人很喜欢把梦境森林称作为妖精之乡，白皇后抬头扫了苏子鱼一眼，随手拿起一枚红通通的苹果把玩着，语气玩味道：“要吃一个苹果吗？”","　　一瞬间。","　　苏子鱼浑身寒毛炸起，将手瞬间按在了自己的刀柄上。","　　………………\n        "]