["　　龙之魔女。","　　这是苏子鱼第三次听人提起这个称呼，他抬头注视着眼前的白皇后问道：“龙之魔女是谁？”","　　“不知道。”白皇后轻轻地摇头道。","　　什么？","　　就连白皇后也不知道龙之魔女是谁吗？","　　仿佛是看出来了苏子鱼的疑惑，白皇后托着洁白的下巴道：“龙之魔女出现的很突然。她是在灰烬时代末期突然出现的。”","　　这些人将诸神黄昏后的时期称作为灰烬时代。","　　跟北欧神话中记录的新世界诞生不同，诸神黄昏后是属于巨蛇的时代，世界树啃食者们吞噬了诸神的血肉残骸，化身为不可名状的恐怖怪物，将诸神黄昏后的灰烬时代延续了很漫长的时间，一直到上一任的时空监察者出现在这片破碎的宇宙中，这才终结了巨蛇统治的时代。","　　“她拥有非常强大的魔力，可以奴役一些龙类。”","　　“不过，后来她被救世者给放逐了。”","　　“至于放逐到了哪里，我也不知道。”","　　“随着新生时代的到来，龙之魔女的身影又出现了。世人都以为先有白皇后才有黑皇后，但事实上黑皇后出现的时间比我更早。”","　　黑皇后？","　　苏子鱼皱眉道：“你的意思是龙之魔女有可能就是黑皇后？”","　　白皇后摇摇头道：“应该说黑皇后有可能就是龙之魔女。”","　　“你为什么没吃完这颗金苹果？”苏子鱼挪动了一下脚步，问出来了最关键的问题。","　　金苹果。","　　传说中的宝物。","　　在希腊神话中引起了三位女神的争夺，白皇后没道理只咬一口，除非她是吃了一口就发现问题了。","　　但是她如果吃了一口就发现问题，为什么又不阻止冬之女巫将它带回去。","　　白皇后的表情很平静，缓缓道：“十年前，我得到了这枚金苹果。”","　　“但是我一直将它封存在我的宝库内。”","　　“一直到上个月我跟黑皇后交手后受伤不轻，我才将它拿了出来。那个时候我才知道当年的金苹果有问题。”","　　白皇后好像隐瞒了一点什么。","　　但是她看起来又不像是在说谎，否则她一开始就不会表明自己已经被污染了。","　　这个女人有点摸不清深浅。","　　苏子鱼深吸了一口气，将冬之女巫交给自己的东西拿了出来道：“你什么时候能动身前往梦境森林？”","　　只要冬之女巫的精神状态不出问题，梦境森林应该是暂时没什么事。","　　最怕的就是冬之女巫失控，那就全完了。","　　目前除了白皇后，苏子鱼真的不知道还有谁可以解决梦境森林的麻烦。","　　“现在还不行。”白皇后轻轻一挥手苏子鱼手中的东西便出现在了她的掌心，她闭目沉思着，似乎是在看冬之女巫留给她的信息，接着摇摇头道：“就算是我杀死了梦境森林内出现的那些怪物，问题也没有解决。”","　　“一切的根源在冬之女巫的身上。”","　　“她是梦境森林的守护女巫，只要她身上的问题还在，那些怪物就还会重新出现的。”","　　苏子鱼闻言眉头紧锁道：“那应该怎么办？”","　　“我们需要帮手。”白皇后注视着眼前的苏子鱼道：“你知不知道迷踪森林？”","　　迷踪森林？","　　听起来好像有点耳熟。","　　对了。","　　苏子鱼前不久还从佣兵的口中听说过这个地方，当时那个佣兵还吹牛说自己在那里得到了一位女巫的青睐。","　　但他肯定是吹牛的，因为他一个满脸络腮胡子的抠脚大汉。","　　“我需要你去那里。”白皇后颇为郑重地取出来了一枚翠绿的树叶，缓缓道：“那里有一位神秘的女巫。”","　　“我预知到了一些可怕的未来。但是我并不能看透命运的迷雾。”","　　“诸神黄昏后的旧世界污泥正在渗透这个世界。”","　　“怪物的苏醒只是一个开始。”","　　苏子鱼伸手接过了这枚翠绿的树叶，他感觉到了一股勃勃生机，疑惑道：“为什么你不亲自去找她？我不会法术！未必能找到那个女巫！”","　　在佣兵的口中，迷踪森林是有魔法的地方。","　　不管是谁走进去都会迷路，但是大部分人都会自己转出来，那里有一位神秘女巫的传说已经流传了很久。","　　“她不会见我的。”白皇后眨了眨眼睛，微笑道：“但是你可以找到她。”","　　我是不是掉坑里面了？","　　怎么这个世界的人说话总是拐弯抹角的，匹克是这样，约克也是这样，眼前的白皇后更是如此。","　　到现在苏子鱼都不知道匹克到底死没死！","　　“我找到迷踪森林的那个女巫。”苏子鱼深吸了一口气道：“你就能解决梦境森林的麻烦？”","　　白皇后点点头道：“是的。”","　　“她会告诉你应该怎么做。”","　　“好。”苏子鱼点头道：“我现在就出发。让丽贝卡把我的东西拿过来。”","　　进来的时候，他的反器材狙击步枪被收走了。","　　但是黑色短刃还留着。","　　“不用那么着急。”白皇后轻笑了一声道：“明天我会让人送你去迷踪森林。”","　　说到这。","　　白皇后突然莞尔一笑，顿时百媚横生，笑盈盈道：“真的不尝一口吗？那可是金苹果！虽然已经被污染了，但只是一口的话，并没有太大的影响。”","　　“它还可以让你获得部分神族的能力。”","　　这个女人是不是也疯了？","　　苏子鱼后退了一步，摇了摇头。","　　在废土世界注射抗辐射药剂是为了生存，要不然光是辐射污染就可以将苏子鱼杀死。","　　既然现在知道金苹果有问题，他怎么可能还去吃？","　　他又没疯。","　　在看到苏子鱼拒绝后，白皇后脸上的笑意更深，但却是做出一副遗憾的表情，托着下巴道：“好吧。”","　　“既然这样你就下去休息吧。”","　　“丽贝卡会为你准备房间。”","　　苏子鱼出来的时候，背上全是一片冷汗。","　　一部分是被白皇后给吓的，另外一部分是被自己给吓的，在看到超级畸变体化的自己后，苏子鱼是真的吓了一跳。","　　这个白皇后怎么说呢？","　　他看不懂。","　　不过时之沙漏将他送往的世界似乎是越来越危险了，也不知道完成任务后提升的权限等级将来能不能选择进入的位面，要是还进入原住民实力都这么恐怖的世界，苏子鱼真的是不知道自己还能不能撑得住！","　　………………\n        "]