["　　丽贝卡为苏子鱼准备了一个非常奢华的房间。","　　那总感觉就好像是来到了中世纪的皇宫，宽敞的房间内铺着柔软的地毯，墙壁上有着精美的浮绘壁画，一张红木制作的大床上铺着丝滑的鹅绒被，门口还站着一排容貌秀美的宫廷侍女，正端着各种各样精美的食物走进来。","　　“这房间恐怕超过三百平。”","　　苏子鱼脑中的念头才刚刚升起，自己便不由笑了，摇摇头道：“我现在又不是在魔都。”","　　琳娜的世界非常原始，废土时代又物资匮乏。","　　此时苏子鱼享受到的是过去从未有过的奢华待遇，即便是穿越前也不可能享受，因为光是安排给他的美貌侍女就有十二个，而且全部都是清一色的金发少女。","　　皇帝的日子也不过如此吧。","　　苏子鱼舒舒服服地洗了一个澡，然后大吃了一顿，接着一觉睡到天亮。","　　天亮了。","　　那就该干正事了。","　　“此处虽好，但不是吾乡啊！”","　　苏子鱼换回了自己的衣服，没有再看那些美貌的侍女一眼，拿起武器走出了房间。","　　门外已经有人再等候。","　　一个宫廷侍卫带着他一路来到了一座高台上，丽贝卡的身影出现在前方，旁边是一头安静的巨鹰。","　　“走吧。”苏子鱼迎了上去道。","　　巨鹰展翅腾空。","　　第二次坐在巨鹰上，苏子鱼就没有一开始那么紧张了。","　　丹并没有出现。","　　也不知道去哪里了，苏子鱼也没问。","　　今天的丽贝卡显得有点沉默，就这样一路带着苏子鱼飞了半天，最终在一片茂盛的森林外落下。","　　“这里就是迷踪森林。”","　　丽贝卡指了指前方，轻声道：“你自己小心。”","　　“知道。”苏子鱼点点头道。","　　迷雾森林终年笼罩着淡淡的迷雾，这附近人烟稀少，只是偶尔有冒险者会出现在附近。","　　“这么大的森林。”","　　“让我去哪里找女巫啊？”苏子鱼皱着眉头道。","　　这里的树木生长得极为茂盛，基本上都是十多米高的大树，一个个长得枝繁叶茂，才刚刚走进去他就有点分不清方向了。淡淡的迷雾笼罩着这里，三十米外就看不太清楚了，难怪进入这里的人都会迷失。","　　茂盛的树叶遮挡了阳光。","　　苏子鱼闷头走了好一会儿，连只鸟都没有看到。","　　不过就当他准备坐下来喝口水吃点东西时，他突然感觉有什么东西碰了自己的背包一下。","　　这种感觉很熟悉。","　　好像他刚刚来到这个世界的时候，就有什么小东西捉弄了他一下。","　　——“灵视。”","　　在苏子鱼的视线内，迷踪森林依旧是原来的那副模样，这里的森林在灵视下并没有任何的变化，只是色调有点灰蒙蒙的。不过在他的四周却飞舞着好几个小不点，跟苏子鱼当初抓到的那只小东西很像，只是没有那满口尖锐的牙齿。","　　“咦？”","　　“他好像发现我们了！”","　　“快跑！”","　　这次看到的小东西居然会说话，苏子鱼想都没有多想便是伸手一抓，可是却没想到抓了一个空气。","　　他们的行动相当迅捷，一个个都非常灵活。","　　——“时间加速！”","　　他在迷踪森林内转了半天好不容易才看到活人，怎么可能就这样让他们给跑了。","　　四周的一切都变成了一帧一帧的慢动作电影，苏子鱼闪电般地出手，一抓一个准，瞬间手上便是捏着四个长得好似小妖精般的家伙，最后一个因为手不够抓不下了，但是他好像也被吓傻了，都不知道逃跑。","　　“不要害怕。”","　　“我不会伤害你们的。”苏子鱼一只手抓着两个小妖精，看着他们挤在一起的狼狈模样，稍微松了松道：“我来这里只是为了找居住在这的女巫。”","　　“你们知道她在哪吗？”","　　这些小东西们一个个吓得瑟瑟发抖，苏子鱼想了想道：“我放开你们。但是你们也不能逃跑。跑了我也还能抓回来。”","　　“回答完我的问题就放了你们。”","　　他手一松，这些小妖精们就飞了出去。","　　不过。","　　他们也没有跑，而是停在不远处有点害怕地看着他窃窃私语道：“这个人类能看见我们！”","　　“不对。”","　　“他身上有女巫的味道。他不一定是个人类。”","　　“他要找这里的女巫吗？”","　　“他看起来不像是坏人！我们要告诉他吗？”","　　女巫的味道？","　　已经不止一个人这么说了。","　　苏子鱼闻了闻自己的身上，完全没有任何的味道，难道说是冬之女巫离开前给他的祝福？","　　这些小妖精们逐渐平静了下来。","　　在确定苏子鱼不会伤害他们后，胆子大的小妖精甚至是敢飞到他的身边，好似小狗一样东嗅一下西嗅一下，似乎是很喜欢女巫的味道。看起来真的是跟冬之女巫留给他的祝福有关，因为冬之女巫是妖精之乡的守护女巫。","　　“跟我们来。”小妖精们窃窃私语了一会儿，齐声道。","　　他们飞在前面带路，苏子鱼紧随其后。","　　也不知道走了多久。","　　迷踪森林确实很容易让人迷失方向，他只知道天色已经渐渐暗下来了。","　　“就在前面。”","　　“我们不能过去了。女巫不喜欢我们打扰。”小妖精们说着，很快飞走了。","　　走了一段距离后，眼前逐渐开阔起来。","　　苏子鱼的视线内出现了一座古朴的木屋，不远处有一座水井，水井旁有一位穿着灰色长袍的女人，她正在低着头编织着什么，仔细一看却是在修补一张残破的网。在这位女巫的身后有一颗大树，比其他的树木更加枝繁叶茂，她一边修补着破网，一边拿勺给大树浇一下水。","　　仿佛是觉察到有人靠近。","　　她缓缓地抬起头来，轻声道：“你终于来了。”","　　“我等你已经很久了。”","　　苏子鱼看着眼前的一切不由浑身一震，他脑中闪过了一些北欧神话中的信息，迟疑道：“你是谁？”","　　“诗蔻蒂。”眼前的女巫转过身来，露出了一张美丽而憔悴的容颜，她放下了手中的破网，站了起来注视着面前的苏子鱼道：“狄安娜说她的继承者会来找我。”","　　“但是我没有想到居然等了你整整六千年！”","　　………………\n        "]