["　　就在苏子鱼返回旅店内时，那个名叫汉克的佣兵也快步跟了上来。","　　房门外。","　　苏子鱼转过头注视着眼前的大汉，略微皱眉问道：“有事？”","　　“你要的马和地图我都已经准备好了。”汉克的表情比昨天恭敬了许多，他的神色间有着不可抑制地激动，犹豫了片刻后道：“你刚刚举行的仪式是——龙血洗礼吗？”","　　咦？","　　他居然知道龙血洗礼。","　　对了。","　　昨天好像有人喊他野蛮人，这是一个特殊的职业，还是一个古老的传承？","　　好像是怕苏子鱼误会，这个名叫汉克的野蛮人赶紧道：“我的祖先是格罗什，一位屠龙者。”","　　“我的家族在一千多年前迁移到了北方的冰川山脉。”","　　“祖先曾经留下过一个特殊的成人仪式，这个仪式必须要独自前往大冰川击杀一头冰霜飞龙，传说这样可以获得古代野蛮人的力量。”","　　眼前的大汉说到这表情有些沮丧，沉声道：“但是这个仪式已经失传很久了。”","　　“我们寻找了很多年，都没有找到屠龙者的传承。”","　　苏子鱼闻言沉默了片刻，随后抬头道：“你想要龙血洗礼的仪式秘法？”","　　毫无疑问，苏子鱼的话等于是承认了刚刚举行的仪式就是龙血洗礼。","　　“是的。”眼前的大汉点点头道：“不管你想要什么，只要我能够办到，你都可以提出来。”","　　苏子鱼想了想问道：“你有什么？”","　　“我今天就要离开了。”","　　龙血洗礼是一种特殊的仪式知识，并非是时空监察者系统自带的强化，所以是可以教给别人的。","　　眼前的大汉闻言想都没想便将自己的护腕给取了下来，他沉声道：“这是【霜巨人之力】，当年一位女巫送给我祖父的宝物。它可以让一个人拥有媲美巨人的力量。”","　　一件灰白色的护腕，看着很不起眼。","　　苏子鱼伸手接了过来，瞬间数据流便浮现了一些提示。","　　“发现未知奇物！”","　　“正在扫描分析！”","　　“鉴定完成。”","　　在苏子鱼的脑海中，一些数据浮现了出来。","　　“奇物：霜巨人之力。”","　　“作用：由古代女巫所制作的魔法奇物，可以极大的强化个人力量，但是却无法突破霜巨人的力量上限。”","　　这个护腕似乎可以略微调整大小。","　　苏子鱼才刚刚带上便感觉到力量暴涨，手中的反器材狙击步枪轻的就好像是一根普通的棍子，他抬起头看了一眼面前的大汉道：“昨天你跟我掰手腕时没有用它？”","　　如果当时对方用了它的话，苏子鱼可以说是输定了。","　　“那是公平的决斗。”眼前的大汉摇头道：“真正的斗士不会作弊。”","　　苏子鱼笑了笑道：“跟我来。”","　　这件魔法奇物的收获完全是意外之喜，而他付出的仅仅是权限所触发的仪式知识，对方既然认出来了龙血洗礼的仪式，那么苏子鱼就选择相信他所说的话。","　　很快。","　　苏子鱼便将整个仪式的知识教给了眼前的大汉，这个龙血洗礼的仪式并不复杂，真正困难的是如何猎杀一头飞龙。目前解锁的仪式只有龙血洗礼LV1，后面是不是还有更高级更复杂的仪式他也不清楚，可能是因为权限不够的原因没有解锁出来。","　　“北方冰川的斗士欠你一个人情。”","　　虽然苏子鱼收下了霜巨人之力的奇物，但眼前的大汉还是表情诚恳道：“以后你有什么麻烦，可以来冰极峰上找我们。”","　　“我们必将竭尽所能提供帮助！”","　　看得出来龙血洗礼的仪式对他们来说非常的重要，不过对苏子鱼来说加持完毕后这些仪式知识就用不上了，除非他能够提升权限解锁更高级的洗礼仪式。","　　他点了点头道：“记住。”","　　“仪式必须要在杀死飞龙后的半个小时内完成，要不然龙血中蕴含的力量就消散了。”","　　这个名叫汉克的野蛮人给了苏子鱼一个拥抱，非常感激道：“谢谢。”","　　苏子鱼收拾好东西后问了那些佣兵一点问题，然后便牵着两匹马准备出发了。","　　汉克此时也准备返回大冰川。","　　他要把龙血洗礼的仪式带回去，有一件事他没有跟苏子鱼说，那就是如果他带回来了古代野蛮人的传承仪式，那么他就有资格竞争野蛮人的族长。","　　苏子鱼来得快，走得也快。","　　他只是在这个偏僻的小镇里留下来了一个传说，一位神秘的骑士用一把奇特的魔枪一击就杀死了一头飞龙，然后这位神秘的骑士便飘然远去不知去了何方。","　　与此同时。","　　在小镇外的树林旁，苏子鱼见到了正在等候的约克。","　　他躲藏在树木的阴影中，如果不是他说话，就连苏子鱼都发现不了。","　　“你干掉那头飞龙了？”约克满脸震惊道。","　　他上下打量着苏子鱼背后的反器材狙击步枪，喃喃道：“这也是女巫的造物吗？”","　　这个世界女巫的地位很高。","　　那些人类提起女巫的时候都是跟白皇后做比较的。当然，在人类的眼中还是白皇后更厉害一点。","　　“嗯。”苏子鱼懒得解释。","　　他看了看约克旁边的大树，突然间有点想试试自己的力量到底被强化到了什么样的程度，于是他放下手中的东西走到了这颗人腰粗细的大树旁，直接双手合抱猛地发力。","　　咔嚓。","　　苏子鱼的脸略微有点涨红，伴随着树根断裂的声音，眼前的大树直接被他拦腰拔了起来。","　　真拔起来了？","　　我的力气现在居然有这么大？","　　苏子鱼此时自己都有点难以置信，而旁边的约克更是震惊的目瞪口呆，他看了看苏子鱼又看了看那颗大树，脑子里面不由蹦出来了一个念头。","　　他这是在恐吓我吧？","　　“走吧。”苏子鱼翻身上马道。","　　以前旅游的时候也骑过马，虽然技术不怎么样，但是勉强也能赶路。","　　“天啊。”","　　“你的力气好大！”","　　“我只见过山地巨人能够把这么大的一棵树拔起来！你见过巨人吗？以前这里有很多的巨人！但是现在已经不多了！”约克非常敏捷地爬上马背，一边整理东西一边唠唠叨叨道。","　　他是一个很碎嘴的侏儒。","　　苏子鱼还没发问，他就自顾自讲起来自己当年跟匹克一起冒险干掉一个山地巨人的故事。","　　………………\n        "]