["　　木屋内。","　　诗寇蒂默默地注视着眼前的苏子鱼，她褪下了身上的灰色长袍，在一阵暗淡的光芒中，化身为了传说中的女武神。","　　她穿着一身血红色的紧身战袍，头上戴着鸟翼型的金盔，拿着一柄微微发光环绕着一丝丝电弧的长枪，手中的金色盾牌似乎是曾经受到过重创，上面居然可以看到一道道的裂纹。瓦尔基里是北欧神系中的狄丝女神，她们是半神，但却拥有非常强大的实力。","　　这位女武神似乎是曾经跟随狄安娜征战过诸神黄昏后的旧世界。","　　她一脚踢开了脚下的命运之网，仿佛是对这张破网颇为厌恶，作为执掌未来的命运女神，诗寇蒂一直在通过预言观察这个世界的未来，但是她看都的未来都是破碎的毁灭的，她早就已经失去了命运的权柄，诸神的时代已经随着诸神黄昏而终结了。","　　她握紧手中的长枪，缓缓道：“我们出发吧。”","　　话音落下。","　　外面突然传来了一阵嘹亮的骏马嘶鸣声，随后四周一阵狂风大作，一匹雪白的高大的长有双翼的天马缓缓落下，出现在了木屋的大门外。","　　苏子鱼低头看了一眼脚边的破网。","　　那是一张灰蒙蒙的破败之网，上面许多的线都已经崩断了。","　　如果不是命运三女神之一的诗寇蒂就在眼前，谁也不敢相信这就是传说中的命运之网。","　　在北欧神系里面，命运三女神只掌握着凡人的命运，不过她们也可以预知诸神、巨人和侏儒的命运。她们是命运的编织者，按照某种苏子鱼无法理解的法则织造着眼前的命运之网。","　　苏子鱼忍不住伸手摸了一下这张破网。","　　平平无奇。","　　摸起来手感就跟普通的亚麻布差不多，也几乎没有任何的特异之处，看着就不像是什么了不得的宝物。","　　不过！","　　就当他准备放下时，脑海中的时之沙漏却是突然躁动了起来，它微微地发出一片金色的光芒，然后从苏子鱼手中的命运之网上汲取着什么，那是他现在无法理解也无法猜测的一种能量，紧接着数据流也产生了一丝变化。","　　大量的数据涌现在了他的脑海中，那些神秘的符文逐渐编织成了一张巨网，宛若天幕般将时之沙漏包裹在内。","　　——“命运之外的人。”","　　在苏子鱼的数据特性里面突然多出来了一个‘命运之外的人’。","　　“命运之外的人：不可被预知过去、现在和未来，独立于命运之外的人，不受所在位面的幸运和厄运干涉，免疫常规诅咒。”","　　在接触到狄安娜留下来的黑色魔方后，苏子鱼身上的时空监察者系统似乎是被补完了一部分缺失的数据，他数据页面上的一些能力居然多出来了部分新的注释。诗寇蒂扔掉的命运之网上好像是包含着了某种特殊的法则力量，苏子鱼以前还没有见过时之沙漏产生如此明显的动静。","　　命运之外的人？","　　不可被预知过去、现在和未来？不受幸运和厄运干涉？免疫常规诅咒？","　　这个特性似乎也就是最后一个能力有用点。","　　至于运气的话。","　　苏子鱼是真的觉得自己的运气不怎么样。","　　手中的命运之网似乎是变得更加平平无奇，苏子鱼看了两眼便将注意力转移到时之沙漏上。","　　不对。","　　我这是在这呆了多久？","　　为什么时之沙漏中的沙砾已经消耗了这么多？","　　苏子鱼很快发现时之沙漏中所剩的沙砾已经消耗大半，而他自己到刚刚才觉察到这一点。","　　“我在这呆了多久？”苏子鱼抬头问道。","　　诗寇蒂看了他一眼道：“按照外面的时间，十五天。”","　　外面的时间？","　　这里的时间跟外面的时间不一样吗？","　　苏子鱼想问，但最终还是忍住了，因为她说等了自己六千年，显然迷踪森林这地方跟外面很不一样。","　　他沉声道：“那我们快走吧。希望还来得及。”","　　两个人来到了木屋外。","　　眼前的女武神翻身上马，然后坐在天马背上注视着他，苏子鱼脸上稍微犹豫了一下，随后也坐到了马背上。他感觉自己将来有必要学习一下乘骑的能力。","　　一声嘶鸣响起！","　　高大俊逸的天马张开双翼腾空而起，在呼啸的狂风中直冲天际，这匹天马的威势比巨鹰还惊人，也不知道是什么等级的生物。","　　它飞行的速度快到让苏子鱼有点承受不住。","　　那种感觉怎么形容呢？","　　就好像是自己坐在飞机顶上，时速恐怕超过了600公里每小时，强烈的气流让他不由抓紧了马背，这要是换个人来恐怕早就掉下去了。","　　“放松点。”前面的女武神轻声道。","　　天马似乎是被苏子鱼抓的有点不舒服，速度稍微慢了一点，身躯在空中扭动了几下。","　　我又不是神族，你飞慢一点啊。","　　北欧神系的神族都拥有很强大的身体素质，毕竟都是些跟巨人刚正面的存在，苏子鱼有点不适应也很正常。来到这个世界完全是因为上一任时空监察者留下的后手，狄安娜希望继承者可以替她解决这个晶壁系的麻烦。","　　天马飞行的速度很快。","　　不过是半天的时间，王都便已经是近在眼前。","　　但是在进入王都前，身前的女武神骑着天马来到了那座宏伟的救世者雕像前，她的表情有一丝痛苦、遗憾和怀念，伸出手轻轻地碰了一下雕像的脸部，随后头也不回地飞向了王都的宫殿。","　　看来有什么自己不知道的故事。","　　三位命运女神只剩下来了执掌未来的诗寇蒂，苏子鱼可以想象诸神黄昏后的灰烬时代到底有多危险。","　　天马在宏伟的宫殿前落下。","　　外面那些全副武装的宫廷侍卫们在看清了诗寇蒂的装束后不由大惊之色，他们跟普通的人类不一样，这些人里面大部分都拥有华纳神族的血脉。所以他们认出来了瓦尔基里，正是因为知道才非常震惊。","　　“女武神！”","　　“瓦尔基里！”","　　“天啊！还有女武神活着吗？”","　　“她们不是全部都战死了吗？”","　　虽然表情非常震惊，但是这些侍卫们还是朝着眼前的女武神俯身示意，而这时白皇后的声音也远远传来。","　　“你终于肯露面了。”白皇后幽幽叹息道。","　　………………\n        "]