["　　棋盘国度的历史迷雾环绕。","　　即便是寿命悠长的侏儒也说不太清楚，约克的年纪比匹克要小一点，今年只有八十二岁，他们平均可以活到350岁左右，个别的老妖怪可以活到500岁。这个寿命长度让苏子鱼震惊又很羡慕，相比之下人类的寿命就实在是太短了，哪怕是在这个高能量等级的世界里面，人类的平均寿命也就是六七十岁的样子。","　　在约克的口中，苏子鱼了解到女巫的存在在这个世界非常特殊。","　　她们几乎不会老去，也不知道能够活多久。","　　女巫在黑暗时期曾经庇护过人类，那是一个属于龙和巨人的时代。","　　对于这个时代约克了解也不多，只是说那个时代天火焚烧了一切，魔龙的子嗣从深渊中爬出，恐怖的巨蛇肆虐大地，它们将龙、巨人和人类当做食物。","　　约克很有讲故事的天赋。","　　一路上嘴巴几乎都没怎么停过，只要苏子鱼对什么表示很感兴趣，他就能唠唠叨叨地说一大堆。","　　苏子鱼试探性地问了一下‘龙之魔女’。","　　约克听到后表情明显有些忌讳，压低了声音道：“我也不太清楚。有人说她是堕落的女巫。也有人说她是魔龙的子嗣。”","　　“甚至有人说她是巨蛇的化身。”","　　“反正她已经死了。”","　　“没事不要提起这个名字，据说会带来厄运的。”","　　旅途很漫长。","　　傍晚时分，两个人找了一个背风的地方落脚，苏子鱼拿出来了飞龙的肉准备做烤肉，他长这么大还没有吃过龙肉，不知道口感怎么样。","　　“咦？这也是女巫的东西吗？”约克好奇地看着苏子鱼打火机道。","　　“嗯。”苏子鱼随口问道：“那个时候匹克有没有说他要去找白皇后做什么？”","　　眼前的侏儒好奇地看着打火机，稍微想了想道：“不太清楚。他也没怎么说。”","　　“倒是有一天我听他说梦话。”","　　“提起过一个传说中的东西——金苹果！”","　　金苹果？","　　苏子鱼闻言顿时精神一震，询问道：“还有呢？”","　　“我也不知道啊。”约克摊了摊手，摇头道：“金苹果这种传说中的东西，我哪里知道在哪。”","　　“可能他们去找白皇后就是为了这个。”","　　苏子鱼闻言心中有一些猜测，轻声道：“继续跟我说说金苹果。它有什么用？”","　　“你这个都不知道？”约克的表情相当惊讶，反问道：“传说中可以永葆青春返老还童的金苹果！你小时候都没有听说过有关它的故事吗？”","　　那不是神话故事中的东西吗？","　　苏子鱼并不算是博学多才，但是过去为了做游戏背景还是了解过一些西方神话的，金苹果在希腊神话和北欧神话里面都有出场过。","　　在希腊神话里面金苹果是非常著名的宝物。","　　金苹果最早出现在宙斯和赫拉的婚礼上，大地女神盖亚从西海岸带回来了一棵枝叶茂盛的大树给宙斯和赫拉作为结婚礼物，树上结满了金苹果。宙斯派夜神的三个女儿，称作赫斯珀里得斯，看守栽种金苹果的圣园，另外还有百头巨龙拉冬帮助她们看守。","　　除此之外，特洛伊战争就是因为金苹果爆发的。","　　当时女神厄里斯在人类英雄帕琉斯和海洋女神忒提斯的婚礼上献出了一个金苹果，上面写着‘送给最美的女神’，然后赫拉、雅典娜、阿芙罗狄忒为了这个金苹果争执不下。宙斯让一个名叫帕里斯的家伙做评判，三位女神为了争斗金苹果都开出来了很诱人的条件，赫拉许诺给他无上的权力，保佑他做一个高高在上的统治者，雅典娜承诺给他智慧和力量，鼓励他去冒险成为一个英雄，阿芙罗狄忒则许诺让世界上最美的女人爱上他，成为他的妻子。","　　最后这个家伙拐走了斯巴达的王后，历史上非常著名的美女-海伦，直接导致了特洛伊战争的爆发。","　　相比希腊神话，北欧神话里面的金苹果就要简单许多。","　　它是一种神奇的可以返老还童恢复青春的宝物，据说它是让众神维持不朽生命的关键，众神在衰老时只要尝一尝金苹果，便可以恢复青春。","　　这么一看的话，金苹果倒是有点像是东方神话里面的蟠桃。","　　“金苹果……”","　　苏子鱼皱着眉头思考着，突然间他想到了梦境森林，想到了那个恐怖诡异的泥偶人，如果他没有记错的话，那个泥偶人的手中就捧着一个黑色泥土做成的苹果。","　　当时他还觉得很奇怪。","　　现在想想，会不会是跟金苹果有什么联系？","　　“肉烤好了。等下就糊了。”约克的声音惊醒了沉思中的苏子鱼。","　　他拿起烤好的一块飞龙肉递给了约克，接着自己也拿了一块啃了一口。","　　怎么说呢？","　　肉有点硬，非常有嚼劲，口感不是很好，但是吃到肚子里却感觉暖洋洋的，有种想要发泄一下精力的感觉。","　　应该是一种挺补的食物。","　　一夜无话。","　　第二天两个人继续赶路，约克一路上会跟他说些北方的故事传说，时不时会提到一些游吟诗人口中的英雄人物。时间就这样一天天过去，有约克带路苏子鱼省去了很多麻烦，路上还避开了一个山地巨人的巢穴。","　　他们在第四天上午到达了北方的边界，约克站在一条河旁表情有点遗憾道：“我只能送你到这里了。”","　　“因为一些原因我不能踏足南方。”","　　“祝你好运！”","　　苏子鱼笑了笑，随后将一枚红宝石抛了过去。","　　约克伸手接过后，脸上笑开了花道：“下次过来，我帮你把那把短刃重新锻造一下。”","　　“侏儒可是锻造的高手。”","　　苏子鱼笑着答应，他这次出来的时间很紧，没空在北方耽搁，再说他现在用得最多的是反器材狙击步枪。约克这个家伙实在是太喜欢吹牛了，苏子鱼还真不太相信他的手艺。","　　“真的。”仿佛是猜到了苏子鱼的想法，约克梗着脖子大喊道：“我的祖先还锻造过神器呢！”","　　“下次你过来。”","　　“我让你看看侏儒的手艺！”","　　你看。","　　他一言不合又吹牛逼了。","　　苏子鱼坐在马背上连头都没有回，直接摆了摆手，朝着前方继续赶路，他还得找条船过河呢。","　　………………\n        "]