["　　清澈的河水湍湍流淌。","　　苏子鱼拿着一根鱼竿坐在河边钓鱼，旁边是模样有点狼狈滑稽但是神色却相当认真的匹克。这个时候的他非常安静，就是时不时会扭过头去看一眼身侧的苏子鱼，苏子鱼脚边的鱼篓里面已经装了七八条鲜美的河鱼，而他这边却是至今都没有钓上来一条。","　　“到底谁说的才是真的？”","　　苏子鱼皱着眉头沉思着，杰克告诉他所有的女巫都已经疯了，让他今天就离开这里，但是他才刚刚开口说要离开，那些大妖精们身上便发生了一点相当诡异的变化。直觉告诉他如果自己执意要现在离开的话，很可能会发生一些危险的事情，所以他才临时改口留了下来。","　　那个出现在梦境中的神秘女子好像是一位女巫，她看起来并不像是一个疯子，甚至还为苏子鱼设置了一个考验，在梦境中让他又面对了一次超级畸变体。","　　也不知道她想要测试什么。","　　在离开前她留下来了一些不明所以的话，还让苏子鱼在午夜去河边找她。","　　这两个人看着都有点不靠谱。","　　但是想要弄清楚这里的一切，苏子鱼又只能够在他们的身上寻找突破口，只是现在他也不知道哪个更值得信任一点，到底是那个诡异的杰克，还是那位神秘的女巫。","　　杰克就是白天的匹克。","　　他好像完全不知道关于杰克的事情，这个人跟其他的大妖精也有点不一样，在他说要离开时其他的大妖精都一下子变得好像是木偶一样，只有他还站在苏子鱼的身后唠唠叨叨个不停，仿佛是对四周的一切都毫无察觉。","　　这种诡异的局面却是是让苏子鱼有点头疼，他情愿去再面对一次超级畸变体，也不想面对这种有点无从下手的情况。","　　“看起来当个时空监察者还真不是一个容易的活。”苏子鱼感觉到了鱼饵动了一下，他随手就拉了起来，很快一条活蹦乱跳的河鱼便被钓了上来。","　　旁边的匹克看得有点目瞪口呆，他盯着苏子鱼的鱼饵，又看了看自己的鱼竿，在旁边急得抓耳挠腮。","　　“这不可能！为什么你那边就一直有鱼，我这里却一条都没有呢？”匹克小声嘀咕着。","　　苏子鱼转头看了他一眼，随口道：“要不我们换个位置？”","　　“好！”匹克一下子高兴得跳了起来，屁颠屁颠地坐到苏子鱼这边。","　　离经叛道的匹克。","　　他是一个话痨，也是这里唯一离开过梦境森林的大妖精，喜欢自称为勇敢的匹克，经常跟人讲些棋盘国度内的见闻，不过一问到有关于细节方面的问题，他整个人就变得支支吾吾，总是说自己已经记不清了。","　　别的大妖精都说他是在吹牛，是谎话精，大骗子，可是他也一点都不生气，就是很执着地辩解自己真的去过那个地方。","　　苏子鱼也不知道他是不是真的去过棋盘国度，因为他看起来更像是道听途说，而不是自己亲身经历。如果说谁真的离开过梦境森林前往过遥远的人类国度，苏子鱼倒是感觉更像是晚上出现的杰克，那个家伙身上才有点冒险者的样子。","　　这一会儿的功夫。","　　苏子鱼感觉有鱼又上钩了。","　　他下意识地想要提起来，却突然感觉到了一股大力传来，差点就连他手中的鱼竿都脱走了。","　　“哇！”","　　“看起来是个大家伙！”旁边的匹克兴奋无比道。","　　苏子鱼也感觉到有大货上钩了，他稳住身形站了起来，小心翼翼地发力，在一收一放间慢慢地将那条鱼给拉了起来。他的钓鱼技术比较一般，不过好在匹克的钓竿挺结实，这样大的力气都没有脱钩跑掉。","　　“金……金色的！……是金鲤鱼！……”","　　“天啊！”","　　“你居然钓上来了金鲤鱼！……”匹克的表情在兴奋中夹杂着一阵懊恼，因为苏子鱼才刚刚跟他换过位置。","　　金鲤鱼？","　　还真是一条金色的鲤鱼！","　　这条鱼的力气好大，如果是大妖精还真未必能钓上来，不过苏子鱼稍微一发力就将它给提了起来。这条金鲤鱼大概也就是五六斤重的样子，表面的鳞片是一种纯粹的金黄色，他过去从未见过跟黄金颜色如此相近的鲤鱼。","　　“天啊！”","　　“你真是一个幸运的家伙！”匹克的表情羡慕无比。","　　苏子鱼此时也有点愣神，他也确实是没有想到自己居然会真钓上来了一条金鲤鱼。","　　早上匹克是怎么说的来着？","　　如果钓上来金鲤鱼的话，会得到河流仙女的祝福？","　　是这个意思吗？","　　苏子鱼想到这不由看了看四周，还仔细地盯了一会儿河面，但是很可惜他并没有看到仙女的身影，这让他不由感到一点失望。","　　这里真的有仙女吗？","　　他长这么大还没见过仙女呢！","　　苏子鱼转过身去正要问问匹克怎么获得仙女的祝福，却看到他那张滑稽的脸庞上已经是遍布惊恐之色，就好像是看到了什么极度可怕的存在，一瞬间额头上便是一片冷汗，身体也微微地颤栗，但是却好似失去力气般压根不敢逃走。","　　一股毛骨悚然的感觉从身后传来。","　　苏子鱼几乎是一瞬间便将手按在了腰间的刀柄上，然后他感觉到了一阵刺骨的寒意，接着一道幽幽的女声传来：“把那条金鲤鱼给我！……”","　　他此刻浑身僵硬，一点一点地转过身去。","　　然后，他看到了一个披着漆黑斗篷的消瘦身影，对方猩红色的瞳孔注视着他，漆黑的眼影下好似有两道宛如蛇一般的黑色刺青，苍白的脸庞上是一片贪婪的渴望之色，舌头轻轻地舔舐着鲜红的嘴唇，看表情好像是已经有点急不可耐。她深紫色的长发垂落到胸前，那里佩戴着一枚雪花形状的吊坠，逼人的寒气正在从她的身上散发出来，附近的湖面上甚至在以肉眼可见的速度结冰。","　　女巫！","　　他们口中的疯女巫！","　　苏子鱼完全不知道她是什么时候出现的，更不知道她是如何靠近了自己的身后。","　　但是在她的身上，苏子鱼感觉到了一股非常危险的气息，一种比超级畸变体还要恐怖的黑暗气息。虽然她的容貌妖异而美丽，可是仅仅是看着她，苏子鱼便感觉到了一种精神上的刺痛，双眼好似针扎一般难受，也不知道是不是错觉，他甚至看到了对方身上正在往外渗出的黑色雾气。","　　………………\n        "]