["　　寒风呼啸！","　　那些仿佛无孔不入的声音让冬之女巫的脸色苍白无比，她的精神变得不太稳定，忍不住大声尖叫道：“闭嘴！！！”","　　“不是我！……我没有！……我……”","　　“我错了……”","　　“姐姐。对不起！……”","　　冬之女巫浑身都在颤栗，仿佛是受到了莫大的刺激，不过很快她的情绪便逐渐平复了下来，她转过头看了一眼苏子鱼，表情逐渐坚定道：“但是我不会放弃的！……我会为我曾经所做的一切赎罪！……”","　　“哪怕是死，我也要战斗到最后一刻！……”","　　“对不起！……”","　　他已经按照约定回来了，他带回来了拯救这里的希望！","　　我又怎能放弃？","　　战斗吧！","　　不管面对什么，战斗到最后一刻，不让生命留下遗憾。","　　四周的一切都在凛冽的寒冬中凋零，冬之女巫那可怕的魔力让整个梦境森林都好似瞬间来到了寒冷的冬季，寒冰以她为中心朝着四面八方扩散，她的身影也在一点一点地发生变化，逐渐地化作了一个高达三十多米的冰霜巨人！","　　她注视着前方从黑暗中涌出来的无数怪物，冰冷地念出来了两个字：“凛冬！”","　　一刹那间！","　　眼前的一切都被冰封了！","　　那是苏子鱼完全无法想象的伟力，在他的认识中恐怕只有传说中的神灵才可以办到。","　　轰隆隆。","　　原本缠绕着梦境国度的巨蛇又再度缩紧了身躯，祂庞大无比的头颅正在试图一点一点侵入这个世界，远处的地面已经裂开，群山正在一座接一座倒塌，好似整个世界都将在巨蛇的身下粉碎。","　　苏子鱼驱赶着天马飞扑向了前方的元素池。","　　在落地的一瞬间，将狄安娜交给他的黑色魔方放入了其中。","　　刹那间。","　　苏子鱼脑海中的数据流疯狂涌动起来，他的精神无比刺痛，大脑好似要炸开一样，原本平静的时之沙漏飞速流动，在苏子鱼的掌心中凭空浮现了一个金色沙漏，它逐渐由虚转实化作了实体出现，瞬息间一粒粒发出微微光亮的时之沙涌了出来，它们宛若星河般环绕着苏子鱼的身体，最后化作一道耀眼夺目的金色光幕直冲天际！","　　时间在这一刻定格了！","　　整个世界除了因为痛苦而轻微颤抖的苏子鱼，所有的一切都陷入了完全静止不动的状态。","　　下一秒。","　　静止的时间再度恢复。","　　一道道奇异的光柱升起，在元素池的上方，地水风火的力量化作四根支撑天地的柱子，直接撑起了被梦境之蛇-耶梦加得缠绕而逐渐破碎的天空。在这些升起的光柱中，三位女巫的身影逐渐浮现，她们是半透明的灵体，缓缓地出现在了元素池的上空，朝着地面上的冬之女巫遥遥伸手。","　　“姐姐！”冬之女巫的表情震撼而惊喜。","　　她的身影迅速虚化，飞了起来迎向了那三位女巫。","　　地水风火的力量正在汇聚。","　　原本崩塌的大地正在一点一点修复，裂开的深渊逐渐合拢，倒塌的山峰重新屹立，一丝丝蒙蒙细雨从天空洒落，复苏之风吹拂着大地，原本干涸的土地上长出来了一点点小草的嫩芽。","　　一位神色温柔无比的女巫轻抚着冬之女巫的头发，微笑道：“这不是你的错。”","　　“祝福你！”","　　她的身影逐渐虚化，化作无数闪亮的光点融入了冬之女巫的身体。","　　一位容貌热情火辣的女巫拥抱着冬之女巫的身躯，鼓励道：“是你让我们坚持到现在，你做得很好。”","　　“祝福你！”","　　她的身影逐渐虚化，化作无数星星之火融入了冬之女巫的身体。","　　一位气质知性婉约的女巫亲吻了一下冬之女巫的额头，认真道：“我们永远爱你。不要悲伤，我们会一直陪在你身边。”","　　“祝福你！”","　　她的身影逐渐虚化，化作一阵阵柔和的微风融入了冬之女巫的身体。","　　一道肉眼可见的屏障以冬之女巫为中心逐渐扩散，无数被扭曲的怪物在接触到它的一瞬间便彻底烟消云散，那原本缠绕在梦境国度的巨蛇发出了一声痛苦的嘶鸣声，它庞大无比的身躯仿佛是被灼烧般剧烈颤抖着，逐渐缩紧的庞大身躯正在一点一点后退，最终它发出了一声充满不甘的怒吼，一点一点消失在了天空中。","　　祂被驱逐出了这个世界。","　　清冷的月光散落。","　　原本破碎的世界发生了一丝扭曲，茂密的森林出现在了眼前，那座大妖精们居住的小镇也逐渐浮现，远方传来了流水湍湍的声音，隐隐约约还能听到清脆的鸟鸣声。","　　不过。","　　那些原本居住在那里的大妖精们已经不见了。","　　那片金色的向日葵花田也只剩下来一地火焰焚烧后的灰烬。","　　终于结束了。","　　苏子鱼仿佛是虚脱般一屁股坐在了地面上，他掌心中浮现的时之沙漏已经消失，那块黑色魔方也不知道去哪里了。","　　“谢谢你。”冬之女巫轻轻地来到了苏子鱼的面前。","　　“不客气。”苏子鱼抬头望向了眼前的女巫，他看到了对方眼中的泪光，身体已经有点麻木了，他活动着嘴角扯出来了一丝僵硬的微笑道：“我们约定好的。”","　　时间已经不多了。","　　不知道是不是苏子鱼的错觉，他发现时之沙漏中的沙砾好像是减少了一点点。","　　他强撑起身体爬上了天马，直接朝着小镇那边飞去。","　　我的战利品啊！","　　我的源力值啊！","　　希望还在。","　　诗寇蒂和白皇后的身影就站在小镇的门口，苏子鱼来不及跟她们说话，先是在小镇附近摸索着转了一圈，然后又飞奔向了那片焚烧殆尽的向日葵花田。","　　万幸！","　　他得到了他应得的奖励，一共是16点源力值，来自泥偶人的10点源力值，以及来自稻草人的6点源力值。","　　很可惜他依旧没有获得神性值。","　　至今苏子鱼都不太明白什么样的怪物身上才会掉落神性值。","　　在把自己的东西简单收拾了一下后，苏子鱼来到了诗寇蒂的面前，犹豫了片刻后道：“我该离开了。”","　　这位未来女神似乎是对此早有预料，毕竟她曾经跟狄安娜一起并肩战斗过，她注视着苏子鱼的双眼，缓缓道：“你下次什么时候回来？”","　　“我不知道。”苏子鱼的视线有些躲闪。","　　诗寇蒂依旧直视着苏子鱼的双眼，轻声问道：“你还会回来吗？”","　　“应该会吧。”苏子鱼迟疑道。","　　“那好。”眼前的这位命运女神深吸了一口气，微笑道：“我会一直等你！”","　　………………\n        "]