["　　进入南方地界后，气候变得温暖了许多。","　　北方地区人烟稀少，一路上都看不到什么行人。不过在到达南方地区后，路上就可以遇到一些商队了。苏子鱼手上虽然有地图，但是这个时代光靠地图也未必认得路，幸好路上可以遇到一些商队，他还能问一问路该怎么走。","　　但好运不会一直眷顾着他，在苏子鱼前往王都的第六天上午，他从野蛮人手中获得的那匹骏马累倒了。","　　这个世界的马耐力很不错，体格也高大，可是终归架不住苏子鱼的负重太高，光是一把反器材狙击步枪的重量就够呛了。他也是缺乏经验，以前并没有什么骑马的经历，路上并没有准备足够充足的草料。这种长途跋涉是得给马匹准备丰盛草料的，鸡蛋豆子之类的东西要喂饱，而他这一路上基本上喂得都是草。","　　也辛亏这匹马耐力很好，要不然早就趴下了。","　　没办法。","　　苏子鱼只能将这匹马放生了，自己背着东西继续赶路。","　　南方的城镇比较多，反正他还有不少钱，准备到时候再买一匹马过来。","　　等到真正自己用腿走的时候，苏子鱼这才感觉是真的慢。","　　不过好在当天下午，他就遇到了一支不小的商队，在付出了一枚银币的代价后，他成功跟着商队一起上路。商队拉货的驮兽是一种好似犀牛般的龙兽，体型庞大，皮糙肉厚，但是性格很温和。首领是一个带着三角帽的白胡子老头，一个看着很精明的老家伙。","　　最引人瞩目的是商队的护卫。","　　这些护卫全部都体型高大魁梧，最起码有两米左右，最高的一个甚至有接近三米多。","　　苏子鱼最开始以为是他是巨人。","　　后来才知道他只是半巨人，这个世界的巨人普遍身高都在六米以上，一些拥有特殊血脉的巨人甚至可以长到二三十米。当然，这还是比不过约克口中的巨蛇，他说传说中的巨蛇有足足上万米，即便是成年的巨龙也可以一口吞下。","　　考虑到约克喜欢吹牛，苏子鱼觉得那头巨蛇最多也就是一两百米的样子吧。","　　这支商队也是准备前往王都。","　　苏子鱼准备跟着他们走，免得到时候绕路了还浪费更多的时间。","　　商队运送的货物是来自北方的毛皮特产，这些人都比较沉默，一路上都不怎么交流，只是时不时会用好奇的目光打量着苏子鱼。虽然苏子鱼在外面套了一件宽大的斗篷，可是他的穿着和武器依旧是相当引人注目。","　　夜幕降临。","　　“就在这里扎营休息吧。”为首的老头大喊道。","　　很快。","　　所有人便把货物堆成了一圈，一些人开始准备食物，其他人的负责喂养驮兽。","　　“听说了吗？”","　　“边境又要打仗了。”","　　“黑皇后的爪牙苏醒了。许多怪物都跑了出来。”伙计们边吃东西边说着话。","　　这段时间苏子鱼对这个世界也了解了不少。","　　棋盘国度有着一道黑白分明的界限，白皇后领导着由人类组成的王国，而黑皇后则是巨人和怪物的主宰。双方对持了已经有上千年，如果说白皇后不是一个称号而是指一个人的话，那么这个女人是一个活了至少一千多年的特殊存在。","　　她在人类的国度中无限接近于‘神’。","　　苏子鱼安静地听着其他人聊天，试图收集更多有关于这个世界的情报。","　　事实上，他现在已经有了一些猜想，但是还缺少最关键的证据。","　　“小心！”","　　“好像有什么东西再靠近！”","　　超人的感知给予了苏子鱼更为敏锐的五感，他突然站了起来，朝着其他人道：“好像是个大家伙！”","　　黑暗中。","　　他好似听到了‘呲呲呲’般的声音。","　　其他人闻言都不由站了起来，护卫们更是拿起了武器，有些人似乎也听到了动静，表情一下子变得相当不安起来。","　　“什么鬼东西？”","　　“大家小心！”","　　话音刚落。","　　一道庞大的黑影突然游了出来，紧接着一颗颗巨大的蛇头出现在了黑暗中，它们的脑袋直径接近一米，有着黑色的蛇鳞片，冰冷的竖瞳中是一片浑浊的暗黄色，这些巨蛇的身躯极为庞大，光是目测体长就超过了三十米以上。","　　“啊！”","　　“是啃食者的子嗣！快跑！”","　　“天啊！”","　　“它们为什么会出现在这里！”","　　整个商队一下子就混乱了起来，黑暗中传来了驮兽的悲鸣声，那些巨大的龙兽好似也无法反抗，一下子就被这些巨蛇给咬死了。","　　“什么情况？为什么会突然跑出来这么多巨蛇！”苏子鱼的神色也是凝重无比。","　　他拿起背包拔出来了腰间的黑色短刃，在一头巨蛇袭来时突然挥刀，直接从它的脖子下划开了一道长达三四米的口子，大量腥臭的蛇血洒落下来，那条巨蛇疯狂地抽搐着身体，一个甩尾就将旁边来不及躲避的伙计砸成了一滩肉泥。","　　啃食者是什么？","　　这些巨蛇是它的后代吗？","　　黑皇后的爪牙？","　　不是说它们出现在边境吗？为什么这里也会有！","　　情况一下子变得非常危急。","　　整个商队里面有能力对这些巨蛇造成威胁的就只有苏子鱼和那个半巨人，至于其他人完全就是它们的食物。","　　砰！","　　沉闷的枪声响起。","　　一条长达三十多米的巨蛇直接被苏子鱼给一枪爆头了。","　　这些巨蛇的生命力并不算太强，反器材狙击步枪一枪就可以打烂它们的脑袋，不过这些巨蛇的数量很多，目测至少有十来条，龙兽那边还有一个更大的家伙，最开始一口咬死有着接近大象体型龙兽的就是它。","　　“现在怎么办？”","　　“撤吗？”","　　沉闷的枪声似乎是吸引了更多的巨蛇，苏子鱼一下子感觉到了巨大的威胁，他一个翻身闪避开来，随后便看到一头巨蛇口吐毒液喷在了他原来的位置。","　　滋滋滋。","　　毒液似乎有着很强的腐蚀性。","　　苏子鱼此刻的表情相当犹豫，右手正摸着腰间的口袋，里面放着的是捷特-03。","　　跑还是战？","　　跑能跑得掉吗？战能打得过吗？","　　现在好歹还有这些商队护卫帮忙吸引火力，要是等他们全军覆没了，自己再想打也没机会了。","　　有些人想逃跑，有些人在战斗。","　　场面相当的混乱。","　　黑暗中不断地有人被巨蛇吞掉，这个商队原本有一百多人，这会儿能够看到的也就几十个了。","　　………………\n        "]