["　　小镇里面的大妖精们已经开始准备丰盛可口的晚餐。","　　不过苏子鱼今天显然没有什么胃口，他看着眼前一张张热情洋溢的笑容感觉很不自在，但是他又不能够表现出来，只能依靠自己的演技来强行维持住形象。匹克好像忘掉了今天发生的一切，他又开始跟人吹嘘棋盘国度内的事情，说得最多的就是美丽动人的白皇后，仿佛是对这位白皇后非常的崇敬仰慕。根据苏子鱼目前的了解，棋盘国度是人类生活的地方，而梦境森林则是属于妖精们的土地。","　　“那片向日葵花田不需要照料吗？”苏子鱼假装不经意般问道。","　　大妖精们活动的区域主要是集中在了小镇附近，他们每天都会照料那片蘑菇田，去的最远的地方是河边的水车。白天的时候他就发现好像没有大妖精会靠近那片向日葵花田，就好像是他们下意识地会远离那里一样。","　　唯一一个会乱跑的大妖精就是匹克，他被其他大妖精喊做‘离经叛道的匹克’。","　　“那是献给春之女巫的。”匹克好像怔了一下，然后笑嘻嘻道：“那片向日葵花田可是被施展了神奇的魔法哦！”","　　“没事不要去那边。”","　　魔法？","　　苏子鱼不由想到了昨天晚上在那些向日葵上看到的一张张苍老扭曲的面容，以及那让人毛骨悚然的诡异笑容，那样一个充满邪恶诡异气息的地方居然会是献给春之女巫的？","　　对了。","　　匹克好像说过，第一个失踪的女巫就是春之女巫。","　　白天的一切都很正常。","　　大妖精们的作息时间相当的规律，天才刚刚黑下来，他们一个个便是打起了哈气，已经是准备去乖乖睡觉了。白天的他们有着孩子一般单纯简单的心性，仿佛是有什么力量庇护着他们，让他们没有像晚上一样变成那种狰狞丑陋的怪物。","　　“明天我带你去森林玩。”匹克有点困倦地说了一句，接着便是回去睡觉了。","　　不知道何时。","　　外面又浮现起了一层薄薄的迷雾，将整个小镇都笼罩在了其中。","　　苏子鱼躺在小屋内并没有丝毫的睡意，不过他也没有现在出去，因为这个时候出去有可能会惊动那些大妖精。目前这个世界的情况还不明朗，他还得在这里呆上超过一个月的时间，冒然将小镇平静的局面打破并非是一件好事。","　　咔嚓咔嚓。","　　苏子鱼坐在地上默默地检查着弹药，BTL82M反器材狙击步枪也被他拿了出来，不过子弹已经全部更换成了高爆弹，他身上带的最多的其实是穿甲弹，因为对付辐射畸变体穿甲弹更好用。","　　他靠在墙壁上闭着眼睛假寐了一段时间。","　　不知道为何，今天杰克好像并没有出现，外面一直都是静悄悄一片。","　　系统发布的任务并没有强制性的要求，苏子鱼当初就没有完成那个消灭融合怪的任务。可是这一次他想要尽力去试试，因为获得记录位面坐标的权限，有可能让他找到回家的方法。时之沙漏既然可以穿越时空，那么回到它一开始出现过的地方应该也是有可能的。","　　时间一分一秒过去。","　　苏子鱼看看手腕上的机械腕表，随后小心翼翼地站了起来，他检查了一下身上的装备，然后拿出一根能量棒吃了下去。","　　捷克-03还有两支没用过。","　　但是帕莎告诫过他最好不要再使用了，这玩意儿对于身体的负担很大，还有一些不好的副作用。","　　吱嘎。","　　苏子鱼悄悄地推开门走了出去，外面的雾气已经是变得更加浓郁了，他在经过一扇窗户前时看到了那些沉睡着的大妖精，他们苍老的面容干瘪的皮肤骨瘦嶙峋的身材和乌黑锋锐的指甲跟昨天看到时的一模一样。","　　呜呜的风声中似乎混杂着什么轻微的声音。","　　苏子鱼听不太清楚，也没敢冒然跑过去查探，因为方向是从向日葵花田那边传来的。","　　河流距离小镇并不远。","　　随着苏子鱼的身影出现在了那个高大的水车附近，一道幽幽的女声也传来了：“你来了。……”","　　一道披着漆黑斗篷的消瘦身影浮现。","　　苏子鱼凝神望向了眼前的存在，他看到了一张苍白而美丽的脸庞，嘴唇是黑色的，瞳孔深处却是一点晶莹的白光，她的模样跟苏子鱼白天见过的那个女巫几乎是一模一样，唯一不同的是她现在的头发是银白色的。","　　“你是冬之女巫？”苏子鱼仿佛是想到了什么，喃喃问道。","　　眼前的这位女巫并没有回答他的问题，而是缓缓道：“人类。”","　　“虽然我不知道你是怎么进入梦境森林的，不过我会想办法送你离开这里。”","　　“只要穿过黑森林，你就能自己返回棋盘国度。”","　　白天时，那些大妖精们是正常的，而守护这里的女巫却疯了。","　　晚上时，那些大妖精们都变成了怪物，而眼前的这位女巫看起来却是完全正常。","　　苏子鱼感觉自己仿佛是抓住了什么重要的线索。","　　“我希望你能帮我把这个东西交给白皇后。”眼前的女巫表情稍微迟疑了一下，接着拿出来了一枚奇特的水晶耳环道。","　　让我送信吗？","　　苏子鱼闻言不由愣了一下，随后表情变得有点尴尬，因为他虽然是一个人类，可是却并不是从棋盘国度那边过来的，他也不认识去棋盘国度的路，更没有见过那位传说中的白皇后。","　　“这里到底发生了什么？”苏子鱼忍不住问道。","　　眼前的冬之女巫脸上不由浮现起一丝痛苦与悔恨之色，她轻轻地摇了摇头道：“不要问那么多。知道的太多对你来说并不是一件好事。”","　　“这不是凡人所能够插手的事情。”","　　“将这个交给白皇后，她会知道应该怎么做的。”","　　哒哒哒。","　　就当苏子鱼张口想要再度说话时，迷雾的深处突然间传来了一阵奇怪的响动，有点像是马蹄声，不过却是从河那边传来的。","　　这奇特的马蹄声越来越近，冬之女巫的表情也瞬间变得异常凝重，缓缓道：“你先离开这里。”","　　“祂找到我了！……”","　　黑暗中。","　　一点暗红色的火光浮现，然后一匹浑身燃烧着熊熊烈火的独角兽出现在了眼前，在它的后背上似乎是有一位披着红色长袍的骑士。","　　………………\n        "]