["　　在苏子鱼离开的这段时间内，梦境森林的情况似乎是再一次恶化了。","　　他离开前那个巨大的泥偶人还不会动，而现在它居然已经会自己活动了。并且它的那一张脸已经变得跟大妖精越来越像，仔细一看却是有点像之前被苏子鱼杀死的杰克，脸上挂着一幅渗人而僵硬的诡异笑容。","　　它双手捧着那颗黑泥做出的苹果，缓缓地抬起脚朝着这边走来。","　　“恶灵！”","　　白皇后的身影悬浮在半空中，一袭雪白的宫廷长裙上微微发出光芒，她转过头扫了一眼诗寇蒂，嘴角微微勾起道：“这大家伙能交给你吗？”","　　女武神闻言握紧了手中的长枪没有说话，而是转头示意苏子鱼从马背上下去。","　　卧槽！","　　这可是二十多米高的地方，你这是打算让我跳下去？","　　还没等苏子鱼想好，他便是感觉到身体一阵腾空，身前的女武神直接单手拎着他给丢了下去，吓得苏子鱼赶紧用念力托起自己的身体，以求降低自身坠落时受到的伤害。","　　咦？","　　一点都不疼？","　　苏子鱼落地后只是感觉震了一下，很轻松，因为没有点亮念力飞行的能力，降落的速度其实并没有减缓多少，不过他的身体素质好像确实是扛得住这种程度的坠落冲击。","　　以前他也没怎么尝试过。","　　毕竟没有人会没事去跳楼玩，但现在看起来普通四五层楼的高度苏子鱼完全没任何问题。","　　高大的天马发出了一阵嘶鸣声。","　　眼前的女武神握紧长枪便是朝着那庞大的泥偶人冲了过去，金色的长枪化作一道闪电被投掷了出去，瞬息间就在泥偶人的头部扎出来了一个窟窿。","　　诗寇蒂抬起手一招，原本被投掷出去的长枪便再度飞回了她的手中。","　　白皇后看着地面上表情有点紧张的苏子鱼，表情玩味道：“不用担心。小家伙。”","　　“她当年可是女武神的领袖。”","　　“这样的怪物难不倒她，最多也就是浪费一点时间罢了。”","　　轰隆隆。","　　高达两三百米的泥偶人根本不受影响，它头部的空洞逐渐被新的泥土填补，接着一只手拿着黑泥做出的苹果，另外一只手举起朝着女武神砸了过来。","　　地面上瞬间出现了一个巨大的凹坑。","　　但是这种速度的攻击根本追不上那匹天马，诗寇蒂骑着天马绕着它转了一圈，突然再度出手挥枪刺向了泥偶人的眼睛。","　　“幸好我出去找帮手了。”","　　苏子鱼看着远处一片地动山摇的战斗，喃喃道：“要是我被这怪物挨一下，恐怕就直接变成肉泥了吧？”","　　差距太大了。","　　不管是泥偶人还是稻草人，都不是现在的苏子鱼能够对付的，甚至就连冬之女巫对付起来都很困难。","　　“咦？又来了一个！”","　　“不对！”","　　“不止一个！”白皇后的视线穿过了迷雾，喃喃道。","　　骏马的嘶鸣声传来。","　　黑暗中，燃烧着熊熊火焰的独角兽出现在了眼前，不过上面出现的人并不是见过的夏之女巫，而是另外一位披着灰色斗篷的人。","　　“你终于回来了！”","　　随着这个梦魇骑士的出现，冬之女巫非常疲惫的声音也远远传来：“小心！姐姐们的灵体都被祂给腐化了！”","　　诡异凄厉的嚎叫声远远传来。","　　稻草人的身影逐渐从迷雾中浮现，它的身上遍布着无数的向日葵花，花朵的中央则是一张张扭曲的怪笑的大妖精脸，它移动的速度比较缓慢，但是即便隔着上千米的距离，苏子鱼看到它也感觉到一股精神上的刺痛，嘴角不由自主地往上勾起一丝弧度。","　　凸(艹皿艹)！","　　这个鬼东西怎么打？","　　因为有上一次的经历，苏子鱼这次很及时地发现，然后转过头去用手把那个诡异的笑容给掰回去了。","　　不可直视它。","　　那个稻草人根本不能用眼睛去看。","　　“不能看它！”在注意到白皇后的脸上也同样浮现起一丝诡异的笑容后，苏子鱼连忙大喊道。","　　白皇后的反应速度很快。","　　她瞬间意识到自己也被影响了，直接强行移开了视线，掌心浮现了一柄火焰之枪，远远朝着稻草人投掷了出去。","　　“好厉害的地缚灵。”","　　“那些大妖精的灵魂都被它给吃了吗？”白皇后在苏子鱼看不见的位置，用手捏了一下自己的脸道。","　　轰隆隆。","　　泥偶人的一只胳膊被诗寇蒂给砍断了，它似乎是被女武神的攻击给激怒，突然间将手中的黑苹果给扔了过去。","　　大一片的黑泥宛若液体般洒落下来。","　　天马一个灵活的转身避开，而在不远处地面上的凹坑中，苹果化作的黑泥逐渐汇聚，随后一个疯狂低语声逐渐响起：“假的！一切都是假的！”","　　“你们还要用虚幻的美好欺骗我们多久？”","　　“这里的一切都只是一个笑话！”","　　“只有我看到了真实的世界！只有我知道外面的世界已经化作地狱！”","　　“诸神都已经死光了。”","　　“你们为什么还要挣扎呢？为什么还不放弃呢？”","　　“那可笑的希望！”","　　“那虚假的美好！”","　　“你们为什么不笑呢？继续笑啊！”","　　有点熟悉的疯狂呢喃声让苏子鱼浑身一颤，他转过头去望向了远处，很快便看到了杰克的身影出现在了黑泥中。","　　他的身躯由黑泥一点一点汇聚，神色上满是竭嘶底里的疯狂！","　　“你们这些骗子还要用这么一个可笑的童话世界欺骗我们多久？”","　　“我见过外面的世界。”","　　“我看到了外面的那些怪物，它们才是真正能够在这片地狱中生存下去的存在！”","　　“破碎吧！”","　　“毁灭吧！”","　　“这个可笑的梦境国度早该终结了！”","　　黑泥从疯狂的杰克身上不断涌出，绝望的气息弥漫着整个梦境森林，那些被黑泥所污染的土地上出现了一些变化，许多影影倬倬的好似阴影般的东西浮现。","　　苏子鱼也不知道那是什么。","　　但是他从那些黑泥的身上感受到了最深邃最黑暗的愤怒、仇恨与绝望！","　　它就好像是世间之恶！","　　在这个爆发过诸神黄昏后的世界中不断壮大，仇恨是它的力量，绝望是它的养料。","　　轰隆隆。","　　一道金色的闪电划过天际，女武神-诗寇蒂的身影停留在了天空中，她俯视着眼前由黑泥化作的杰克，表情冷峻无比，缓缓道：“黑妖精。”","　　“你根本不知道当初为了创造这个世界，我们付出了多大的牺牲！”","　　“我的姐妹的尸骨至今还留在命运之井。”","　　“在倒塌的金宫，在破碎的英灵殿，在崩断的彩虹桥，在霜巨人的冰川，在火巨人的熔岩，在冥界的死海中……”","　　女武神的表情越来越坚毅，声音也越来越宏亮，最后化作滚滚雷霆般，咆哮道：“为了收集地水风火的力量重新创造一个世界，灰烬时代的英雄们前仆后继，一个接一个地倒在了你口中的真实世界，那个可怕的地狱中！……”","　　轰隆隆！","　　女武神的身影随着金色的闪电一同落下，她握紧手中的雷霆之枪，怒吼道：","　　“你有什么资格毁灭这个世界！！！”","　　………………\n        "]