["　　灵能闪电。","　　在苏子鱼原本强化的技能树内，灵能的拓展分支是‘念力掌握’，可是现在却多出来了一个‘灵能闪电’的能力。","　　这似乎是一种灵能力量的转化！","　　过去苏子鱼的灵能只能够用来移动物体，比如说让一块石头悬浮起来，可是现在他却可以将其转化为闪电的力量，不过这种转化消耗的灵能很多，几乎是移动物体的五六倍，他才刚刚转化一点电流，就感觉自己的灵能已经接近枯竭，精神也有一点点的萎靡。","　　“成功了？”诗寇蒂表情惊讶道：“不对！你并没有获得阿萨神族的力量！”","　　“失败了。”苏子鱼好奇地看着自己指尖跳跃的电弧，回答道：“不过我好像确实是获得了一点控制闪电的能力。”","　　一丝丝的电弧在他身体表面浮现。","　　威力不大。","　　但是感觉很神奇。","　　“那也算有所收获。”诗寇蒂点头，语气轻松了不少道：“早点休息吧。明天我们出发去梦境森林。”","　　这位女武神转身离开了。","　　而苏子鱼就好像是获得了新玩具一样，忍不住一次次地尝试用灵能控制闪电。","　　“很神奇的力量。”","　　“但是太弱了。”","　　“这种程度的闪电根本杀不死什么怪物！”苏子鱼终于有点摸清了这种能力，喃喃道：“想要发挥出来它的威力，就必须先强化灵能等级。”","　　他现在还有8点源力值。","　　原本是打算用来强化‘念力掌握’路线的，因为这个强化技能树的后面有‘念力飞行’的能力。","　　但是现在看来‘灵能闪电’的杀伤力更强！","　　——“灵能LV2！”","　　——“灵能LV3！”","　　在耗费了整整6点源力值后，苏子鱼瞬间便沉入了自己的精神世界，他再度看到了自己体内的那些光点，随着大脑处传来的轻微电流感，他发现自己的灵能力量正在迅速地增长着。","　　这种提升非常明显！","　　他身体内的灵能几乎是翻了好几倍。","　　大约是两三分钟后，苏子鱼这才缓缓地睁开了眼睛。","　　他朝着远处的一个酒杯举起手，很快它便直接飞入了苏子鱼的掌心。","　　“有意思！”","　　在灵能提升到了LV3后，它的稳定性比一开始增强了太多，最初苏子鱼想移动一块石头都有点困难，而他现在居然可以轻松地用灵能举起一张桌子。","　　不过消耗依旧很大。","　　如果想要降低灵能的消耗，那么就必须点亮‘念力掌握’的能力，它可以减少自身使用念力时大概20%的灵能消耗。如果是自己练习获得这种能力，可能是需要耗费十来年的时间。","　　噼里啪啦！","　　一道道的电弧在苏子鱼的掌心浮现，这一次灵能闪电的威力大幅度提升，如果是普通人恐怕连一下都扛不住。","　　但是缺点也很明显。","　　消耗大。","　　射程短。","　　十米以内威力应该很强，但是距离拉开后他现在的灵能等级就不够用了。","　　“咦？”","　　“这个是？”","　　在提升完毕后灵能所在的技能树分支再度拓展，后面出现了一些新的能力，比如说‘静电场’、‘雷击’、‘闪电风暴’等等。","　　时空监察者系统的技能树又一次被拓展了。","　　在废土世界苏子鱼获得了‘血肉畸变’的强化路线，在梦境森林他获得了‘灵能觉醒’的强化路线，而现在又多出来了‘灵能闪电’的强化分支。","　　不过随着拓展的强化路线越来越多，他也必须要好好地规划一下自己应该如何提升实力了。","　　如果是以生存为目的的话，基本身体素质是必须要强化的，不能有太明显的短板，苏子鱼现在就是跑路慢，所以才想着点亮‘念力飞行’的能力，因为它可以帮助苏子鱼跑路。","　　他好多次都是因为跑不掉才跟怪物玩命的！","　　真心累。","　　夜色渐深。","　　嗦。","　　苏子鱼抬手间将战术匕首投掷了出去，接着他挥手间那把钉在木桌上的战术匕首又回到了他的掌心。","　　灵能的力量非常灵活。","　　他这半天的时间里面就已经是想出来了好几种出其不意的制胜手段，但是缺点也很明显那就是使用起来消耗很大。用念力控制匕首飞出去时威力很弱，连普通的弓弩都有所不如，可是在自己投掷时附着念力，威力却是增强了一大截，甚至还可以拐弯一下。","　　不过苏子鱼的目的不是让飞刀拐弯，而是希望自己某一天可以让子弹拐弯。","　　灵能应该怎么发挥，他还得好好想想。","　　一夜很快过去。","　　第二天，苏子鱼一行人便准备动身返回梦境森林。","　　这次回去要容易很多。","　　白皇后召唤来了一头金色的巨鹰，而苏子鱼则跟着女武神一起乘骑天马，原本七八天的路程只用了不到半天的时间就走完了。","　　“就是这里了。”白皇后拍拍巨鹰的身体飘然落地。","　　眼前是一片茂盛的原始森林。","　　从外面看起来毫无异常，但是激活灵视后苏子鱼却是看到了一片灰蒙蒙的迷雾，以及一道半透明的浅绿色屏障。","　　这是半位面。","　　梦境森林是依附于棋盘国度的半位面，它是介于虚实之间的特殊世界。","　　就好像是一个童话国度。","　　“走吧。”女武神拿起金色长枪在空中一划，带着苏子鱼直接冲了进去。","　　他好像听到什么东西裂开的声音。","　　下一刻。","　　苏子鱼便是出现在了梦境森林内，而此时的梦境森林已经是黑夜了。","　　“有点不对劲！”","　　“情况比我们想象中的还要糟糕！”","　　白皇后的身影也很快出现，她的视线一扫四周，抬手间升起一团暗红色的火焰，驱散着前方的迷雾道：“这里被污染的很严重。”","　　“梦境法则被什么东西给更改了！”","　　梦境森林原本是一个美好的童话世界。","　　这里是妖精们的国度。","　　而现在的梦境森林就好像是一个噩梦，一篇邪恶的黑色童话，无数的树木都已经是变成了一副影影倬倬的诡异轮廓，黑暗中还有一些阴影般的生物正宛如蠕动的黑泥般靠近，不过它们还未到达苏子鱼的身边，就被白皇后给随手烧成了灰烬。","　　苏子鱼不太清楚白皇后有多厉害，但是她展现的实力明显比守护女巫更强。","　　北欧神系里面的神灵并非是无所不能的，阿萨神族的力量偏向于武力，而华纳神族的力量偏向于法术，就连众神之王-奥丁也是从华纳神族那边学会的法术。","　　白皇后应该也是华纳神族的血统，不过不知道为什么用灵视看她的时候看到的却是一个女巨人。","　　“找到了。”白皇后的身影悬浮于半空中。","　　她的手中凝聚出一柄火焰长枪，投掷而出时破开了迷雾，很快远方便能够看到一个巨大的泥偶人，它缓缓地转过头来，手中捧着一枚黑泥做成的苹果。","　　………………\n        "]