["　　恢弘的宫殿外。","　　诗寇蒂直接朝着皇宫内部走去，一路上完全没有人敢拦她，一部分人看到她后还激动的单膝跪下。","　　很快。","　　苏子鱼便再度见到了丽贝卡和丹，他们两个看到诗寇蒂后的表情也是相当的震惊，喃喃道：“命运女神……”","　　“天啊！”","　　“她居然还活着！”","　　诸神黄昏爆发后。","　　这片晶壁宇宙的命运已经破碎了。","　　灰烬时代以来，还从未有人见过命运女神，他们也没有想到迷踪森林的女巫居然会是未来女神-诗寇蒂。其他人只认出来了她是女武神，可是这两位属于华纳神族里面的高层，一眼就认出来了这是执掌未来的命运女神。","　　诗寇蒂仿佛是知道白皇后的位置，一路畅通无阻的走进了精致的园林内。","　　“天啊！”","　　“是女武神！”","　　“她可真漂亮！”","　　“不对！白痴！”","　　“那是执掌未来的命运女神！……”","　　“她可真漂亮！”","　　“居然还有女武神活着！”","　　“她可真漂亮！”","　　在园林的那座假山上，好几只松鼠正在叽叽喳喳地说话，不过它们对待诗寇蒂的态度就比当初对待苏子鱼好多了，完全就是一副看人说话的模样。","　　诗寇蒂转过头冷冷地扫了一眼那些松鼠道：“闭嘴！拉塔托斯克的子嗣。”","　　女武神一开口，这些松鼠们顿时就吓得躲了起来。","　　它们的行动非常灵敏，很快就不见踪迹。","　　据说世界树上有一只名叫拉塔托斯克的松鼠，它没事就喜欢撩拨树顶的苍鹰和树底的黑龙。","　　女武神推开银白色的大门走了进去。","　　这一次苏子鱼看到的白皇后要端庄雍容许多，她一副正襟危坐的模样，表情相当的严肃，丝毫没有第一次见苏子鱼时的那种轻浮。不过白皇后身上的装束依旧是原来的模样，但是她已经很好地收敛了自己的那副媚态，现在看起来她就跟传闻中的白皇后很像了。","　　高贵美丽温柔仁慈。","　　这个世界的人还真会看人下菜，就连松鼠都知道不要嘴贱去招惹女武神。","　　“你一直想见我。”诗寇蒂注视着眼前的白皇后，面无表情道：“你想要什么？”","　　这不是白皇后第一次想要找到她了。","　　在苏子鱼之前，白皇后还亲自去过迷踪森林，也派人深入其中寻找过，但是都没能找到她的踪迹。","　　迷踪森林的存在很特殊。","　　如果她不想见谁的话，是根本看不到她的。","　　白皇后站了起来，她直视着命运女神的双眼，气势丝毫不弱下风，缓缓道：“我想要英灵殿。”","　　“你曾经是女武神的首领。”","　　“你应该知道如何重建一座英灵殿！”","　　英灵殿？","　　白皇后想要重建英灵殿吗？","　　英灵的存在很特殊。","　　他们都是战死之人，但却并不属于普通的亡灵，白天他们刻苦训练直至战死，晚上他们重新复活饮酒作乐，这种情况一直延续到诸神黄昏爆发，英灵们是抵抗巨人大军的主战力量。","　　“英灵殿？”听到白皇后的话，女武神不由眉头微皱。","　　她站在原地沉思了片刻后道：“可以。”","　　“但是我要一样东西。”","　　白皇后听到她的话后表情有些惊喜，毫不犹豫道：“你想要什么？”","　　女武神表情平静道：“索尔之血。”","　　“我知道你手上还有一份！”","　　听到女武神的话，白皇后不由表情一愣，她转过头来望向了诗寇蒂身后的苏子鱼，神色稍微有点迟疑，随后轻轻点头道：“可以。”","　　女武神不需要雷神之血，很显然这是给别人准备的。","　　很快，白皇后唤来了丽贝卡，让她带着苏子鱼去休息。","　　她们接下来要交谈的是跟英灵殿有关的事情，而这两位似乎都不打算让苏子鱼旁听。","　　没办法。","　　苏子鱼只能跟着丽贝卡先回客房，那边已经准备了丰盛的美食，十二个美貌的侍女正在左右伺候，但苏子鱼并没有什么胃口，只是在那把玩着那枚黑色的魔方。他也不知道这是什么东西，狄安娜只是告诉他在这个世界被侵蚀时，可以将它放入梦境森林的元素池内。","　　就是冬之女巫送她出来的那里。","　　夜幕降临。","　　在天黑之后，命运女神-诗寇蒂的身影再度出现在了他的面前。","　　这位女武神手中拿着一个精致无比的水晶瓶，里面盛放着一种暗红色的液体，她面无表情地注视着苏子鱼道：“把衣服脱了。”","　　“啊？”苏子鱼的表情有点懵，但还是下意识地照作。","　　这位女武神给人的压力很大！","　　诗寇蒂轻轻地拧开了这个瓶子，不知道是不是苏子鱼的错觉，他居然看到了一闪而过的电弧。","　　“你的实力太弱了。”","　　“这是索尔之血，里面蕴含着雷神之力。狄安娜曾经融合过奥丁之血，你应该也可以做到。”女武神缓缓道：“接下来我会用秘法帮你吸收它的力量，如果成功的话你或许可以驱使闪电。”","　　“但能不能成功就看你的运气了。”","　　一丝丝的电弧在空气中跳跃。","　　眼前的女武神沾了一点索尔之血轻轻地点在了苏子鱼袒露的胸膛上，瞬间他整个人就好像是被电击了一般，身体不由自主地抽搐了一下。","　　“忍住！”女武神面无表情道。","　　苏子鱼咬牙忍住了这股刺痛，伴随着诗寇蒂在他的身上用索尔之血写了一个个神秘的卢恩文字，那股被电击的感觉也越来越强烈，到了最后苏子鱼整个人几乎都快麻木了，有种自己站在高压电线上死去活来的错觉。","　　一丝丝的电弧在他的身体表面浮现。","　　苏子鱼感觉自己都快被电焦了，要不是他的体质强化高达LV6，现在他应该是早就被电死好几次了。","　　终于。","　　眼前的女武神完成了最后一道卢恩字符。","　　轰隆隆！","　　外面突然传来了一道惊雷声，苏子鱼感觉自己就好像是被雷劈了一下般，整个人都懵了，浑身电蛇流转，过了好一会儿意识才逐渐清醒过来。","　　“失败了？”","　　良久之后，诗寇蒂的声音传来，似乎是有点失望，迟疑道：“你并没有获得阿萨神族的神力？”","　　身体内的电流逐渐消失。","　　苏子鱼活动了一下身体，轻轻摇头道：“力量好像并没有什么变化。”","　　阿萨神族都是一些力大无穷的战士，索尔更是其中最骁勇善战的一位。听到苏子鱼的话，女武神的表情变得越发失望。","　　秘法仪式似乎是失败了。","　　苏子鱼依旧还是一个人类，身上并没有出现阿萨神族的气息。","　　“等等！”","　　苏子鱼突然觉察到了脑海中数据流有所异动，随后他摊开了自己的双手，伴随着灵能的飞速消耗，一道道的电弧正在他的双掌中跳跃着。","　　仪式好像是失败了。","　　但是他却点亮了一个极为特殊的分支能力。","　　——“灵能闪电！”","　　………………\n        "]