["　　四周的景物飞速倒退。","　　苏子鱼骑在天马上紧随着冬之女巫的身影，她似乎是找回了自己当初失去的记忆。","　　整个事情的经过还不太明朗，但是苏子鱼已经或多或少猜出来了一些真相。","　　当年约克和冬之女巫应该是离开过梦境森林，他们离开可能是因为贪玩，也可能是因为好奇外面的世界，这些都不是什么大问题。","　　真正的问题出在金苹果上。","　　当年冬之女巫、白皇后和匹克应该都离开过这个位面，进入过诸神黄昏后的旧世界中，那是一个非常危险的充满着恶念污秽的破碎世界。当时应该是发生了一些谁也没有意识到的事情，白皇后似乎是并没有受到太大的影响，可是冬之女巫和匹克都在不知不觉中被诸神黄昏后的旧世界污秽给污染了。","　　而其中被污染最严重的就是匹克。","　　一直生活在梦境森林这个宛如童话般的世界中的匹克在看到了诸神黄昏后那宛如地狱般的旧世界后，整个人的三观都受到了极为强烈的冲击，然后他在噩梦中看到了耶梦加得，被祂所蛊惑偷走并吃掉了金苹果。","　　那个时候黑化杰克就诞生了。","　　跟平时乐观善良的匹克不同，杰克是彻彻底底的悲观主义者。","　　他认为梦境森林的一切都是假象，都是虚幻的梦境，是一种可耻的欺骗，只有外面那宛如地狱般的旧世界才是真实的！","　　而真实的世界是令人绝望的！","　　这个分裂出来的人格在绝望中逐渐黑化，那个捧着黑泥苹果的大妖精泥偶人，其实就是他们意识在梦境中的化身。","　　在苏子鱼到来之前。","　　梦境森林的守护女巫们应该还跟耶梦加得战斗过，冬之女巫提到过‘祂’，但是却并不记得‘祂’，另外三位守护女巫极有可能就是在阻挡祂入侵时牺牲的。幸存的冬之女巫在祂所编织的噩梦中逐渐被折磨得接近疯狂，但是她心中应该还意识到不能放弃抵抗。","　　所以白天的女巫疯了，晚上的女巫却是清醒的。","　　这个世界有很多的怪异之处。","　　比如说白天的梦境森林美好的宛如一个童话世界，所有善良美好充满希望的事物都可以在这里看到。","　　可是。","　　这里所有的妖精都不知道诸神黄昏，更不知道旧世界的一切。","　　不单单是这些妖精，棋盘国度的绝大部分人类也不知道诸神黄昏，不知道北欧神话的一切，恐怕只有那些拥有华纳神族血脉的人，才可能稍微知道一点真相。","　　这是为什么呢？","　　有人刻意掩盖了诸神时代的过去？不让人们知道那惨烈无比的诸神黄昏？","　　狄安娜说梦境森林是保护这个世界的一道屏障，苏子鱼刚开始不明白梦境森林是怎么样的一道屏障，但是现在他好像是猜到了一点什么。","　　梦境森林是充满着真善美的童话世界。","　　而诸神黄昏后的旧世界则宛如一个活生生的地狱。","　　当初为什么有人要创造这么一个美好到令人感觉有点虚假的童话国度？","　　苏子鱼想到了那些污浊的黑泥。","　　那些诸神黄昏后旧世界所积累的世间之恶，那些最黑暗最深邃的愤怒、贪婪、仇恨与绝望。梦境森林作为一道屏障对抗的不是那些扭曲的怪物，而是那些诸神黄昏后汇聚的无尽恶念，也只有一个宛如童话世界般的美好国度，才能抵御住那些污浊的恶念污秽侵蚀。","　　这里所有的大妖精都有着宛如孩童般的心性。","　　他们善良勤劳热情好客，每天都生活在欢乐之中，即便是嬉戏打闹也不会生气，在他们的身上苏子鱼几乎看不到什么人性的缺点。","　　但是北欧神话中的妖精们可没有这么完美。","　　这一切都是人为的！","　　妖精之乡就这样一直存在了许多年，一直到出现了一个‘离经叛道的匹克’。","　　苏子鱼不知道是谁暗中干涉了这一切。","　　匹克为什么会带着冬之女巫离开梦境森林？他们为什么会去找白皇后然后邀请她一起去找金苹果？","　　这一切都是谜。","　　但是当年他们找到了三枚金苹果，一枚在白皇后的手中，一枚被冬之女巫带回了梦境森林，最后一枚则被龙之魔女给夺走了。","　　至今苏子鱼都没有见过龙之魔女！","　　如果想要弄明白当年这里到底发生了什么，她绝对会是一个相当关键的人物。","　　元素池出现在了眼前。","　　冬之女巫似乎是恢复了大部分的实力，她挥手间便是一片寒冰风暴，将前方试图阻拦他们的蛇怪、扭曲的树人、蠕动的阴影全部都冻结成了冰雕。黑暗中还有更多的怪物在涌出来，这个世界已经被梦境之蛇腐化的相当厉害。","　　当年匹克回到梦境森林时，如今被称作【绝望化身】的耶梦加得应该就已经在侵蚀这里了。","　　黑化的杰克就是祂的爪牙。","　　祂一直想要彻底逼疯冬之女巫，这种局面一直持续到苏子鱼的到来。","　　“妹妹！”","　　“加入我们吧！”","　　“你不是一直在找我们吗？”","　　“到我们这里来！”","　　“我们再也不分开了！”","　　那些蠕动的阴影又重新化作了三位美丽女巫的模样，不过此时的冬之女巫表情丝毫不为之所动，她掌心汇聚出一根寒冰长枪投掷了出去，将那一大片的黑影化身都彻底粉碎了。","　　但是。","　　那些破碎的身影又重新汇聚了起来，可是却已经不再是人形，而是一些扭曲的残破的好似摔碎后粘在一起的瓷娃娃般的模样。","　　只是看一眼就让人感到头皮发麻，她们用恶毒的憎恨的充满邪恶气息的声音道：","　　“我们死得好惨啊！……”","　　“是你杀死了我们！……是你违背了女巫的禁忌！……是你带来了灾祸！……是你毁灭了梦境森林！……是你造成的这一切后果！……”","　　“是你……吃了我们！……”","　　那些令人毛骨悚然的声音不断传来：","　　“你以为你就没事了吗？”","　　“你也被污染了！……你会变得跟我们一样！……你现在也是一个怪物！……”","　　“桀桀！……”","　　“你逃不掉的！……外面的世界才是真实的！……那是一个活生生的地狱！……这个虚假的世界将在今天毁灭！……”","　　………………\n        "]