["　　信息量巨大。","　　就在苏子鱼思考着杰克的话到底能不能相信，其中又隐藏了什么秘密时，突然间精神空间的数据流发生了一点变化，然后一些信息传递到了他的脑海中。","　　“扫描到当前位面已经发生腐化现象，启动时空监察者系统自主应对模式。”","　　“发布任务：调查当前位面的腐化原因。”","　　“任务奖励：权限等级提升！开启位面坐标定位！……”","　　自从上一个世界激活了那个自主应对模式后，数据流原来的功能似乎是在一点一点恢复，它的作用就好像是为了针对一些诡异的腐化现象。","　　位面坐标定位？","　　能定位自己曾经来的世界吗？","　　苏子鱼心中一喜，不由看到了一丝回家的希望，时空监察者系统的权限等级似乎是跟时之沙漏有所联系，也许他真的可以借助时之沙漏的力量回去。","　　“诅咒？噩梦？腐化？”","　　苏子鱼看了一眼木屋内已经变得好似怪物般的两个大妖精，暗自道：“应该从哪里开始调查呢？这个世界的存在有点诡异！不但有大妖精还有女巫，也不知道会遇到什么样的怪物！”","　　“希望我带着的BTL82M反器材狙击步枪还有用。”","　　这似乎是一个超自然的世界。","　　苏子鱼看了看四周的迷雾，这雾气让他感觉有点熟悉，因为当初在遇到琳娜时，村庄的夜晚也有这样的迷雾，那鬼面猴所供奉的邪神雕像就是在这种环境下控制其他人的。他感觉这个世界的怪物可能会跟那个时候有点像，对付这种超自然的东西恐怕没有击杀辐射畸变体那么简单。","　　所有的大妖精都在沉睡之中。","　　它们睡得很沉，似乎是在做梦，梦里面也不知道是什么，偶尔会让它们跟着做出一些奇怪的举动，比如说啃食咀嚼撕咬，乌黑尖锐的手指甲偶尔会划过空气。","　　杰克不知道去了哪里。","　　苏子鱼可以肯定他就是白天的那个被称呼为‘离经叛道’的匹克，但是看他的样子好像是对白天的匹克很不屑。","　　他是谁？","　　他是什么？","　　第二人格？潜意识？另外一个灵魂？还是别的什么东西？","　　如果想要弄明白这里诡异的一切，就必须想办法从他的口中获得更多的情报。","　　整个小镇里面很安静。","　　此时的苏子鱼并没有什么睡意，他小心翼翼地转了一圈，然后来到了篱笆的边缘。天空的月亮微微有些泛红，看不到什么星辰，小镇外的雾气要更加浓郁，隐隐约约传来一些呜呜的风声，似乎其中还混杂着点别的东西。","　　这个小镇并不大。","　　所有的大妖精都在沉睡之中，苏子鱼隐隐约约好像是听到了什么，不由小心翼翼地翻过了篱笆走了出去。","　　“这些树？”","　　原本种在道路两旁的果树此时已经是变了一副模样，白天时看到的那些翠绿的树叶和红艳艳的果实全部都已经凋落，它们以一个个诡异的姿势扭曲者，枯败的树干同时朝着一个方向倾斜，仿佛是已经枯死了很长的时间。","　　道路旁边的田地里长满了各式各样的蘑菇，它们发出淡淡的荧光，模样千奇百怪色彩艳丽，正随着夜风轻微地摆动着。","　　另外一边的向日葵花田则是非常的安静。","　　虽然有风但是它们却一动不动，苏子鱼深吸一口气悄悄地走了过去。","　　突然间。","　　一株离他最近的向日葵动了一下，然后它慢慢地转了过来，露出来了一张诡异的呆滞的令人毛骨耸立的人脸，那诡异的人脸上布着一些皱纹，看起来跟白天见过的那些大妖精有七八分的相似。","　　时间仿佛是定格了一下。","　　然后。","　　一株株地向日葵同时转过头来，一张张诡异的呆滞的脸庞同时转向了苏子鱼，随后它们同时咧开嘴笑了，露出来了一张张让人看着浑身发毛的诡异笑脸。","　　所有的向日葵上都长着一张张苍老的人脸。","　　它们诡异而呆滞地笑着，一动不动地，死死地盯着眼前的苏子鱼。","　　那一刹那。","　　苏子鱼感觉自己的脑袋都快炸了，就好像是针刺一样，精神瞬间便萎靡了许多，就连神智都有轻微的恍惚，他的嘴角不可抑制地想要咧起，脸庞上的肌肉就好像是快要失去控制般，正在强迫着他一点一点地露出来跟那些向日葵上人脸一模一样的诡异笑容。","　　偏偏这个时候苏子鱼因为精神剧痛而并没有完全察觉到，只是感觉自己的脸部有点僵硬。","　　“警报！警报！”","　　“侦测到精神污染源！……请尽快远离！……”","　　啪啪！","　　终于反应过来的苏子鱼抬手就给了自己两个耳光，然后用双手扯住了自己的脸皮，强行将那个快要露出来的诡异笑容给扯了回去，他的嘴唇死死地咬着，转过身去狠狠地揉了一会儿自己的脸，这才感觉脸部的肌肉终于恢复了控制。","　　与此同时。","　　随着苏子鱼转过身去，那片诡异的向日葵花田内，所有的向日葵都同时转过头去，一张张苍老的人脸逐渐失去笑容，面无表情地重新背对着苏子鱼。仿佛是只要苏子鱼不去看它们，它们也不会转过头来去看他一样。","　　“不能看！不能看！”","　　“绝对不能再看它们了！”","　　苏子鱼强行抑制住自己想要再度转身的念头，脚步不停地往前走，一直到回到了小镇附近后他这才停下来脚步，感觉浑身上下都被冷汗给湿透了。","　　“那是什么鬼东西！”苏子鱼的心脏跳得很快，紧张的情绪一直到现在都没有平复。","　　此时的他感觉精神萎靡。","　　虽然肉体上一点疲倦的感觉都没有，但是整个人的精神都好像是在那一刹那全部耗尽，思维感觉有点迟钝，脑袋觉得昏昏欲睡。","　　需要休息。","　　不能再乱跑了。","　　苏子鱼很快回到了自己的房间内，在短短几分钟内陷入了沉睡之中。","　　窗外的迷雾更浓了。","　　整个小镇都被笼罩在一片死寂中，只有夜风吹过时传来的轻微呜呜声。在漆黑的夜幕下，这里所有的一切都变得阴森诡异，就好像是另外一个截然不同的世界。","　　叮叮当当！","　　就当苏子鱼陷入沉睡时，一阵清脆悦耳的铃铛声在夜色下传出去了很远，一道披着黑色斗篷的纤细身影正在荒凉死寂的田野中漫步，她很快来到了小镇的外面，好似是觉察到了什么般低头闻了闻，接着化作一道烟雾消失在了原地。","　　………………\n        "]