["　　不知道过了多久。","　　眼前的一切又回到了那片末日废墟。","　　苏子鱼感觉到自己的身体正在迅速下坠，他看到了棋盘国度外还有一些血肉扭曲的生灵正在活动，他看到了崩塌的宫殿废墟中还有不甘的亡魂在徘徊，已经污浊不堪的死海中还停留着一艘有无数尸骨指甲做成的战舰，世界树残留的遗骸内依旧弥漫着一片黑色的迷雾。","　　但是他没有再看到那些巨蛇。","　　大地上已经失去了那些巨蛇的身影，只有一些崩塌的凹坑峡谷处还有巨蛇那长达数十公里的破碎尸骨。","　　“是她杀掉了那些巨蛇吗？”苏子鱼喃喃道。","　　随着数据流的融合，一些信息也被传递到了他的脑海中。","　　那是上一任时空监察者留下来的。","　　这个世界并没有被净化，比巨蛇更危险的是诸神黄昏所引发的罪恶，无数生灵死前的执念怨气仇恨愤怒汇聚在了一起，已经深深地污染了这片大地。","　　即便是狄安娜对此也有些束手无策。","　　她只能用世界树的残骸中找到的一节嫩枝，借助空间法则的力量重新开辟一个独立的位面。","　　这就是最初的棋盘国度。","　　但是棋盘国度内的一切再美好，外面依旧是一片诸神黄昏后的末日景象。","　　旧世界的污秽会一点一点渗透到棋盘国度内，最终她留下来的保护屏障会破碎，棋盘国度也一样会迎来毁灭。","　　但她最担心的不是这个。","　　她担心的是诸神黄昏后的末日废墟会变成无数怪物的孵化场，更可怕的是不可名状的恐怖会借助世界树的残骸为躯体降临。","　　她称呼这种东西为——‘憎恶’。","　　憎恶一切生命！","　　“想办法净化这里。”","　　“如果不行。”","　　“那就想办法毁掉这片晶壁宇宙，让它随着虚空一起湮灭！”这是狄安娜留给继承者的最后讯息。","　　木屋内。","　　苏子鱼缓缓地睁开了眼睛，在他的面前是饱含期待的诗寇蒂，这位代表着未来的命运女神正试图从他这里获得未来的信息。","　　那张残破的命运之网已经被她给扔在了地上。","　　苏子鱼的脸上不由露出来了一丝苦笑。","　　这一切都是狄安娜的安排！","　　不管是谁继承了时之沙漏，最后都会被送到这个世界里来。","　　上一任时空监察者没能解决的问题，她期望自己将来的继承者可以解决掉。","　　但是臣妾办不到啊！","　　苏子鱼连世界树啃食者的子嗣都解决的非常艰难，把他送到诸神黄昏后的旧世界里基本上就跟送死没区别。","　　时空监察者系统似乎是出了一些问题。","　　按照狄安娜的安排，苏子鱼就算是来到这个世界也应该是经历过许多次时空穿梭以后，但是梦境森林的腐化提前触发了时之沙漏的传送机制，直接就将他给送到这里来了。不过好在现在的局势也没有恶化到狄安娜预想的那样，除了梦境森林被腐化，其他的地方都很正常。","　　也就是说。","　　苏子鱼来早了，狄安娜预想中需要应对的可能是数百年甚至是上千年以后的世界。","　　“幸好我来得早。”","　　苏子鱼寻找控制时之沙漏办法的心变得越发迫切起来，时空监察者看起来是一个非常非常危险的工作。","　　这份工作他不太想干，他想回家。","　　但是！","　　现在最重要的是稳住眼前的命运女神，只有完成梦境森林的任务，苏子鱼才能解锁空间定位的权限，那样他才有可能找到地球的坐标。","　　至于将来怎么办？","　　先走一步看一步吧。","　　要是不小心死在哪个世界里了，也不用想着怎么回地球了。这一路走来，苏子鱼死里逃生了很多次，他现在对生死已经看淡了许多，就算是哪天死在那些怪物的手中，他也没有什么好遗憾的。","　　因为他尽力了，问心无愧。","　　对得起自己，对得起别人。","　　这段时间活得比上半辈子加起来都精彩。","　　这波强行不亏！","　　时间一分一秒过去。","　　代表着‘未来’的命运女神诗寇蒂想要从他这里获得未来的希望，但是苏子鱼自己都不知道他的未来在哪里，天知道他还能撑几个世界，要是强化的速度跟不上时之沙漏寻找的那些怪物的实力，说不定哪天他就得交代了。","　　但眼下这种情况下怎么办？","　　只能拼命演了呗！","　　苏子鱼深吸了一口气，握紧着手中的黑色魔方，表情严肃道：“现在的局势并没有崩坏，我们还有办法挽回。”","　　“不过我需要你的帮助。”","　　梦境森林是独立于棋盘国度外的妖精之乡，用数据信息里面的形容来说它是叫做‘半位面’。如果把棋盘国度比作地球，那么梦境森林就是月亮，它是棋盘国度的卫星，同时也是一道保护棋盘国度的屏障。","　　狄安娜留下来的位面壁垒依旧很牢固。","　　棋盘国度内的怪物复苏出现，很大程度应该是受到了梦境森林被污染的影响。","　　只要净化了梦境森林。","　　这个世界再撑上个数百年上千年应该是没有问题的。","　　诗寇蒂默默地注视着眼前的苏子鱼，她的表情有一点点失望，因为苏子鱼的实力比她想象中的还要弱太多太多了。北欧神系的人都比较彪悍，诗寇蒂不但是命运女神，而且还是女武神，也就是瓦尔基里，苏子鱼目前的实力还真不够她看。","　　传说中女武神的领袖有两种说法，一个是爱神芙蕾亚，另外一个就是命运三女神中的诗寇蒂。","　　未来是需要武力去守护的。","　　眼前的命运女神，女武神的领袖，轻轻地叹息了一声，但是她最终还是选择相信狄安娜，相信她的继承者，于是她缓缓道：“我们什么时候出发？”","　　“现在。”苏子鱼当即道。","　　赶紧趁着局势还没有恶化，将梦境森林的麻烦解决掉。","　　拖得越久，变数越多。","　　现在他已经找到了白皇后帮忙，再加上一位代表着未来的命运女神，女武神的领袖，应该是可以解决梦境森林的问题。上一任的时空监察者还是可以的，虽然她没有给苏子鱼留下什么传说中的宝物，但是却给他准备了一个大佬级别的帮手。","　　这可是一条金大腿，得忽悠好。","　　………………\n        "]