["　　微风送来了淡淡的花香味。","　　苏子鱼沿着一条蜿蜒的小道漫步前行，道路两旁都是开垦出来的农田，右边种得是各式各样的蘑菇，最高的有二十多厘米，颜色偏灰褐色，跟曾经吃过的杏鲍菇有点像，左边则是一片片金黄色的向日葵花田，一个个看着都相当的茁壮，全部都长到一米多高，是他完全不认识的品种。","　　道路两旁是低矮的果树，最高的也只有两三米，上面结满了红艳艳的不知名果实，苏子鱼随手就可以摘下来。","　　“咦？”","　　“你们看那边！那里有个外乡人！”","　　“天啊！他好高！”","　　第一个发现苏子鱼的小矮人发出了一声惊呼，然后便看到十多个小矮人围了过来，他们的身高大概只有一米一到一米二之间，肤色略微偏浅灰色，面容轮廓显得稍微有点苍老，最醒目的是一个微微有点发红的大鼻子，看着感觉非常滑稽，头上全部都带着奇特的三角帽，帽子顶端有一个毛茸茸的圆球。","　　“你好。请问你是流浪的骑士吗？”一个年龄看着更小的小矮人壮着胆子问道。","　　他看着苏子鱼背后的反器材狙击步枪，以为那是一把特别的长枪。","　　这些小矮人的语言很特殊，说话的语速很快，有点叽叽喳喳的，如果不是有系统的辅助翻译苏子鱼完全就听不懂。","　　不过看起来他们并没有攻击性，是一种比较和善的智慧生物。","　　苏子鱼悄悄地将手掌从刀柄上放下，然后看着眼前的小矮人点了点头，不过却并没有说话，他也不会说这些小矮人的语言。","　　“他为什么不说话？”","　　“他不会说话吗？”","　　“难道他是一个哑巴？天啊！他长得可真高！”四周的小矮人一阵叽叽喳喳，他们似乎是一群好奇心很旺盛的人，不少人都靠近了一点上下打量着苏子鱼。","　　然后，又是一阵叽叽喳喳的声音。","　　“他长得可真奇怪！”","　　“他的衣服好丑！还没有戴帽子！”","　　“他的鞋好漂亮。”","　　“他身上背着什么？那么大一个包裹！里面有好吃的吗？”","　　“你是从棋盘国度来的人类吗？为什么跟我以前见过的不一样！”","　　“你是骑士吗？”","　　“为什么没有盔甲？难道你只是一个士兵？你是怎么穿过黑森林的？”","　　“我是匹克。”","　　“这里最勇敢的大妖精，我见过你们人类的白皇后，她可真漂亮。”","　　一阵叽叽喳喳的话语声中。","　　一个看起来明显有点不一样的小矮人来到了苏子鱼的面前，他穿着一身简陋的皮甲，戴着有点滑稽的皮帽，腰间佩戴着一柄大概只有三十厘米长的短剑，十分大胆地走到了苏子鱼的面前仰头问道：“人类？你不会说话吗？难道你真是个哑巴？”","　　嘘嘘嘘。","　　四周的小矮人一下子安静了下来，然后又是一阵窃窃私语。","　　“快看快看！”","　　“是离经叛道的匹克。他在跟那个外乡人说话。”","　　“他肯定又是在吹牛。”","　　“嘻嘻。”","　　“喜欢吹牛的匹克！谎话精！大骗子！”","　　好吵啊。","　　这些小不点是大妖精吗？怎么话这么多！一片叽叽喳喳的吵得人脑壳疼！","　　“看来他是个哑巴。”那个被称呼为‘离经叛道’的匹克的大妖精并不在意其他人的嘲笑，而是转过头认真道：“我真的去过棋盘国度，那里有很多像他这样高大的人。”","　　“还有漂亮的白皇后！天啊！她是我见过最美的女人！”","　　不行了。","　　没有办法进行语言沟通实在是太麻烦了。","　　苏子鱼咬了咬牙，花费源力值点亮了‘通晓语言’的能力，伴随着数据流传递过来的大量信息，他很快便开始熟悉并慢慢掌握着这些大妖精的语言。他们的发音有很多的翘舌音，说起话来语速很快有点吵，但基本上只要说过一遍苏子鱼就能记下来学会个七七八八。","　　很神奇的能力。","　　虽然并没有办法提升他的战斗力。","　　按照目前的掌握进度，苏子鱼最多花费一两天的时间就能完全掌握他们的语言，并做到毫无障碍的流畅沟通。","　　“这个人好像是个哑巴。”","　　“带他去见长老吧。”一个留着胡子的大妖精喊道。","　　一群大妖精簇拥着苏子鱼往前走。","　　他们的好奇心非常旺盛，甚至是有点多动症的感觉，一些年纪小点的胆子大点的甚至还想去摸他的反器材狙击步枪，又或者是好奇地盯着他身上的背包。","　　苏子鱼有点烦。","　　他想了想，从背包里面拿出来了一些压缩饼干和巧克力棒，将其分给了身边的这些大妖精。","　　“这是什么？”","　　“黑黑的棒棒！好甜啊！真好吃！”","　　“这是饼干吗？”","　　“跟我们的不一样耶！真香！”","　　在接过了苏子鱼的食物后，这些大妖精们变得安分了一点，至少没有人再去尝试摸他的反器材狙击步枪，而是一股脑地盯着他的背包，期待他可以拿出来更多的好吃的。","　　很快。","　　一个小小的村落出现在了眼前。","　　外面是一圈低矮的篱笆，道路上铺着整齐的鹅卵石，更多的大妖精跑了过来，好奇地打量着苏子鱼，一阵阵的窃窃私语就好像是菜市场，说的话也基本上都是重复的，最多的就是惊叹他好高。","　　这群小不点简直就像是话痨的人形复读机！","　　村子里面的长老是一个白胡子拖地的老妖精，满脸皱巴巴的痕迹，穿着一身颇为华丽的拖地长袍，手里面拿着一根拐杖，不过他笑起来颇为和善，他朝着旁边的人吩咐了几句，然后便指引着苏子鱼来到了一栋大房子里面。","　　很快。","　　许多的大妖精端着各式各样的食物走了进来，有烤鱼、蔬菜、饼干、面包、炖蘑菇汤等等，他们还搬来了一桶香气四溢的蜜酒，一群年龄更小的大妖精围在苏子鱼的身边眼巴巴地看着，他们已经听到其他人吹嘘说这个大人拿出来了一种很好吃的棒棒，以及非常香脆的小饼干。","　　名叫匹克的大妖精毫不客气地一屁股坐在了苏子鱼的旁边，似乎是很想用手摸一摸他的黑色短刃，对于反器材狙击步枪倒是没有什么兴趣。","　　………………\n        "]