["　　等苏子鱼叫完食物回来时。","　　约克正坐在床板上东看西看，还偷吃了他的一包压缩饼干，看到苏子鱼后表情有些心虚道：“我现在相信你是从梦境森林来的了。”","　　“人类根本做不出来这么香的饼干，只有那些大妖精们才有这样的手艺。”","　　苏子鱼扫了他一眼道：“不要乱动我的东西。”","　　“食物马上就送上来。”","　　他将自己的BTL82M反器材狙击步枪拿到一边，看着眼前的侏儒问道：“你也是生活在这里吗？”","　　“不是。”约克小心翼翼地移开了一点位置，回答道：“我住在这附近的地下。”","　　“平时会来镇子里面拿点吃的。”","　　“不过最近好像有一头飞龙跑到这里来筑巢了，这些人类都变得很小心，晚上还有人巡逻，东西没那么好拿了。”","　　还真是一个小偷。","　　这会儿门外传来了敲门声，苏子鱼转头道：“你先躲起来。”","　　他开门将食物拿了进来，随后反手将门给关上了。","　　门外有侍从在骂人，似乎是在骂谁把地板弄得这么脏，害他还得再打扫一遍。","　　约克应该是饿了。","　　他接过食物就大口大口地吃着，时不时还会用小眼睛瞄一眼苏子鱼的背包。苏子鱼想了想，从背包里面拿出来了一包压缩饼干和一根能量棒递给了他，约克接过后立刻便咬了一口，口齿不清道：“好……好吃！”","　　“真羡慕你能生活在梦境森林。那里肯定有很多好吃的。”","　　这个侏儒吃得很快。","　　他在吃完后小心翼翼地看了苏子鱼一眼道：“你要去王都吗？那我明天在镇子外面的树林等你。”","　　“可以。”苏子鱼点了点头。","　　约克拿起啤酒一饮而尽，拍了拍自己的肚皮道：“那我先走了？”","　　“去吧。”苏子鱼再度点头。","　　在得到苏子鱼的回答后，约克这才小心地往门外走，他走路几乎听不到什么声音，要不是苏子鱼感知惊人恐怕还未必能发现他。","　　约克在出门前道：“谢谢你的食物。”","　　然后，他便很快消失在了眼前。","　　这个侏儒好似拥有非常特殊的潜行技巧，他离开的时候外面的人类都没有发现他。","　　“匹克真的来过棋盘国度。”","　　“十年前？”","　　“他还带着一个银色长发的小女孩和一个会说话的松鼠。”","　　“会是谁呢？”","　　匹克并没有说谎，但是其他的大妖精们都极力否认他离开过梦境森林。","　　为什么呢？","　　那个银白色长发的小女孩是冬之女巫吗？","　　还有。","　　一只会说话还喜欢骂人的松鼠？","　　苏子鱼很确定自己在小镇那边没有看到过松鼠，倒是在刚来的时候遇到过一只松鼠，那只松鼠还呆呆地站在树枝上看着他，根本没有说话，也不会骂人。","　　龙。","　　巨人。","　　牛头怪。","　　这个世界的怪物比想象中的还要多。","　　白皇后。","　　黑皇后。","　　龙之魔女？","　　这个世界就好像是一个棋盘吗？黑白对立？人类的统治者是白皇后？怪物的统治者是黑皇后？","　　龙之魔女是谁？","　　那些人知道的好像也不多，但是为什么对这个名字如此忌讳？","　　苏子鱼的心中有许多疑惑，但是他知道自己想要获得答案就必须去王都，只有见到了白皇后才能知道真相。","　　匹克他们当年到底做了什么？","　　梦境森林的腐化跟这些有什么联系？","　　如果那个小女孩真的是冬之女巫，那么她遗忘的记忆里面又隐藏着什么样的秘密？","　　一夜无话。","　　苏子鱼在疑惑中睡去，但是第二天太阳还未升起，他就听到了外面一阵乱糟糟的声音。","　　“龙！？”","　　“龙来了！快跑！”","　　苏子鱼是被外面的人惊醒的，他一瞬间坐了起来，先是拿起了自己的武器，随后将那把BTL82M反器材狙击步枪给扛了起来。外面传来了许多杂乱的声音，走廊里面的房门砰地一声打开，然后是一阵阵的脚步声。","　　他隐隐约约听到了一阵嘶吼声，还有牛羊濒死的惨叫声。","　　呼。","　　一道巨大的黑影从窗户边上划过，掀起的狂风吹落一阵雪花。","　　咔嚓。","　　苏子鱼拿出一枚穿甲弹填装好，随后背着反器材狙击步枪快步走了出去。旅店外面有不少佣兵拿着弓箭，哨塔上还有城镇的守卫端着弩，不过这些武器似乎都对天空中的庞然大物没有什么威胁。","　　这里并不是一个大城市，如果有床弩的话也许还能威胁到它。","　　飞龙。","　　苏子鱼终于是见到了一头活着的龙，虽然它只是一头亚龙种。","　　这头飞龙有着灰白色的皮肤，身体的长度大概是十五六米的样子，展翼接近十二米，脑袋看着有点像蛇，脖子比较细长，没有前肢，但是后肢相当的粗壮有力，一张血盆大口里面布满利齿，还有一些细碎的肉沫。","　　这头飞龙跟苏子鱼在指环王电影里面看到的那头很相似，它并不会喷吐龙息，身上也没有龙鳞，但是皮肤相当的坚韧。","　　至少这些佣兵们的箭矢射不穿。","　　不过这些人的攻击好像是激怒了这头飞龙，它原本袭击的对象是一头牛，可是现在却扑向了眼前的人类，一个城镇守卫在它飞掠而过时直接被从围墙上叼了起来，咔嚓一下就被咬成了两半。","　　“想办法把它弄下来！”","　　“标枪！钩锁！”","　　“该死！”","　　“弓箭射不到它！”","　　这些佣兵们明显还是有一些准备的，他们拿出来了一些短标枪，标枪上连着锁链，重量大概有十多斤，如果投掷命中飞龙的翅膀，确实是可以给它带来极大的麻烦。","　　要不要出手？","　　就在苏子鱼犹豫一下的功夫，又有一个人类被飞龙给杀死了。","　　算了。","　　反正自己马上就要离开，暴露了也没有什么关系。","　　苏子鱼转头看了看四周，迅速地沿着墙角爬上了屋顶，他将反器材狙击步枪架好，深吸了一口气瞄准了半空中的飞龙。","　　目标体型很大。","　　但是最好能一击命中要害，因为苏子鱼的子弹也已经消耗不少了。","　　子弹用完，这把枪就只能当棍子敲人了。","　　砰！","　　一声沉闷的枪声突然回荡在了小镇内。","　　天空中正在肆意杀戮的飞龙突然间发出了一声悲鸣，接着巨大的脑袋上迸现出一片血花，它庞大的身躯在天空中挣扎了一下，随后身体抽搐着从半空中坠落了下来。","　　“闪开！”","　　“快闪开！”","　　轰。","　　这头长达十五六米的飞龙从天空中落下，直接砸在了一栋房子上，将整个房子都给砸塌了。","　　它原本还没死透。","　　可是落到地面上后，却是已经死得不能再死了。","　　一枪毙命！","　　………………\n        "]