["　　诗寇蒂。","　　北欧神话中的诺伦三女神，也是命运三女神。","　　在北欧神话和希腊神话里面都有代表着命运的三位女神，而北欧神话里面的三位女神分别是乌尔德、薇儿丹蒂和诗寇蒂。","　　这三位命运女神分别代表着过去、现在和未来。","　　这三姐妹不仅掌握了人类的命运，甚至也能预告诸神、巨人以及侏儒的命运，她们的出现被视为诸神黄金时代的结束。在诸神黄昏爆发前，她们主要的任务是编织命运之网、以及从乌尔德之泉中汲水浇灌世界之树。","　　在诸神黄昏爆发的前夕，奥丁只身前往命运井一探，只见到命运三女神脸罩薄纱，默然地坐在凋零的世界之树旁，身边仅有一张破网，","　　后面便再也没有关于命运三女神的记录了。","　　“就只有你一个人吗？”苏子鱼缓缓地走了过去道：“你的姐妹们呢？”","　　等了我整整六千年？","　　诗寇蒂的话让苏子鱼瞬间想明白了许多问题，他来到这个世界并非是偶尔，而是一种必然。","　　狄安娜，也就是最初在激活时空监察者系统时出现的那个女人，她之前肯定是在时之沙漏上动了什么手脚，让时之沙漏标记了现在的这个位面，所以苏子鱼才会出现在这里。她甚至告诉了眼前的命运女神，自己的继承者将会在某一天到达。","　　来到这个位面是狄安娜的安排，而她不出意外就是上一任的时空监察者。","　　“她们死了。”诗寇蒂表情默然道。","　　代表着过去和现在的命运女神都已经死去，如今活着的就只有代表着未来的这一位。","　　“跟我来吧。”诗寇蒂站了起来。","　　她随手扔掉了手中的破网，这命运之网她修补了整整六千年也没有修补好，未来依旧是一片迷雾，作为命运女神的她也看不到希望。","　　诗寇蒂走向了眼前的古朴木屋内。","　　苏子鱼稍微犹豫了一下便快步跟上，很多疑惑只有眼前的命运女神才能解答。","　　木屋内。","　　诗寇蒂小心翼翼地打开了一个漆黑的金属盒子，随后她双手捧着一块黑色的魔方送到了苏子鱼的面前道：“这是狄安娜留给你的。”","　　“她说你看到它就明白应该怎么做了。”","　　未知的黑色魔方。","　　苏子鱼才刚刚触碰到它，脑海中的数据流便产生了一丝异动，大量的数据符文涌入了他的脑海中，不断地将原本缺失的资料补完。苏子鱼感觉到了一股来自精神的压力，庞大的数据流让他的大脑有种快要炸掉的感觉，更糟糕的是他听到了无数疯狂的怒吼、咒骂、咆哮，那是一片充斥着无边仇恨的声音。","　　视线已经模糊了。","　　苏子鱼感觉自己的灵魂都升腾了起来，随后他好像整个人都化作虚无，意识不断地朝着天空中飞去。","　　他看到了一道翠绿色的屏障。","　　它保护着这个世界。","　　很快。","　　苏子鱼的意识穿过了这道屏障，紧接着一片可怕的末日景象出现在了眼前。","　　最醒目的是一颗依旧在燃烧的世界树残骸。","　　它支撑起的天地已经破碎不堪，在宇宙的边界有着可怕的虚空风暴，正在一点一点地蚕食着大地，一块块陆地正在崩塌湮灭，仿佛最终所有的一切都会被虚空所吞噬。千疮百孔的陆地上遍布着无数的尸骨残骸，最引人注目的是一个庞大到无法想象的巨蛇遗骸，苏子鱼根本望不到它的边界，只能够看到它巨大的尸骨几乎要环绕整个世界一圈。","　　——“中庭之蛇-尘世巨蟒-耶梦加得！”","　　西方神话中最著名的怪物之一。","　　据说可以环绕世界一圈的恐怖巨蛇，它死去后残留的骸骨让苏子鱼感到无比的震撼，根本无法想象它活着时会是多么可怕的模样。","　　意识出现了一些恍惚。","　　时间好似发生了混乱。","　　在苏子鱼的眼前突然出现了一片惨烈到难以形容的战场，一眼望去到处都是一片尸山血海。红莲般的火焰正在世界树的残骸上熊熊燃烧，大地上到处都是巨人、神族、人类、妖精、侏儒的尸骨。","　　他看到了中庭之蛇-尘世巨蟒-耶梦加得的尸体，那庞大无比的身躯让人感到颤栗。","　　他看到了无数的巨人与英灵倒在了战场上，这些巨人全部都有数十米高，一个魁梧无比的火巨人更是好似一座山峰般屹立，哪怕是死去后他依旧让人不敢靠近。","　　他看到了奥丁的遗骸，看到了雷神的尸骨，还看到浑身浴血的芬里尔巨狼，以及无数怪物和神族战士的尸体。","　　天崩地裂！","　　熊熊燃烧的世界树正在一点一点崩塌，无数神族、巨人和恐怖怪物的尸体在这一片死寂的战场上也不知道存在了多久。","　　一直到一头庞大的黑龙从世界树的根茎处展翼腾空而起。","　　——“绝望黑龙-尼德霍格！”","　　在啃食世界树的黑龙出现后，无数的巨蛇从地下深处涌了出来，它们疯狂地吞噬着诸神死去的尸体，为了争夺血肉甚至还会自相残杀！","　　绝望黑龙-尼德霍格庞大的身躯在天空中盘旋了一圈。","　　随后它飞向了宇宙的边界，一点一点消失在了虚空深渊之中，只留下来了一片破碎的天地。","　　但这一切并不是终结。","　　苏子鱼看到了那些啃食世界树树根的巨蛇们身上发生了一些诡异的变化，它们吞噬着四周的一切血肉，甚至包括自己的同类。有一头巨蛇吞下了奥丁和索尔的尸体，它的身躯瞬间被闪电所环绕，皮肤灼烧愈合，身体逐渐溃烂扭曲，变成了一个不可名状的血肉怪物。","　　更多的巨蛇在大地上寻觅着诸神黄昏后遗留的血肉残骸。","　　阿萨神族、华纳神族、霜巨人、火巨人……","　　数十条巨蛇正在疯狂啃食着尘世巨蟒-耶梦加得的尸骨，它们也不知道吃了多久，身躯一点一点变大，最后全部都变成了数十公里长的庞然大物！","　　巨蛇的时代降临了。","　　就在这些巨蛇不断地吞噬诸神血肉时，从世界树的残骸中涌出来了一片污浊的黑泥，它蕴含着数不尽的恶念，那是已经无法化解的刻骨仇恨，猜忌、嫉妒、贪婪、暴戾，手足相残、父子成仇，无数的恶意汇聚在了一起，随着那涌出的黑泥宛若瘟疫般蔓延。","　　那些统治着诸神黄昏后世界的巨蛇们也被吞噬了。","　　苏子鱼看到了无数的亡魂苏醒，他们的心智早就已经被扭曲，在黑暗中融入了巨蛇的身体，随着它一起发生着一些可怕的无法直视的肉体畸变。","　　这个世界被诅咒了！","　　黑泥一点一点地渗入大地，带着掀起诸神黄昏的无边仇恨，带着数不尽的恶意，带着诸神被诅咒的灵魂，一同融入了这片世界。","　　………………\n        "]