["　　地动山摇！","　　在大地的震颤声中，一道长达数百米的裂谷浮现在了苏子鱼的眼前。","　　黑泥杰克的身影直接就被那道金色雷霆给蒸发了。","　　诗寇蒂似乎是因为黑泥杰克的话而进入了暴走状态，在她的背后上凭空浮现了一对染血的双翼，原本洁白的羽毛上已经沾染了许多的血迹，也不知道为什么这些血迹至今都没有褪去。此时的诗寇蒂就跟苏子鱼印象中的瓦尔基里很像了，她手握金色的长枪翱翔于天空之中，怒吼一声便是冲向了那个庞大的泥偶人。","　　“好强！”","　　“这就是神灵的力量吗？”","　　苏子鱼有点瞠目结舌地看着那条长达数百米的沟壑，哪怕是用现代的导弹炸也炸不出来这么大的裂痕，刚刚她爆发的那一下就好像是地震一样。","　　神灵爆发的力量似乎更加集中，而现代武器则偏向于范围杀伤。","　　苏子鱼现在总算是知道旧世界里面那些断裂的山峰是怎么造成的了，如果那些神灵都拥有如此恐怖的伟力，战斗起来确实是地动山摇天塌地陷。","　　天马的嘶鸣声传来。","　　在诗寇蒂的背后浮现一对染血的双翼后，那匹天马便来到了苏子鱼的身边。","　　它朝着苏子鱼发出了一声嘶鸣，随后轻轻地落在地上。","　　“你是想让我上去？”苏子鱼问道。","　　作为三个人里面唯一一个没有飞行能力的人，苏子鱼没有丝毫迟疑地跃上了马背。","　　嘶嘶嘶！","　　而就在这个时候，森林的迷雾中传来了一些蛇类的声音，紧接着大量的蛇怪出现在了眼前。","　　这些蛇怪跟外面看到的巨蛇不一样，它们看起来就好像是一副人类身躯跟蛇类身躯拼凑在一起的模样，脑袋是一个狰狞的蛇头，吐出长长的蛇信，身躯跟人类差不多，有着一双手臂，但是覆盖着鳞片，尾巴是狭长的蛇尾，游动时的速度很快。","　　啊啊啊！","　　一阵刺耳的尖叫声传来，那是无数声音混杂在一起的痛苦惨叫声。","　　苏子鱼骑在天马的背上转过头望去，很快便看到了稻草人的身上燃起了熊熊大火，那一张张向日葵人脸上都是一副痛苦的模样，它们尖叫着在火焰中逐渐的枯萎燃烧。此时的白皇后正闭着眼睛在天空中飞行，也不知道她有什么特殊的手段，闭着眼睛也能感知到四周的一切，躲避那稻草人身上飞射而出的黑色藤蔓。","　　“没用的。”","　　“你是杀不死我的！”","　　“我看到了你内心中的绝望！你为什么还不放弃呢？”","　　一点点的黑泥在那道沟壑中汇聚，随后黑泥杰克的身影再度出现，他的身躯逐渐膨胀，身上出现了一张张其他大妖精的苍老面容，就好像是一堆不可名状的集合体，一个个黑泥形成的脑袋从他身体内涌出来，他状若疯狂般道：“加入我们吧！”","　　“和我们融为一体吧！”","　　一道道疯狂的声音重叠在了一起，化作了无法形容的多重低语，让人感到精神无比的压抑绝望。","　　轰隆隆！","　　天空中又是一道金色的闪电落下。","　　“你做梦！”诗寇蒂一招手那柄金色长枪便自动飞回了手中。","　　这道攻击再次将黑泥杰克蒸发了。","　　可是还没过一两分钟，他的身影便再度浮现，他张口想要说些什么，但却突然愣在了原地。","　　“我早就说过我没有说谎。”","　　“我真的去过外面。”","　　一片影影倬倬的阴影中，匹克的身影单独浮现了出来，他静静地注视着眼前的黑泥杰克，缓缓道：“原来你就是我心中的绝望啊！……”","　　“我全部都想起来了。”","　　匹克身上的阴影逐渐褪去，他重新恢复了大妖精的模样，但只是一个虚幻的灵体，他喃喃道：“我想起来了。我去过诸神黄昏后的旧世界，在那里看到的一切，让我感到非常恐惧害怕绝望。”","　　“我看到了燃烧的世界树，看到了崩塌的彩虹桥，看到了破碎的群山，看到了无数的尸骨……”","　　“我做了一个噩梦，梦到了一条巨蛇。”","　　“我被它蛊惑了。”","　　“我偷走了金苹果，然后把它给吃了。”","　　“于是你就诞生了。”","　　匹克的脸上浮现起一丝痛苦与悔恨之色，他喃喃道：“我全部都想起来了。”","　　“原来我才是罪魁祸首！”","　　四周的一切都在颤抖，好似整个梦境国度都因为匹克的回忆而变化。","　　随着匹克的出现，黑泥杰克开始一点一点的消散，而笼罩着这个世界的迷雾也越来越稀薄，但随着这些迷雾散去，让人感到无比震撼的一幕也出现在了眼前。","　　“你们看天上！”","　　天空中。","　　一道庞大到难以想象的身影出现在了眼前，那是一条巨大到无法用语言去形容的大蛇，它那庞大无比的身躯若虚若实，几乎将整个天空都给遮蔽了。这条巨蛇用自己的身体缠绕着整个梦境国度，光是此时用肉眼可以看到的身躯怕是就有数千公里长！","　　它缠绕在整个梦境国度的上空，那些迷雾正是它呼吸时喷吐出来的气息。","　　一颗巨大的蛇头遮蔽了月亮。","　　祂在匹克说完话后，缓缓地睁开了眼睛，巨大到难以想象的庞大蛇躯开始一点一点地勒紧，四周所有的一切都剧烈震颤起来，整个世界就好像是一副油画般正在崩塌分解，就连战斗中的诗寇蒂和白皇后都不由大惊失色地停了下来。","　　——“梦境之蛇！”","　　——“耶梦加得！”","　　当这条缠绕着整个梦境国度的巨蛇出现后，苏子鱼脑海中的数据流立刻便产生了反应。","　　“任务完成！”","　　“权限等级提升！”","　　“解锁位面定位权限！……解锁部分时之沙漏权限！……”","　　“发现恶念污染源！”","　　“任务目标：消灭梦境之蛇-耶梦加得【绝望化身】！”","　　“任务奖励：神性值，梦境领域。”","　　毋庸置疑！","　　导致整个梦境森林腐化的元凶就在眼前，但是苏子鱼万万没有想到祂居然会这么大！","　　“该死！”","　　“这个怪物怎么复活了？”诗寇蒂张开双翼腾空而起，直接冲到了苏子鱼的面前，沉声道：“狄安娜最担心的事情发生了！诸神黄昏时死去的那些存在，因为旧世界的污秽而复活了！”","　　耶梦加得！","　　那条传说中可以环绕中庭世界一圈的巨蛇？","　　不过此刻的它好像并不是血肉之躯，而是一种苏子鱼无法理解的灵体状态，它庞大的身躯若虚若实，正在一点一点地勒紧整个梦境国度。它也不知道缠绕了这个世界多久，可能十年前他们将金苹果带回来时，耶梦加得就已经是缠绕在了这个世界上。","　　“带他去元素池！”","　　“狄安娜应该告诉过你这时候该怎么做！”诗寇蒂转身望向了远处的冬之女巫。","　　在耶梦加得那庞大的身影浮现后，冬之女巫也好像是一下子从某个可怕的噩梦中醒来，她喃喃道：“我想起来了。”","　　“是祂！”","　　“是祂侵入了我们的世界，将所有人都拖入了一个无法醒来的噩梦中！”","　　………………\n        "]