["　　四周一片死寂。","　　附近的人都是一副难以置信的表情，佣兵们更是惊得目瞪口呆，他们当中也有人曾经狩猎过飞龙，但那都是付出过不小的代价，耗费了许多的功夫才干掉的。他们怎么样也没有想到居然有人可以一下就把飞龙给杀死了，那是传说中的人物才可以办到的事情，这样的人物一般都在游吟诗人的英雄故事里面。","　　“魔法武器！”","　　“那肯定是一把魔枪！”有人压低了声音道。","　　不。","　　这是科学的力量。","　　苏子鱼并没有解释什么，他将BTL82M反器材狙击步枪收好，一个纵身从房顶上跳了下来。那头飞龙坠落的地方是一大片的血迹，不少人回过神来后都跑过去围观了。至于那些佣兵们则用颇为敬畏的眼神看着苏子鱼，目光时不时落在他背后的反器材狙击步枪上。","　　受限于时代的局限性，他们认为这是一柄威力强大的魔枪。","　　当然。","　　因为这个世界存在着超自然的力量，而棋盘国度的统治者白皇后也拥有非常可怕的实力，他们倒也没有震惊到无法想象。","　　女巫们的法术看起来动静可要比他的枪声大多了。","　　“多谢阁下出手帮忙。”一个大胡子的男人快步走了过来感谢道。","　　苏子鱼笑着点点头。","　　他快步走了过去用手触碰了一下飞龙的尸体，但是很可惜他并没有获得任何的源力值。也就是说，源力值只来源于那些被污染的怪物，正常的怪物是无法让他获得源力值的。时空监察者的定位好像是并不在意善良或者邪恶，它只是针对那些可以污染世界的不可名状怪物。","　　不过。","　　就在苏子鱼颇为遗憾时，庞大的数据流中又有一些信息浮现了出来。","　　“权限达成！”","　　“数据解锁！”","　　“开启【龙血洗礼】相关强化技能树。”","　　苏子鱼瞬间感觉自己接触到龙血的位置有点发烫，就好像是摸到了炭火上一样，这种感觉逐渐地朝着他的身体扩散，紧接着一些资料浮现在了他的脑海中。","　　——龙血洗礼。","　　一种据说是来自远古时代野蛮人的秘法。","　　曾经有过一个属于巨龙的时代，人类只是其中很弱小的一个种族。远古时期的人类为了生存必须跟各种各样的龙脉生物交战，争夺自身的一点生存空间，龙血洗礼就是那个时代研究出来的秘法。","　　它可以在杀死龙类生物后获得一些特殊的力量加持。","　　反正数据流中传递过来的信息这样的，至于真假苏子鱼也只有试过才知道。","　　原本庞大的技能树内，在底部的位置多了一个颇为特殊的技能分支，上面的选择也没有点亮，只有一个‘龙血洗礼LV0’，外加还不能点亮的特殊能力‘龙脉觉醒’。","　　这个能力点亮的耗费吓死人！","　　居然要10点源力值。","　　看着眼前流了一地的热气腾腾的龙血，苏子鱼转过头朝着身后的旅店老板道：“麻烦帮我拿一个木桶过来。”","　　“好……好的。”旅店老板吓了一跳，然后很快点头应道。","　　附近还有不少人。","　　但是这个时候苏子鱼已经是管不了那么多了，他将自己的衣服和裤子脱了下来，浑身上下只穿着一条红色的短裤，自从穿越后他就觉得自己运气不太好，所以在废土世界里给自己找了条红短裤穿上。","　　一块块结实的肌肉展露了出来。","　　原本的苏子鱼还有点微胖，但是现在已经是拥有八块腹肌的男人，这么多次死里逃生下来他整个人都瘦了一圈，但是体重却增加了将近二十斤。","　　苏子鱼用手指沾了沾龙血在自己的胸膛上慢慢地画出来了一个神秘而复杂的符号。","　　四周有许多人在好奇地看着，但是没有一个人敢上来打扰他。","　　“那是什么符号？”","　　“卢恩文字吗？”","　　“他在准备什么魔法吗？”","　　佣兵们窃窃私语，而那个昨天跟苏子鱼掰手腕的汉克在看到他胸前的神秘符号后却是脸色大变，神色一下子变得非常非常的激动。","　　他似乎是认识或者见过这个符号。","　　“给……给你……桶拿来了……”旅店老板战战栗栗地走了过来道。","　　苏子鱼点点头接过木桶，拔出黑色短刃在飞龙的脖子上划了一下，随后一股股的龙血涌出，他足足装满了一桶，然后将其举起直接从自己的头上淋了下来。","　　好烫！","　　那种感觉就好像是自己举着一桶开水淋在了自己的身上，苏子鱼几乎是咬着牙才忍住了那股刺痛，他整个人的皮肤都迅速泛红，感觉自己的体温已经飙升到了五六十度。但是在刺痛中一股热流涌入了他的身体里面，他可以感觉到力量的增长，筋骨在被强化，皮肤变得更加坚韧。","　　胸前的神秘符号好似微微发出光芒，它一点一点渗入了苏子鱼的躯体，然后彻底消失不见了。","　　——“龙血洗礼LV1。”","　　随着整个洗礼仪式完成，苏子鱼感觉自己的身体变得更加坚韧，他抬手抹了一把脸上的龙血，转过身去示意旅店老板提一桶水过来。","　　数据页面里面的特性已经多出来了一个‘龙血洗礼LV1’，但是受限于系统目前的能力，并没有详细的说明，苏子鱼只是感觉到力量增强，身体更加坚韧，其他的就不怎么清楚了。","　　哗。","　　苏子鱼用冷水冲掉了身上的龙血，然后一件一件将自己的衣服穿了回去。","　　他看了一眼面前的飞龙尸体，提刀切了一大块后腿肉下来，随后朝着身后的佣兵们道：“这尸体就留给你们了。你们帮我再找一匹好马过来。”","　　这飞龙身上没什么东西吸引他。","　　龙皮肯定是不如他身上的凯夫拉作战服，苏子鱼在废土世界虽然没有带上外骨骼动力装甲，可是一身装备都是顶尖科技的造物，他身上的作战服绝对要比眼前的龙皮还坚韧。当帕莎知道他决意一个人去荒野流浪后，可是将整个北极星里面压箱底的好东西都拿出来了不少。","　　佣兵们听到他的话不由满脸惊喜。","　　这头飞龙身上可是有不少的悬赏，苏子鱼的举动等于是把赏金送给了他们。","　　带不走的东西留着也没用。","　　苏子鱼的时间紧迫，也根本不缺钱，他接下来还有些问题要问这些见多识广的佣兵们。","　　………………\n        "]