["　　这个世界居然跟北欧神话有联系。","　　世界树？","　　棋盘国度是世界树上的一个世界吗？等等！在她的口中诸神黄昏已经爆发了！所以这是诸神黄昏后的世界？","　　苏子鱼绞尽脑汁回忆着自己当初看过的北欧神话。","　　北欧神话跟其他的神话体系都截然不同，在北欧神话里面神也不是万能的，世界也并非是永恒的，万物都有终焉之时。","　　当诸神黄昏到来时，万物都将迎来终结！","　　苏子鱼已经有点记不清诸神黄昏的详细内容了，但是他知道当诸神黄昏来临时，北欧神话里面绝大部分的神灵都死光了。诸神国度、巨人国度、妖精之乡、中庭、死者之国内绝大部分的诸神都随着他们的世界一同毁灭。","　　最后世界树被红莲般的火焰所吞噬，所有的世界都在烈火中崩塌！","　　苏子鱼还记得最后一段话，这段话他看过两个版本。","　　——“世界就这样毁灭了！”","　　“之后，黑龙“绝望”——尼德霍格（Nidhogg）从世界树最下层爬出，吞食荼毒着剩下的一切骸骨。”","　　——“世界就这样毁灭了！”","　　“之后，毒龙——尼德霍格（Nidhogg）从尸堆中窜了出来，它沉重低缓地飞过大地，黑色的翅膀上挂满骸骨。不久它在极远之地坠落下去，消失在寰宇边缘那无底的深渊中。”","　　这就是诸神黄昏的结局。","　　苏子鱼当时看的时候印象深刻，因为没有哪个神话的结局会这么惨烈。","　　脑中思绪有点乱。","　　苏子鱼现在有点不知道自己在哪，但是他可以肯定棋盘国度绝对不是在一个星球上，他来到了一个完全颠覆自己过去科学认识的宇宙。这个宇宙是建立在一颗世界树的基础上，而现在世界树都已经崩塌了，他也不知道自己在哪里，可能是在某个幸存的位面夹缝里面。","　　北欧神话中也提到过新世界的诞生，但是记录的非常少，苏子鱼感觉这并不是新世界，因为新世界里面是没白皇后的。","　　考虑到时空监察者一直在寻找不可名状的恐怖存在，苏子鱼感觉这个世界的水深的无法想象！","　　想不明白就不想了。","　　反正他在这个世界逗留的时间也不长，现在最重要的是解决梦境森林的问题。","　　“你是白皇后的祭司？”苏子鱼问道：“能带我去见她吗？梦境森林的女巫们需要她的帮助！”","　　梦境森林？","　　眼前的美丽祭司闻言不由愣了一下，喃喃道：“妖精之乡也出现问题了吗？”","　　什么叫也出现问题了？","　　苏子鱼心中一沉，询问道：“白皇后那边也出现问题了？”","　　“一言难尽。”眼前的美丽祭司摇头道：“先把这些啃食者的子嗣处理掉吧。等会儿我们带你一起去王都。”","　　局面比苏子鱼想象中的还要糟糕。","　　如果白皇后也出事情的话，他真不知道谁还能解决掉梦境森林的麻烦。","　　不管怎么样，先去见一见白皇后再说。","　　苏子鱼跟在这位美丽祭司的后面将那些巨蛇都统统摸了一遍，对方正在用火焰烧掉这些巨蛇的尸体，因为它们的尸体会污染森林。","　　很奇怪。","　　这些巨蛇有些可以获得源力值，而有些则完全没有，一共是十条小一点的巨蛇，苏子鱼获得了三点源力值，似乎都是来自那些会喷吐毒液的家伙。好像是那些能喷吐毒液的巨蛇跟普通的巨蛇不一样，它们被某种不可知的存在污染了。","　　十条小点的巨蛇苏子鱼干掉了六条，一条是半巨人杀死的，一条是穿着盔甲的男人杀死的，其他的都是死在那位美丽祭司手中。","　　她会魔法。","　　但却不是女巫，苏子鱼有点不明白女巫的定位是什么。","　　“获得5点源力值。”","　　最大的那条巨蛇长达两百多米，在它的尸体旁边是那个穿着银白色盔甲的男人，他正坐在地上喘息着，似乎也受了一点伤。这位华纳祭司掌握着一些奇特的魔法，她可以召唤出来一种白色的火焰，这火焰沾到巨蛇的身体后就开始疯狂燃烧，不过却并不会灼烧地面，仅仅是将巨蛇的尸体完全烧掉了。","　　收获的源力值比想象中的要少一点。","　　这条巨蛇看起来非常庞大，但实际上实力是跟超级畸变体差不多的，用时空监察者系统的说法应该只是属于传奇级别的生物。","　　“女巫的人？”低沉的男声传来。","　　“嗯。”站在苏子鱼旁边的华纳祭司点头道：“他来自妖精之乡。那边也出问题了。”","　　“该死。”这个穿着银白色盔甲的男人站了起来，他取下了自己的头盔，露出来了一张英俊的脸，同样是金色的长发，长得跟旁边的女祭司很像，两者应该是有一定的血缘关系。","　　“我叫丹。”这个华纳人的身材颇为高大，有着超过两米的身高，他指了指旁边的女祭司道：“她是丽贝卡，我的妹妹。”","　　北欧神话的神灵里面很多都有巨人的血脉。","　　在北欧神系诞生之前，巨人就已经存在于这个宇宙中了。","　　“苏子鱼。”苏子鱼点点头道：“你们可以叫我苏。”","　　商队的人死伤惨重。","　　名叫丹的华纳人走了过去跟那个半巨人说了几句话，随后便朝着天空中一招手，仿佛是在呼唤着什么。","　　嘹亮的鹰鸣声传来。","　　伴随着掀起的风沙，一头展翼超过二十米的巨鹰从天空中落了下来，它的腹部好像前不久才受过伤，可以看到一点溃烂的伤口。","　　“我们走吧。”丽贝卡怜爱地摸了摸巨鹰的羽毛道。","　　狂风呼啸。","　　苏子鱼飞机坐过不少，但是坐这么大的鹰还是第一次，表情不由有点紧张。","　　这两个华纳人的身体素质真的很强悍，感觉他们坐在鹰背上一点事都没有，反倒是苏子鱼紧张地抓紧了鹰毛，这个高度他要是掉下去肯定是死定了。","　　一行人赶路的速度相当快。","　　天色才蒙蒙亮。","　　苏子鱼便看到了一座宏伟无比的城市，这座城市用巨石堆砌起数十米高的城墙，外面是一条宽阔的大河，河畔边竖立着一座雄伟的雕像，那是一个美丽的女人。","　　并不是白皇后，苏子鱼看着她的面容感觉很面熟。","　　“那是谁？”苏子鱼问道。","　　丽贝卡转头看了他一眼，表情有点疑惑道：“救世者。一位强大的女巫。她在诸神黄昏后的废墟中开辟了我们所在的这个世界。”","　　“女巫们没有跟你说过这些吗？”","　　距离拉近。","　　苏子鱼终于看清了雕像的模样，他不由浑身一震，喃喃道：“是她……”","　　………………\n        "]