["　　“不要害怕。小家伙。”","　　白皇后轻笑着站了起来，她身材非常修长，躺着的时候没感觉，站起来恐怕有两米多高。","　　她的笑容颇具魅惑，让人不由自主感到亲近，随着她的声音响起，苏子鱼的心情逐渐平复，但是手依旧按在刀柄上。","　　“啊。”白皇后仪态万千地伸了一个懒腰，几乎完美的身段非常吸引人的眼球，她目光瞥了一眼苏子鱼道：“看起来你知道的东西不少！”","　　超人感知带来的危机感逐渐消退。","　　但是苏子鱼的表情依旧相当警惕，他缓缓道：“你也被污染了？”","　　她身上有跟冬之女巫一样的气息。","　　腐朽的味道。","　　“嗯。”白皇后轻轻一抬手，眼前便凭空浮现了一个座椅，她神色坦然地点头道：“是的。我也被污染了。”","　　“不过这点程度的污染还影响不到我。”","　　她很自信。","　　眼前的白皇后跟传闻中的不一样，传闻中她高贵美丽温柔仁慈，几乎是一个完美的女性化身。但是现在苏子鱼看到的白皇后骄傲自信强大恶趣味，甚至刚刚见面就捉弄了他一下，释放出来了一丝颇为黑暗的气息。","　　感知强化后他对这种气息很敏感！","　　“你不相信？”白皇后突然咯咯娇笑了起来，红唇微启道：“你看起来像是一个灵能者。”","　　“为什么不睁开眼睛看一看呢？”","　　苏子鱼的表情有点迟疑，但随后他的眸中浮现起一道微光。","　　——“灵视！”","　　一股刺痛直接爆发在了苏子鱼的精神中，他整个人都不由闷哼了一下，随后他望向了眼前的白皇后。","　　他。","　　他看到了一位宛若神祗般的存在。","　　在白皇后娇媚动人的身影背后，是一位端坐于寒冰王座上的女巨人，她的模样跟白皇后几乎一模一样，只不过她光是坐着就有二三十米高，身躯被白色的灵光所笼罩。这个宛若神灵般的女巨人注视着前方，身体有大半都被寒冰所覆盖，可是依旧能够看到她身上散发出来的一丝丝黑暗腐朽的气息。","　　女巨人的视线下移落到了苏子鱼的身上，她用平静的声音道：“你似乎还没看过自己的样子。为什么你不看看你自己呢？”","　　话音落下。","　　苏子鱼的视线一阵天旋地转，等到他回过神来时，眼前出现的是面无表情的自己。","　　在自己的身后是另外一个自己。","　　他有着异常高大的身躯，大约有接近五米的高度，身上一块块的肌肉极为结实，充满着一股惊人的爆发力。眼前的这个苏子鱼表情冷酷无比，猩红色的瞳孔注视着前方，他的头发已经变成了一根根粗长的辫子，一只手已经化作了巨大的灰白色骨质刀刃，另外一只手则是三根微微蠕动的暗青色触手正在不断地变化模样，在他的后背脊椎骨上还有两个微微鼓起的肉瘤，在苏子鱼自己注视他时，这个畸变化的苏子鱼也抬头看了他自己一眼，随后背上的肉瘤破开，两根尖锐的骨刺从背后上蜿蜒伸出，化作了一对让人看着胆寒的骨刺羽翼。","　　“什么鬼！”","　　“这不是我！……”","　　苏子鱼剧烈地喘息着，他的灵视状态已经因为精神不稳定而消失了。","　　他低头看了看自己的双手，喃喃道：“污染值。”","　　“我也被血肉腐化了。”","　　在灵视状态下，苏子鱼自己背后浮现的虚影就好像是超级畸变体化的自己，甚至是比超级畸变体还要可怕！","　　难怪冬之女巫一开始对他的态度有点奇怪。","　　她应该早就看到了！","　　“咯咯！你看，你也被污染了。”白皇后重新躺回了王座上，她慵懒无比地用白皙的手掌托起下巴，表情玩味道：“难道你就不是你自己了吗？”","　　自己并没有感觉到任何的异常。","　　是的。","　　自己体内的血肉腐化还没有爆发，污染值并没有达到变成那种超级畸变体形态的要求。在废土世界苏子鱼只注射过两支抗辐射药剂，第一支是带着帕莎逃离南十字星时，第二支则是他离开废土世界前。","　　那些抗辐射药剂的问题很大！","　　苏子鱼在灵视状态下看到的另外一个自己，完全就是一副冷酷怪物的模样。","　　“你想表达什么？”冷静下来的苏子鱼抬头注视着眼前的白皇后，目光不再被对方惊人的美貌所影响，直视着她的双眸沉声道。","　　白皇后的表情逐渐变得严肃起来。","　　她坐了起来，迎着苏子鱼的视线道：“妖精之乡那群骄傲的女巫居然会让你来求助。情况比我想象中的还要糟糕。”","　　“想要解决这一切麻烦。”","　　“你必须无条件地信任我！”","　　“与其让你发现我也被污染了。倒不如我自己主动告诉你。”","　　是吗？","　　顺便告诉我，我自己也被污染了？","　　一个腹黑的女人。","　　果然白的东西里面切开来都是黑的。","　　眼前的白皇后没传闻中的那么简单，她是一个很厉害的女人，比冬之女巫要难应付多了。","　　“你是怎么被污染的？”苏子鱼的污染是因为注射了抗辐射药剂，但是冬之女巫为什么会变成那副模样，他只有一个模糊的猜测。","　　他继续问道：“当年冬之女巫和一个大妖精来找过你？”","　　“他们是怎么被污染的？”","　　白皇后闻言沉默了片刻，接着轻声道：“金苹果。”","　　果然！","　　冬之女巫身上发生的诡异变化跟金苹果有关。","　　“知道我为什么还能保持清醒吗？”白皇后站了起来，她缓缓地打开了旁边的一个盒子。","　　金苹果。","　　一枚传说中的金苹果出现在了苏子鱼的眼前，它散发着无与伦比的清香诱惑，让人恨不得一口将其吞下。","　　白皇后轻轻地移动了一下盒子。","　　赫然！","　　眼前出现的金苹果在后面已经被人咬了一口，而那被咬过的地方，宛如黑泥般的汁液正在缓缓滴落。","　　“要尝一口吗？”白皇后异常妩媚地轻笑道。","　　这个女人是不是疯了？","　　苏子鱼赶紧摇了摇头，跟白皇后交谈的越久，他就越是发现这个女人美丽容颜下隐藏的一丝疯狂。","　　难怪进来的时候丽贝卡一副一言难尽的表情。","　　“我们在旧世界的废墟中找到了三枚金苹果。”白皇后叹息着轻轻地关上了盒子，缓缓道：“一枚在我这里，一枚被带去了妖精之乡，最后一枚被龙之魔女夺走了。”","　　………………\n        "]