["　　为首的老头好像也被巨蛇给吃了。","　　就在苏子鱼犹豫不决时，天空中突然传来了一声嘹亮的鹰鸣声，紧接着一个穿着微微发光的银白色铠甲的身影突然从天而降，他直接从上百米的高空中跳了下来，落地时挥舞手中的长枪瞬间将一头巨蛇钉死在了地面上，那把金色的长枪上还环绕着一片电光。","　　——“驱逐黑暗！”一道清丽的女声从天空中传来。","　　天空中好似出现了一轮小太阳。","　　附近的巨蛇一下子疯狂后撤退入了黑暗中，随后一道庞大无比的黑影突然冲了出来，它支撑起身躯咬向了半空中。","　　那是一条长达两百多米的庞然大物！","　　这一刻。","　　苏子鱼的脑子里闪过一个念头，难道约克真的没有吹牛？","　　这个世界的蛇怎么这么大？！","　　轰隆隆。","　　夜空下划过了一道闪电，那个穿着银白色铠甲的身影猛地将手中的金色长枪投掷了出去，那条长达两百多米的巨蛇发出了一声悲鸣，随后便看到一道身影纵身飞跃了出去，握住枪柄将其拔了出来。","　　鲜血飞溅！","　　碰。","　　漆黑的粗长蛇尾呼啸扫过，掀起一阵狂风，那道身影还未落地就倒飞了出去，飞出去上百米远，接连撞倒了五六颗大树这才停下来。","　　天空中传来一声惊呼。","　　苏子鱼看得也不由心中咯噔了一下，暗自道：“死了？”","　　“出场这么华丽！不会那么快就死了吧？”","　　那家伙简直就是一个超人。","　　苏子鱼还没见过谁能若无其事地从上百米的高空中跳下来。","　　他应该不会那么轻易就死掉了吧？","　　天空中。","　　一道夺目的光箭射在了巨蛇的头部，但是似乎威力并没有想象中的那么大，感觉还不如苏子鱼的反器材狙击步枪，因为这道光箭只是灼烧了那条巨蛇的外皮，远远传来一股烤焦的味道。","　　砰！","　　沉闷的枪声再度响起。","　　苏子鱼一枪击毙了远处那条正在攻击半巨人的巨蛇，他大喊道：“撤到这边来！掩护我！”","　　他现在只是射手，前排急需一个肉盾。","　　轰隆隆。","　　一道雷声再度响起。","　　那个被巨蛇扫飞出去的身影又再度冲了出来，他看起来似乎受伤并不严重，很快举起长枪刺向了眼前的庞然大物。","　　自从体质强化LV6以后，苏子鱼就没见过哪个人身体素质比他还强，没想到今天居然遇见了一个这么变态的。","　　这家伙真的是人类吗？","　　砰。","　　又是一条巨蛇被苏子鱼给爆头击杀，他发现感知强化对自己的枪法似乎也有加持，他现在的枪感明显比废土世界时更强了。","　　“小心！”","　　已经撤到苏子鱼侧面的半巨人低吼了一声，突然飞跃而出抡起一柄长达两米多的巨剑砍了下去。","　　鲜血喷涌。","　　这个半巨人一剑将巨蛇的半边身子劈开，随后松手翻滚躲开了呼啸而过的蛇尾。","　　砰。","　　又是一声沉闷的枪声。","　　苏子鱼这个时候已经顾不得弹药越用越少的问题，他连续不断地开枪射击，再度打死了一头巨蛇，逼退了另外两条巨蛇。","　　前排肉盾不能倒。","　　要不然他就得自己提刀上去肉搏了。","　　只有命中头部要害才能一枪干掉这些巨蛇，如果是击中了其他部位，最多也就是造成一些并不致命的伤害。","　　“快躲开！”天空中传来了一道焦急的女声。","　　——“时间加速！”","　　苏子鱼心中突然涌起了一股危机感，想都没想便是激活了时间加速疯狂跑路，在他的身后一条粗达三四米的蛇尾砸了下来，直接将地面砸出来了一个凹坑。","　　好险！","　　差点就被砸成肉泥了。","　　砰。","　　砰。","　　砰。","　　四周的巨蛇已经越来越少，空气中弥漫着一股极为浓郁的血腥味，一条条巨蛇的尸体正在地上抽搐，整个商队里面活着的人已经不多了。","　　在最后一条小的巨蛇也被那个半巨人给干掉了后，苏子鱼调转枪口瞄准了最大的那条。","　　那个穿着铠甲的人刻意将最大的巨蛇引开了一段距离。","　　“最后一条了。”","　　苏子鱼深吸了一口气，将一枚穿甲弹填装上。","　　——“时间加速！”","　　四周的一切都再度变成了一帧一帧的慢动作，苏子鱼瞄准了最大的那条巨蛇的脑袋，非常冷静地射击，填装，射击，填装，再射击。","　　砰！","　　砰！","　　砰！","　　一个个血窟窿浮现在了那条巨蛇的头部，它发出了一声尖锐的嘶鸣声，转过头来似乎是想要攻击苏子鱼。这个大家伙的脑袋太硬了，穿甲弹都射不透，似乎是被它的头骨给挡住了。","　　“死吧！”","　　就在这时，一道愤怒地低吼声响起。","　　那个穿着银白色盔甲的身影猛地跃起，他在巨蛇庞大的身躯上高速奔跑着，然后双手握住长枪跳起，将其深深地扎入了巨蛇的脑袋中。","　　轰。","　　地面在颤抖，巨蛇疯狂地挣扎抽搐着，那个人咬着牙死死不放，在僵持了好几分钟后，那条巨蛇这才渐渐停止了挣扎。","　　“呼！”","　　苏子鱼一屁股坐在了地上，他擦了一把额头上的冷汗，喃喃道：“什么情况？怎么会突然遇到这么可怕的怪物！”","　　这些蛇也太大了。","　　虽然没有什么特殊能力，只有一部分会喷吐毒液，但是那巨大的体型也给苏子鱼带来了极大的压力。","　　“没事吧？”一道温柔的女声传来。","　　天空中落下来了一个穿着好似白色祭祀袍的美丽女性，她的身材颇为高挑，容貌非常美丽，有着一头金色的长发。","　　“阿萨人。”苏子鱼身后的半巨人用颇为忌惮的声音道。","　　“不。”眼前的美丽祭司摇头道：“我是华纳人。”","　　“放心。”","　　“我不会伤害你的。”","　　苏子鱼听到他们的话若有所思，他指着远处的巨蛇尸体问道：“那些是什么怪物？”","　　“啃食者的子嗣。”眼前的美丽祭司轻声道。","　　苏子鱼继续问道：“什么是啃食者？”","　　“你不知道吗？你身上有女巫的味道！你不是女巫的人？”这位美丽的祭司想了想，耐心解释道：“啃食者是一种巨蛇，它们在诸神黄昏前，跟黑龙——尼德霍格一起啃食世界树的树根。”","　　北欧神话！","　　龙、巨人、妖精、女巫、侏儒、金苹果……","　　苏子鱼的猜测变成了现实，他的表情有点惊愕，愣愣地看着眼前的美丽祭司问道：“你是华纳神族？”","　　“诸神的时代早就已经终结了。”眼前的美丽祭司摇摇头道：“我只是一个华纳人。”","　　“白皇后的祭司。”","　　………………\n        "]