["　　压力好大。","　　这份被期盼被需要的感觉，真的是一份沉甸甸的重担。","　　苏子鱼都有点不敢去看诗寇蒂的双眸，因为这位女神的双眼好似可以直视他的内心，看到他内心深处最真实的想法。","　　白皇后一直在旁边好奇地打量着苏子鱼。","　　她感觉自己好像忽略了什么，眼前这个实力弱小的男人身上隐藏着什么大秘密，而这个秘密只有未来女神-诗寇蒂才知道，对她来说这个男人好似比一切都更加重要。","　　最开始她以为苏子鱼是女巫的人，但是现在看来他的身份没有那么简单。","　　她想问但却有所顾虑。","　　因为旁边的诗寇蒂从出现后就一直刻意阻止她跟苏子鱼单独相处。","　　“你要走了？”冬之女巫有点虚弱的声音传来。","　　“嗯。”苏子鱼转过身点点头，还没等他说话，冬之女巫便是给了他一个结结实实的拥抱。","　　这位女巫很郑重地亲吻了一下他的额头，握着他的双手道：“祝福你！”","　　一道道肉眼可见的神秘符文浮现在了苏子鱼的身体四周，在冬之女巫的身后浮现了另外三位女巫的虚影，她们同时伸出手按在了苏子鱼的身上，一道道神秘的符文逐渐虚化融入了他的躯体内。","　　数据流产生了一丝异动，紧接着一道提示传来：","　　“获得法则加持！……”","　　“守护女巫的祝福已经被转化为恒定效果！……”","　　——“守护女巫的祝福【恒定效果】：面对所有妖精类生物的亲和力增加，自动获得友善阵营效果，额外提升一定地水风火的元素抗性。”","　　一道道神秘的符文融入了苏子鱼的身体。","　　眼前的冬之女巫好似变得更加虚弱了，但是她的脸上却是露出来了一丝真诚的笑容。","　　“这……”白皇后的表情惊讶无比。","　　因为只有她才知道守护女巫给予这种程度的祝福需要付出怎么样的代价。","　　梦境森林的守护女巫是地水风火的人格化化身，她们是一些非常特殊的半神，掌握着一部分神秘的法则力量。","　　冬之女巫没有问他还会不会回来。","　　而苏子鱼的身影也在她们的眼前逐渐消失，仿佛是从未出现过一般。","　　诗寇蒂和冬之女巫的表情都很平静。","　　只有站在原地的白皇后惊愕无比，再也无法维持着以往雍容高贵的姿态，她吃惊地张大了小嘴，感觉身边的两个女人有什么天大的秘密在瞒着她。","　　为什么你们一点都不惊讶？","　　他到底是谁？","　　苏子鱼就这样消失在了这个世界中，只是在游吟诗人的口中留下了一个持有魔枪的强大骑士，一击猎杀了飞龙，并且作为白皇后的守护骑士一同拯救了妖精之乡的传说。不过这个传说跟事实真相相差甚远，关于梦境国度的一切，对于人们来说依旧还是一个秘密。","　　………………","　　一望无际的银河虚空中。","　　苏子鱼的身影再度出现在了这里，不过这一次他感觉自己就好像是一个刚刚学会游泳的鱼，居然可以在这无数星辰组成的银河中略微改变流淌的方向。时之沙漏的力量就好像是一个无形的气泡在保护着他，让他不被那狂暴的时空乱流所撕碎。","　　他好像是真的获得了控制时之沙漏的一点权限。","　　因为在他的眼前，那些曾经经历过的世界都以特殊的编号单独标记了出来。","　　“坐标1：文明等级3，能量等级0，现代文明，无法进入。”","　　“坐标2：文明等级0，能量等级2，恐龙时代，可以进入。”","　　“坐标3：文明等级1，能量等级1，蛇人文明，可以进入。”","　　“坐标4：文明等级1，能量等级2，中古文明，可以进入。”","　　“坐标5：文明等级3，能量等级1，废土末世，可以进入。”","　　“坐标6：文明等级1，能量等级3，梦境位面，可以进入。”","　　第一个坐标是地球。","　　苏子鱼手指有点颤抖的用意念接触了一下那个坐标，得到的提示却是——‘当前位面能量等级为0，死魔法区域，无灵气区域，权限不足，无法进入。’","　　还是没办法回去，但是已经有了一个希望。","　　第二个坐标是恐龙时代。","　　苏子鱼对于这个世界没有任何的怀念，也压根就不想再去那里。","　　第三个坐标是蛇人的世界。","　　苏子鱼到现在都记得那群蛇人将他关在笼子里面，连续鞭打了很长的时间，这是他蜕变最大的一个世界。","　　第四个坐标是琳娜的世界。","　　那里是中古时代的文明，苏子鱼对那里也没有什么怀念，不过他是在这个世界获得了1点神性值，原因不明。","　　第五个坐标是废土世界。","　　苏子鱼对这个世界的感觉比较复杂，因为它跟自己的家乡最接近，可是已经是一片核爆后的末日。","　　第六个坐标就是梦境森林。","　　苏子鱼也不知道自己还应不应该回去，因为那个位面实在是太危险了。","　　他尝试性地接触了一下第五个坐标，但是却并没有发生什么变化，而是得到了一个提示——‘权限不足！进入当前位面需要获得【时空漫游者】权限！消耗10点源力值！’","　　难道时空监察者系统的数据还没有修复好吗？","　　为什么显示能进入却又不行？","　　苏子鱼一个接一个的尝试定位坐标，结果却发现全部都因为权限不足无法进入，区别只是各个位面进入时消耗的源力值有所不同。","　　他在时空长河中漫无目的的漂流着。","　　但就在这时，他脑海中的数据流发生了一些未知的变化，似乎是接触到了一些特殊的外界信息。","　　“接收到未知数据传输。”","　　“正在解析。”","　　“任务委托：死神的邀请函。”","　　“委托对象：时空枢纽。”","　　“任务目标：帮助死神赢得一场游戏的胜利。”","　　“任务内容：化身降临某个位面，作为死神的代言人赢得一场诸神游戏的胜利。根据最终的结果，死神将会给予一定的奖励。”","　　这是什么东西？","　　苏子鱼的表情惊讶无比，因为这还是数据流第一次接收到了来自外界的数据信息。","　　他一直以来都在猜测拥有这种数据辅助能力的人不止自己一个，可是时空监察者系统数次连接终端塔灵都失败了。不过在经历了上一个世界后，时空监察者系统的数据流好像是被狄安娜留下来的东西补完了不少，这一次居然还接收到了来自外界的信息。","　　“死神的邀请函？什么鬼东西？”","　　“赢得一场游戏的胜利？”","　　“危险吗？”","　　苏子鱼的表情有些蠢蠢欲动，但是心里面还是很犹豫，就这会儿的功夫，他的视线内逐渐出现了两个好似星辰般的光点。","　　在灵视的视界内。","　　第一颗星辰上浮现出一抹淡淡的红光，而第二颗星辰上则浮现出一片血红色的灵光。","　　“不要去第二个啊！”","　　眼看着自己要飞向第二颗星辰，苏子鱼顿时吓了一跳，连死神的邀请函都懒得在研究了，立刻开启位面坐标定位的权限，拼命地选择了第一颗星辰作为坐标。","　　“是否启用位面坐标定位权限？”","　　“激活后下一个世界将无法再使用该权限！”","　　确定。","　　正在时空长河中漂流的苏子鱼发生了一点变化，原本正在逐渐靠近第二颗星辰的时之沙漏突然调转方向接近了第一颗星辰的位置。","　　随后一阵天旋地转。","　　当苏子鱼恢复意识的时候，他正站在一条破败的街道上。","　　………………","　　(PS：第二卷结束，下一卷《猎魔人》。）\n        "]