["　　“闭嘴！黑妖精！”","　　四周的温度飞速下降，地面上凝结了一片白霜，冬之女巫语气森寒道：“你才已经疯了！”","　　恐怖的寒意弥漫开来。","　　仿佛是有一场可怕的暴风雪即将到来，逼人的寒气直刺骨髓。","　　苏子鱼在最初的震惊后不由清醒了过来，他一边仔细倾听着眼前两个人说话，一边悄悄地移动脚步来到了那匹独角兽的尸骨旁。","　　“获得3点源力值。”","　　从独角兽身上获得的收获比想象中的还要少，他一开始还以为这种传说中的生物身上可能会有神性值呢，但是没有想到获得的源力值居然还比不过超级畸变体。","　　“是啊！我早就已经疯了！”杰克疯狂地大笑着，情绪有点歇斯底里，他夸张地挥舞着手臂，指着四周的一切道：“你看看这一切！他们早就死了！全部死了！”","　　“你还要自欺欺人多久？”","　　“梦境森林早已经凋零了！……我们都活在祂编织的噩梦之中！……”","　　冬之女巫的情绪渐渐有点失控，她低着头喃喃道：“不……不……不是的……这一切都是假的！……一定还有办法……姐姐们的牺牲不会白费……”","　　苏子鱼悄悄地挪动着脚步。","　　“获得1点源力值。”","　　在身体悄悄地接触到了夏之女巫后，获得的源力值让苏子鱼不由眉头一皱，这个数值可以说是少得可怜，甚至是有点不合理。夏之女巫是这里的守护女巫，她如果真的被腐化成了怪物，提供的源力值应该是绝对不止这么一点点的。","　　“你真的以为她们是为了对抗那个恐怖的怪物而牺牲的吗？”杰克的嘴角浮现起一丝令人惊悚的诡笑，他盯着眼前的冬之女巫道：“你虽然疯了。”","　　“但是不可能什么都不记得了。”","　　“对哦。”","　　“你抛弃了自己的躯壳，任由她变成了游荡在荒野中的怪物。”","　　杰克此时看起来就好像是一个疯狂低语的魔鬼，用蛊惑人心的声音道：“是你杀了她们！……”","　　“不！”冬之女巫发出了一声尖叫，喃喃道：“不是的……我没有……不是我……”","　　杰克的皮肤以肉眼可见的速度黑化，他抬起了自己的手掌，乌黑锋锐的指甲上寒芒闪过。一刹那间，这个大妖精身上便浮现出来了不亚于超级畸变体的恐怖气息，他抬手将自己的手掌插入了地面中，伴随着无数泥土好似波浪般的滚动，数不尽的或大或小的尸骨残骸出现在了眼前，看起来已经被掩埋了很长的时间。这些尸骨里面有许多大妖精体型的生物，也有许多只有苏子鱼巴掌大小的人形生物，还有不少他无法辨认的出来的奇异残骸。","　　“看到这些你想起了什么吗？”","　　杰克的眼神中充满着恶毒道：“还没有想起来吗？要不要让我帮你回忆一下！”","　　砰！","　　杰克的话似乎是给了冬之女巫莫大的刺激，她原本苍白的面容逐渐扭曲起来，脸上是无尽的悔恨与痛苦之色，伴随着情绪的失控，一股可怕的魔力也逐渐暴走，寒冰的力量以她中心逐渐朝着四面八方扩散，天空中乌黑的云层翻滚不休，好似将有一场可怕的冰雪风暴即将到来。","　　但就在这个时候，苏子鱼突然举枪朝着杰克的脑袋扣下了扳机。","　　“警报！警报！”","　　“发现恶念污染体！……检测到心灵暗示异常波动！……”","　　“发布任务：消灭恶念污染体。”","　　“任务奖励：权限等级提升！开启部分灵能强化路线！”","　　砰砰砰。","　　一声声沉闷的枪声响起。","　　在第一发子弹诡异地停住悬浮在了杰克的面前时，苏子鱼飞速地拔出来了腰间的改装型手枪，连续不断地疯狂射击。这把手枪有20发的弹药容量，前面十七发都诡异地停在了杰克的面前，然后叮叮当当地掉了下来，就好像是有一道无形的屏障挡住了所有的子弹，不过最后三发子弹却好似是突破那道肉眼看不见的屏障，直接在杰克的额头、心脏、脖子位置乍现起三朵血花。","　　虽然成功命中了目标，但是苏子鱼的攻击并没有结束。","　　他很清楚超级畸变体级别的怪物没那么容易杀死，这里的一切都好像是黑暗的童话世界，他不确定错过后自己还有没有再次出手的机会。","　　——“时间加速！”","　　苏子鱼在一瞬间扔掉了手枪，拔出来腰间的黑色短刃，四周的一切都好似变成了一帧一帧的慢动作电影，他整个人化作一道黑影一闪而过，黑暗中浮现的刀光划过了杰克的脖子，将他整个脑袋都给砍了下来。","　　这突如其来的变故就连逐渐失控的冬之女巫都惊呆了！","　　她甚至都没能看清楚苏子鱼的动作，然后下一个瞬间杰克的脑袋便跟脖子分离了。那失去头颅的身体正在发生着一些极为诡异的蠕动变化，逐渐膨胀的肌肉隆起又萎缩，不断地从断开的脖子处喷出一股股暗红色的鲜血，似乎是他的身体正要发生某种变异，但是却因为头颅被砍下来了而被强行中断了。","　　碰。","　　倒地的无头尸体不停地抽搐着，然后逐渐鼓成了一个狰狞的肉瘤，最终彻底炸开化作一滩恶心的东西。","　　“获得3点源力值。”","　　任务完成的提示并没有浮现，苏子鱼毫不犹豫地拿起BTL82M开始填装弹药。","　　“为什么！”","　　“为什么要阻止我！这可悲的梦境早就应该迎来终结了！”","　　杰克被砍下来的脑袋发出了一声宛若癫狂般的咆哮声，声音嘶哑道：“已经没有希望了！……该结束了！……为什么你们还不放弃！？……”","　　一股绝望的情绪直接传递到了苏子鱼的精神内，但是他抬枪的动作都没有停一下，直接便是朝着杰克的脑袋扣下扳机。","　　砰！","　　地面上杰克的脑袋瞬间被打烂了。","　　绝望？","　　也许刚开始苏子鱼感受到过绝望，并且被它所支配过，想过自杀算了，但是现在的他已经可以坦然面对，真男人，一直战斗到生命结束的那一刻就行了。","　　有什么好绝望的。","　　“绝望解决不了任何问题。”","　　苏子鱼放下枪抬头注视着眼前满脸震惊的冬之女巫，缓缓道：“但用虚幻的假象去掩盖，那也只不过是逃避。”","　　“我相信你没疯。”","　　“你进入过我的梦境，我现在只想问你一句，还能战斗吗？”","　　………………\n        "]