["　　梦里面苏子鱼到死都要咬下来超级畸变体身上一块肉。","　　当苏子鱼说出‘我相信你没疯’时，冬之女巫的眸中突然迸发出了一抹神采，原本逐渐暴走的冰雪也渐渐平复，她毫不迟疑地点了点头道：“能！”","　　很好。","　　还能战斗就行。","　　若是连守护这里的冬之女巫都放弃了，苏子鱼绝对二话不说掉头就跑，能跑多远是多远。","　　苏子鱼并不算是一个足智多谋的人，那种大智近妖的存在历史上也就出现了那么一点，很多时候人们都只能够依靠一点线索和情报去推理去猜测真相。他一直到系统的提示响起，这才最终确定了杰克身上的问题很大，是他让苏子鱼第二天离开，可是当他说要离开时又发生了那么诡异的事情，如果当时执意要走会发生什么？","　　钓鱼是白天的匹克提议的，然后他们就遇到了传说中的疯女巫，不过疯女巫并没有杀了他们。","　　杰克应该是真的疯了。","　　甚至比疯狂更糟糕。","　　他第一次见面就说我们已经自身难保，似乎是已经自暴自弃了。杰克说的话透露出他认为这个世界已经凋零了，白天的一切都只是虚幻的假象，是眼前的女巫在自欺欺人。","　　冬之女巫可能是疯了，也可能并没有疯。如果其他人一直说你是疯子，你最后到底是疯了，还是没疯呢？","　　要么你没疯，他们全疯了。","　　要么你疯了，他们是正常的。","　　白天妖精正常，女巫疯了，晚上女巫正常，妖精疯了。如果这只是用虚幻的假象来逃避来自我欺骗，那么眼前的女巫就必须面临一个两难的局面，自己疯了，白天的一切是真的，自己没疯，白天的一切是假的。","　　但现在的结果是白天的女巫疯了，晚上的女巫没疯。","　　这就好像是一个自我保护的心灵屏障，苏子鱼猜测冬之女巫可能没疯，但是她绝对已经精神分裂了。","　　如果这一切猜测有一半以上是成立的话，那么最后把强大的冬之女巫逼成这样的家伙，也就是她口中的那个‘祂’，绝对是一个非常非常恐怖的存在。","　　不过祂能够干涉的似乎只有黑夜，所以白天的女巫可以疯，晚上的女巫绝对不可以。","　　脑壳疼。","　　苏子鱼在这么短的时间内可以获得的情报太少了，但是有些话他又不能问，冬之女巫现在的状态很不稳定，万一把她弄得暴走黑化了，他可能就得交代在这里了。","　　事实上，在他思考这么多前，脑子里面唯一的想法就是，自己必须先稳住冬之女巫，要不然她黑化自己就死定了。","　　求生欲还是很强的。","　　现在不管冬之女巫是疯了还是没疯，是不是精神分裂，苏子鱼都必须相信她没疯，因为她自己都有点迷失了，否则杰克的话对她就不会有那么大的影响。","　　如果冬之女巫疯了。","　　她会变成什么样子？","　　苏子鱼第一个想到的就是刚刚袭击他们的那个人，她就好像是一个精致的傀儡。","　　眼前的是梦境森林内最后的一个守护女巫，苏子鱼不管是为了活下去还是为了完成任务，都必须想办法把她安抚下来。","　　“那些是什么？”苏子鱼指向了远处的稻草人和泥偶人。","　　“梦魇，邪物。”冬之女巫的眼神恢复了一丝清明，缓缓道：“被噩梦扭曲的精神所化作的怪物。我把它们给镇压在了地下，但是现在它们已经跑出来了。”","　　苏子鱼继续问道：“白天我看到的一切全是假的？”","　　“不！不是！……我也不知道！……”冬之女巫的表情有些痛苦，喃喃道：“白天和黑夜是两个完全不同的世界。”","　　“我只有黑夜的记忆！……”","　　“它们吃掉了其他人……但是有一些被吃掉的人白天还会出现……可是他们都变得不一样了……他们诅咒我们……他们说我们疯了……”","　　“我……我不记得了！……”","　　眼看着冬之女巫又有崩溃的迹象，苏子鱼赶紧道：“放松。冷静一点。”","　　“深呼吸。”","　　被怪物吃掉的人还会在白天出现？","　　难道这又是一个梦？","　　不对。","　　哪有这么真实的梦！","　　冬之女巫当初进入自己的梦境内，苏子鱼的枪械完全失去了作用，对超级畸变体无法造成任何的伤害，正是因为这点破绽他才醒悟过来自己是在做梦。但是在刚刚的战斗中，他不但用枪械干掉了敌人，还获得了源力值。","　　“你的意思是，白天我还能看到那个小镇，那些大妖精？”苏子鱼指了指远处那庞大无比的泥偶人问道。","　　“嗯。”冬之女巫点点头道。","　　线索可能在白天。","　　这个世界如此光怪陆离，根本不能用正常的思维去思考。","　　“有没有办法解决掉这些怪物？”苏子鱼继续问道。","　　冬之女巫深吸了一口气，缓缓道：“白皇后。她是人类国度最强大的术士。”","　　“她也许有办法！”","　　白皇后？","　　匹克口中提到的最多的人就是白皇后。","　　冬之女巫想要寻求帮助的人也是白皇后，这么说她的身上也许有解决这一切的办法。","　　但是想要见白皇后必须先离开梦境森林前往棋盘国度。","　　等等！","　　匹克白天说了什么？说带我去森林那边玩？","　　他是在暗示什么吗？","　　就当苏子鱼张口想要再问些什么时候，他突然发现身边的冬之女巫正在一点一点的消散，她的身影变得越来越朦胧，便宛如是一个即将消失的幽灵，而远处的天边一丝阳光也已经浮现，淡淡的迷雾正在消散，随之消散的还有那狰狞恐怖的稻草人，以及那座高达两三百米的泥偶人。","　　苏子鱼的精神好似恍惚了一下。","　　就好像是一个人突然把头伸进了水里面，然后下一刻又抬了起来。","　　水中看到的一切跟外面看到的一切完全不一样。","　　“这……”","　　苏子鱼很快看到了远处的小镇，看到了耸立的风车磨坊，看到了转动的巨大水车，以及上方悬挂的那道淡淡彩虹，甚至他还看到了睡眼朦胧的大妖精们推门走了出来。","　　不过。","　　他没有看到匹克，匹克消失了。","　　…………\n        "]