["　　“把它给我！”","　　女巫的声音变得有些暴躁起来，就好像是一座随时可能喷发的活火山。","　　一层白霜开始从苏子鱼的脚底下往上蔓延，刺骨的寒意让他感觉浑身僵硬无比。这是他过去从未遇到过的可怕存在，如果再不把金鲤鱼给她的话，自己可能真的会死！","　　“给你。”苏子鱼遵从内心的安排，将那条金鲤鱼递了过去。","　　咔嚓！","　　疯女巫迫不及待地伸手接过这条金鲤鱼，她隐藏在黑色斗篷下的手指苍白纤细，长着暗紫色的锋锐指甲，手背上似乎是有什么奇特的符文刺青，但是一眼望去没能看清楚。这个疯女巫拿起金鲤鱼便是放在了嘴边，很难想象她原本的樱桃小口居然能够张得那么大，直接一口就咬掉了半截金鲤鱼，然后不停地咀嚼着，妖异而美丽的容颜上浮现起一丝满足之色。","　　咔嚓！","　　一条那么大的金鲤鱼被她两口就吃完了，直接连骨头带肉一起嚼成了肉沫咽下。","　　旁边的匹克已经吓得有点呆滞了。","　　苏子鱼此时同样也有点无法直视对方，因为光是看着她自身便感觉到了一种精神上压抑恐惧，这种类似的感觉他只在邪神雕像和超级畸变体的身上感受过。","　　“还有吗？”疯女巫的表情有点意犹未尽，她伸出细长的舌头舔了舔鲜红的嘴角问道。","　　苏子鱼将手按在了刀柄上，轻轻地摇了摇头。","　　也不知道是不是因为获得了满足，眼前的疯女巫看起来好像没有一开始那么危险了，她歪着脑袋神色有点恍惚地盯着眼前的苏子鱼，语气幽幽道：“你身上有奇怪的味道！……看起来一点都不好吃！……”","　　“唔！……什么味道呢？……为什么我不记得了！……”","　　眼前的女巫表情有一丝痛苦，痛苦中又浮现了一丝疯狂，她猩红色的瞳孔似乎微微发出光芒，有着锋锐指甲的手指直接从头上扯下来了一丝带血的头发。","　　她消瘦的身躯在微微颤栗。","　　片刻之后，她抬起头来注视着眼前的苏子鱼，幽幽问道：“你看见过我的姐姐们吗？”","　　“我在找她们。”","　　“她们失踪了！……我好饿啊！……”","　　这一刻。","　　苏子鱼感觉自己浑身寒毛炸起，他表情有点僵硬地摇了摇头，身体微微躬起肌肉绷紧，已经是做好了战斗的准备。","　　疯女巫的表情有点失望。","　　她默默地瞥了一眼苏子鱼脚边已经在装死的匹克，然后转过身化作一片黑色的雪花消失在了眼前。","　　真的消失了。","　　完全无法理解的超自然能力。","　　苏子鱼连喘了几口气，这才感觉僵硬的身体恢复了原样，他用脚尖提了提旁边的匹克，低声道：“她已经走了。可以起来了。”","　　嗦。","　　原本躺在地上装死的匹克哆哆嗦嗦地爬了起来，他看起来也是一副冻得僵硬的模样，嘴唇微微颤栗道：“冬之女巫。”","　　“天啊！我们居然还活着！”","　　匹克拉着苏子鱼就走，连地上的鱼都不管了。","　　那个女巫说话非常古怪，看起来真的像是疯了。这么一看的话，杰克晚上说的好像也没错。","　　苏子鱼压低了声音问道：“跟我说说女巫的事情。”","　　“她怎么了？”","　　匹克的脚步停顿了一下，表情似乎是有点迟疑，然后踮起脚示意苏子鱼蹲下来，有点结结巴巴地说起来了关于女巫的事情。","　　这里是梦境森林。","　　漫长的时间以来，大妖精们都在这里生活，同时这里还有许多其他的妖精，不过现在有些妖精已经看不见了。女巫们是梦境森林的守护者，最初据说有七位女巫，但是匹克真正听说过的只有四位，别看他一副没长大的模样，事实上匹克已经有一百多岁了。","　　这四位守护女巫是亲姐妹，她们分别执掌着四季的力量，被妖精们称作为春之女巫、夏之女巫、秋之女巫和冬之女巫。","　　每个女巫都会在相应的季节出现。","　　但是不知道从什么时候开始，女巫们的身上出现了一些异常。","　　她们好像疯了。","　　最先失踪的是春之女巫，然后是夏之女巫和秋之女巫，目前唯一会出现的就是冬之女巫，她是四姐妹里面最小的一个，也是平时最顽皮淘气的一个，拥有着远超于其他姐妹的力量。疯掉的冬之女巫非常可怕，她会问人有没有看到过她失踪的姐姐们，但凡是遇到她的人最后都消失了。","　　匹克哆哆嗦嗦地说了许多跟女巫们有关的事情，比如说春之女巫最温柔，受到所有妖精们的爱戴，非常喜欢鲜花，尤其是喜欢向日葵。比如说夏之女巫最热情，性格非常的豪爽奔放，平时最乐于助人，她最喜欢的是独角兽，偶尔会看到她骑着独角兽出现。比如说秋之女巫最沉默，她会在落叶缤纷的季节里出现，经常会捧着一本书阅读，只要不打扰她就没什么事，她最喜欢月桂树，据说梦境森林深处的有一株巨大月桂树上有她的树屋，里面放满了各种各样的书籍。","　　至于最后的冬之女巫，在说到她时匹克不由沉默了下来。","　　冬之女巫最任性，她是最小的妹妹，偏偏拥有最强大的魔力，过去她甚至因为自己的喜好让冬天延长了好几月的时间，这位女巫有点喜怒无常，许多妖精们都很害怕她，她偶尔会在冻结的河面上漫步。","　　有一段时间冬天突然消失了。","　　在漫长的秋季过后，梦境森林直接迎来了春天，然后女巫们一个接着一个疯了。","　　“你为什么知道这么多？你看起来对这些女巫们很熟悉！”","　　苏子鱼一直在安静地倾听着，在匹克结结巴巴地说完了这一切后，他突然转移话题问道：“你真的去过棋盘国度吗？”","　　“你是怎么穿过黑森林的？”","　　“不是说那里很危险吗？你是一个人去的吗？还是和谁一起？”","　　听到苏子鱼的话后，眼前的匹克突然愣在了原地，他嘴唇哆哆嗦嗦地道：“我……我不记得了！……”","　　一丝诡异的变化出现在了他的身上。","　　匹克的面容以肉眼可见的速度变得苍老了起来，皮肤逐渐变得干瘪，整个人迅速变得骨瘦嶙峋，尖锐的利齿，乌黑发青的锋利指甲一一出现，他现在的模样已经大变，看起来跟昨天晚上见到的杰克一模一样。","　　该死！","　　自己好像是试探出问题了！","　　就在苏子鱼有点不知道应该怎么办，不由后退了一步将手按在了刀柄上时，眼前的匹克胸前突然浮现起一丝微弱的光亮，然后他整个人慢慢地变回了原来的模样。","　　“天快黑了！”","　　“我们回去吃饭吧！今天做了很多的好吃的！”","　　匹克好似完全忘记了刚刚的一切，抬起头来叽叽喳喳道：“苏。我们今天晚上吃烤鱼吧。”","　　“我可是烤鱼高手。”","　　“你知道金鲤鱼吗？据说钓上金鲤鱼会获得好运哦！……”","　　匹克此时看起来已经恢复了正常，但是苏子鱼却感觉到了一股深深的寒意，笼罩着他，笼罩着这里所有的一切！","　　………………\n        "]