["　　匹克真的消失了。","　　苏子鱼小心翼翼地回到了小镇那边，一路上会有一些大妖精跟他打招呼，然后就自顾自地去忙自己的事情了。","　　昨天苏子鱼是亲眼看到整个小镇都飞了起来跟泥土碎石一起混合组成了那个庞大无比的泥偶人，模样就跟这些大妖精非常相似，手里面捧着一个黑色泥土做成的苹果。但是现在小镇里面的一切都跟昨天白天看到的一模一样，就连花草的位置都没有任何变化。","　　“这到底是一个梦？还是这个世界的规则很特殊？”苏子鱼感觉自己都快糊涂了。","　　他拦下来了旁边的一个大妖精，试探性问道：“匹克呢？今天怎么没有见到他？”","　　杰克被自己干掉了。","　　他说自己不是匹克，可是现在他死了，匹克也不见了。","　　“匹克？”那个大妖精奇怪地歪着脑袋想了想道：“我们这里没有叫匹克的人啊？”","　　什么？","　　苏子鱼闻言怔了一下，缓缓道：“离经叛道的匹克。”","　　“你不记得他了吗？”","　　那个大妖精咧嘴笑了笑道：“离经叛道的匹克？怎么会有这么奇怪的称号！我们这里没有人叫匹克。”","　　“对了。”","　　“你饿不饿？那边准备了好吃的。”","　　白天的大妖精们勤劳能干热情好客，苏子鱼接连问了好几个人，但结果却是他们所有人都不记得匹克了，就好像是匹克的存在已经被完全抹除了。","　　到底哪个才是真实的？","　　白天？","　　还是晚上？","　　苏子鱼拿着武器来到了那片金色的向日葵花田旁，这附近并没有任何的大妖精，那些高大的向日葵看着也很正常。不过这些向日葵密集地长在一起就跟玉米地一样，苏子鱼现在也不敢贸然走进去，只是绕着这片土地转了一圈。","　　没有任何异常情况。","　　白天的一切看起来都宛如是美丽的童话世界，苏子鱼并没有在这里发现丝毫的线索。","　　“是因为我不会魔法吗？”他揉了揉额头喃喃道。","　　在昨晚的战斗后，时空监察者系统已经开启了另外一条分支强化路线，不过这条分支强化路线需要一个前置条件，那就是必须将感知强化先点亮。","　　——“感知强化LV1。”","　　苏子鱼花费了1点源力值点亮了感知强化，但是这并没有什么非常大的改变，他也就是感觉身体里面好似产生了一点生物电流，然后在几秒钟内五感好似提升了一点点。人的感知大多体现在了观察力和直觉感应方面，苏子鱼目前的提升效果最多也就是如果背后有人注视他，他可以迅速觉察到。","　　感知强化路线的前置要求更高。","　　——“感知强化LV2。”","　　这次苏子鱼耗费了2点源力值。","　　——“感知强化LV3。”","　　这次苏子鱼耗费了4点源力值，接着在数据流所呈现的那庞大技能树上，多出来了好几个额外的分支能力。","　　“灵视：超自然视界，可以观察到一些肉眼看不到的存在。消耗2点源力值。”","　　“直觉闪避：由感知能力所提供的额外闪避加持，可以依靠直觉来提前躲避攻击，随着感知能力的增加而强化。消耗2点源力值。”","　　“灵能觉醒：感知内在身心，觉醒心灵的力量。消耗2点源力值。”【激活灵能强化技能树。】","　　技能LV1消耗的是1点源力值，技能LV2消耗的是2点源力值。","　　不过点亮技能LV3消耗的却是整整4点源力值，如果按照这样的规律计算的话，技能LV4是8点源力值，技能LV5是16点源力值，技能LV6是32点源力值。","　　当初苏子鱼获得的1点神性值直接是将体质强化LV1提升到了体质强化LV6。","　　通过简单的数学计算，2+4+8+16+32=62，神性值的价值有点超出了苏子鱼的估计，而且只会比62这个数值更高，但是却达不到提升为体质LV7的条件，也就是说神性值大概相当于62-125点源力值。","　　要计算出来具体的数值，必须要体质强化LV7点亮，但是目前这点源力值根本不够。","　　“看样子以后还得找找人工智能融合，要不然系统的辅助功能太简单了。”苏子鱼喃喃道。","　　 11点源力值消耗了整整7点。","　　苏子鱼的感官能力获得了非常明显的提升，当他集中精神时四周所有的一切都映入了脑海中。","　　感知技能树分支里面的能力，直觉闪避被苏子鱼第一个排除掉了，如果是在废土世界这个能力可能很有用，但是现在他更需要的是超自然的力量。","　　毫无疑问。","　　灵视和灵能觉醒才是他当前最需要的。","　　苏子鱼最先强化的是灵能觉醒，当点亮这个技能时，他感觉整个人的意识都沉入了一片黑暗之中，接着身体好像是落入了水面，整个就如同是在羊水中呼吸一样。他在自己的身体内部看到了许多的光点，有点像是点亮的星辰，他不知道这是什么，如果用东方人的思维去思考，他觉得这个可能是人体内的穴位。","　　他从这些人体内点亮的星辰中汲取到一丝的力量，那种感觉非常的神奇，几乎无法用语言来形容。","　　呼！","　　当苏子鱼睁开眼睛时，他依旧还站在那片向日葵花田外，只不过原本庞大的技能树内属于感知的那一根树枝延伸出来了另外一个分支。","　　——“灵能LV1。”","　　灵能技能树上延伸出来的可以点亮的能力分别是‘心灵感应’、‘念力掌握’，这是灵能LV1的分支能力，后面还有需要前置条件的‘灵能护甲’、‘心灵暗示’、‘心灵沟通’等等。","　　“不可思议！”","　　苏子鱼集中精神将手遥遥地指向了地面上的一块石头，那块石头居然摇摇晃晃地动了起来，大概是脱离了地面五厘米左右的距离，然后又碰一下掉了下去。","　　我这是拥有超能力了？","　　苏子鱼的神情有点兴奋，他思考了片刻后，还是将最后的2点源力值投入到了‘灵视’上，心灵感应似乎是一种被动能力，而念力掌握好像也不怎么样，至少威力不如他的BTL82M反器材狙击步枪。","　　在当前的这种情况下，掌握‘灵视’的能力作用更大。","　　——“灵视。”","　　当灵视的能力被点亮时，苏子鱼的视线突然间被一片灰蒙蒙的迷雾所遮挡了。","　　他可以很确定白天是没有迷雾的，但是他现在看到了一片迷雾，以及在迷雾笼罩下的一个高达数十米的恐怖稻草人，仿佛是觉察到了他的视线，稻草人身上的那一张张向日葵人脸突然扭过头来望向了苏子鱼！","　　脑袋就像是被人用大锤子重重敲了一下。","　　苏子鱼一瞬间便有些精神萎靡，那种奇特的视界也瞬间消失，他双眼看到的是一片金黄色的向日葵花田，那个诡异而恐怖的稻草人已经不见了。","　　………………\n        "]