["　　刚刚好像并没有人上楼，那是谁来过这里？","　　苏子鱼默默地将手按在了刀柄上，随后悄悄地推开了自己房门，才看了一眼他便不由眉头紧锁，因为自己的背包被人动过了，BTL82M反器材狙击步枪的位置也有点变化。似乎是有人尝试将它拿起来，但是因为太过于沉重又放了回去。","　　房间里面一个人都没看到。","　　可是苏子鱼却瞬间闭上了眼睛，他集中精神将感知能力发挥到了最大，然后一瞬间朝着黑暗地角落里挥刀刺了过去。","　　砰。","　　旁边的木柜凭空倒下，苏子鱼听到了极为轻微地脚步声，他再度挥刀刺了过去，不过这次位置却下降了五十公分。他已经发现了这个潜入自己房间的小贼，对方看起来并不是人类，而是一种跟大妖精差不多身高的智慧生物。","　　“不要杀我！”一声宛若儿童般的尖叫声传来，然后一个极为矮小的侏儒出现在了眼前，他颇为狼狈地翻滚躲避，拿下身上的斗篷道：“我把东西都还给你。”","　　“求求你不要杀我！”","　　刀刃停在了对方的鼻尖上，苏子鱼歪着脑袋看着眼前的奇特生物，问道：“侏儒？”","　　“嗯。”那个小不点吓得一动不动道。","　　他的身高大概只有一米二三左右，皮肤苍白的好似尸体一样，身体稍微有点扭曲，腿短但是手很长，手臂的长度超过了膝盖，有着乱糟糟的黑色头发，长着一个大脑袋，以及一张饱经风霜皱巴巴的脸。","　　这个侏儒光着脚，脚上脏兮兮的，那些痕迹就是他留下来的。","　　“为什么要偷我的东西？”苏子鱼并没有收回武器，而是有点厌恶地收回了自己的浅灰色斗篷，上面因为被侏儒穿过甚至粘上了泥土。","　　这是给正常人类身高的人穿的，他拿着最多也就是套在身上。","　　“我……”眼前的侏儒表情有些害怕，眼珠子转了转道：“我认识这个。这是女巫的东西。”","　　他沉默了片刻。","　　然后好似放弃抵抗般道：“好吧。我全都告诉你。但是你不能伤害我。”","　　苏子鱼看了他一眼，点点头道：“可以。不过你得先把偷走的宝石还回来。”","　　眼前的侏儒闻言一张脸顿时皱在了一起，他有些恋恋不舍地从口袋里面摸出来了五六枚的宝石，嘀咕道：“这些宝石你一个人类拿着根本没什么用，但是给我的话，却可以制造出来厉害的魔法武器。”","　　苏子鱼伸手将宝石夺了过来，他取出一枚红宝石抛了抛道：“好了。说吧。”","　　“如果我满意的话，送你一枚也不是不可以。”","　　侏儒的眼睛随着宝石上下移动，表情似乎是很贪婪，想了想道：“我认识一个人。”","　　“不对。”","　　“应该是一个大妖精。”","　　“他叫匹克。”","　　“是我曾经的同伴。他就有一件跟你一模一样的斗篷，也可以让人隐身，是他从女巫那里拿到的。”","　　“他来自梦境森林。”","　　“你是一个人类肯定不知道这个地方。那里是女巫们的国度，生活着许多的妖精，女巫的存在就好像是你们人类国度的白皇后。匹克是从梦境森林悄悄地跑出来的，他还带着一个小女孩和一只会说话的松鼠。”","　　“我们在北方一起游历，还潜入过女妖的巢穴，干掉过邪恶的牛头怪和山地巨人。”","　　“不过后来他们去南方了。”","　　“据说是想要去看看你们人类王国的白皇后。后来我就再也没有见过他们了。”","　　眼前的侏儒唠唠叨叨地说着话，看起来跟匹克有几分相似。","　　匹克？","　　当听到匹克的名字时，苏子鱼的表情不由一变，他认真地听眼前的侏儒说完，随后道：“一个大妖精，一个小女孩，以及一只会说话的松鼠？”","　　“是的。”侏儒很老实地点点头道：“那只松鼠很喜欢骂人。”","　　“最气人的是我还骂不过它。”","　　苏子鱼继续问道：“那个小女孩长什么样子？”","　　“不太记得了。”侏儒稍微挪动脚步后退地半步，远离了锋锐的刀尖，小心翼翼道：“在我眼中人类的模样都差不多，不过我记得那个小女孩有一头漂亮的银白色长发。人类里面据说只有白皇后是这样的发色。”","　　冬之女巫？","　　苏子鱼一副若有所思的表情，收回了自己的武器道：“你叫什么名字？”","　　“约克-杜林。”侏儒抬头挺胸道。","　　他好像对自己的名字颇为骄傲，杜林这个姓氏在侏儒里面很了不起吗？","　　“这确实是女巫的东西。”苏子鱼语气缓和了不少，轻声道：“它应该就是当初匹克拿走的那件斗篷。我也认识匹克。”","　　“我来自梦境森林。”","　　约克-杜林的表情有点惊喜，忍不住问道：“真的？你不会是骗我吧？”","　　“匹克怎么样了？”","　　“他还好吗？”","　　“他还说有空就来找我玩，结果都已经过去十年了。”","　　苏子鱼闻言沉默了片刻，最后缓缓道：“他很好。但是有些事情不能离开，我这次离开梦境森林也是为了找到白皇后，女巫们有些小麻烦想要请她帮忙。”","　　“这样啊。”约克-杜尔挠了挠头道：“难怪你会有这件斗篷。”","　　“有什么我能帮忙的吗？”","　　苏子鱼想了想道：“我需要去王都。你认识路吗？”","　　“认识啊。”约克-杜尔看着苏子鱼手上的宝石回答道：“不过我只能送你到波尔河，因为某些原因我是不能去南方的。”","　　说完，他小心翼翼道：“能给我叫点吃的吗？”","　　“我想要血肠、麦粥和啤酒。”","　　“地下找到的东西太难吃了！”","　　苏子鱼点头表示可以，随口问道：“你平时都住在地下吗？”","　　“是啊。”眼前的侏儒点头道：“侏儒们大多都住在地下，不过北方的侏儒很少，南方的侏儒可能还会多一点。”","　　“真怀念匹克做的食物。”","　　“太美味了！”","　　侏儒一副正在回味的表情，不得不说大妖精们做的食物确实是很好吃。","　　“你在这里等我。”苏子鱼看了约克一眼道：“我下去叫人送食物过来。”","　　说完，他将隐身斗篷拿在手上。","　　这是一个试探。","　　如果约克逃走了，那么他就是在说谎，不能信任他，要是他没有逃走，那么他说的可能就是真的，苏子鱼也许能请他帮忙。","　　………………\n        "]