["　　旅店的房间有点旧，不过打扫的很干净。","　　苏子鱼放下东西便回到大厅假装喝酒，实际上是在听其他人吹牛逼，顺便学习这个世界人类的语言。","　　事实证明，吹牛逼是一件广大劳动群众们都喜欢的活动，这些佣兵们晚上喝了一点酒就开始吹牛逼，吹得一个比一个厉害。这边的家伙才吹嘘完自己去年干掉了一个牛头怪，隔壁桌的人便开始吹嘘自己前不久才完成一个危险的委托，带人去杀死了一个巨人。这些人吹着吹着话题就开始变了，从怪物变成了女人，先是哪里的姑娘比较热情奔放，然后是哪个贵族的老婆有多么风骚，接着便有人故意压低了声音讲起来了自己在南方某个森林里面遇到女巫的事情。","　　那个女巫是多么多么的美丽窈窕，他又是如何获得了女巫的青睐。","　　其他人都是一副笑而不语的表情，就这样静静地看着他装逼，一直到他满脸涨红梗着脖子道：“我真的见过女巫！就在南方的迷踪森林里面。”","　　“女巫已经有一百多年没有出现过了。”隔壁桌的佣兵笑道：“你还不如说你见过白皇后。”","　　一群人闻言哈哈大笑起来。","　　话题很快就从女巫转移到了白皇后的身上，这里面还真的有人见过白皇后，只不过隔得老远还是在新年的庆典上，压根就看不清楚人，但那个家伙还是信誓旦旦地说道：“白皇后是我见过最美丽的女人。”","　　“天啊！”","　　“我从未想过世界上居然有如此美丽的女人。”","　　棋盘国度是一个分封制的人类王国，最高的统治者便是白皇后，她已经统治了这片土地上百年的时间。","　　不过白皇后平时极少离开王都，打理国家也基本上都是交给大臣，所以普通人还是很难见到她，最多也就是在新年庆典上远远地看一眼。","　　“给所有人上一杯酒。我请。”苏子鱼招招手唤来了侍从道。","　　很快。","　　便有佣兵朝着苏子鱼举杯示意，隔壁桌的一个大汉看着他问道：“你也是来狩猎飞龙的？怎么就你一个人？”","　　苏子鱼摇了摇头道：“我只是路过这里。”","　　“准备去王都看看。”","　　那个大汉端起酒杯灌了一口道：“去王都？那你恐怕得先找匹马才行。走路去得花费一个月的时间。”","　　说完，他又低下头专心吃东西了。","　　既然苏子鱼不是来抢生意的，那么他也不需要过多留意对方。","　　此时。","　　对面桌上的两个佣兵正在掰手腕，赌注是一杯酒，输了的人请客，旁边有不少人在起哄，苏子鱼也饶有兴致地看着。","　　结果很意外，居然是比较瘦的那个男人赢了。","　　“要不要来试试。”赢的那个男人就是白天骑马经过的人，他注意到苏子鱼的视线，挑了挑眉毛道。","　　白天他观察过苏子鱼的武器，虽然不知道那是什么，但是感觉很沉重。","　　“好啊。”苏子鱼笑了笑道。","　　这里的人都挺魁梧有力的，而苏子鱼在经历过这么多的世界后，也感觉自己的身体素质提升了一大截，正好没事试试他们的水平。","　　开始。","　　两个人才刚刚开始，苏子鱼便感觉到一股大力传来，眼前男人的力量很大，但是还不足以撼动苏子鱼的手腕。在离开废土世界时，他的负重就有将近五六十公斤，来到这个世界后更是获得了力量强化，具体有多强他自己都不清楚，但是搬起来两三百斤的东西还是很轻松的。","　　喝！","　　眼前的男人全身发力，手臂上甚至是浮现了一道道青筋，但是苏子鱼依旧是纹丝不动，然后在一个呼吸间将对方的手臂压倒了。","　　哇！","　　四周的佣兵看得满脸震惊，其中一个人迟疑道：“你是骑士？”","　　苏子鱼笑了笑没有回答。","　　但是在其他人看来这似乎是默认，不少人的脸上都露出来了一丝敬畏的表情。","　　匹克说过，在棋盘国度内有许多强大的骑士，他们是战士中的佼佼者。这个世界的人类身体素质很强，远比废土世界要强悍，就连妇女都可以轻松扛起来一根粗大的原木，应该是跟世界能量等级有关。","　　“我来试试。”刚刚跟苏子鱼说话的大汉站了起来。","　　他的身高接近两米，看着就跟一个小巨人一样，这个男人推开其他人坐到了苏子鱼的面前道：“加点赌注怎么样？输了我给你一匹马，赢了你给我五枚银币。”","　　“就你开始拿出来的那种。”","　　旅店老板咬银币的时候，这个男人应该是看到了，这些佣兵看似粗犷豪爽，但也都是一些老油条。","　　苏子鱼想了想道：“行。”","　　两个人面对面坐了下来，双手才刚刚一搭上，苏子鱼便感受到了一股压力，这个大汉的力量很惊人。","　　开始。","　　比赛才刚刚开始，两个人便是同时开始发力，苏子鱼的额头绷紧眉头紧锁，眼前的大汉满脸涨红肌肉隆起。","　　“喝！”就在双方有点僵持不下时，眼前的大汉突然低吼了一声，浑身的肌肉都好似膨胀了一圈，一股巨力压制了过来。","　　斗士！","　　野蛮人？","　　狂战士？","　　附近有人发出惊呼，称呼不同，但指的似乎都是眼前大汉的职业。","　　苏子鱼感觉到压力大增，一咬牙爆发出来了全身的力量，他的力量增长最明显的时候是学完白鸦剑术后，来到这个世界时还被进一步强化了。","　　咔嚓！","　　就当双方拼尽全力对抗时，突然间面前的桌子塌了。","　　眼前的大汉收回了自己的手掌，笑着对苏子鱼道：“这就算平手了。我叫汉克，来自北方的斗士。”","　　收回来的手掌微微颤抖，但是他掩饰的很好。","　　苏子鱼也感觉手有点发麻，但是活动一下就好了，体质强化LV6不是白给的，桌子不塌的话他至少还能撑半个小时。","　　他笑了笑对着眼前的大汉道：“不如这样。”","　　“我给你六枚银币，你帮我找一匹马，顺便帮我弄一张去王都的地图。”","　　名叫汉克的大汉想了想，点头道：“成交。”","　　很好。","　　能用钱解决比他亲力亲为方便多了。","　　外面的天色已经不早了。","　　苏子鱼打过招呼后便返回了自己的房间，才刚刚走到门口他便不由皱起了眉头，因为他看到走廊上有一滩浅浅的黑色水渍，也不知道是谁留下来的。","　　………………\n        "]