["　　此时。","　　苏子鱼真的感觉自己有点像是来到了童话故事里面。","　　他看到了一座宛如仙境般的小镇，遇到了一群热情好客但是却很话痨的大妖精，他们为自己准备了异常丰盛的食物，还有几个滑稽的大鼻子妖精在吹奏古怪的乐器，发出来了清脆悦耳的声音。","　　那个离经叛道的匹克就坐在他的右侧，叽叽喳喳地不停地问着各种各样奇怪的问题。","　　大部分都是关于一个名叫‘棋盘国度’的地方。","　　那里是人类的王国，有着异常美丽的白皇后，还有白胡子的主教，威风凛凛的骑士，以及彪悍精锐的士兵。苏子鱼只是偶尔点头或者摇头，并没有给予匹克什么回应，但是他却依旧在不停地唠唠叨叨，仿佛是为了向其他的大妖精证明自己真的去过那个地方。","　　他们的食物很丰盛也很美味。","　　大部分的食物都可以尝出来一种蘑菇的味道，那些各种各样的蘑菇似乎是他们的主食。作为回报，苏子鱼拿出来了自己一半的压缩饼干和三分之二的巧克力棒分给了这些大妖精，他们对于这种新奇的食物很喜欢，甚至有小孩子为了争夺巧克力棒而打架。","　　雄性的大妖精面容要苍老一点，大部分喜欢留着胡子，雌性的大妖精面容要柔和一点，可是话更多嘴更碎，很喜欢聚在一起窃窃私语。","　　他们的蜜酒口感像是甜米酒，带着一股水果的清香，酒精度数很低。","　　不过这些大妖精们酒量很差。","　　才喝了几口就面红耳赤，大鼻子也变得通红通红，有人因为几句拌嘴就打闹了起来，弄得一副灰头土脸的模样，其他人也不在意更不会去阻止，相反笑嘻嘻地在旁边围观，还有人跟着起哄。","　　感觉他们就好像是一群长不大的孩子，但是并不是什么危险的存在。","　　时间一点一点过去。","　　随着宴会散场，其他的大妖精们也回到了自己的住处，大长老给苏子鱼安排了一个大房间，但是对他来说床还是小了点，干脆直接打地铺睡觉。","　　“晚上最好不要出去。”","　　昏暗的烛火下，长老妖精的目光有些飘忽，用略微沙哑的声音道：“这片森林里面住着一位脾气不好的女巫。她有时候会在晚上出现，如果遇到的话会很危险。”","　　女巫？","　　既然这个世界有大妖精这样的神奇生物，那么还有女巫也并不奇怪了。","　　苏子鱼闻言不由微微眯起了眼睛，朝着妖精长老点点头表示明白。很快外面的灯火便一个接着一个熄灭，整个小镇都安静了下来，跟之前热闹喧嚣的环境形成了非常强烈的反差。","　　四周静悄悄一片。","　　不知道何时，外面起了一层薄雾，隐隐约约传来了一些悉悉索索的声音，就好像是夜晚有老鼠在活动。","　　原本躺在地上的苏子鱼突然睁开了眼睛。","　　他缓缓地站了起来，将手按在了腰间的刀柄上，右手的手枪悄悄地打开了保险。","　　在经历过这么多的世界后，他当然不会真的以为自己来到了一个童话世界内，那个自称来自亚特兰蒂斯的女人告诉过他，不管他愿意还是不愿意，时之沙漏都会带着他去寻找那些不可名状的恐怖。","　　白天那看似美好宛如童话般的一切，其背后必定还隐藏着不可知的黑暗。","　　吱嘎。","　　苏子鱼的房门被轻轻地打开了，随后一个非常轻微的脚步声传来，正在一点一点地靠近房间。","　　当这个鬼鬼祟祟的身影刚刚走进房间内时，突然间一把冰冷的短刃架在他的脖子，随后苏子鱼低沉的声音响起：“你晚上潜入我的房间想干什么？”","　　借着依稀的光亮，苏子鱼能够看清潜入的人是一个大妖精。","　　“你果然比我想象中的还要厉害。”一道略微沙哑的声音响起。","　　这个大妖精的脑袋突然诡异地扭转了180度，用略微浑浊的黄褐色眼珠子注视着他，缓缓道：“一个人类？为什么会来到梦境森林？”","　　“守护这里的女巫们已经疯了。”","　　“她们是没办法帮助你们的。”","　　惊悚。","　　这个大妖精突然把脑袋扭转了180度，吓得苏子鱼心中不由咯噔了一下。而当他看清了眼前大妖精的模样后，苏子鱼更是感觉到了一丝毛骨悚然，后背上甚至是冒出来了一丝冷汗。","　　“匹克？”苏子鱼注视着眼前的那张异常苍老的脸庞，用疑惑的语气问道。","　　眼前的大妖精整个脸庞看起来就好像是一百多岁的老人，布满了许多皱巴巴的皱纹，但是面容跟白天见过的匹克极为相似，看起来就好像是另一个老得不行的匹克。","　　“桀桀。”面前的老匹克发出了一声沙哑又难听的笑声。","　　就好像是一个快要渴死的老头，他张开了自己的嘴巴，干裂的嘴唇露出来了一排尖锐锋利的牙齿，用细长的舌头舔了舔嘴唇道：“我不是那个白痴，你可以叫我杰克。”","　　“人类。”","　　“我知道你有很多疑惑，也许我们可以坐下来谈谈。”","　　这个自称杰克的家伙就穿着白天匹克的衣服，他扭转了180度的脑袋又转了回去，在苏子鱼收回了刀刃后，直接坐在了一旁的矮桌子上。","　　他注视着苏子鱼，浑浊的黄褐色眼珠子盯着他，缓缓道：“你是为了女巫而来？”","　　“嗯。”苏子鱼停顿了片刻，轻轻点头。","　　虽然他不知道对方口中的女巫是谁，但是这并不妨碍他顺着对方的话打探出更多的消息。","　　“没用的。”杰克神经质般地笑了笑，满脸的皱纹颤抖着道：“女巫们都已经疯了。她们死的死，失踪的失踪，只有最小的一个女巫还会偶尔出现。”","　　“相信我。”","　　“你绝对不会希望遇到她。”","　　苏子鱼迟疑了片刻，似乎是在组织语言，缓缓道：“这里发生了什么？”","　　跟白天那些滑稽可爱的大妖精相比，此时的杰克看起来就好像是一个狰狞的怪物，他露出来的手臂骨瘦嶙峋，苍白的指骨上有着尖锐的乌黑指甲，这指甲轻轻地敲打着桌面，用低沉的声音喃喃道：“这里被诅咒了。”","　　“我们都被噩梦污染了。你白天看到的一切都只是假象。”","　　“跟我来。小点声。”","　　杰克轻轻地站了起来，推开门做了一个禁声的手势，示意苏子鱼慢慢地跟上。","　　外面有淡淡的雾气。","　　苏子鱼迟疑了片刻，拿着武器跟了上去，杰克带着他来到了一栋木屋外，站在窗口朝着里面指了指道：“自己看吧。”","　　“这一切才是真实的！”","　　苏子鱼站在窗外往里面一看，顿时感觉一阵毛骨悚然，里面躺着两个大妖精，他们的面容跟匹克一样苍老无比，遍布密密麻麻的皱纹，外露的尖锐利齿相当锋利，乌黑的锐利指甲沾着什么东西，骨瘦嶙峋的胸膛微微起伏，似乎是还在睡眠之中。","　　他们好像是梦到了什么，锐利的牙齿偶尔会做出啃食般的动作。","　　“在噩梦把一切吞噬之前，白天还是很安全的。”","　　杰克的身影渐渐消失在了迷雾中，用低沉沙哑的声音道：“人类。明天就离开这里吧。”","　　“我们帮不了你。”","　　“因为我们也自身难保！……”","　　………………\n        "]