["　　中世纪文明吗？","　　苏子鱼看着旁边骑马经过的两个人，目光落在他们的武器上，右侧的男人用的是巨剑，看起来颇为沉重，右侧的男人用的是杂种剑，一种能单手也能双手的混种剑，不是单手剑也不是双手剑，处于两者的中间，比较适合劈砍，肯平时用的就是这样的武器。","　　那个用巨剑的男人包裹里面还露出来了一柄钉头锤，分量也是颇为沉重。","　　这两个人先是扫了一眼苏子鱼的脸，表情并没有什么惊讶，似乎是曾经见过黄种人类，但是当目光落在苏子鱼背后的反器材狙击步枪上时，脸上却是不由露出来了强烈的好奇与疑惑，应该是在猜测这是什么武器。","　　看着有点像是枪，但是模样很古怪，也没有开刃。","　　莫非是用来砸人的？","　　前面不远就是一个人类的城镇，看样子不是很大，外面有一圈木质的围墙，哨塔上还站着一个懒洋洋的络腮胡子大汉，只是扫了一眼苏子鱼就移开了目光。苏子鱼想了想用衣服将反器材狙击步枪遮住了一点，然后才缓步走进了这座城镇里面。","　　眼前的全部都是木头房子。","　　小镇一眼就能望到边，店铺的数量少得可怜，就只有一个杂货铺，一个铁匠铺和一个旅馆。","　　铁匠铺那边有个壮硕的老汉在抽着烟斗，目光上下打量了一眼苏子鱼就移开了视线。杂货铺里面是一个年级大约三十多岁的妇女，胳膊看起来并不比男人细，正走出来扛起一段木头准备拿回去烧柴火。","　　旅馆那边人看着不少，隔着挺远就能听到喧哗声。","　　店铺的前面都挂着牌子，铁匠铺上是一个锤子铁毡，杂货铺上面是一个袋子，旅馆上面是一张床，其他没有挂着牌子的就是城镇居民的住处了。","　　人口不多。","　　估计也就是一两千人的样子，加起来还比不过苏子鱼住的小区。","　　吱嘎。","　　苏子鱼推门走进了旅馆里面，里面坐着十多个人，模样看着都挺彪悍，苏子鱼前面遇到的骑马的两个人就坐在角落里。其他人听到开门声都转过头来看了苏子鱼一眼，不少人表情诧异地低头窃窃私语。","　　里面居然也有黄种人，不过是一副亚欧大陆人种的面孔，还是有一点差别的。","　　大部分的人都带着武器。","　　旅馆老板是一个胖胖的老头，表情有点惶恐，一进来就招呼苏子鱼坐下，问道：“客人要点什么？”","　　苏子鱼指了指旁边桌上的东西，并没有开口说话。","　　是不喜欢说话？","　　还是一个哑巴？","　　旅店老板看了一眼苏子鱼腰间的黑色短刃，小心翼翼道：“按照那桌的来一份吗？”","　　苏子鱼点点头。","　　人类的语言跟妖精的语言又有很大不同，语法上听着有点像是拉丁语，他还得花点时间才可以掌握。","　　“马上就送上来。”旅馆老板很快离开了。","　　其他人看了一会儿苏子鱼就失去了兴趣，各自低头小声的交谈着，这些人应该是佣兵或者是冒险者，他们正在讨论如何杀死一头飞龙，这个话题顿时让苏子鱼颇感兴趣，他长这么大还没有见过真的龙呢。","　　“客人请慢用。”一个侍者将食物送了上来。","　　麦粥、黑肠、蘑菇汤、灰面包、外加一杯啤酒。啤酒没有泡沫，闻着有一点酸味，酿造技术应该是很原始。","　　食物味道一般。","　　比大妖精们做的差远了，也就是勉强能吃的地步。","　　苏子鱼吃了两口就没有什么胃口，干脆静静地听其他人说话。整个事情的经过也很简单，也就是一头飞龙在这附近筑巢了，不但是威胁到了这里的居民，还惊动了这片区域的领主。飞龙会袭击人类和牲畜，最近一两个月的时间已经有十多个人遇害，牲畜更是被吃掉了不少。于是这里的领主发布了一个悬赏任务，只要是有谁能够干掉飞龙，就可以获得丰厚的奖赏。不过因为飞龙将巢穴建在冰雪环绕的山顶上，也就只有佣兵们才有耐心狩猎它。","　　这里有些人已经来了一段时间了。","　　他们见过几次飞龙，可是却拿它没有办法，因为那头飞龙根本没有落下来，直接就从佣兵的头上飞走了。","　　这些人讨论最多的就是飞龙的巢穴会在哪里。","　　在听到那些人说弓箭的射程威胁不到飞龙后，苏子鱼下意识地伸手摸了摸自己的反器材狙击步枪，也不知道现代武器对这种传说中的生物杀伤力怎么样。","　　飞龙是一种亚龙种生物。","　　它们的脖子比较细长，没有前肢，只有强壮的后腿，身上也没有鳞片，一口能够吞掉半只牛，算是一种相当危险的野兽。如果是苏子鱼在女巫树屋里面看到的那种巨龙，恐怕一口龙息喷出来这些人都得被烧成灰烬了。","　　“听说了吗？”","　　“边境好像又开战了。”一个佣兵压低声音道：“黑皇后的爪牙再次出现了。”","　　“好多怪物都跑出来了。”","　　“所以这里才会出现飞龙。”","　　黑皇后？","　　怎么这里还有一个黑皇后吗？","　　棋盘国度？","　　就好像是棋子一样黑白分明吗？苏子鱼闻言顿时颇感兴趣地侧耳倾听，但是很可惜那些人说了几句就不说了，似乎是对此颇为忌讳。","　　他只是隐隐约约听到了一个称呼——“龙之魔女。”","　　一些佣兵正在结账离开，他们使用的货币是一种铜币，正面印着一个鲜花环绕的女人头像，背面印着一朵含苞待放的鲜花。","　　这是白皇后？","　　这个女人这么自恋的吗？居然把自己的头像印在货币上。","　　苏子鱼招招手示意旅店老板过来，然后掏出来了一枚白板银币，上面什么花纹都没有，语气有点生硬道：“用这个付钱可以吗？”","　　“可……可以。”旅店老板再次看了看苏子鱼腰间的黑色短刃，拿起银币用牙咬了一下道。","　　苏子鱼点点头道：“再给我准备一个房间。”","　　通晓语言的能力很强大，这会儿他已经掌握了一些日常用语。","　　“好。”旅店老板很快走了。","　　过了一会儿，他拿过来了一大袋子的铜币，苏子鱼目光一扫恐怕有近百枚，似乎来自废土世界的银币在这个世界购买力很强。","　　在离开废土世界时，苏子鱼考虑到以后有可能会需要用上金银货币，所以除了武器弹药食物药品外还额外准备了一公斤的银币，外加两公斤的金币。在废土世界这些东西都不值钱，随便收刮一个城市废墟就能找出来一大堆，在探索的路上看到一条金项链那是连弯腰捡一下都嫌费劲。","　　苏子鱼身上最值钱的是宝石，这个是拜托帕莎找人弄来的。","　　只要是使用金银货币的世界，苏子鱼不敢说是多有钱，但是当个土豪还是绰绰有余的。","　　可惜负重有限。","　　要不然苏子鱼能带的东西更多。","　　………………\n        "]