["　　砰砰砰！","　　一阵沉闷的枪声响起。","　　苏子鱼猛地一个翻滚，腾身从房顶上跳了下来，在他的身后一根壮硕的触手从天而降，伴随着笼罩下来的巨大黑影，直接将身后的一栋楼房给击碎了。","　　轰隆隆。","　　超级畸变体庞大的身躯直接撞了过来，大地在它的脚下颤抖，这个恐怖的怪物朝着苏子鱼再度甩出了自己的畸变触手，一瞬间便将他渺小的身躯缠绕，在剧烈的痛楚中他被死死地勒住，仿佛是下一秒他就会被捏成一滩肉泥。","　　“该死！”","　　“这个怪物怎么打不死！”苏子鱼转过头看到了不远处倒在一片碎石中生死不知的帕莎，附近的兄弟会成员已经死伤殆尽，但是这个恐怖的怪物依旧是毫发无损，任何的攻击打在它的身上都完全没有效果。","　　又要死了吗？","　　苏子鱼咽下喉咙中涌上来的鲜血，猛地一张嘴狠狠地咬在了超级畸变体的触手上。","　　就算是死，我也要咬下来你一块肉！","　　预想中粉身碎骨的剧痛并没有到来，苏子鱼在朦朦胧胧间好似听到了一道幽幽的低语声：“你想打败它吗？”","　　“为什么不借助你身体里面的力量呢？”","　　“你身体里面有跟它一样的力量。”","　　“邪恶而强大！”","　　“接受它。”","　　“你就能击败这个怪物了。”","　　剧烈的心跳声响起。","　　苏子鱼在喘息着，他的身体里面好像是突然有两颗心脏，一股狂暴的力量从他的血肉中迸发出来，他的手臂在一瞬间迅速膨胀，可怕的蛮力硬生生撑开了这些缠绕住他的触手，他听到了自己骨骼内发出的一阵阵脆响，仿佛是只要他同意下一刻便会获得无与伦比的巨力！","　　这一刻。","　　苏子鱼的表情充满着犹豫与挣扎，他剧烈地喘息着，抑制着内心深处的无尽狂暴，突然咆哮道：“不！”","　　不能屈服。","　　变成一个怪物去杀死另外一个怪物，最后自己只不过是取代它变成了一个新的怪物。","　　还有别的办法。","　　一定还有别的办法！","　　为什么所有的攻击都会失效？超级畸变体不可能这么强大！强大到无视一切的伤害！","　　肯定有办法可以干掉它！！！","　　苏子鱼剧烈地喘息着，对抗着抑制着体内强大而狂暴的邪恶力量，这股力量让他深深地感到不安，就好像是身体里面被囚禁了一头凶残的猛兽。","　　不对。","　　我已经干掉了它！","　　就在刚刚的楼顶上，我用反器材狙击步枪三连射爆掉了它的脑袋！","　　这个怪物已经被我杀死了。","　　这是梦？","　　我在做梦？","　　四周所有的一切在这刹那间定格，苏子鱼轻轻地一挥手，眼前那体格庞大狰狞恐怖的超级畸变体便化作一阵飞灰，附近所有的身影都在一点一点消散，房屋废墟战场逐渐化作虚无，黑暗中出现了一个披着漆黑斗篷的消瘦身影，她用幽幽地声音道：“人类。”","　　“你的意志很强大！”","　　叮叮当当。","　　一阵清脆悦耳的铃铛声传来，那道披着漆黑斗篷的消瘦身影注视着眼前的苏子鱼，缓缓道：“我知道你有很多疑惑。但是不要问，祂会听到的。”","　　“黑夜是祂的主场，梦境是祂的领域。”","　　迷雾一点一点浮现。","　　那道披着漆黑斗篷的消瘦身影抬头望了望天，喃喃道：“天快亮了。”","　　“如果你想要离开这里，明天午夜去河边等我。”","　　“千万记住。”","　　“不要告诉其他人晚上看到的一切。”","　　“如果你在白天看到了一个跟我长得很像的人。”","　　“逃！”","　　“逃得越远越好！”","　　眼前的这道身影逐渐消失在了迷雾中，苏子鱼伸手想要拦下她，但是突然间梦境中所有的一切都崩塌了。","　　呼呼呼。","　　苏子鱼坐了起来剧烈地喘息着，外面的天色已经微亮，他喃喃道：“这是梦？那个人是谁？这里的女巫吗？”","　　“杰克不是说女巫都疯了吗？”","　　“她再说什么？”","　　“为什么在白天看到一个跟她很像的人要逃？”","　　“该死！”","　　“这里究竟发生了什么？”","　　门外传来了一阵脚步声。","　　苏子鱼突然惊醒了过来，一瞬间将手按在了腰间的刀柄上，然后他便听到了匹克的声音，那个大妖精用他那独有的大嗓门道：“你醒了吗？我要进来了！”","　　“饿不饿？”","　　“我们给你准备了一点吃的。”","　　匹克顶着那滑稽的大鼻子走了出来，他端着一碗浓香四溢的蘑菇汤，旁边还放着几片饼干，嚷嚷道：“人类！你会钓鱼吗？”","　　“今天我们去钓鱼吧。”","　　“这里的河里有很多鱼，我可是镇子里面的钓鱼高手。”","　　匹克的脸上并没有皱纹，他叽叽喳喳地说着话，还没等苏子鱼回应，便仿佛是他已经答应了一起钓鱼般，开始唠叨着应该用什么样的鱼饵。","　　此时的苏子鱼一点胃口都没有。","　　他站了起来推门走了出去，外面已经有许多的大妖精在忙碌了。","　　他们看起来跟昨天白天时一模一样，脸上洋溢着开心顽皮的笑容，手里面正在忙活着许多的工作，时不时还会嬉笑打闹一下。如果没有看到夜晚时发生的一切，苏子鱼只会以为这里是一个宛若童话般的仙境小镇，但是现在他感受到的只有一股阴森诡异，大妖精们开心顽皮的笑脸让他不由想到了向日葵上那一张张苍老面容上的诡异笑容。","　　“你怎么了？”","　　“不想钓鱼吗？那我们去干点别的吧。”匹克依旧跟在苏子鱼的后面唠唠叨叨。","　　苏子鱼此时感觉有点烦躁。","　　这地方太诡异了。","　　他想到了晚上时杰克说的话，于是他试探性地开口道：“不了。我想我该走了。”","　　四周一瞬间安静了下来。","　　那些原本正在嬉笑打闹埋头工作的大妖精们突然都僵在了原地，他们一点一点地转过头来，僵硬的就好像是一个个的木偶，就好像是有人硬掰着他们的脖子一般，全部都整整齐齐地扭过头望向了苏子鱼。","　　那一刹那苏子鱼感觉自己的心跳都慢了半拍。","　　“你会说话啊？”","　　“怎么？你要走了吗？”","　　“要不再呆两天吧？这里很多年都没有来过客人了！”","　　“让我们再好好招待一下你吧！”","　　匹克依旧跟在苏子鱼的后面叽叽喳喳地说话，此时的苏子鱼莫名地感觉到了一丝危险的气息，他深吸了一口气点头道：“好吧。那我就再呆两天。”","　　“太好了。”匹克高兴道。","　　话音刚落。","　　附近的那些大妖精们便一瞬间恢复了原样，他们该嬉戏打闹的继续打闹，该忙碌工作的继续工作，脸上全部都洋溢着热情开心的笑容，便仿佛是刚刚看到的一切全部都是幻觉。","　　“那我们还是去钓鱼吧。”","　　“据说在河里钓上金鲤鱼后会得到仙女的祝福呢！”匹克继续唠唠叨叨道。","　　………………\n        "]