["　　独角兽？","　　不对！","　　这不是独角兽，它看起来更像是一头梦魇。","　　它奔腾在湍流的河面上，迅速地逼近了这里，然后苏子鱼感觉到了一股扑面而来的热浪，独角兽背上的骑士一挥手凭空浮现了一条狰狞的巨大火蛇，直接朝着面前的冬之女巫扑了过来。","　　“走！”","　　“离开这里！”","　　冬之女巫用一道凛冽的寒风将苏子鱼送出去了十多米远，接着伸手朝着平静的河面一抓，挥手间便是一道寒冰屏障出现在了她的面前。","　　又是一条火蛇出现。","　　在尖锐的嘶鸣声中，独角兽突然开始加速，直接朝着她的位置撞了过来。","　　不知道是不是苏子鱼的错觉，他感觉晚上的冬之女巫有点虚弱，并没有白天那种令人恐惧的气息。","　　这种超自然的力量对抗根本不是他能够插手的，苏子鱼遵循内心的安排不断后撤，远远地望着那边冰与火力量的剧烈碰撞。也不知道是为什么，冬之女巫更多的时候都是在防守，极少看到她主动出手攻击。","　　等等。","　　独角兽？","　　白天的时候匹克说过，夏之女巫最喜欢的便是独角兽，偶尔会看到她骑着独角兽出现在森林中。","　　独角兽上的那个人是夏之女巫？","　　就在苏子鱼思考中的这一会儿功夫，战斗中的局势又发生了变化，独角兽化身的梦魇撞破了那道寒冰屏障，伴随着一声沉闷的巨响，冬之女巫的身影直接倒飞了出去。","　　怎么回事？","　　匹克不是说冬之女巫是四姐妹里面最强大的一个吗？","　　为什么才一下子就被击败了？","　　难道他在说谎？","　　苏子鱼深吸了一口气，将后背上的BTL82M反器材狙击步枪拿了下来。好不容易找到了一点线索，转眼间又要断掉了。更重要的是冬之女巫说过会帮助他离开这里，就算不是为了任务苏子鱼也要想办法救下她。","　　再说了。","　　当初苏子鱼连辐射巨人都跑不过，他可不认为自己现在能够跑得过一头变成梦魇的独角兽。","　　腿短跑不掉怎么办？","　　正面刚呗！","　　苏子鱼架起反器材狙击步枪，直接瞄准了远处的独角兽，东方有一句俗语叫做‘射人先射马’，先想办法打残那匹独角兽再说。","　　砰！","　　在沉闷的枪声中，正在急速奔跑的独角兽突然发出了一声悲鸣，在它的腹部位置出现了一道恐怖的伤口，在爆炸的烈焰中洒落下来一大片的鲜血碎肉。这一枪并没有直接在它的身上开出来一个窟窿，但是造成的伤害也很可观，更让苏子鱼高兴的是这匹独角兽是血肉生命。","　　只要是血肉生命，他的反器材狙击步枪就有用武之地。","　　更换穿甲弹。","　　高爆弹的火焰似乎是对这匹独角兽完全无效，真正造成伤害的是子弹的穿透力和爆炸的冲击力。","　　——“时间加速！”","　　砰砰砰！","　　三发穿甲弹几乎是在一秒钟内全部射出，下一刻在那匹独角兽的身上便是乍现起一朵朵的血花，它在悲鸣声中倒了下去，那个骑在它身上的人也跟着倒下。这种传说生物的身体素质确实是有点惊人，可能在身体强度上还要比超级畸变体更高，不过它的身上却并没有超级畸变体那么恐怖的再生能力。","　　苏子鱼这三连发虽然并没有立刻击毙它，可是已经让它彻底失去了活动能力。","　　鲜血大量的流失。","　　独角兽的血液洒满了附近的土地，然后苏子鱼便看到那个骑在它背上的人站了起来，地面上突然燃起一道深红色的火焰，在火焰中独角兽身上的血肉逐渐剥离脱落，接着便是一匹仿佛是从地狱深处走来的骷髅马站了起来。","　　砰！","　　砰！","　　砰！","　　远处的变化并没有让苏子鱼停下攻击，对于一个没有办法跑路的狙击手来说，他所能够做出来的最佳应对方式，就是在距离还足够的情况下，尽可能地倾泻出自己的火力，想办法在远距离干掉敌人。","　　碰。","　　一发穿甲弹打在了骷髅马的头部，坚硬的骨头上浮现起一道道的裂痕，那道身影才刚刚翻身上马，下一刻便又被掀翻了下去。","　　反器材狙击步枪的杀伤力很惊人！","　　这种武器早期是用来打坦克的，只不过后来坦克的装甲越来越厚，只能退后一步用来对付装甲车、飞机、船只、工事掩体等等。","　　碰。","　　尘土飞扬，地面出现了一个深深的凹坑，第二发子弹并没有命中目标。","　　碰。","　　第三发子弹再度命中了那匹骷髅马的头部，直接将它的头颅都给击碎了，脑袋上的那根独角直接断裂了下来。","　　这一次。","　　那匹骷髅马终于是不再挣扎了，浑身的骨架子散落了一地，似乎是彻底死透了。","　　呼。","　　苏子鱼长吐了一口气，抬手擦了擦额头的冷汗。","　　可是下一秒他便不由浑身寒毛炸起，因为他看到那个倒地的身影忽然腾空而起，直接气势汹汹地朝着他这边飞了过来。","　　卧槽！","　　你会飞为什么还骑着独角兽骗我？","　　人与人之间最基本的信任呢？","　　苏子鱼想都没想扛起反器材狙击步枪拔腿就跑，在剧烈的爆炸声中，升腾起的火焰差点把他后脑勺的头发都给烧焦了。不过好在冬之女巫的身影及时出现，再度将那个人给拦了下来，苏子鱼一直没有回头，跑出去了将近三百米这才稍微停下点脚步转过望去。","　　两道身影在远处打得不可开交，火红色的长发随风飞舞，似乎那个人也是一位女巫。","　　“难道真的是夏之女巫？”苏子鱼架起枪瞄准了半空中的那道身影，暗红色的火光在夜色下相当的醒目。","　　不管了。","　　苏子鱼深吸了一口气，紧紧地锁定着半空中的目标，随后突然扣下扳机。","　　砰！","　　一道血光乍现在半空中。","　　那个人的身体似乎并没有独角兽那么强大！","　　“不要！！！”冬之女巫发出了一声惊呼，但是已经来不及了，那道身影已经从天空中坠落，飞舞的红色长发，空洞的眼神，苍白而美丽的容颜，在沉闷地声响中坠落地面。","　　冬之女巫抱起了那道身影，声音似乎有些哽咽道：“姐姐！……”","　　一丝丝黑色的气息从那个人的身体上浮现，然后一点一点地融入了冬之女巫的躯体。","　　此时。","　　整个世界仿佛是发生了一丝变化，在苏子鱼有点惊愕的目光中，天空中突然下起了小雪，四周的温度开始迅速下降，好似转眼间就已经来到了寒冷的冬季。","　　“凡人。你打破了四季的平衡。”","　　冬之女巫的身影站了起来，凛冽的寒风呼啸而过，她面无表情道：“虽然你让我的姐姐获得了解脱，但是你也破坏了保护梦境森林的最后一道屏障。”","　　“那些东西又要苏醒了！……”","　　迷雾似乎消散了许多。","　　在苏子鱼震撼而惊惧的眼神中，远处的向日葵花田内无数的藤蔓拔地而起，一张张有着扭曲人脸的向日葵纠缠在了一起，大量的泥土和植物的根茎混合在一块，在一阵阵宛如针刺般的刺耳尖叫声中，一个高达数十米的稻草人出现在了空旷的田野中。向日葵隐藏在地下的庞大根茎组成了它的躯体，花朵上那一张张扭曲的人脸组成了它的衣服，它就那样站在空旷的田野中一动不动，但是可怕的邪恶气息已经弥漫田野，哪怕是仅仅看它一眼，也会有一种无法抗拒的恐怖浮现。","　　原本一片死寂的小镇内突然剧烈震动起来。","　　大量的房屋碎石泥土飞舞到半空中拼装在了一起，那些高耸的风车组成了它的四肢，碎石泥土组成了它的躯干，木头石块拼接了它的骨骼，最后一个高达两三百米的好似一座小山般的庞大泥偶人出现在了眼前，它的脸上挂着一丝诡异的笑容，模样跟那些大妖精们一模一样，滑稽的大鼻子由一根根烟囱组成，两只手上捧着一个黑色泥土组成的苹果，坐在地上一动不动地盯着它看。","　　更远处的森林中似乎也发生了一些变化，无数树木影影绰绰好似拔地而起，但是因为距离太远根本看不清楚。","　　“桀桀。”","　　一阵沙哑又刺耳的笑声传来，杰克的身影从黑暗中出现，望着不远处的冬之女巫，嘲讽道：“呸！什么保护梦境森林的最后一道屏障！”","　　“你这个疯子还要维持这虚幻的假象多久？”","　　说完，杰克大笑着朝着眼前的苏子鱼弯腰行礼，宛若是一位彬彬有礼的小丑，神色却满是疯狂道：“人类！”","　　“欢迎来到真实的梦境国度！”","　　………………\n        "]