["　　白天这里还是很安全的。","　　目前为止，基本上所有的危险都是在黑夜降临后才出现的。","　　苏子鱼随手抽出来了一本书，他翻开扫了一眼，顿时便失去了兴趣，因为上面的文字他一个都不认识，全部都是一种好似蝌蚪般的奇异文字。要是他还有源力值点亮‘通晓文字’，也许还能借助系统的力量去揣摩一下，但是现在完全是一种看天书般的感觉。","　　书里面还有一些图案。","　　那是苏子鱼根本无法理解的符号，以及许多奇奇怪怪的动植物，然后他还看到了代表着地水风火的图案，这四种图案的上方是一块大陆。","　　“下次要是还有多的源力值，必须先点亮通晓文字的能力。”","　　苏子鱼揉了揉额头放下书，他一本接着一本的看过去，上面的字没有一个认识的，只能看到各种各样稀奇古怪的图，其中一本书籍上还画着大量的怪物，大部分都是他没有见过的，但是有一种他却是很熟悉。","　　——龙。","　　西方的龙，那种有着一对翅膀的大蜥蜴，会喷火，会喷酸液，会口吐闪电，这本书里面画了不少的龙，随便一翻就有十多种不同种类的龙。","　　“这个世界还有龙吗？”苏子鱼喃喃道。","　　这些书里面没有什么有价值的发现，至少他没有看到稻草人和泥偶人的图。","　　此时天色已经不早了。","　　夜幕降临后，这片森林也不知道会变成什么样子，为了保险起见苏子鱼还是决定先回去再说。","　　树屋里面也没有什么东西。","　　苏子鱼看了一眼旁边的浅灰色斗篷，随手将其拿了起来，这个应该是秋之女巫的衣服，不知道为什么还在这里。这个树屋应该不是她日常居住的地方，最多也就是偶尔过来休息一下，除了这件浅灰色斗篷外并没有其他的物品。","　　这件浅灰色的斗篷摸上去手感很好，有点像是丝绸的触感，上面有淡淡的花香味，还混着一丝女性的香味。","　　“咦？”","　　苏子鱼被强化后的感知在接触到这件浅灰色斗篷时产生了一丝轻微的波动，他有些好奇地将其拿起披在了自己的身上，紧接着他的视线就发生了一点变化。","　　眼前看到的一切都好像是被笼罩了一层阴影。","　　“魔法物品吗？”苏子鱼刚这么想着。","　　脑海中的数据流便产生了一丝变化，紧接着传来了一些提示：","　　“发现未知奇物！”","　　“正在扫描分析！”","　　“鉴定完成。”","　　在苏子鱼的脑海中，一些数据浮现了出来。","　　“奇物：隐身斗篷。”","　　“作用：借助阴影的力量隐形，只是无法用肉眼看到，可以被其他的方式觉察。”","　　想不到还有这样的收获。","　　苏子鱼立马将这件浅灰色的斗篷收了起来，然后在树屋里面一阵翻箱倒柜，但是很可惜再也没有发现什么有价值的东西。","　　“看样子是没货了。”","　　“先回去吧。”","　　外面的天色已经渐渐暗了下来，苏子鱼离开的时候不由加快了脚步。","　　离开的时候要稍微慢一点，因为森林里面已经出现了淡淡的薄雾，苏子鱼花费了一点功夫才找到了他之前留下来的记号，幸好他之前记得做标记，要不然的话还不知道得多久才能走出来。夜晚的森林看起来很危险，迷雾中好似是有些影影绰绰的身影在游走，可是偏偏却没有任何的声音传出来。","　　他一路上也没有看到什么小动物，袭击他的小妖精也不知道跑哪里去了。","　　“扫描分析完成！”","　　“数据演算完成！”","　　“传输中……”","　　“当前位面：梦境位面。”","　　“文明等级：一级。”","　　“能量等级：三级。”","　　“污染程度：高。”","　　“已经将当前位面列入净化序列！……正在记录位面坐标！……”","　　脑海中突然传来的数据资料让苏子鱼的脚步不由停顿了下来，他有些不太明白地扫了一眼这些资料，喃喃道：“梦境位面？”","　　“文明等级是指什么？也没有个标准提示吗？”","　　“能量等级三？这个好像有点高啊！”","　　“这里果然被严重污染了吗？”","　　时空监察者系统提供的数据好像还有些缺陷，似乎是因为缺失了一部分数据流的原因，恐怕还得在找一些人工智能融合才行。","　　这个梦境世界文明等级低，但是能量等级高。","　　苏子鱼猜测能量等级应该是跟超自然的力量有关，至于文明等级目前他连一个国家都没有看到，只是从其他人口中听说过一个叫做棋盘国度的地方。","　　这个数据分析的结果作用不是很大。","　　苏子鱼看了两眼便将注意力转到了别处，因为他已经透过那薄薄的迷雾看见了远处的稻草人，以及那个巨大的妖精泥偶人。黑夜中的一切似乎是因为他干掉了夏之女巫而被彻底改变了，向日葵花田和小镇都已经不见了，取而代之的是两个极为危险的梦境邪物。","　　但好在这两个梦境邪物都不会动，苏子鱼可以绕开它们一路前往河边。","　　不对！","　　今天晚上好像是有什么东西跑出来了。","　　苏子鱼眉头一皱将那件浅灰色的斗篷披在了身上，然后悄悄地靠近了原本小镇的位置。","　　很快。","　　他看到一些好似梦游般的身影，它们苍老的面容上带着诡异的狂热之色，干瘪的皮肤下瘦骨嶙峋的身躯拿着各式各样的武器，此刻正好似梦游般地在小镇原址上来回走动着。在苏子鱼打破了某种平衡后，那些原本在晚上陷入沉睡的由大妖精们变成的怪物们全部都苏醒了。","　　好在它们看不见苏子鱼，只是不停地在原地走动。","　　“你来了。”","　　虽然苏子鱼披着那件浅灰色的斗篷，可是当他靠近了河边后，站在那里的冬之女巫还是一眼发现了他。","　　冬之女巫的表情略微有些犹豫，迟疑道：“今天我好像记起来了一些事情。”","　　“我知道怎么送你离开梦境森林了。”","　　说到这，她才发现了苏子鱼身上的变化，开口道：“你今天白天去了森林里吗？这是姐姐的斗篷。”","　　“嗯。”苏子鱼点点头道。","　　冬之女巫注视着他，轻声问道：“你真的愿意冒险帮我吗？”","　　她的眼神小心翼翼，乞求中又带着一丝渴望，就好像是一个溺水的人抓住了最后一根救命稻草。","　　苏子鱼一想便明白了对方的担忧，她恐怕是担心自己离开后就不再回来了。","　　“嗯。”苏子鱼迎着对方的目光，缓缓道：“相信我。”","　　“我会把白皇后带来的。”","　　“我们拉钩。”","　　既然这里好似一个童话世界，那么我们就拉钩做个约定吧。","　　因为我也想找到回家的办法。","　　面对苏子鱼伸出的小拇指，冬之女巫的表情愣了一下，随后她露出了一丝笑容，伸出了自己的小拇指道：“我相信你！”","　　………………\n        "]