["　　黑暗中。","　　冬之女巫带着苏子鱼进入了森林内。","　　事实上，苏子鱼不在夜晚进入森林是一个很明智的选择，因为森林里面的怪物要比外面多得多。似乎是因为有稻草人和泥偶人的原因，这些怪物都不会靠近小镇附近，它们更多是在森林内部活动。","　　“这里是姐姐们留下来的法阵。”","　　冬之女巫带着苏子鱼在黑夜中走了很久，路上他看到了许多奇特的怪物，比如说长着三只眼睛的猫头鹰，干枯扭曲但会自由活动的树人，好似黑泥般蠕动行走的阴影等等。冬之女巫似乎是有某种能力可以让它们看不到自己，她带着苏子鱼一直深入到了森林内部，这才指着地上四个特殊的图案道：“现在的黑森林太危险了。”","　　“那里有很多可怕的蛇怪，就算是我也不一定能穿过去。”","　　“这个法阵可以帮你离开梦境森林。”","　　地面上的图案苏子鱼认识。","　　白天他在森林里面的树屋内就看到过一模一样的图案，它们代表着地水风火四种元素，但是很可惜苏子鱼不认识上面的字。","　　“你站上去。”冬之女巫表情严肃道。","　　今天的她看起来要正常许多，这个世界里的人似乎精神状态很不稳定，会因为外界的刺激而发生极为巨大的变化。如果用苏子鱼以前玩游戏的形容方式来表达，那就是冬之女巫昨天的SAN值（理智）因为黑化杰克的话一度降低到了崩溃的边缘，然后又因为苏子鱼的信任与肯定找回了部分自我，SAN值（理智）已经恢复了不少。","　　黑化杰克想做的事情就是用语言去刺激冬之女巫，让她的理智完全崩溃，陷入混乱与疯狂之中。","　　似乎是这样，才能毁灭梦境国度的一切。","　　而现在苏子鱼要做的就是尽可能的让冬之女巫的SAN值（理智）回归，让她不要因为现实的真假而陷入混乱，很直白的道理就是——还能战斗吗？还能战斗就干他丫的！","　　只要冬之女巫不疯，一切就还有翻盘的希望。","　　苏子鱼按照冬之女巫的要求站在了地水风火图案的中央位置，然后她将手按在了这些图案上，一个接一个的注入魔力，这些图案渐渐发出光芒，上面甚至浮现了跳跃的火焰、流动的清水、旋转的飓风，以及厚重的泥土。","　　呜呜呜。","　　诡异的风声突然从四面八方传来，然后一些影影绰绰的东西正一点一点逼近了这里。","　　地面上，无数好似黑泥般蠕动的阴影正在一点一点靠近，它们扭动着变成了许多人的模样，发出了异常诡异的低语声。在这些黑影化作的人里面，苏子鱼看到了三位非常美丽的女巫，第一位神情温柔无比，第二位容貌火辣热情，第三位气质知性婉约，她们看着眼前的冬之女巫嘴唇微动说着什么，但是却并没有任何的声音传出来。","　　同样的。","　　苏子鱼面前的扭曲阴影也化作了一些熟悉的面容，最前方的是穿着外骨骼动力装甲的帕莎，然后是一脸温柔的佐伊，旁边还有已经消失的匹克。这两个人都是在苏子鱼的梦境里面出现过的，因为他没有看到琳娜和肯的身影。","　　“不要走。”","　　“留下来陪着我们。”","　　“你难道不喜欢我们吗？苏？”","　　一道道呢喃的低语声直接回响在了苏子鱼的脑海中，让他整个人的精神都有点烦躁。","　　“警报！警报！”","　　“监测到心灵魅惑波动！……监测到心灵暗示波动！……”","　　苏子鱼体内的灵能好似有些躁动，他不由一眼瞪了过去，然后便看到阴影化作的帕莎和佐伊发出了一声尖叫，整个人迅速的融化变成了一滩黑泥。","　　在这突然的灵能爆发后，苏子鱼的精神稍微有点萎靡。","　　然后他好像是在隐隐约约间听到了匹克的话，匹克用一种奇怪的音调对着他说了一句话，让苏子鱼整个人都不由浑身一震。","　　——“一路顺风！保重！”","　　匹克说的话转化一下就是这个意思，然后化作他的黑泥就这样消失了。","　　匹克没有死？","　　就在苏子鱼惊疑不定时，突然间冬之女巫的尖啸声响起：“滚开！”","　　一股可怕的寒意爆发。","　　寒冰的力量直接将附近的怪物全部冻结，包括那三个化作女巫的阴影，冬之女巫抬起纤细的手掌一握，所有的冰雕都在一瞬间全部碎裂成为了冰渣。","　　“这力量！好可怕！”","　　“幸好昨天她没有真的黑化！要不然我恐怕是死定了！”苏子鱼暗自道。","　　今天冬之女巫的实力比昨天高出来了不知道多少。","　　也不知道是因为理智的回归，还是因为受到了苏子鱼的鼓舞，反正她现在的战斗意志很强，甚至就连三个姐姐的虚影都一起干掉了。昨天那个夏之女巫应该是假的，不过即便是假的，当初的她还想要阻止苏子鱼干掉它。","　　此刻要是还冒出来一个夏之女巫，恐怕不用苏子鱼动手，冬之女巫自己就会解决掉。","　　很好。","　　这才像个真娘们！","　　在干掉了这些扭曲的怪物后，冬之女巫轻轻地来到了苏子鱼的面前，她踮起脚抬头在他的额头上轻轻地吻了一下，随后握住苏子鱼的双手道：“祝福你。”","　　一股魔力好似温柔的水流般附着在了苏子鱼的身上，接着一点一点的消失，化作一道无形的屏障。","　　与此同时。","　　脑海中的数据流也传递过来了一些信息。","　　“获得守护女巫的祝福！”","　　“获得河流仙女的祝福！”","　　来自系统的提示让苏子鱼不由脸色微变，他张口想要问些什么，但是此时传送法阵已经被激活了，他感觉到一阵天旋地转，整个人好像是陷入了某种扭曲的通道内，眼前的一些都变成了光怪陆离的奇异色调，就好像是无数种颜料混杂在一起的调色盘，随手在眼前泼墨挥笔画出来的诡异画面。","　　也不知道是过了多久。","　　当苏子鱼的意识恢复时，他正站在一片寒冷的冰雪中。","　　外面似乎是冬季。","　　整个世界都是一片银装素裹，远方依稀可以看到升起的炊烟，似乎是有人类生活的城镇。","　　踏踏踏。","　　一阵马蹄声从后方传来，两个穿着厚重皮甲裹着外套用布包着半张脸的男人从后面骑着马经过，他们扫了一眼衣着有点怪异的苏子鱼，轻声地交流了一句便很快离开了。","　　人类。","　　这里是棋盘国度。","　　………………\n        "]