["　　好不容易积累的一些源力值被全部挥霍一空。","　　不过苏子鱼的心情倒是很不错，灵能强化体系一开始是没有的，是他昨天干掉了杰克后才开启的，就好像是系统在杰克的身上获得了灵能拓展的技能树。黑化杰克昨天挡下来他子弹的应该就是灵能护甲，心灵暗示也在数据提示里面出现过。","　　在废土世界时空监察者系统开启了‘血肉畸变’的技能树，在这个世界时它激活了‘灵能强化’的技能树，并且它的成长性似乎还远远不止如此。","　　灵视的能力让苏子鱼看到了一些不一样的东西。","　　哪怕是在白天，当他激活灵视时，也可以在向日葵花田内看到那个阴森诡异的稻草人，以及小镇中被迷雾所笼罩的庞大泥偶人。","　　但是这个能力也带来了一点麻烦。","　　当苏子鱼用灵视注视着其中某个大妖精时，突然间他的身上便发生了一些诡异的变化，那个大妖精好像是全身僵硬了一下，接着面容迅速地苍老起来，皮肤变得干瘪，尖锐的利齿浮现，乌黑锋利的指甲长出，就跟当时匹克发生的变化一模一样。","　　幸好苏子鱼及时地移开了目光关闭了自己的能力，那个大妖精这才慢慢地恢复了正常，就好像是完全忘了刚刚发生的一切般离开了。","　　“不能乱看！”","　　“尤其是不能随便用灵视看那些大妖精！”苏子鱼有点后怕道。","　　他倒不是怕大妖精变成的怪物，以苏子鱼的能力这种怪物还是能够对付的，他最怕的是引起连锁反应，导致一些更加恐怖的东西跑出来了。","　　毋庸置疑，灵视是他目前最需要的一种能力。","　　要不然他真的不知道自己是在做梦，还是在一个真实的世界里面。","　　时间一长。","　　搞不好他也会被这白天与黑夜反差巨大的地方给影响了。","　　杰克明显是认为黑夜的一切才是真实的，其他人都死了，幸存的大妖精都变成了怪物，女巫也全部死的死疯的疯，白天的一切全部都是自欺欺人的假象。他在绝望中逐渐的黑化，甚至极端到想要通过刺激冬之女巫来毁灭这一切。","　　但是苏子鱼并不这么认为。","　　如果一切真的如黑夜中的那般全部都腐化了，那么白天那宛如梦境童话般的一切出现的意义何在？","　　这个世界可能被污染了。","　　但是还没有到彻底腐化的程度，而维持住白天这一切的关键所在可能就是在冬之女巫的身上。至少白天稻草人和泥偶人都没有出现，那些大妖精们只要不受到异常的刺激，看起来也是完全正常的。","　　女巫口中的‘祂’应该只是腐化了黑夜。","　　这两天的时间里，苏子鱼一直都是在小镇附近活动，今天他打算去四周看看情况。","　　苏子鱼第一站就是自己开始经过的那片森林。","　　当时他遇到了一种肉眼看不见的小东西，那个小东西还在他的虎口上咬了一下。","　　郁郁葱葱的树木出现在了眼前。","　　在肉眼看来这里只不过是一片茂盛的森林，但是在开启了灵视的苏子鱼眼中，整个森林都弥漫着一股灰蒙蒙的雾气，眼前的树木全部都长得奇形怪状，树枝扭曲蜿蜒纠缠在了一起，看着便有一股阴森森的气息。","　　“咦？”","　　在苏子鱼的眼前是一颗树叶掉光了扭曲大树，树皮干枯灰白一片，树枝延伸出来蜿蜒纠缠。这是开启灵视后看到的一切，可是苏子鱼伸手过去却什么都没有摸到，相反在视野内空无一物的地方摸到了一节树干，切回普通的肉眼模式，他手里面正握着一节翠绿的树枝。","　　“白天这些东西都是虚无的吗？”苏子鱼喃喃道。","　　嗡。","　　就在苏子鱼思考的这会儿功夫，他好像是听到了什么轻微的动静，但是他转头一看却是什么都没有发现。","　　不对！","　　那个肉眼看不见的小东西又出现了。","　　苏子鱼飞快地切换了灵视状态，紧接着他看到了一道飞速略过的身影，体型很小，大概也就是十二厘米左右，看起来是人形，背后有一双浅绿色的翅膀。","　　没带扑虫网。","　　苏子鱼假装不经意间被一节树枝挂到了衣服，然后就在它悄悄地靠近时突然伸手抓了过去。","　　吱。","　　那个小东西一下子被苏子鱼抓在了手中，它看起来像是一个小妖精，穿着树叶做成的衣服，翠绿的头发乱糟糟的，嘴巴里面是细密的利齿，此刻正想要张嘴咬他一口。苏子鱼飞速地用手指捏住了它纤细的颈脖子，上下打量了一眼道：“你是什么东西？”","　　眼前的小东西发出一声尖叫，好像是不会说话，只是拼命地想咬他。","　　这个小东西很弱，苏子鱼感觉自己一伸手就能捏死。","　　他站在原地想了想。","　　突然伸手在这个小东西的翅膀上轻轻地撕了两下，撕开的并不多，不会让它失去飞行的能力，可是肯定会受到一些影响。","　　然后，苏子鱼假装手一松就把它给放了。","　　好不容易逃出魔掌的小东西在半空中摇摇晃晃地飞着，它的脸上满是惊恐之色，一转身就朝着森林里面飞走了。如果是完好的状态，苏子鱼还真的未必能追得上，这个小东西行动非常的敏捷，一不留神就不见了。","　　可是现在它扑腾着翅膀飞得很艰难，但是偏偏又还能飞得起来。","　　它一心想要逃走。","　　而苏子鱼则默默地跟在后面，想要看看它会去哪里。","　　他拔出来了腰间的黑色短刃，一路在经过的大树上划出一道道的记号，在茂密的森林里面也不知道跟了多久，一直到他的眼前出现了一株高大的月桂树，在树干上还建着一座非常精美的树屋。","　　这树屋应该是已经很久没有人居住过了。","　　外面洒满了枯黄的落叶，苏子鱼看了看四周，刚刚一走神，那小东西就不知道躲哪里去了。他小心翼翼地爬了上去，推开树屋的门后，立刻便发现架子上摆放着一大排的书籍，树屋里面有淡淡的香味，旁边还摆放着一件浅灰色的宽大斗篷。","　　“秋之女巫的地方？”苏子鱼警惕地观察着四周，随手将其中一本书给抽了出来。","　　………………\n        "]