["　　制作一个网站，并不是一件复杂的事情，尤其是防骗网这种网站并不需要多高的技术含量，只需要一个发帖和回复功能，另外就是需要服务器的支持。","　　服务器这边，苏望选择的是开心网。","　　“苏望，你不打电话给我，我也要跟你打电话了，告诉你一个好消息，开心网的注册用户人数已经是突破到了三百万，最高峰在线人数也是达到了一百万。”","　　苏望打通陈炳浩的电话，还没等他说话，那边便是传来了陈炳浩高兴的话语声。","　　“就三百万了，速度超乎我的预料啊。”","　　苏望也是高兴，原来的开心网如果他没有记错的话，半年的时间也才几十万的用户，可现在不过短短两个月的时间，注册用户便是有了三百万，这说明自己给开心网所规划的发展路线是正确的。","　　当然，相比起注册用户，陈炳浩更高兴的是在线用户，因为只有在线用户数据才决定了一个网站是不是真的受到用户的喜爱，是不是真的能够留住用户。","　　“没错，因为数据超乎我们的预期，所以我打算提前在开心网上线开心农场这款游戏。”","　　听到陈炳浩这话，苏望思考了片刻，按照他的记忆，这款游戏也就是在08年年底左右推出的，那个时候开心网的注册用户也就在五百万左右，现在提前推出也没有什么问题。","　　“推出这款游戏，那就意味着我们要开始正面和校内网作战了。”","　　苏望的声音变得严肃起来，而手机另外一端的陈炳浩同样表情也是凝重，他很清楚农场这款游戏的杀伤力，面对这款游戏，校内网是绝对不会坐视不管的，两家sns网站必然会有一场大战。","　　别说校内网，就是好友买卖和抢车位这两款游戏，腾讯那边已经是开始模仿了，而校内网也同样在前不久上线了类似的两款游戏。","　　“与校内网开战必然是一场恶战，我觉得我们可以改变一下对腾讯的策略，那就是和腾讯合作！”","　　苏望提出了自己的想法，而这个想法是他不久前所想到的，腾讯到底是互联网巨头，是即时通讯的霸主，目前的QQ空间已经走的不是sns社交网站的方向了，那么这个时候两者之间就不存在着竞争关系。（木有办法，毕竟起点也是腾讯的，嗯，九灯不能太黑东家，前面几章就被警告了。）","　　“我们要和校内网竞争，就需要庞大的资金，而农场这款游戏无疑是吸金神器，而腾讯有着庞大的用户，如果我们把这款游戏授权给腾讯，赚取道具充值的分成，可以为我们赢得与校内网竞争的资金。”","　　“和校内网竞争需要庞大的资金吗？”、","　　陈炳浩声音有些困惑，在他看来，两个网站竞争不外乎是看谁网站功能更好，更能吸引到用户，以开心网目前的用户数，只要服务做好，靠口碑传播就可以了。","　　“没错，需要庞大的资金，不但是线上，还有线下我们也要投放巨额广告费用。”","　　2008年的互联网时代，还没有彻底进入烧钱大战模式，等到移动互联网时代到来，那才是真正的烧钱补贴大战，美团、滴滴、拼多多，包括京东和淘宝的竞争，都是一场金钱的竞争。","　　谁烧的钱多，谁烧的持久，谁就活下来了。","　　“好，我到时候和腾讯那边接触一下，如果腾讯那边可以让利，可以考虑合作。”","　　陈炳浩答应了下来，随后两人又对开心网未来发展思路互相交换了一下想法和意见。","　　“对了，苏望你打电话给我有什么事情，像你这样的甩手掌柜，如果没事肯定是不会给我打电话的。”","　　陈炳浩的声音带着一丝埋怨，两人是开心网的联合创始人，可苏望一个月也就打一个电话过来询问一下开心网的发展，可根本就没有创始人的自觉。","　　假装没有听出来陈炳浩话语中的不满，苏望嘿嘿一笑，说道：“确实是有事情，我准备弄一个防诈骗网站这个网站，可能需要借助咱们开心网的服务器和宣传。”","　　“防诈骗网站？”","　　陈炳浩一楞，给网站腾一个服务器以现在开心网的机房服务器数量来说，根本就不算什么，只不过他好奇的是苏望怎么好好的想到建造这样的一个网站，这类网站可是不盈利的。","　　“人嘛，总不能做什么事情都向钱看，也该为社会做点自己力所能及的事情，当然了，这事情做好了，其实对开心网也有好处。”","　　苏望简单说了一下杨林的情况，那边的陈炳浩听完，心中对苏望是肃然起敬，苏望小小年纪就有这样的思想和觉悟，让他都有些自愧不如，至于苏望后面说的对开心网有好处，被他直接给忽略了。","　　“网站架设这块我会找人来负责，关于宣传，到时候有什么需要，开心网也会全力支持。”","　　这是陈炳浩的保证。","　　接下来的时间，杨林办理了退学手续，高中不是义务教育，一位学生铁了心要退学，学校也不会阻拦，当然少不得是要通知杨林父母的，杨林父母特意从外地赶回来，和杨林在宾馆的房间内谈了几个小时。","　　房间门打开的时候，杨林母亲的眼眶通红，而杨林同样也是红着眼，只有杨父那一双不满老茧的手，此刻正拿着烟，不时抽几口。","　　“既然这是你自己选择的路，我们也不过多阻拦，只希望你以后不要后悔，我们的能力有限，你未来就算是后悔了，我们也帮不了你。”","　　“爸，我知道了，你和妈也要保重身体。”","　　杨林点了点头，目送着他的父母离去，苏望站在一旁原本打算送杨林父母去火车站，结果却被拒绝了。","　　“苏望，你说杨林他父母心里是不是恨你，恨你让他儿子退学了。”周鹏从一旁走出，给自己点了一根烟，半开玩笑说道。","　　“我爸妈不怪你，我跟我爸妈说了我的事情，我爸妈心里很感激你，因为没有你的话，我现在已经不在人世了。”杨林连忙解释了一句。","　　苏望摇头，脸上带着苦笑表情，他可以理解杨林父母的那种心情，知道自己儿子要自杀被劝下，心里对自己肯定是充满感激的，但因为自己的提议，让得杨林选择了休学，肯定是会有埋怨或者责怪的。","　　所以，杨林父母对自己的情感应该是很复杂的。","　　“这些不愉快的事情先放在一边，说点高兴的事情，咱们的网站已经是上线了，按照咱们商议好的，上传了一些骗子案例，然后在各大论坛发帖引流。”","　　这个时候，网民们汇聚在一起的还是那些大的论坛，虎扑、天涯、胡同这类的。","　　“帖子发上去后，点击留言的人很多，其中有不少也是被骗的，他们私信我，愿意把他们的经历也发过来，然后整理发在网上，我觉得我们可以做一个分类，比如针对企业的，还有针对学生的，针对老人家的……”","　　“这个没有问题，网站技术员的联系方式你们也有了，想要怎么弄你们可以直接和他联系对接。”","　　PS:推荐票也求啊，什么都求，新书期只剩下一个礼拜了！\n        "]