["　　新的一天，阳光明媚！","　　苏望将电动车停好，打着哈气朝着校门口卖早点的摊位走去。","　　“老板，给我来一份早点，哦不，给我来两份。”","　　“哎，好咧。”","　　从老板那里拿过早点，苏望朝着教室走去，1班的学生永远是最勤快的，尤其是那些住校的，更是一大早便是来到教室晨读或者看书。","　　苏望走进教室的时候，教室里已经是有不少同学了，这些同学看到苏望进来的时候，尤其是注意到苏望手上的双人份早点，眼睛更是一亮。","　　昨晚苏望在辩论赛的话，全班可都是听到的，这等于是变相的向唐瑾表白了，而今天苏望又买了两份早餐，不用想也知道其中一份是给谁准备的。","　　相比起女生们的浓浓八卦，男生们表情就显得有些难看了，唐瑾啊，他们所暗恋的女神，难道就这样被拿下了吗？","　　看到唐瑾并没有在座位上，苏望有些疑惑，以往这个点的时候，唐瑾便已经是在教室里读书了。","　　不过虽然疑惑，苏望也不在意，无视那些男生嫉妒的目光，直接是将一份早点给放在了唐瑾的桌子上，追求女生，给喜欢的女生带早点是必须的嘛。","　　这一刻的苏望已经是忘记了他曾经说过的话了，舔狗，舔到最后一无所有了。","　　几分钟后，唐瑾和寝室女生一起走进了教室，而所有人的目光这一刻也都落在唐瑾的脸上，尤其是那些男生，更是带着期盼的神色，他们期盼唐瑾会皱着眉头将这份早餐给丢在一边，或者还给苏望。","　　因为以往也有人给唐瑾带早餐，只不过没有暴露姓名，而唐瑾一般都是将这早餐给放在一边，根本不会食用的。","　　“哟，唐瑾，又有人给你带早餐了啊，你要是不吃也别浪费，给我吃得了。”唐瑾的同桌兼室友张霞看到唐瑾桌子上的早点，半开玩笑说着，同时伸手准备去拿那早点。","　　然而让张霞意外的是，唐瑾比她先一步将早点给抓在了手上，回头看了眼某个方向后，竟然坐在位置上享用起来这份早点。","　　唐瑾吃东西的时候很斯文，红唇轻咬，精致的脸蛋不时鼓起，更是平添了几分可爱感，原本这样的场景是最吸引班上男生注意的。","　　然而这一刻，看到唐瑾吃的这么甜美，男生们不觉得养眼，只觉得刺眼。","　　原因就在于，这份早餐是苏望，哦不，是苏狗买来的。","　　而他们心中的女神，竟然接受了苏狗的早餐，这说明啥，说明女神真的沦陷了，被苏狗给拿下了。","　　有眼无珠！","　　苍天何其不公啊！","　　1班许多自认长相要比苏望帅，成绩要比苏望高的男生这一刻心中充满了愤怒，卿本佳人，奈何作践自己，看上苏狗啊。","　　苏望可不在意班上男生的嫉妒，看到唐瑾看了自己一眼便享用自己买来的早餐，他的脸上也是带着灿烂的笑容。","　　“会说出说舔狗一无所有的人，一看就是光棍，给心爱的女生送早点，这是一件多么幸福的事情，怎么能说是舔呢，嗯，今天的包子真香。”","　　追求唐瑾同学的日子，在苏望看来是极其幸福的。","　　给唐瑾买早餐，中午的时候很有默契的两人一起吃饭，下午放学吃晚饭后在学校的操场漫步，每一天，在苏望看来都是极其美好的，当然了，要是一路上没有那些男生敌视的目光就更好了。","　　一个月下来，苏望也对唐瑾比较了解了，其实唐瑾远远没有外表上的那么高冷，甚至有些时候还充满了孩子气。","　　就拿唱歌事情来说。","　　唐瑾是忠实的周杰伦的粉丝，很喜欢听周杰伦的歌，这个时候的周杰伦在国内已经是很有影响力，可以说是90后女生心目中的第一偶像。","　　但是在男生当中，对于周杰伦的态度就是两种极端，喜欢的喜欢的不得了，不喜欢的就吐槽周杰伦不会唱歌，连歌词都唱不清楚。","　　苏望，恰好就是后一种男生。","　　唐瑾很喜欢抄歌词，她有一本笔记本，上面抄满了厚厚的周杰伦的歌，当时苏望见到的时候还有些诧异，抄歌词是他初中时候那些女生喜欢做的事情。","　　因为那个时候还没有mp3，更没有手机，女孩们听歌靠的是那种小型的随身听，里面塞一张音乐磁带，当然了，都是盗版磁带。","　　因为这盗版磁带，苏望还搞出过一个笑话。","　　那个时候的盗版磁带几乎都是当年的火歌或者一些经典好歌囊括在一起的，但因为周杰伦那个时候很火，有的盗版商磁带上面就贴着周杰伦的标签，打着周杰伦专辑的标题。","　　所以第一次听到这磁带的时候，苏望对周杰伦惊为天人，这周杰伦也太厉害了，声音可细可粗，竟然唱了那么多好听的歌。","　　我愿意。","　　七里香。","　　2002年的第一场雪。","　　……","　　那个时候，家里稍微有点钱的男生，都会买一个随身听，然后别在腰间，再戴着耳麦在校园里游荡炫耀，显得自己倍有面子。","　　除此之外，有个随身听还是接近女生的利器，因为女生们喜欢听歌，这个时候有随身听的男生就是香饽饽，抢手之程度到每节课借给不同的女生。","　　苏望想起自己初中时候一位玩的比较好的同学，该同学家庭经济条件不错，随身听这种在女生面前最好装逼的东西自然是拥有的，要知道在镇上的初中，一个班上估计也就只有一两位同学拥有。","　　当时该同学正在追求一位女生，他知道女生喜欢听歌，所以特意把随身听借给女生，还找来女生最喜欢的周杰伦的专辑盗版磁带。","　　这个磁带有他利用随身听的录音功能，录了一段他对女生深情表白的话语，该同学期待着女生晚上回去听歌听到他的表白被感动。","　　第二天，女生确实情绪很激动，激动的想要杀了他。","　　因为这种录音会毁坏掉磁带上面原来录制的歌曲，女生晚上正欣赏着自己喜欢的歌，可听到一半突然窜出个其他声音，差点没气炸当场砸掉随身听。","　　这段感情，自然是不会有结果的了。","　　思绪带回来，苏望第一次感觉到唐瑾有孩子气的一面，就是因为周杰伦的歌。","　　因为唐瑾很喜欢听周杰伦的歌，两个人有时候坐在校园草坪上的时候，唐瑾会轻轻哼唱几句，而有一次苏望说漏嘴，说这种连歌词都听不清的歌，有啥好唱的。","　　这话让得唐瑾生气了，而唐瑾生气的后果就是让苏望一定要学会这首歌，没有学会之前，她是不会搭理他的。","　　不过，唐瑾这种孩子气的模样，反倒是让苏望更加的窃喜。","　　有句话怎么说的，人们总是在陌生人面前表现着自己最完美的一面，把礼貌留给陌生人，把坏脾气留给身边亲近的人。","　　唐瑾会对自己发孩子气，就说明在唐瑾心里，自己已经是变成他亲近的人了。","　　其实这也是为什么，许多情侣在相处久了之后会觉得厌倦和疲惫，甚至觉得对方当初伪装的很好欺骗了自己，实际上这并不是欺骗，只是人长久以来的一种习惯。","　　这世上，完美的人是不存在，如果你觉得一个人很完美，那只是这个人并没有把你当成熟人。","　　这么安慰着自己，苏望很是欢快的在苦练着周杰伦的歌曲。","　　“白色的风车，安静的转着……”","　　……\n        "]