["　　校内网！","　　陈一舟面沉如水，坐在他前面的这些高管如坐针毡，一个个表情凝重。","　　“那篇文章怎么回事，公关部是干什么吃的，为什么删除不掉？”","　　“陈总，发表文章的人是天涯那边的一位副版本，也是一位资深用户，天涯那边回应说，这并不是开心网所写的枪稿，所以无法删除，他们怕引起用户的愤怒。”","　　校内网的公关部经理颤颤兢兢的站起来回答，另外一位高管听到这话冷哼了一声，说道：“我看天涯那边就是故意的，就是想看着我们出丑。”","　　千橡集团不仅仅有校内网，还有虎扑之类的网站，所以和天涯论坛本来就是有竞争，在这些高管看来，天涯不删帖有很大原因就是想看他们笑话。","　　“删不掉就删不掉，也不是多大的事，做企业哪有不被骂的，腾讯不也是靠着抄袭起家吗，可现在不也是成为了霸主，只要掌控了用户，让得用户离开不了，就算被骂又算什么。”","　　手下的话说到了陈一舟的心声，对于网上的骂声他并不怎么在意，这个时候的互联网企业，对于网上黑料和形象还不怎么在意。","　　原因很简单，传播的渠道还是太窄了，影响力有限。","　　“开心网的开心农场的升级和更新，你们也看到了，对方现在是赤裸裸的向我们挑衅和宣战，你们说，该怎么办？”","　　陈一舟这话一出，现场一片寂静，所有高管都知道，这才是他们这一次讨论的主题。","　　“陈总，反正我们已经是抄袭了，索性就抄到底。”有高管小心翼翼答道。","　　“不行！”","　　开发组的老大站了出来，看到众人不解的目光，解释道：“陈总，这一次开心农场的更新幅度很大，如果要全部模仿抄袭的话，技术这边就算是加班加点恐怕也需要半个月的时间，而如果只是这样的话，恐怕用处不是很大。”","　　开发组管理的话让得陈一舟眉头皱了一下，他明白自己下属这话里的意思，现在开心农场这款游戏正风靡，因为这是休闲养成类的游戏，半个月的时间，玩家们在开心农场已经付出了时间和心血，就不可能再换游戏重头开始。","　　“陈总，开心网这一次更新最厉害的地方，就是开启了花园别墅，因为无论是种菜还是偷菜，首先打开的页面便是那花园别墅页面，这一点有些类似于qq空间的个性化设定，大部分网友除了享受偷菜种菜的乐趣，更多的是为了装扮这花园别墅。”","　　负责市场策划的管理开口了，而他的话让得其他管理层脸上露出绝望之色，没错，这才是开心网这一次真正的杀招。","　　中国人几千年的思想中，家是无比重要的，这种传统深入到每一个国人的心中，而在国人心中，房子是组成家的前提，这也是为什么现在年轻人结婚，女方一定要男方有房子的原因。","　　有房子才有家的感觉，没有房子那就是流浪。","　　开心网的策划人员显然也是看中了这一点，所以才推出花园别墅系统，给用户提供一个虚拟的家，勾起用户装扮自己家的冲动。","　　这种冲动除了国人本身对房子的向往，另外也有一种虚荣心在作祟。","　　因为花园别墅页面是首页，那么其他好友要过来拜访偷菜啥的，就必须会看到这花园别墅，试想一下，到时候好友一过来，看到装扮的漂漂亮亮的别墅，是不是很有面子和成就感？","　　花园别墅装扮的诱惑度，可要远远超过于qq空间的个性化装扮，甚至可以说是老少通吃。","　　“开心网太无耻了，这一次更新幅度那么大，怎么可能三天三夜就做出来，分明就是提前就编写好的，只不过是这一次借势推出来，还要故意黑我们一把。”","　　校内网的这些管理脸上都露出义愤填膺之色，在他们看来开心网太过分和无耻了，然而他们却不从自身找根源，如果不是他们模仿抄袭，开心网又怎么会一次性版本更新这么的大。","　　……","　　开心农场抄袭事件，在苏望看来已经是告一段落了，校内网的人人菜场不足为惧了，现在开心网要做的就是积累用户留住用户，保存现金流，等到了一定阶段，在和校内网彻底全面开战。","　　回归现实，收益于开心农场的宣传和推广，名声大涨的马家柚也开始进入了正式规划阶段。","　　苏望当初承包土地所种植的马家柚，直接是被上面给收购了过去，获得了一笔不菲的补偿，说起来孙连城知道的时候，还朝着苏望翻了好多个白眼。","　　当然了，孙连城也没有什么不满，因为这赔偿款本就是通过了审核的，一株补偿多少都有价格，补偿给谁都是补，苏望倒是不存在以权谋私。","　　最主要的是，因为开心农场的推广，马家柚这一次算是彻底在全国人民心中留下印象了。","　　为了对得起孙连城的这笔广告费，开心农场将马家柚设置成高级水果，什么樱桃、蓝莓、山竹之类的水果都要靠边站，这就给游戏用户一种马家柚的珍贵程度在这些水果之上的感觉。","　　除此之外，马家柚还是农场里面的一种特殊水果，种植马家柚的时长要比同级别的农作物多出不少，但收获的时候有一定几率获得一些道具。","　　这就导致了许多用户对马家柚是有爱又恨，爱的是收菜的时候爆出了道具，恨的是花了更长的时间，结果没有爆出道具。","　　游戏组之所以这么设定，原因就是为了加深大家对马家柚的印象，至少后面哪怕农场游戏热度没了，人们在回忆的时候，总是会想到马家柚。","　　甚至到时候走到超市，看到有马家柚，无论是出于好奇还是回忆，可能都会购买，而苏望相信，以马家柚的口感，只要吃过的人绝对会觉得物有所值。","　　苏望明白这一点，经商二十多年的孙连城自然也是知道，他知道这笔广告费并没有亏，相反的还是赚到了。","　　正常要将马家柚让数千万人知道，这广告费都是个天文数字，更何况以农场目前的风靡程度来看，很有可能突破到亿级别，那更是大赚特赚了。\n        "]