["　　曾经，因为隔壁班那位坐在窗边的女生，你故意每次走过走廊的时候，和同学大声喧哗着，然后装作漫不经心的看过去，期待着能够引起对方的注意。","　　操场上，你卖力的拍打着手中的篮球，在一个仰跳球出手的刹那，帅气的甩了甩刘海，然后装作漫不经心的扫过看台的一个角落，期待着看到那道倩影。","　　课堂上，面对着老师的提问，你举起高高的手，做出了完美的回答之后，然后装作漫不经心的看向她在的方向，期待着她脸上的崇拜。","　　什么是青春的暗恋？","　　青春的暗恋就是用着各种方式去吸引她的注意，制造所有不经意的偶遇，故意绕大圈经过她的教室，偷偷注意她的一些小动作和细节，在旁人谈论她的时候表现的一潭死水，但心底早就翻山倒海般兴奋。","　　新建的塑胶操场上，唐瑾就那么安静的坐在看台上，戴着耳机听着mp3里的歌，冬日的暖阳努力刺破厚厚云层洒落在女孩的身上，这幅画面成为了许多男生心中未来永远不会忘记的记忆。","　　有些人注定太惊艳，一出场便埋葬在了他人的青春里。","　　不远处的篮球场上，男生们卖力的打着篮球，苏望不会打篮球，他就坐在一边看着班上的男生们挥洒着汗水。","　　偌大的操场上，自然不可能只有一个班级的学生在上课，整个操场有七八个班级，苏望注意到有六七个男生正朝着这边走来。","　　“同学，我们是12班的，咱们来个班级比赛吧，就打半场。”","　　听到对方的话，1班的几位男生互相对视了一眼，都从同伴眼中看到了畏缩，他们虽然会打篮球，但到底重心都放在学业上，球技也就比不会打篮球的人厉害那么一点点。","　　有心拒绝，可看到坐在不远处看台上的唐瑾，这几位又不好意思认怂。","　　没有任何一位血气方刚的男生，在自己心动的女生面前会表现出怂的一面。","　　“还是年轻啊。”","　　看到班上的这几位男生答应了对方的请求，苏望微微摇了摇头，对方会过来挑衅，那明显就是有备而来的，比赛的结果不用想也知道。","　　事实上，这场比赛也没有出乎苏望的意料，面对12班的男生，1班的男生根本就不是对手，十分钟下来，1班也就才进了10个球，而对方已经是进了20多个球了。","　　张凯大口呼吸着，哪怕是在寒冷的冬天，汗水也是打湿了他的后背，面对着强劲的对手，虽然知道自己的干扰并没有什么作用，但他依然是不知疲倦的迎上去。","　　在1班，差生是没有地位的，而对于张凯来说，他知道自己比同学唯一强的地方就是会打篮球，篮球，是他维护心中最后一点骄傲的屏障，他不愿意就这么认输。","　　看台上也是坐满了两个班级的学生，相比起12班学生脸上挂满笑容，1班的学生们脸上则是带着着急之色，既然是班级赛，那自然是代表着班级的荣誉，虽然，这只是一场实力不对等来自于民间的班级赛。","　　“张凯这些人也真是的，明知道球技没人家好，还要跟人家比，现在好了，被人打成这样的比分，害的咱们班级跟着丢脸。”","　　人群中，孔伟晨一脸的不满，在他看来张凯这些差生就是给1班丢脸，不过好在的是下个学期，张凯他们就要从1班赶出去了。","　　“对啊，没有自知之明，要是换做我的话绝对不会答应这场比赛。”蒋宇也是跟着附和，作为学霸，天然便是看不起学渣。","　　孔伟晨和蒋宇说完目光看向身边的同学，想要得到他们的认同，不过让他们失望的是，1班的学生们目光大部分都在球场上。","　　一直没有做声的苏望，在听到孔伟晨和蒋雨的话后微微皱了皱眉，从看台上站起来，朝着球场走去。","　　苏望的举动瞬间吸引了看台上许多学生的注意，所有人都好奇的看向苏望。","　　“苏望他要干什么？”这是1班学生的心头的疑惑。","　　“这人是1班的吧，难道1班要换人？”","　　“在这个时候还敢上场，肯定球技很厉害，难道这是1班的篮球高手？”","　　“我觉得很有可能，1班那几位男生明显不是12班男生的对手，但这样还敢答应对方比赛，肯定是有什么底牌的，很有可能这位就是1班的底牌。”","　　“我觉得不管是不是1班的底牌，在这个时候还敢上场，这份勇气就很了不起了。”","　　这是其他班级学生的猜测，有女生甚至还露出崇拜状。","　　听着其他班级人的议论，孔伟晨和蒋雨几乎是要吐血，如果苏望是底牌的话，那他们1班就是深不见底的那种了。","　　球场上的人自然也是注意到了苏望，看到苏望站在球场边，12班的男生目光对视了一下，神情也是变得谨慎起来，小声交流道：“1班可能要换人了，估计这人球技不差。”","　　“大家注意点，如果对方换人，我们也换人。”","　　球场不大，又是半场，所以12班男生的话张凯几人自然也是听到了，正是因为听到了，张凯几人的表情变得有些古怪。","　　换人，换苏望？","　　外人不知道，他们哪里还能不清楚，苏望压根就不会打篮球，就算是让苏望站着无干扰投球，十个球能进1个都已经是很不错了。","　　“我怎么觉得这男生有些眼熟啊。”","　　“我也有这种感觉，好像在哪里看到过他。”","　　“想起来了，贴吧上，我在贴吧上见过，贴吧上不是有说孙曼的男朋友就是1班的。”","　　“对，是叫苏望，1班的男生。”","　　看台上，有人认出了苏望，前几天校园八卦中的风云人物。","　　“能够拿下孙曼，这苏望肯定不简单的，我打赌他篮球肯定很厉害，不然的话不会吸引到孙曼。”","　　“那这么说的话，1班岂不是要翻盘了？”","　　看台上的交流声自然也是传到了球场，12班的那几位男生表情更加严肃，望向苏望的目光充满了警惕。","　　在整个球场所有人注视中，苏望不时的挥舞着手臂，好几次都做出了欲言又止的表情来，这个举动落在其他人眼中又变成了另外一种解读。","　　“他要喊暂停换人了，哦，他没有，我估计他是在观察对手。”","　　“果然是沉得住气啊，现在1班已经落后了二十分了，竟然还不着急，我突然明白孙曼为什么会选择他了，很有大将之风。”","　　孔伟晨和蒋雨听着边上其他班级学生对苏望的议论，他们已经是有些无语了，你们怎么就看出苏望有大将之风了，为什么他们只感觉到了冰冷的西北风。","　　“虽然多活了十几年，但还是有些不好意思了。”","　　深吸了一口气，嘀咕了一句之后，这一次苏望不再犹豫，右手突然握起，而后猛地一扬，喊道：“1班加油！”","　　声音高亢振奋，然而看台上此刻却是摔倒了一大片人。","　　全场瞬间寂静，所有人目光都聚焦在了苏望身上。","　　我们在这里猜测了半天，结果你告诉我们，你只是下去当个拉拉队喊加油。","　　“这苏望，简直就是搞笑，都什么时候了，还想着出风头，真的是丢我们班级的脸，要我看……”","　　孔伟晨再次开始讥讽起来，只是他的话还没说完就被打断了。","　　“1班加油！”","　　又是一道加油声传出，而这声音是来自于看台上，当众人朝着声音传来的方向看去，看清楚喊话的人的侯全都愣住了。","　　阳光下，唐瑾摘下了耳朵的耳塞，此刻也是挥舞着粉拳，感受到众人的目光，清丽脱俗的俏脸浮现了一抹红晕，将握起的粉拳又悄悄放了下去。","　　“加油，1班加油！”","　　“张凯加油！”","　　看台众人足足愣了三秒，下一刻，更多的加油声从1班学生所在的位置给传出来。","　　1班的学生都是尖子生，性格比较内敛，在大庭广众下很难做出加油鼓劲的举动，然而苏望和唐瑾的行为感染到了他们，哪怕平日里他们对张凯这样的差生根本看不上眼，但这一刻他们是一个集体。","　　听着看台上的喊声，苏望脸上露出了笑容，这个年纪的学生互相之间有攀比和矛盾很正常，但更重要的是，他们是同学，是一个班的同学。","　　球场上，张凯几人看着看台上给自己加油鼓劲的同学，几人脸上都有着错愕之色，作为班里成绩垫底的，他们什么时候享受过这种的待遇，一时之间都充满了干劲。","　　“林树加油！”","　　“12班加油！”","　　看台上，12班的学生也是受到了感染，学着1班学生的口号给自己班加油鼓劲，一时之间操场上加油声此起彼伏。","　　声音，穿透了操场，穿透了云层！","　　这个冬天，在阳光下，在操场上，一群少年少女们，挥洒着青春所独有的魅力。","　　当然，最终的结果依然是1班输了。\n        "]