["　　花出去了五千多块钱，但苏望这一次一点也不心疼，因为他知道这个钱花的值。","　　当然他也清楚，如果不是孙曼的原因，就算他有钱可能也买不到这个号码，从这点来说，他倒是要欠孙曼一个人情。","　　。","　　“我爸让我们马上去他那里。”","　　出了手机店没多久，孙曼便是接到了自家老爸的电话，她有些疑惑自家老爸在电话那段的语气，显得很是着急。","　　孙曼不知道的是，她父亲之所以会催的那么急，就是和苏望买的这个手机号码有关系。","　　他打电话给那位余叔叔的时候，那位余叔叔这个时候正和她父亲在一起。","　　事情退回十分钟之前，在孙曼打完电话后，那边，孙连城也正在领导办公室内，谈论马家柚的开发计划，而那位余叔叔恰好也是项目合伙人之一。","　　“老孙，刚曼曼给我打电话，说给她朋友挑个手机号码，这可是你那宝贝女儿第一次找我办事，我直接就让店里把我那珍藏的几个手机号都给拿了出来。”","　　因为不是正式的会议，虽然有领导在，但余文山还是很轻松的半开着玩笑。","　　只是说者无心听者有意，孙连城眉头皱了一下，自己宝贝女儿是什么性格他还不清楚啊，那可是高傲的很，在学校里根本就没有什么真心朋友，更别说为了朋友还给长辈打电话的了。","　　“这可是7位数连号号码啊，卖掉我还真是有些舍不得，我听店里员工说，买号码的是一位小男生。”","　　余文山说这话也是有着提醒孙连城的意思，这个年纪的孩子正是早恋的时候，他知道孙连城对他女儿可是宝贝的很，自然是不会见到自己女儿早恋的事情出现。","　　孙连城心里咯噔了一下，他的脑海中突然浮现出苏望那张看起来人畜无害的笑脸来，换做其他男生，孙连城对自己女儿有自信，肯定是不会看上眼的，但是那小子……","　　那小子就是只狐狸，虽然年纪不大，但心眼算计都不差，如果自己女儿是和他在一起的话……","　　最关键的是他可以确定，那个男生肯定就是苏望了，因为是自己给女儿打电话，让她去将苏望带到这里来的。","　　苏望和孙曼到达政府大楼的时候，门口处已经是站着一位三十多岁的戴眼镜青年男子，看到孙曼和苏望的时候，眼睛一亮，笑着迎了过来。","　　“是孙曼和苏望同学吧，领导让我接你们上去。”","　　孙曼点了点头，苏望这个时候自然也不会说什么，跟着这位走进了大厅，最后走上了三楼，而后轻轻敲了敲一间办公室的门。","　　“进来！”","　　里面传来一道浑厚的声音，苏望目光则是落在贴在门边墙上的牌子，脸上露出了思索之色，到了这里他大概便是猜到孙曼父亲找自己来的目的了。","　　推开门走进去，里面有着七八道身影，不过除了孙连城之外，其他人苏望一个都不认识，直到孙连城的父亲给他介绍后，他才知道这里面都有谁。","　　孙连城和那位余文山是商人，至于另外五人都是县里各部门的头头，坐在中间的那位，自然是政府的一把手。","　　“孙总，这位就是你说的提出马家柚发展计划的那位少年英才？”","　　周县长的目光落在了苏望身上，其他几位部门头头也是用探究的目光打量着苏望，因为他们实在是有些无法想象，那么详细的发展计划会是出自于一个高中生手上。","　　“县长，我老孙在这一点上可不敢撒谎，到时候成立的公司可还得给他百分之五的股份呢。”","　　孙连城其实并不想暴露苏望的事情，因为通过几次交谈他也是看出来了，这位周县长心中也对马甲柚有想法，如果自己不说出苏望的话，那在周县长眼中，这就是英雄所见略同了，自己在对方的心中印象分就会提高。","　　但想到自己女儿动用人情给这小子挑手机号，而且还要一起吃饭，他就忍不住了，宁愿放弃在领导眼中的印象分，也要破坏掉这小子和自己女儿相处的机会。","　　“孙总既然这么说了，那肯定就是真的了，不过我还是想考考这位同学，你说的拿奖是怎么个拿法？”","　　说话的是农业局的头头，马家柚开发涉及到农业，他这个农业局的一把手自然也是要到场的。","　　“把马家柚拿去参加农业展览会，弄点奖回来，甚至还可以花钱买点奖，最好是带点全国性的奖，这一点我相信各位领导都要比我熟悉。”","　　苏望也不怯场，展颜一笑，而他说的话却是让得在场的人都不由自主的笑了笑。","　　这年头值钱的是奖项，不值钱的也是奖项。","　　这个时代关于评选活动方面的规则还不完善，有着许多打着全国性的颁奖活动，实际上就是一些协会和团体自己组办的，只要花钱就可以上。","　　至于一些官方性的，像农产品这种的，几乎只要报名都可以拿奖。","　　哦，我们准备发展农业，你们连个奖都不给，这不是打击我们农民的种植自信心吗?","　　至于怕奖项不够分？那就更不可能了，奖项名目多的是，什么十大精品水果，什么绿色水果奖，十大最具发展潜力奖啊……","　　“奖项这东西不嫌多，除了全国性的，一些其他省份举办的也可以参加嘛，咱们给面子报名去了，兄弟省市怎么会好意思不给个奖项。”","　　话说到这里已经很通透了，在场的人都是熟悉规则的，具体怎么操作也不需要苏望多说。","　　周县长点了点头，这一点也是他所想到的。","　　“光凭这个还不够吧，这只是一个噱头，打铁还要自身硬。”另外一位部门头头开口了。","　　“这位领导说的没错，打铁需要自身硬，但马家柚的口感我相信在座的领导都尝过，味道自然是没的说的，而且我们可以和一些农业科研单位合作，对马家柚进行开发，像柚子皮、柚子酒、柚子肉这些都可以做成小型包装，而且我觉得这一点在技术上难度并不大。”","　　“真的能开发出来？”有人不确定问道。","　　“关于这一点，我已经询问过华中农业大学，那边教授说问题不大。”孙连城在一旁为了肯定答复。","　　“就算是这样，那怎么保证马家柚和其他柚类产品的竞争力呢？”","　　“宣传和包装！”","　　苏望看了眼众人，看到众人疑惑的表情，他知道需要更详细的解释了。","　　提起宣传，苏望只佩服两个人，一个是史玉柱，那句今年过节不收礼，收礼就收脑白金，开创了电视广告轰炸的先河。","　　至于第二个人则是杜国楹，这位也是营销奇才，提起他的名字可能知道的人不多，但是提起他的产品，可以说80后90后是无人不晓。","　　从背背佳到好记星，从金立语音王掀起了电视购机的先河，再从8848手机和小罐茶，这位可以说是将广告营销做到了极致。","　　“关于宣传我们可以分几个步骤，一种是在电视媒体上的投放，一种则是在网络媒体上的投放，相比第一种，第二种的价格更便宜，同时也更针对年轻化。”","　　“网络媒体？”","　　这个词对在场的人都算是一个新鲜词汇，不过苏望早就有所准备，将自己的想法给完整的表述了出来。","　　传统媒体投放的成本太大，而在网络上就不一样了，除了一些广告外，更多的是发布一些稿子，这些稿子突出的核心思想便是马家柚相比起其他柚子在味道还有维生素上面的优势。","　　不要小看这些稿子，未来随着中国网民数量大增，这些帖子将会发挥出巨大的作用。","　　建立网上销售渠道，举办马家柚大赛，每年评选柚子王，周边产品包装……","　　苏望一口气说了许多，可以说他是将所知道的营销方式都给放上去了，宣传、包装、炒作，等到说的口干舌燥停下来之后，才发现办公室鸦雀无声，所有人都直勾勾的盯着他。","　　半响后，周县长突然拍手鼓起掌来，而随着他的鼓掌，其他人自然也是跟着鼓掌。","　　“我现在彻底相信孙总的话，而且这百分之五的股份确实是你应得的，你的很多思路都很有前瞻性也很可行。”","　　周县长一表态，其他头头自然附和起来。","　　“英雄出少年啊，我在这么大的时候，可想不到这么多。”","　　“是啊，我家孩子也这么大了，可那臭小子每天除了知道打游戏，什么都不会。”","　　对于这些部门头头的夸赞，苏望自然不会放在心上，不过他心里也是松了一口气，到现在，马家柚这个项目应该是没问题了。","　　前世的马家柚走了这么多的弯路，这一次有自己在，应该不会再和原来一样发展了，这也算是自己对家乡父老能做的一点贡献吧","　　一直站在一旁的孙曼，看着这些长辈们对苏望的夸赞，不知道为何，她自己反倒是心里觉得甜蜜蜜的，可能是因为是她将苏望介绍给自己父亲认识的吧。","　　苏望越厉害，就越证明自己看人的眼光越准。","　　 ps：今天改签约状态了，加更一章庆祝庆祝，打赏走一波吗？\n        "]