["　　在后世的时候，苏望很佩服一个人，那就是被称为互联网ppt之王的乐视贾老板，也叫梦想之王。","　　从投资影视到卖电视卖手机，甚至后面还开始造车，这位贾老板可以说是将ppt故事给讲的最好的人了。","　　只要ppt写的好，没有风投拿不了。","　　这是一种反讽，而苏望也从一个搞投资的朋友口中听到的这一句话。","　　资本市场上，有些时候那些风投机构并不在乎你是否真的能赚钱，他们在乎的是你所讲述的故事是不是能够打动人，你的ppt是不是做的够完美。","　　因为只要你的故事够好，能够吸引风投，那么在这些风投机构眼中，自然也就可以拿着这故事去忽悠其他投资人和股民。","　　天使轮、b轮、C轮甚至到后面上市，这些风投拿到回报拍拍屁股走人了，最后接盘的还是股市散户，还有那些购买基金的百姓。","　　中国股民一直是最苦逼的一批，因为他们不但要为国接盘，更要为资本接盘，可即便如此，中国股民依然是乐此不彼的。","　　苏望，此刻就是想跟苏连城画个饼，而这个饼就是和马家柚有关。","　　孙连城给自己点了根烟，手指有规律的敲击着桌子，这是他在思考时候的习惯性动作。","　　说实话，在一开始苏望跟他说要谈一笔赚钱的生意的时候，他是嗤之以鼻的，连个社会都没有闯荡过的人，跟他这种在商场上拼杀了几十年的人谈生意，这跟关公面前耍大刀有什么区别？","　　然而听完苏望的话后，他却是陷入了沉吟当中，因为苏望谈到的这生意打动了他。","　　作为县城首富，孙连城自然对政府的消息很敏感，也知道这一次上任的是一位年轻的一把手，来到广丰是想要大干一场做点事情出来的。","　　现在上面对农业极其的看重，而马家柚又是当地特产，如果在这方面有个合适的计划，那位年轻的领导肯定是会动心的。","　　“孙叔叔，马家柚的发展前景很大，而且也符合现在上面对大力发展现代化农业的要求，这可是个一举多得的好机会啊。”","　　苏望说完这话之后目光看向孙连城，该说的他都已经是说了，现在就看对方的决定了。","　　“既然你知道马家柚的前景远大，为什么你不自己搞，这个东西没多大的技术含量吧。”","　　孙连城问出了心里的疑惑，这个疑惑不解决，他是不会轻易下决定的。","　　“这东西我当然可以自己搞，只不过没法搞的那么大罢了。”苏望早就料到孙连城会这么问，如实答道：“马家柚很好种植，一旦全县开始推广马家柚，三五年后肯定是家家种植，所以如果不能在三到五年形成规模，这个项目便算是失败了。”","　　作为过来人，苏望很清楚马家柚的发展趋势，一开始因为比较稀少的缘故，加上政府炒作的原因，一个柚子可以卖到二三十块钱一斤，许多县城百姓一看这么贵，纷纷栽种，可等到家家户户都种植上了后，马家柚多了，但销售渠道并没有打通，价格陡然暴跌。","　　这就跟一些菜农种植蔬菜一样的，当年某种蔬菜价格上涨，大家第二年都种植这种蔬菜，结果第二年供大于求，导致蔬菜价格暴跌，甚至只能是烂在菜地里。","　　重活一世，虽然苏望准备借用马家柚来给自己赚这第一桶金，但他也不希望只是单纯的捞一笔快钱就走，而最后坑害了全县种植马家柚的百姓。","　　如果这个项目由孙连城来牵头的话，首先在资金这方面自然是不用担心的，虽然苏望知道后世马家柚的开发情况，但也只是知道个大概，就比如说他知道马家柚可以制作成果汁和用来酿酒，味道很是不错。","　　可知道归知道，要研究出来还得靠技术人员去不断的试验，这都是需要本钱的，不是靠着那些政府补贴款就可以搞定的。","　　一支烟的时间，孙连城已经是思考完了，实际上他心里已经是有了决定了，那就是马家柚这个项目是可以操作的。","　　孙连城不是一般的商人，他是县城首富，这就注定了他在思考一些问题上面要考虑的更全面，马家柚项目也许不能给他带来多少收获，但最重要的是能够让他和新来的那位处好关系。","　　新来的这位是从外省调过来的，孙连城也就只见过一次，这位上任几个月以来，便一直在各个乡镇调研，很显然是真的来大展手脚的，这个时候送上马家柚项目，就等于是结了一个善缘了。","　　“苏同学，你说要跟我谈这笔生意，那你是要和我合伙入资吗？”有了主意之后，孙连城不急着答复，反而是笑呵呵的问道。","　　“孙叔叔，你开玩笑了，我一个穷学生哪里有钱入股啊，我唯一能够拿得出手的，就是关于马家柚的发展计划。”","　　听到苏望这回答，孙连城就明白，眼前这小子是想卖点子给他，不过这小子哪来的自信，他的点子就值这个价？","　　“孙叔叔，你心里是不是在想，马家柚就算弄起来恐怕也赚不了多少钱？唯一的好处就是可以和上面搭上关系，当然以孙叔叔的人脉关系，想来就算没这个善缘也不会太要紧。”","　　似乎是知道孙连城心中所想，苏望微微一笑，继续说道：“但如果我可以让这个项目做到真正的盈利呢？”","　　“好大的口气，你怎么保证，要知道按照你所说的，那这投资可不是一个小数目。”","　　孙连城虽然没有做过种植生意，但只是大概想象一下需要承包山地还有树苗费用，甚至还有人工费以及其他各种开销，绝对不会是一个小数字。","　　“孙叔叔先看一下这个。”","　　苏望不以为意，从书包里拿出了一本作业本，而后提笔在上面写了几个关键字，而这些关键字正是后世马家柚发展的重要方向。","　　当然了，苏望也不会傻傻的把所有底都给交了，心中还保留了一些。","　　看到本子上苏望所写的那几个关键字，孙连城眼中是越来发亮，他这才知道眼前这小子不是信口开河，而是真的在马家柚上面所做了一番研究。","　　“开发、种植、观景、得奖、盆栽、包装、酿酒……”","　　只是这些东西，孙连城便是有把握可以让项目回本了，更何况他知道眼前这小子肯定是没他表露出来的那么憨厚，必然是藏私了的。","　　“你想要多少？”","　　“孙叔叔，我要的不多，我只要5%的股份。”","　　5%这个数字看起来不多，但苏望清楚，马家柚要想真正开发出来，投进去的资金起码会高达数千万，那么5%就等于是数百万了。","　　“5%的股份，你小子还真是狮子大开口啊。”","　　孙连城也没顾得装同学家长的长辈姿态了，话语中称呼苏望为小子，这是直接认同苏望的能力了。","　　“这个数额我可以答应，但同样我也有一个要求，那就是你要想拿到分红，那就得公司开始盈利的时候，而在这期间，你这股份不能够转让和出手。”","　　“没问题。”","　　苏望笑的很开心，他是知道马家柚项目不会亏的，自然不会把股份给转让了，但不能转让，不代表他不可以拿这股份去操作其他事情。","　　看到眼前这小子答应的这么爽快，而且还露出这么灿烂的笑容，孙连城总觉得自己好像遗忘了什么，可仔细想想又想不出啥被自己遗忘了。","　　而此刻换好衣服从楼上走下来的孙曼，正好看到苏望脸上的笑容，一脸疑惑问道：“苏望你笑什么呢，跟我爸一样，一脸的老狐狸样子。”","　　呃……","　　这句话让得苏望和孙连城相互对视一眼，双双无语。","　　……","　　孙家大门，孙曼一脸见鬼表情盯着苏望，说道：“所以，就这么一会功夫，你就说服我爸拿那么多钱投资种植，然后还白给你5%的股份？”","　　“这不叫白改，这叫咨询管理费。”","　　苏望翻了一个白眼，自己出谋划策，给出发展蓝图，要不是本钱不够的话，哪里轮的上你爸赚这钱啊。","　　“咨询管理费我倒是知道，上面有好多人的亲戚都在一些公司以这个名字领干股呢，怎么，莫不是你苏望也是哪家大院走出来的？”","　　面对孙曼这小妞的嘲讽，苏望选择沉默，这话题不能扯，容易出事。","　　于是，在夕阳的余晖下，苏望骑着他那小电驴离去，孙曼则是站在门口望着苏望离去的背影不知道想些什么。","　　“宝贝女儿，你和这小子关系怎么样？”孙连城不知道什么时候也出现在了门口，关心问道。","　　“不怎么样。”","　　“不怎么样最好，以后离着这小子远一点。”","　　孙曼疑惑看向自己父亲，不是刚还和人家成为生意伙伴吗，怎么转眼就说这个？","　　“这小子脑筋转得快，确实是做生意的好手，那鬼点子一个接一个，我怕你跟他走得近，被他卖了都不知道。”","　　孙连城承认苏望很有商业头脑，提到的那些点子有些都是他没有想到的，这也是为什么他会愿意给股份的原因。","　　可生意归生意，自己只有这么一个宝贝女儿，得防着点。","　　“我有没有被他卖掉我自己知道，只是某人这么几分钟就送出去了几百万，这句话应该是我来提醒你吧。”","　　没好气的瞪了自己老爸一眼，孙曼转身，仰着头如同高傲的白天鹅朝着屋子走去，留下老孙同志在风中凌乱。","　　不过，回到自己闺房的孙曼，突然想到了一件事情，苏望拿着自己的本钱赚了十八万，而现在又从自家老爸那里拿到了5%的股份，这家伙是专业空手套白狼的吗，而且就跟那下品说的一样，专逮着一只薅羊毛了，只盯着她们孙家了。\n        "]