["　　首都机场！","　　“苏望啊，你没来过京城吧，这一趟京城之行，等事情办完了，我带你到处逛逛，爬爬长城，去天安门故宫，另外还能见到主席的遗照呢。”","　　从飞机上下来，孙连城拍了拍苏望的肩膀，苏望只能是在心里默默翻了一个白眼。","　　对于第一次来京城的人来说，长城、天安门是必须要去的地方，尤其是对于80年代前的人们来说，来一趟天安门，看一看伟人的遗照，如同朝圣一样。","　　然而苏望却是提不起多大的兴趣，因为前世的他对京城并不陌生，曾经也北漂过半年，长城他都爬过了七八次，至于天安门也是来了不下十次。","　　没办法，对于第一次来京城的人，这是必去的景点，而苏望的一些同学来京城玩，苏望要带着他们游玩，自然是要去这两个景点的，来的次数多了自然也就没有新鲜感了。","　　关于这一点，苏望曾经在网上看到过一个段子，有一位在九江上大学的学生，按照他在网上的吐槽，四年大学下来，整座庐山他爬了不下三十次。","　　家里亲戚过来玩带他们爬庐山，高中同学过来玩也是爬庐山，约女孩子也是爬庐山，庐山的一草一木他几乎都要认识了。","　　上大学读旅游城市不可怕，可怕的是读的城市就一个著名的景点。","　　“孙叔叔，我可是马上就要期末考试的人。”","　　“考什么试，我看你直接辍学到我公司得了，我给你一个副总当当，工资一年几十万还是没有问题的。”孙连城豪气说道。","　　苏望有些郁闷，还没放假，孙连城就要求自己陪他一起前来京城。","　　孙连城给的理由也很充足，马家柚项目的规划可以说是出自于苏望之手，眼下第一步来京城打广告，那么苏望自然不能缺席。","　　至于跟学校请假，孙连城早就安排好了，根本不需要苏望去操心，让得苏望连拒绝的理由都找不到。","　　如果苏望知道孙连城之所以会要带上他，真正的原因是因为是怕自己趁着他不在，将他的宝贝闺女给骗到手，会不会郁闷到吐血。","　　京城的风很冷又干燥，不过孙连城并没有留给苏望多少休息的时间，一行人出了机场便是直奔目的地而去。","　　中关村！","　　这个名字对于不了解互联网行业的人来说可能很陌生，但对于互联网行业的人来说，中关村这三个字拥有无穷的魅力。","　　联想、百度、京东、小米……","　　许多耳熟能详的互联网企业都是从这里走出的，而这里也是国内互联网企业的萌芽地。","　　1995年，有一位女人在中关村竖立了一块牌子，上面画满了五颜六色的图案，同时还有着一句话：中国人离信息高速公路有多远？向北1500米。","　　瀛海威时空，这家中国最早的互联网企业便是在中关村诞生，而那个时候网易、新浪、搜狐还没有成立，马云可能还在研究他的中国黄页，马化腾还只是一家电信通讯公司的编程师，至于李彦宏还在硅谷给人打工。","　　苏望很清楚，无论后世那些互联网巨头企业搬迁到哪里去，但提起中关村，这里依然是互联网企业心目中的圣地，原因就是因为这里是中国互联网企业的起源地。","　　08年的中关村，已经是发展的很火热了，踏入中关村的范围，苏望抬头便是可以看到许多巨大的广告牌，联想、百度、还有着著名的太平洋电脑城。","　　这些广告牌，每一次的更换都代表着一个企业的兴衰发展历史，可以说，没有任何一个地方，企业的发展和破灭有如此快速的速度，而这就是互联网速度。","　　孙连城早就约好了人，到达了中关村之后，便是有一位中年男子领着众人朝着电脑城走去，整个电脑城人头攒动，到处都是卖电子设备的商户和顾客。","　　“这就是太平洋数码城，也太大了一些。”","　　苏望听到身边人的话，脸上露出了笑容，这个时候的太平洋数码城是最风光的时候，而全国各地的电脑城几乎也都以太平洋来命名。","　　然而也正因为太过风光，导致数码城的领导缺少了危机感，许多商户联手欺骗顾客，数码城声誉慢慢变得不佳，几年后当电子商务彻底崛起的时候，数码城迎来了它的落幕，不得不选择关闭。","　　穿过数码城，苏望一行人最终来到了新浪网，这是孙连城这一次到京的第一站。","　　按照苏望的宣传计划，要在网络媒体上打广告，那么肯定是要选择门户网站的，这个时候的门户网站不外乎是新浪、搜狐、网易这类大站。","　　商业谈判的事情苏望没有去参与，孙连城带来的团队人员当中，也有懂互联网方面的人才，知道如何去签署广告协议，这事情不需要他去关心。","　　苏望一个人饶有兴趣的参加起新浪网的办公区域。","　　互联网企业和传统企业有一个很大的区别，一些价值几个亿甚至几十个亿的传统行业，往往办公区域众多，各种领导管理办公室穷出不穷，但互联网企业往往都是一个大的办公区域，然后上面摆着上百台电脑，每台电脑前坐着一位工作人员。","　　不了解互联网行业的人，很难想象就这么百来平方的区域，就这么几十台电脑，所创造的价值竟然可以高达几亿乃至于几十个亿。","　　就在苏望参观的时候，从不远处的办公室走出了一位青年男子，男子眉头微皱，似乎是遇到了什么烦心的事情。","　　青年男子低头思考，似乎是没有注意到前面的苏望，好在的是苏望倒是注意到了对方，在和对方即将撞上的刹那，一个侧身躲了过去。","　　“不好意思！”","　　苏望的动作惊醒了青年男子，青年男子朝着苏望抱歉一笑，苏望没有在意，笑着表示无所谓便是走了过去，不过在走到那男子出来的办公室门口的时候，下意识的扫了眼办公室门上的牌子：新浪CTO程炳浩。","　　看到这牌子的时候，苏望愣了一下，这个名字给他熟悉的感觉，而当他在脑海中搜寻了记忆之后，眼睛却是一亮，因为他想到为什么会对这名字有熟悉感了。","　　程炳浩，新浪前CTO，后来开心网的创立者。","　　开心网，对于苏望来说并不陌生，他上大学的时候就在这个网站注册过账号，这是国内第一个将社交和游戏给结合在一起的网站，同时也取得了巨大的成功。","　　“如果是他的话，那么要不了多久他就要从新浪辞职，而后创立开心网公司。”","　　苏望摸着下巴，他的脑海中突然冒出了一个念头，那就是搭上程炳浩的这趟东风。","　　要知道，开心网从创立开始之后便是一路高歌猛进，直到2013年之前都是无比的风光，也就是后面随着移动互联网时代的崛起，开心网才开始逐渐走向落幕。","　　“如果没遇到也就算了，既然遇到了，那就肯定是不能错过这次机会。”","　　苏望有了决断，看着程炳浩离去的背影，很快便是追了上去。","　　……","　　中关村某家咖啡厅。","　　程炳浩看着坐在自己对面的小男孩，没错，在程炳浩看来，对方就是一个小男孩，可能连十八岁都还没有到，但更让他觉得哭笑不得的是，自己竟然会接受一个小男孩的邀请，和对方坐在一起喝咖啡。","　　而造成自己做出这样举动的，是因为对方在公司门口时候所说的一句话：程先生，不知道你对社交游戏有没有兴趣。","　　没有人比程炳浩自己更清楚，在听到这句话的时候，他内心的震惊。","　　社交游戏，这个念头早在半年前就在他的心中有了萌芽，也和同事们讨论过，但没有一位同事能够接受他的观念，甚至觉得将游戏给放在网站上，将会对新浪在网民心中的形象造成毁坏。","　　作为一个门户网站，要的自然是权威性，而新浪网一直以来也是这么做的，而这也是他们的优势。","　　这个时候的网络已经是有了一个鄙视链，上网看新闻的鄙视那些上网聊天的，上网聊天的又鄙视上网玩游戏的，在80后乃至于70后的网民心中，网络用来看新闻才是正经事，聊天和玩游戏都是玩物丧志。","　　这一点从同样是门户网站的腾讯网的发展轨迹就可以看的出来。","　　2008年，腾讯已经是有了腾讯网，坐拥QQ的巨大用户，有着可以直接进入腾讯网的链接通道，但在新闻信息方面上却始终无法和当时的新浪搜狐相提并论，原因就在于此。","　　在新浪高层看来，如果加入游戏的话，很有可能会让新浪网的权威性在网民心中下降，毕竟这个时候的游戏在大人心中就等同于鸦片。","　　自己的想法得不到支持，程炳浩这几个月在新浪的日子过的并不舒心，有几次都想要离职创业，但始终没有下定决心。","　　桌子的另外一边，苏望此刻心里也是有了答案，程炳浩要创建开心网，并不是临时起意的，恐怕这个念头这个时候已经在他心里徘徊许久了。","　　既然如此，那也就可以省下他许多功夫了，现在要做的，就是如何让程炳浩愿意让自己搭上开心网的车子。","　　 PS:感谢九家大雪的打赏成为宗师，汗一个，一个小雪一个大雪，而且都是新号，嗯，看来是九灯的铁杆迷妹了，今天会加一更，三更！\n        "]