["　　广丰中学，高二（1）班。","　　数学老师正在黑板上奋笔疾书，写着二次元方程的公式，台下学生们也都认真的盯着黑板。","　　偌大的教室，只有粉笔敲击着黑板的声音，滴滴答答……","　　教室的最后排，有一位男生目光也跟着其他学生一样盯着黑板，然而如果仔细观察的话却可以发现，男生的身躯却是在微微的颤抖，眼睛死死的盯着黑板，仿佛是要穿透黑板看到对面的教室。","　　半响后，男生右手拿起了摆在桌子上的圆珠笔，有些生疏的握着笔在作业本写着什么，似乎是想要借此控制住身躯的颤栗，想要和其他学生表现的一样平静，但那抖动的笔尖则是出卖了他。","　　如果这个时候来个面部特写，可以清楚的看到男生那张稚嫩的脸，因为过于激动而微微有些扭曲，嘴唇也是慢慢的发白，在轻轻的哆嗦着。","　　显然，男生已经在极限压制自己的情绪了，但随着那只圆珠笔的断裂……","　　“啊！”","　　一声高亢的喊声在整个高二（1）班回响。","　　夕阳西斜，余晖落在1班的外墙上，笼罩着那站在走廊的少年。","　　苏望下意识的将手摸向自己的口袋，随后却是无奈一笑，看向那干净的没有被烟熏黄的指尖，愣愣出神。","　　在被老师赶出教室前，哦不，准确的说是在十分钟之前，他的记忆还停在后世，正在电脑前奋力敲击着键盘，写着一行又一行的文字。","　　“2019年，我是网络作家，写了两本书……2008年，1月，广丰中学高二年级学生……”","　　重生，这个词对于苏望来说并不陌生，但真当重生降临在自己头上的刹那，他依然是无法克制住自己的激动。","　　他尝试着和许多重生中的主角一样，隐藏自己的情绪，但他发现做不到，在确认了自己重生的下一秒，他的身躯便是不由自主的因为激动而颤抖。","　　甚至因为过于激动，他的肚子都出现了绞痛感。","　　当最后情绪无法控制的刹那，他发出了吼声，再然后便是被老师给轰出了教室！","　　重生，做不到不激动，想到曾经的遗憾有一次可以重来弥补的机会，他甚至想仰天长啸三声。","　　人生，有多少遗憾呢？","　　上小学的时候，隔壁邻居的孩子考上了大学，你听到父母说清华和北大是国内最好的大学，小小的你心里在纠结，到底是去清华好还是北大好。","　　后来再大点，你知道了什么是文科什么是理科，你开始决定理科就考清华，文科就考北大。","　　最后你觉得清华太大容易迷路，下定决心选择了北大青鸟。","　　16岁那年，你看了变形金刚，被里面酷炫的跑车所吸引，那个时候你觉得自己将来的座驾不是法拉利也是保时捷。","　　21岁的那年，你把奔驰和宝马定为了自己的目标。","　　25岁的时候，感觉十几万的合资车应该更加适合自己。","　　到了30岁的时候，对档次已经是没有了感觉，只要能有一辆属于自己的车就很满足了。","　　33岁那年，你觉得公交车上有空位，便已经是觉得很欣慰了。","　　那年，不是你买不起车，而是因为你要还房贷，你要养孩子，面对上下班高峰拥挤的交通，你安慰自己说坐地铁要比开车快。","　　每次路过CBD看着那装修极其豪华让你望而却步的橱窗，看着轰鸣而过的炫酷跑车，这些，都曾经是你在某个灿烂的蓝天下，所许下的梦想。","　　还有那戴着红领巾，从你书桌旁的窗边走过，你没敢表白的带着笑靥的女孩。","　　杨柳依依，清风微拂，那些你曾经灿烂而又充满遗憾的青春岁月。","　　试着舒缓自己激动的心情，苏望没有再留在教室外的走廊，而是开始主动在校园走了起来，只有走路，他的情绪才会慢慢恢复宁静，同时也可以调动脑海中的记忆。","　　残阳余晖下，苏望就这么漫无目的走着，脸上带着沉思状，只是不时会露出傻笑表情，当看到有学生经过时，又强行给憋回去。","　　2008年1月！","　　高二（1）班。","　　这是学校文科尖子班，虽然这个时候教育部已经是三令五申不允许设置什么重点班和普通班，但大部分学校依然是分了重点班，多年的教育让得老师们很清楚，学习是需要一个氛围的。","　　这一点，苏望前世在从尖子班调出去的时候便是深有体会，刚被调入其他班级的时候，他有那么一段时间想过要发愤图强考回尖子班。","　　可结果中午吃完饭等到他回到教室的时候，其他学生要么是在睡觉，要么是在三三两两的聊天，他根本就学习不进去，甚至还会被其他学生认为是在装模作样。","　　那些所谓的专家说什么分重点班和普通班会让一些学生产生自卑心理，不利于国家的教育，这都是屁话。","　　对于这个年纪的学生来说，个人意志并不是很坚定，所以很容易就会遭受到外部环境的影响，一个学习氛围对学生来说很重要，如果大家都努力学习，那么其他人自然也会有样学样。","　　“高二下学期学校会根据学习成绩来调整班级，自己在下个学期被调出了一班分到七班……”","　　校园路道上，苏望开始调动脑海中的记忆。","　　广丰中学文科一个年级有二十个班，尖子班是一班和二班，剩下的都是普通班，所有没进尖子班的学生，都会随机分到剩下的十八个班级去。","　　“我的成绩虽然在班级是垫底，但只是相对于班上的同学来说，在整个学校排名也有一百名左右，底子并不差，如果认真学习的话，就算考不上985，上个一本应该没什么问题。”","　　重回高中校园时代，，苏望并不打算放弃学业，虽然他是一个重生者，靠着对未来的了解，过个小康生活是没有什么问题。","　　但苏望的野心不止这些，而且他心里也很清楚，国内社会是一个存在着人脉和关系的社会，做任何事情都离不开人脉和关系。","　　2010年之后，传统行业已经很难诞生新贵，真正草根崛起的只有那些互联网新兴企业，但这些企业都有一个特点，那就是他们的创始人普遍都是名校毕业。","　　名校毕业，不但意味着自身能力被认可，更重要的是可以积累到一定的人脉，这些创始人在公司创立不到几个月的时间，为何就能够拿到风投，除了自身创业点子吸引人，更重要的是他们有人脉去和那些风投公司搭上线。","　　社会上90%的财富资源都被3%的精英所把控，而这3%的精英几乎都是名校毕业，这就会形成一定的人脉圈子，各个大学都还有着企业校友俱乐部，一个非名校毕业的创业者，自然也会被这个圈子所排斥。","　　后世许多名牌大学都举办一些企业班，能够报名的都是一些比较成功的企业家，这些企业家怎么可能会不懂企业管理，他们只不过是想要借这个机会寻找人脉进入圈子。","　　名校的背后，站着的是这个社会的庞大精英团体，有着名校学生的身份，在商业竞争上，许多竞争对手便是不敢动用太过下三滥的手段。","　　苏望不怕正面竞争，他怕的便是对手的下三滥手段，所以名校学生便是他的一张护身符。","　　“2008年，这是快速变化发展的时代啊。”","　　苏望感叹了一句，这个时候互联网正在以野蛮的形式疯狂生长，各大巨头开始攻城略地，选秀节目穷出不穷，现象级人物春哥引发了全民热议，房价突飞猛进。","　　，","　　老一辈的观念和年轻人的观念冲突到了极致，网上可以看到无数责骂90后的言论：非主流、网瘾、毁掉的一代，观念和变化极速的发展。","　　电子商务崛起、移动互联网时代到来，人们的工作、生活、出行将会迎来巨大的改变。","　　2008年之前，做手机的只做手机，卖家电的只卖家电，但从2008年之后，行业的壁垒将会越来越薄，跨行业整合将成为许多企业的选择，而无数的企业就这么败给了跟他们完全不同行的企业手上。","　　柯达将胶卷做到了极致，但谁能想到，干掉他的不是同行，而是手机。","　　谁又能想到移动和电信、联通竞争了那么多年，通讯费用一降再降，但最后才发现他们的真正对手却是腾讯。","　　恐怕康师傅也预料不到，导致他们减产的不是因为今麦郎和统一，而是因为饿了么。","　　这也是一个跨界打劫的时代，只要你的观念跟不上，就将会被社会所淘汰。","　　……","　　这是一个最好的时代，而现在，重新回到了这个时代的起点，抬头，看着湛蓝的天空，苏望在心里默默轻语：","　　“出走半生，归来仍是少年！”\n        "]