["　　篮球场上的事情对于苏望来说只是一个插曲，但体育老师却是很激动，苍天可怜，他教过那么多班的学生，可就只有1班的学生到现在连面孔都认不清，上过的体育课屈指可数。","　　篮球事件证明，学生们还是要德智体全面发展的，而且这些学生们也是有这样的诉求的。","　　于是，在下一节体育课，体育老师强硬顶住了某位想要夺课老师的爪牙，从某位伟人的身体革命论开始到新时代建设滔滔不绝说了一大堆，气的那位老师差点就要上交一万字的德智体全面发展论文报告上去。","　　体育老师很激动，在课上说了一番语重心长的话，而后大手一挥，说道：“同学们，全体都有，围着操场跑五圈。”","　　五圈，两千米，对于1班这种一心学习的好学生来说是一件困难的事情，尤其是看到体育老师并没有盯着，有不少学生便是动了心思。","　　跑完三圈之后，杨林和几位男生一脸气喘吁吁模样跑到体育老师面前，说道：“老师，我们都跑了八圈了。”","　　体育老师一听这话，心里一咯噔，果然，学生的潜力都是无穷的，谁说读书好的学生体育就差啊，看看这群小伙子，我只叫他们跑五圈，结果人家主动跑八圈，这就是体育精神啊。","　　一时之间，体育老师突然觉得德智体全面发展不再是一句空话，他这体育老师，也终于不用每天窝在办公室内看报纸了，也不是学生们心中不是生病就是有事的老师了。","　　“好好好，你们都是好样的，这是老师不对，你们这些跑了八圈的学生全体向后转，再跑三圈，老师不能让你们吃亏，这叫多退少补。”","　　砰！","　　操场上，栽倒了一大片。","　　篮球事件的余温不仅激长了体育老师的信心，也让得班级里面的关系变得更加的融洽。","　　学习成绩一直垫底的张凯几人，在那次比赛之后，也都开始静心学习，而遇到不懂的题目，班上的其他同学都会耐心的给他们讲解。","　　“苏望，你qq还没有加班级群吧，现在你有手机了，我把你拉进班级群吧。”","　　放学前，班长张梦拦住了苏望，而听到张梦的话，苏望却是愣了一下，他当然有qq，只是在他高三时候因为玩游戏开挂，导致qq被盗了，后面又重新注册了一个，而这个时候用的qq的密码他有些记不清了，另外他还记得，他好像从来没有加过1班的群。","　　广丰中学的分班是从高二文理开始的，所以高二（1）班在这个学期之前，所有学生都是来自于其他各个班级，而在这个时代，班级QQ群自然是不可少的。","　　1班的QQ群实际上在期中的时候已经是建好了，是由班里的班干部组建的，但苏望和杨林等人因为学习成绩垫后，注定是要离开一班的，所以并没有被邀请加入班级群。","　　拿出手机试着登陆了几次，在张梦的白眼中，苏望总算是找到了正确密码，只是看到自己网名的时候，却是有些哭笑不得。","　　虛伪の嗳！","　　一个很非主流的名字。","　　“好了，你加我好友，我拉你进群先。”","　　显然，原来的苏望虽然也是1班的学生，但是在许多同学看来，苏望是不可能再待在1班的，自然也就不会想着把他给拉入班级群中。","　　再加了苏望好友之后，张梦同时也加了杨林还有张凯这几位班级垫底的同学QQ号，显然这几位也和苏望一样，原来都没有资格进入班级群。","　　看到手机传来的加群信息提醒，苏望点击了同意，而后看到班级群同学们的名字，他突然觉得自己这网名倒是不显得突兀了。","　　☆ヅ爱情的格调ぷ★","　　〆﹏删除我的孤独╮","　　伱嗳莪","　　沁兰汀芷","　　~蓝雪冰凌~","　　命丶诠释着幸福","　　优雅的颓废","　　水晶姑娘","　　风中女孩","　　轻舞飞扬（嗯，这应该是一个早熟女孩的名字。）","　　……","　　不忍直视啊，果然，这个时候的网名不带点火星文夹杂点符号和繁体，都不好意思跟别人说。","　　谁的青春不曾葬爱。","　　苏望进群并没有激起水花，他也没在群里聊天，而是好奇的继续翻下去，他想要看看唐瑾的网名是什么，因为他可是知道，唐瑾在进入班级的第二天便是被拉入群里了。","　　然而翻完了整个班级群所有人的QQ名字，苏望都没有发现有符合唐瑾气质的网名。","　　叮叮！","　　手机提示声响起，苏望看了眼群聊，是有人在班级里说话了。","　　〆﹏删除我的孤独╮：“欢迎苏望、张凯、杨林、李泽天几位同学进群，明天周末，有没有要去唱歌的啊。”","　　班长张梦在群里说话了。","　　作为班长，家又是在县城的，张梦在班级里的人缘很好，虽然长得不是那种漂亮类型的，但也属于耐看，最关键的是性格好，所以下面响应的同学很多。","　　风中女孩：“好啊，好久没唱歌了，正好放松放松。”","　　命丶诠释着幸福：“我知道一家KTV，音质挺好的，环境也不错。”","　　“唐瑾要不要一起去啊。”有人在群里呼喊唐瑾。","　　綄镁￡箹锭：“不了，我明天家里有事。”","　　〆﹏删除我的孤独╮：“这样啊，那真的是很遗憾，那唐瑾只能下次了。”","　　看着群里的聊天，苏望嘴角抽搐了一下，唐瑾的网名竟然叫綄镁￡箹锭，果然，女神曾经也非主流过。","　　想了下，苏望点开唐瑾的qq，输入自己的名字，发送加好友请求，很快好友请求便是被通过。","　　綄镁￡箹锭：苏望？","　　虛伪の嗳！：嗯。","　　綄镁￡箹锭：“有什么事情吗？”","　　虛伪の嗳！：“没事，就是加个好友，我怕三十的祝福太多，你会收不到我的问候；我怕除夕的鞭炮太响，你会听不到我的祝福；所以提前给你拜个早年。”","　　綄镁￡箹锭：……","　　可惜啊，这个时候没有表情包，否则的话苏望估计唐瑾会丢个“对方不想和你说话，并且向你丢了一个炸弹”之类的表情包出来。","　　不对，以唐瑾的性格，最大的可能就是漠视。","　　小小挑逗了一下唐瑾之后，苏望将自己的QQ名字改了，虚伪爱这个名字真的有些不忍直视，想了片刻，苏望最后将网名改成了自己的名字。\n        "]