["　　今天的唐瑾上身穿着白色的外套，后面是那种有着毛绒绒的帽子，一头长发一如既往的扎着简单的马尾，修长的下身被牛仔裤给包裹着。","　　离着近，苏望都可以感受到那股由头发散发出来的沁香，这是一个犹如深谷幽兰一样的姑娘，让人想要靠近，却又感觉无法接近。","　　至少在前世的苏望心中，唐瑾就是这样的存在。","　　然而重活一世，也许是因为曾经有过的那份情愫，又或者是带着重生者的那颗不安分的心，苏望想要更近距离的了解这朵深谷幽兰，无关采摘。","　　唐瑾交完试卷回头，自然也是看到了苏望，两人四目相对，看到对方那始终注视着自己的眼神还有那脸上的笑容，唐瑾反倒是自己先低下了头，匆匆擦肩走了过去。","　　对于唐瑾来说，她从小就知道自己长得很漂亮，家长和亲戚的夸赞，老师们的疼爱，还有上学后，那些男生偷偷摸摸打量自己的眼光。","　　但这些年来，那些男生很少有敢跟自己对视超过五秒的学生，因为她从这些男生眼中看到了闪躲，看到了不自信。","　　也有男生会鼓起胆子冲到她面前向她表白，但在她的眼神对视下，这些男生最后都低下头离去了，能够跟自己对视，而且还一直挂着笑容的，眼前这男生也算是这些年来少数的几人之一了。","　　“苏望，你也交卷？”","　　华正诚原本正在改卷，不过抬头看到苏望交卷的时候，表情先是一愣，虽然脸色便是阴沉了下来，因为他和班上大部分男生想的都一样，那就是以苏望的成绩，这个时间是没可能做完一张试卷的，这么快交卷肯定是故意的，至于目的嘛，小男生那点小心思，他怎么会看不懂。","　　如果苏望是一位学习成绩好的学生，华正诚可能不会说什么，高中生对异性有好感产生情愫很正常，只要不影响学习就可以了，而且有时候这种情愫还能够促进男生们更加努力学习，他也是乐得装作不知道的。","　　但这一切的前提是要成绩好，在1班，成绩就是一切，一切都是靠成绩说话。","　　“嗯，老师我做完了。”","　　苏望点了点头，他大概知道老师心里想什么，不过并不在意，放下试卷后朝着自己座位走去。","　　华正诚其实对苏望没什么偏见，一个班级有成绩好就肯定会有成绩垫底的，但如果成绩垫底不努力学习还搞小动作，那就触碰到他的底线了。","　　想到这里他决定放下手中的试卷，先去改苏望的试卷。","　　拿起苏望试卷看了眼，发现试卷真的填满了，华正诚在心里嘀咕了一句：不会是乱作的吧。","　　带着这份怀疑，华正诚开始改卷，只是越改越是心惊，首先选择题25个，苏望竟然只错了三个，后面多选也只错了一个，所以光是选择题便有着44分。","　　至于后面的非选择题，正确率也很高，也拿到了44分，整张试卷下来竟然有88分。","　　88分，这个成绩在1班不算高的，华正诚刚改的几张试卷便是有90多分的，但如果这个考88分的是苏望，这就足够让他震惊了。","　　苏望以往的地理成绩都是在七十分徘徊，很少才上一次80分，而这一次竟然一节课就考完了，还考了88分这样的高分，这就足够他惊讶了。","　　再拿起苏望的试卷又看了一眼，华正诚发现更让他惊讶的一点，因为这试卷是他出的，所以他对每一道题型所代表的知识点都很熟悉，而苏望错的这些题目都是源自于一个知识点。","　　也就是说，在这个知识点上苏望是盲区，如果苏望掌握了这个知识点，那这一张试卷将会是满分。","　　这个知识点，其实已经是超出了高二学生的范畴，在普通班根本不会学到，只有1班和2班的学生才会知道，华正诚只能归咎于那几节课苏望没有认真听课。","　　“没记错的话，王老师曾经说过，苏望在高一进校的时候，学习成绩好像是全校前十，果然学习能力还在，这么看来如果认真培养一下，地理成绩至少可以全班前十。”","　　就在华正诚做了决定并且继续改卷的时候，此刻杨林看到交完卷走下来的苏望，忍不住说道：“苏望，你想要接近唐瑾也不能用这办法啊，华老师的脾气多差你又不是不知道，你这么快交卷，要是没考好的话，一会少不得挨骂，当然啦，我个人从精神上是支持你这种行为的，因为这意味我这一次地理考试绝对不会垫底了。”","　　不怪杨林幸灾乐祸，要知道他会和苏望坐在一起，就是因为两人成绩一样差，平时不是苏望垫底就是他垫底，所以看到苏望提前交卷，他自然有把握这一次自己考的比苏望好。","　　看到杨林脸上的笑容，苏望倒是没有过多解释，只是用同情的眼神看向他，有些人，注定是不明白和重生者的差距的。","　　华正诚改卷的速度很快，因为1班的学生成绩都很好，自然错的地方不会很多，几乎都是一目扫过去差不多就可以打分，在第二节课过去一半时间，所有人都交完卷没多久，试卷也跟着改完了。","　　改完试卷，华正诚并没有第一时间公布成绩，而是走出了教室，所有学生都知道，这是要去和二班的地理老师来统计平均分高低了。","　　几分钟会后，华正诚去而复返，脸色却是有些难看，看到老师这表情，教室的学生也都知道，这一次他们班考砸了，平均分不如二班。","　　想到这里大部分学生尤其是男生都将目光投向了苏望，因为在他们看来，罪魁祸首就是苏望，作为垫底的学生，平常考试就经常拖班级的后腿，这一次又题目都没做完就交卷，肯定更加拉低平均分了。","　　接受到不少男生的眼神，苏望倒是一副好整以暇的表情，甚至他倒是希望有学生跳出来冷嘲热讽的，毕竟这一次他对自己的成绩有把握，有人要是跳出来的话，那他也可以马上装逼打脸了。","　　重生不装逼，那和咸鱼有什么区别呢？","　　只是1班的学生到底都是好学生，虽然心里有些愤怒，但还没有人会真的跳出来口头嘲讽，这倒是让苏望有些失望了。","　　“这一次地理成绩，我们班的平均分比2班低了4分，2班平均分86分，我们班平均分82分，其中低于75分的有3位同学。”","　　听到华正城的话，一旁的杨林神情一凛，因为他知道他很有可能就是这三位同学之一，至于其他男生则是幸灾乐祸的看向苏望，他们等着老师点名批评对方。","　　实际上华正诚也没有让他们失望，直接点名道：“这三位同学分别是","　　张凯74分","　　当听到张凯名字的时候，大部分男生表情自然。","　　杨林72分。","　　杨林低着头，而其他学生都将目光投向了苏望，在他们看来，这最后一名肯定是苏望没得跑了。","　　王瑜69分。","　　不少男生嘴巴张的老大，一脸不可置信的表情，最后一名竟然不是苏望，这怎么可能的？","　　还有不少人更是用恨铁不成钢的目光看向王瑜，而王瑜感受到这些目光的时候，也是一脸的疑惑，我这个仅次于杨林和苏望的学渣，难得一次干翻这两位，从倒数第三跳到倒数第一，你们有必要这么的惊讶吗？","　　“这么简单的试卷，连75分都考不到，你们平时都干什么去了，今天放学到办公室找我。”","　　杨林三人脸上露出如丧考妣的表情，因为他们知道到了办公室少不得得被狂骂一顿。","　　“这一次咱们班的平均分虽然比2班低，但在这里我要表扬两位同学，一位就是转校过来没多久的唐瑾同学，这一次的试卷，唐瑾同学以99分的成绩拿下了本班的第一名，同时也比2班的第一名高了1分。”","　　听到老师点到自己的名，唐瑾抬了抬头，清丽的俏脸并没有露出骄傲之色，因为这个分数对她来说很正常。","　　“除了唐瑾之外，还有就是苏望同学。”","　　华正诚的话让得全班同学一愣，在他们看来苏望虽然没有垫底最后三名，但肯定也是在平均分之下的，这样的分数怎么值得老师表扬？","　　难道说是因为苏望次次垫底，这一次没有垫底，所以老师就觉得很满意了，想要表扬一下了？","　　脾气出名差的华老师这一次要走鼓励路线了？","　　“苏望同学这一次考了88分，如果我没有记错的话，这是苏望同学地理考试成绩最高的一次，很不错，浪子回头金不换，苏望同学你高一入学时成绩是全校前十，学习的底子还是在的，这段时间肯定是刻苦学习了，要再接再厉，有什么不懂的就问班上的同学或者到办公室问我。”","　　华正诚的话让得班上学生几乎都要吐血，苏望刻苦学习？","　　老师，你可能不知道，这家伙刚还和学校风云人物孙曼有着暧昧关系呢，这样的人会是刻苦学习的人？","　　当然，更让班里男生吐血的是苏望接下来的话。","　　“老师，我最近一直在努力学习，想要把我落下的知识给补回来，不过华老师你事情多，我看就让唐瑾同学帮我复习复习就可以了，唐瑾同学成绩那么好，肯定能够帮我解惑的。”","　　华正诚愣了一下，他没有想到苏望会提出这样的要求，而且还是在班上当着众人的面提出来的，原本他是想拒绝的，但是看到苏望脸上那真诚的笑容，再想到苏望进校前全校前十的成绩，突然就说不出拒绝的话来。","　　浪子回头金不换啊，如果苏望真的能够发愤图强，哪怕是抱着某种其他的目的，但只要是良性的就没事，如果苏望成绩真能拉上去，那以后说出去也是一种美谈啊。","　　“唐瑾同学，你觉得可以吗？”","　　当然了，华正诚还是要询问一下唐瑾的意见。","　　听到老师竟然答应了苏望的请求，不少男生都将目光望向了唐瑾，在心里默默狂呼，希望唐瑾能够拒绝苏望，而且他们觉得唐瑾一定会拒绝的。","　　原因很简单，唐瑾和班上同学交流很少，如同冰川一样的性格，许多男生就想找借口接近，但每次面对唐瑾的眼神就会败下阵来来。","　　唐瑾在苏望提到自己名字的时候，螓首便是微微蹙眉，借着复习功课的名义接近自己的男生很多，以往她都是拒绝的。","　　只是想到刚刚老师说的苏望曾经的成绩，想到浪子回头金不换，善良的她也同样是希望看到一个奋发向上的同学。","　　“我只有每天中午有时间。”","　　清冷的声音从唐瑾口中发出，这句话，让得班上大部分男生心里哀嚎，怎么女神就会答应呢，同时望向苏望的目光更加愤怒。","　　不过苏望对这些目光毫不在意，只是咧嘴一笑，悠哉的坐了下去。","　　对于苏望来说，他想过会被唐瑾拒绝，实际上就算被拒绝，也对他不会造成太大的影响。","　　前世的唐瑾这一朵冰川般不可接近的花朵，这一世也只是想要接近一点点，这或许就是重生者的躁动，或者是前世的那一抹情愫在作怪。","　　窗外，暖冬的太阳已爬上高头，多少人曾经在同样的阳光下回味着青春，如果当初胆子再大一点，是不是就不留遗憾了。","　　PS：近四千字大章，感谢九家小雪成为第一位掌门，感谢其他书友的打赏，嗯，也感谢莫默的友情盟主赞助，爱你们哟！\n        "]