["　　来的时候，苏望是和孙曼一起来的，但回去就变成了苏望一个人，准确的说是和另外一个人。","　　因为下午还有课，苏望自然不能一直待在政府大楼，而他该说的也说了，不过就在他提议要回去的时候，孙连城却是借一会要带孙曼看望在医院的奶奶，将孙曼给留了下来。","　　跟苏望同行的则是周县长的秘书，再得知苏望下午还有课的情况下，周县长还是爽快的让他的秘书送苏望回学校。","　　钱元看着坐在后排表情沉稳的苏望，心里也是感叹，这位小男生是真的得县长赏识，让自己这位秘书亲自送到学校，整个县城恐怕也就他这一位了。","　　想到对方刚刚在办公室里提出的建议，他心里也是明白，这样的待遇这位承受的起，光是他的建议和计划，对于马家柚项目发展带来的好处便是巨大的。","　　一路上，钱元倒是没有过多的和苏望交谈，就算他知道苏望才华很好，但到底太年轻了，哪怕是有县长赏识，但如果日后真的走进仕途，也是七八年后的事情了。","　　“钱大哥，就在这里停吧。”在车子离着校门还有五十米的时候，苏望突然开口了。","　　“不是还没到校门口吗?”","　　“钱大哥，这可是领导的车，要是真的送到校门口，被学校的人看到，没准还会引起什么是非，我就在这里下，几十米路走走就可以了。”","　　听到苏望的回答，钱元在心中又高看了苏望几分，这是一个很有分寸又不恃才傲物的年轻人啊。","　　确实，县长的座驾那些校领导肯定都认识，苏望不可能不知道如果他在校门口下车，那些校领导看到这一幕的话，会给他在校园生活带来许多便利，但苏望偏偏放弃了这个机会，这就是不居功自傲的表现。","　　其实钱元哪里知道，苏望之所以这么做，只是想让自己显得低调点罢了，在没有一定实力前，闷声发大财才是王道。","　　“行，那我就在这里放你下来，这是我名片，要是遇到什么事情可以给我打电话。”","　　钱元想了下，从口袋里掏出了一张名片，他相信县长知道了的话，也不会怪罪他什么。","　　“钱大哥的名片，那可是许多人想要都要不到的，我就却之不恭了。”","　　苏望不在意形式上的好处，但是像这种事情是不会拒绝的，政府一把手大管家的名片，绝对是好东西。","　　下了车，走进校门，苏望自顾朝着班级走去，不过他发现一路上有不少学生用怪异的目光看向他，一开始他还以为是错觉，只是等到走进教室之后，感受到班上同学同样探究的目光，他才发现自己先前的感觉没有错。","　　“苏望，你藏的够深啊。”","　　苏望的同桌杨林在苏望坐在位置上的第一时间便是朝着他挤眉弄眼说道。","　　“我藏什么了？”","　　“啧啧啧，不声不响拿下了咱们学校的白富美孙曼，你现在的事迹都已经传遍整个学校了，不信你上学校贴吧看一下。”","　　听到杨林的话，苏望拿出手机开始上贴吧搜索起来，而看到苏望的新手机，杨林脸上更是露出了羡慕和惊讶之色，他是知道苏望家庭情况的，怎么可能买得起这么贵的手机。","　　不用想也知道，肯定是孙曼给买的。","　　果然啊，傍上了富婆的人就是不一样，只是杨林不明白的是，孙曼看上苏望哪点了？","　　苏望长得普普通通，成绩跟自己也没啥区别，孙曼怎么就看不上自己呢？","　　不知道杨林的心理活动，等到看完校园贴吧的帖子，苏望有些哭笑不得，因为整个校园帖子确实是被自己和孙曼刷屏了。","　　“穷小子的逆袭，苏望和孙曼之间的故事。”","　　“起底苏望经历，让我告诉你们为什么孙曼会选择苏望。”","　　“孙曼会看上苏望的真相只有一个，第二楼揭晓！”","　　看到这条帖子的时候，苏望抱着好奇心点进去看了眼，结果被气乐了，帖子里面第二楼只有一句话：孙曼瞎了眼，后面则是保持着队形刷屏这句话。","　　“苏望，你真跟孙曼在一起了啊。”","　　面对着杨林好奇的目光，苏望叹了一口气，淡淡说道：“谣言止于智者。”","　　苏望的八卦中因为涉及到了校园风云人物孙曼，这传播的速度自然是飞快，不过好在的是1班作为重点班中的重点班，大部分同学的心思都放在学习上，略微好奇之后也就各自复习自己的功课了。","　　对于苏望来说，这些都只是八卦而已，要说孙曼喜欢他，那是不可能的事情，最多也就是对自己有些好奇而已，这种好奇随着日后孙曼遇到更加惊艳的人后就会消散。","　　GF县城，到底还是太小了，小的容纳不下那么多惊艳的人。","　　高二的学习虽然没有高三那么紧张，但作为尖子班的学生，实际上在高二时候就要提前学完高三所有课程，到了高三那一年就是全体冲刺，毫不夸张的一句话，整个广丰中学，最后能够考上一本的，百分之九十的都是出自于1班和2班这两个尖子班。","　　其实这就是和马太效应一样，强者只会越来越强，弱者只会越来越弱，拥有着经验最丰富的老师，还有着如此良好的学习氛围，其他班级的学生根本就不可能比得过。","　　“同学们，今天你们的体育老师有事情来不了，我们来进行地理考试，这次试卷是内部试卷，只有1班和2班有，所以这一次考试的重要性就不需要我多说了。”","　　对于老师说体育老师生病了，整个班级的学生都没有太大的反应，因为这对他们来说太正常了，从进入1班开始，他们就有这个觉悟，一年能上个三四节体育课就很不错了。","　　体育老师，那肯定是学校老师当中身体素质最差的。","　　然而当老师提到2班的时候，这些学生表情严肃起来，在1班学生的心中，他们的竞争对手只有本班同学和同样是尖子班的2班的学生，而在2班心中也是一样，两个班级因为相邻，所以互相之间竞争很是激烈。","　　对于1班和2班来说，他们几乎每个月都要进行一次内部考试，哪个班的平均分高，就代表着压对方一筹，这是一种班级的荣誉感。","　　听到考试，苏望倒是不怎么紧张，经过这段时间的复习，他觉得自己已经是可以跟上学习进度了，虽然考不了前列，但考个中等成绩应该是不难。","　　试卷发下来后，看了眼试题，苏望确定自己的判断没有错，这些题目除了后面的大题目有些难度，其他题目倒是算不上多难。","　　对于普通班的学生来说，一张地理试卷可能需要两节课，但是在1班，一节课结束后，已经是有不少学生做完了试卷，直接是将试卷交到了老师手里。","　　苏望抬头看了眼第一位交卷的男生，这是副班长孔伟晨，在班级成绩排名前十，而在地理这一科每次都是排名前三的存在。","　　看到孔伟晨交卷，班上的其他学生还有老师都不觉得惊讶，而孔伟晨也很是得意的扫视了一眼全班同学，目光重点落在了唐瑾身上，只是当看到对方仍然低着头答卷，表情不免有些失望。","　　在孔伟晨心中，对于唐瑾这位刚来的转校生是充满了爱慕的，他想要在唐瑾面前表现自己，所以才会第一个交卷，希望引起对方的注意。","　　说实话，这试卷对他来说虽然不难，但有几道题目他也不是有百分百的把握，本来他是准备再检查一遍的，只是看到不远处蒋宇也做完卷子了，他这才急着交卷，不能被蒋宇抢了先。","　　而事实证明他的担心也是没错，蒋宇在他交卷之后的第二分钟也是提交了试卷，至于地理老师倒是没说什么，直接是开始了当堂改卷。","　　只是当他改了几张试卷后，发现前面十位交卷的都是男生的时候，这才有些疑惑的抬头扫了眼全班，当看到那些交卷的男生目光有意无意的扫向唐瑾的时候，脸上露出了恍然大悟之色。","　　哪个学生在读书的时候没有暗恋过的女生，华正诚作为过来人自然也是经历过的，想到当初自己也是因为暗恋班上的一位女生，总是有意无意的在对方面前表现自己，他倒是可以理解班里这些男生的心理。","　　当年在教学楼的樟树下，在阴凉的树荫下，捧着一本余光中的诗集，偷偷眺望那路过的倩影，当走近时，又装着低下头，读着已经读过了几十遍的诗句，只希望能够换来对方的注意。","　　月色和雪色之间，你是第三种绝色。","　　月光还是少年的月光，九州一色还是李白的霜。","　　这些记忆，哪怕过去了十几年，每一次回忆起来都会有着不好意思的羞涩和惆怅，而这，也是青春最好的滋味。","　　对于唐瑾这位转校生华正诚自然也是关注过的，首先小姑娘长得确实是清丽脱俗，而且按照年级主任说的，唐瑾的学习成绩也是很好的，这一次正好也可以摸个底，看看是不是真的像主任说的那样。","　　苏望的试卷也在第一节课的时候就做完了，不过他并没有交卷，反倒是颇有兴致的看着那些交卷的男生神态举止，当发现这些男生从讲台上下来都要看一眼唐瑾，不禁哑然失笑。","　　在尖子生的眼中，他们的最大资本就是学习成绩，如果大家分数差不多，那自然是交卷越快代表越厉害，越会得到其他同学的崇拜。","　　“你们啊，还是太年轻了一点。”","　　在心里轻语了一句，苏望也是拿着试卷站起身，因为这一刻唐瑾站起来了，显然是要交卷了。","　　看到班里成绩不是倒数第一就是倒数第二的苏望也交卷了，而且还是跟在了唐瑾后面，不少男生突然露出了懊恼之色。","　　他们怎么就没有想到呢？","　　在他们看来，以苏望的成绩肯定是不可能这么快做完试卷的，那么这个时候交卷，目的就只有一个，想要故意接近唐瑾。","　　这苏望，太无耻了！","　　最关键的是，你不是已经有了孙曼吗？","　　做人不能太苏望！\n        "]