["　　“程先生，先自我介绍一下，我叫苏望，苏州的苏，眺望的望。”","　　面对着程炳浩，苏望并没有选择拖泥带水绕弯子，而是在自我介绍之后，直接了当的说道：“对于我的冒昧打扰，程先生心里肯定是充满了疑惑，不如程先生先问我三个问题，如果我的答案让程先生满意的话，我们在接下来继续深谈。”","　　程炳浩有些惊讶的看向苏望，但他到底不是普通人，推了推自己的眼镜框，开口说道：“苏兄弟年纪看起来不大，却对社交网络和游戏感兴趣，不过我很好奇，苏兄弟你所谓的社交游戏指的是什么？”","　　“社交游戏，自然就是指的游戏，只不过这种游戏区别于传统网络游戏，并不是那种充钱升级打怪的游戏，而是一种特殊的游戏。”","　　面对程炳浩的第一个问题，苏望几乎想都没想便是回答道。","　　“不同于网络游戏的游戏，这倒是一个有趣的说法，不知道苏兄弟能否具体说说。”","　　听到程炳浩这话，苏望便是知道自己的第一个回答让对方感兴趣了，当下继续说道：“回答这问题前，我们需要先确立重点，那就是社交游戏服务的对象是谁？”","　　“对于一个游戏公司来说，制作游戏自然是为了盈利，但如果是一家社交网站，那么社交游戏的目的盈利只是一个原因，更重要的是为了让用户留在网站上，但仅仅这样还不够，如果用户只是留在网站上玩游戏，那这个网站就和游戏官网没区别，所以社交游戏最重要的是能够提高用户的互动性，用户和其他用户之间的互动性。”","　　随着苏望的话语说出，程炳浩的身体不自觉的坐直了，甚至微微前倾，而这举动是连他自己都没有注意到的，纯粹是因为听得认真所做出的本能反应。","　　因为苏望的话，说到他的心坎上去了。","　　程炳浩想要做社交网站，因为在他看来国内的sns还有很大的一片空间未被发掘，而一个社交网站能否留住用户，很大一点就是取决于用户之间能否互动。","　　“你对校内网怎么看？”","　　程炳浩问出了第三个问题，而苏望听到这问题，也知道自己活得了程炳浩的认可，如果程炳浩不认可的话，是不可能会问出这个问题的。","　　这个时候国内如果说有影响力的社交网站那就只有校内网了，也就是后来的人人网的前身，而程炳浩所创建的开心网，所对标的竞争对手就是人人网。","　　“校内网的创立点子无疑是好的，以校园社交为起点，快速吸引了一大批学生用户，而在学生心中，校内网只有他们这些大学生才能够登陆，无疑是一种身份的象征，可以说校内网的创建者对用户心理的揣摩很准。”","　　苏望微微一笑，提到校内网的创立者，可能有不少人会很陌生，但如果提到美团的话，相信现在的人都知道，美团的创立者王兴，正是校内网的创立者。","　　“不过校内网也应了那一句老话，成也萧何败萧何，正是因为他所设置的门槛，导致了后期用户获取的艰难，而且当初的那批大学生现在已经毕业了，但他们再登陆校园网，难免会产生一种不适应的感觉，所以如果校内网要么选择改变，要么就选择失败。”","　　程炳浩点了点头，校内网现在所遇到的瓶颈，作为互联网行业的他自然也是清楚的，如果校园网继续保持原来的门槛，那么就会出现一个问题，这些已经毕业的大学生，因为ip原因无法登陆校园网，也就意味着校园网每年都要丢弃一批老用户。","　　但如果校内网放弃这一门槛，那校内网这三个字的意义又何在，和其他的社交网站又有什么区别？","　　程炳浩甚至还知道，校园网内部的高层也在酝酿一次巨大的改版和变革，但他知道这些是因为他自身的人脉圈子，可眼前这个小伙子肯定是没有人脉关系，一切都是靠着他自己分析出来的，这份能力就非同小可了。","　　苏望不知道程炳浩此刻的想法，如果知道的话，估计心里要乐开了花，他哪里有什么分析能力，不过是事后诸葛亮罢了，有些事情没有发生的时候理不出头绪，但等到结果出来再反推的话，会发现原来道理是如此的简单。","　　“回答了程先生三个问题，不知道我能否询问程先生一个问题？”苏望笑着问道。","　　“苏兄弟问吧，只要能回答的我肯定回答。”不再小觑苏望，程炳浩完全是站在一个对等的态度来对待苏望。","　　“程先生有没有想要做社交网络的想法？”","　　虽然心里已经知道了答案，但表面上苏望还是要装模作样的问一下的。","　　程炳浩心神一动，看着面前带着微笑的男孩，他突然有一种被对方给看穿了的感觉，做社交网站是他心中的想法，但到现在他还没有跟其他人给提过，甚至连自己的家人都没有提过。","　　正常情况下，程炳浩应该否认的，毕竟他现在还是新浪的高管，然而鬼使神差的他却脱口而出答道：“有。”","　　回答完之后，程炳浩便是有些后悔了，然而当未来某一天接受著名杂志采访的时候，提起今天的事情，他用了一句话来形容：当时的后悔是我现在最不后悔的一件事情。","　　“谢谢程先生的坦率，既然如此那我也就直接了当的说了，社交网络这一块我也有兴趣，想要和程先生合作。”","　　“和我合作？不知道苏兄弟能拿出什么来与我合作？”","　　程炳浩对苏望的这话不意外，对方说了那么多，又约了自己喝咖啡，意图已经很明显了，只是他不明白的是，对方为何会找上自己？而且就这么确定自己会答应？","　　“程先生觉得你需要的是什么？”苏望反问了一句。","　　这个问题还真的是让程炳浩一下子愣住了，这个问题还用回答吗，自然是需要钱。","　　开设一家公司，自然是需要资金的，有了资金才能招兵买马选择办公地址，而后才是租赁服务器开始招兵买马上马网站项目。","　　“互联网企业有一个很大的特点，那就是创建容易，但活下去难，创建，只需要一笔钱一个点子，再找几个程序员便可以完成，但一个互联网企业真正需要的是如何能够活下去，而如何活下去，才是企业管理层最需要的。”","　　虽然只是2008年，但苏望很清楚这个时候资本对于互联网企业很是青睐了，只要有好的点子不愁拉不到风投，所以资金并不是问题，问题是拿到钱并不代表就能够活下去。","　　“钱，我恐怕不能够给程先生提供多少帮助，我唯一能够给程先生的，就是保证公司能够活下去，作为报酬，我要公司的一半股份。”","　　看着自己对面，笑着很灿烂露出两口大白牙的男孩，程炳浩突然有一种将眼前咖啡给泼到对方脸上的冲动，一分钱不出，就想空手套白狼拿一半的股份，世上哪有这么好的事情，这是把自己当成冤大头了。","　　看到程炳浩青筋都涨出来了，苏望知道对方被自己的话给刺激到了，但他现在确实是没有钱，否则的话他不介意花钱拿更多的股份。","　　“如果我没有猜错的话，程先生心中的社交游戏，应该是来自于facebook的好友买卖和抢车位这类游戏吧。”","　　苏望的话让得程炳浩身躯一震，因为他被苏望给说中了。","　　做社交网站，上线社交游戏是程炳浩的思路，而这些游戏的创意来自于国外的facebook，因为众所周知的原因，国外网站无法进入国内，所以国内的互联网企业很多都是将国外的一些创意给搬到国内来进行本土化。","　　“不可否认这两款游戏确实对用户的互动性有很大的提升作用，但程先生很清楚，这游戏的版权不在你的手上，既然你可以弄，那么其他社交网站也可以弄，最多也就是个把月的时间差。”","　　程炳浩抿了抿嘴唇，并没有否认苏望的话，而这也是他在观望迟迟没有辞职创业的原因之一。","　　“所以苏兄弟的意思是？”","　　“到包厢里面谈吧。”","　　苏望站起身，因为接下来的谈话将会涉及到商业上的秘密，不适合在大厅里谈论。","　　咖啡厅的包厢，苏望和程炳浩在里面待了接近两个小时，从包厢走出来的时候，程炳浩没有了先前的皱眉神情，整个人的神情充满了坚定。","　　“苏兄弟，你等我的消息。”","　　“行，那我就等程哥的电话。”","　　目送着程炳浩离去，苏望也是松了一个懒腰，开心网的这班车他算是搭上了。","　　当然，程炳浩也可以选择吞掉他在包厢里所吐露出来的那些创意，包括农场游戏还有社交网站的发展模式，但苏望相信程炳浩不会这么做，一个能够创建开心网并且将开心网做到上亿用户规模的人，目光不会那么的短浅。","　　更何况，他只是提供了一个大概的创意，具体的细节并没有过多的透露，程炳浩要是自己去摸索的话，起码会多走半年的弯路。","　　而对于一家新兴的互联网企业，要想在众多巨头包围中杀出重围，时间是最重要的，程炳浩在互联网沉浸了这么多年，不可能不明白这一点。\n        "]