["　　孙曼的家里就在县城中心，所以平日里她都是在校门口打黄包车回家的，对于这种富家女来说，一两块的黄包车费不算什么。","　　不过因为苏望骑了电动车，孙曼这一次倒是没有打车，而是搭乘苏望的电动车一起回去。","　　车子在县城中心的一栋三层小洋房停下来，这里小区都是这样的小洋房，每一栋都有属于自己的院子，有点类似于后世别墅区的雏形。","　　对于这个小区苏望自然也不陌生，这是县城目前最高档的小区，能够居住在这片小区的，那都是在县城很有份量的人物。","　　“我说你磨蹭什么，就你这破车在这里没有人会看一眼的。”","　　看到苏望停下车子，还认真的掏出车锁将车子给锁上，孙曼翻了一个大白眼。","　　“那不一样，万一被偷了呢？”","　　苏望不为所动，一辆电动车这个时候的价格是三千多，这价格差不多是普通人一个月的工资了，自然得小心谨慎点。","　　锁好车，跟着孙曼进了大门，而后极其富丽堂皇的大厅便是展露在了苏望的眼前。","　　硕大的青花瓷瓶、摆满名酒的柜子，紫檀红木家具，还有坐在沙发上正在泡茶的中年大肚男子。","　　不用想苏望也知道，这位应该就是孙曼的父亲孙连城了。","　　在苏望打量孙连城的时候，孙连城也在打量着苏望，结果发现这男生的表现有些出乎他的意料。","　　从自己女儿那里他已经是了解到，这位男生的家庭一般，父母只是普通工薪阶层，而且还是在农村乡下，按道理来说，这样的男生走进自己家里，见到如此富丽堂皇的装修，是会有露怯表情显露出来的。","　　孙连城自然不知道苏望是重生者，比这更豪华的装修都见过，别的不说，就那些五星级酒店的大厅装修，哪一家不也是如此的富丽堂皇。","　　“是苏望同学吧，来来来，快坐。”","　　孙连城站起身，脸上带着和蔼的笑容，而苏望也是很有礼貌的回应道：“叔叔好。”","　　“喝点什么？家里也有其他饮料。”","　　苏连城笑着询问，苏望也是爽快答道：“就喝茶吧。”","　　“哦，现在的年轻人喜欢喝茶的可不多啊，就拿我家这宝贝女儿来说，天天喜欢和那什么奶茶和可乐。”","　　“爸，你说话就说话，不要搭上我。”","　　孙曼没有落座，而是朝着楼梯走去，因为家里开了空调，所以她要去换衣服，此刻回头没好气的瞪了自家老爸一眼。","　　“叔叔误会了，我也不是喜欢喝茶，只是这个时候就想喝口热乎的。”","　　苏望笑着解释了一句，这回答倒是让得孙连城愣了一下，随即颇有深意的看了眼他。","　　“这小子不简单啊。”","　　这是孙连城此刻内心的想法，因为苏望的表现又一次出乎了他的意料。","　　换做正常的人来说，不管是为了表现自己还是为了和自己套近乎，都会回答喜欢喝茶，可这小子却回答的如此的实诚，这是向自己表露一个态度啊。","　　不表现，不讨好，就代表着我不求你啥。","　　孙连城知道对于眼前这小子，他先前所想好的套路没用了，当下也不拐弯抹角了，开门见山说道：","　　“苏望同学，上次多谢你对我女儿的提醒，让我在股市上止损了不少钱，这一次让我女儿请你过来做客，一是我要当面向你表示感谢，二来也是想要问你几个问题。”","　　苏望将茶杯放下，他知道正题要来了，对于孙连城来说，目前这个时候股市赔的还不至于让他伤筋动骨，虽然会感激自己，但也不至于把自己给请到家里来，这是另有目的。","　　想到这里，苏望也不藏着掖着，直接说道：“孙叔叔的意思我明白，那我可以告诉孙叔叔，这股市还会继续跌，至于这消息是从哪里来的，恕我不能告诉孙叔叔了。”","　　打开天窗说亮话，在孙连城面前，苏望觉得自己遮遮掩掩并没有什么用。","　　我知道你想要知道什么，那我现在告诉，股市还会下跌，至于信不信那就随你，你也别探我的底了。","　　孙连城眼角抽动了一下，他果然没看错，眼前这小子比他想象的还要狡猾。","　　“既然苏望同学这么说了，那我也就不多问了，只是我想知道，这个消息可靠不可靠？”","　　“孙叔叔，股票这东西谁又能真的说的准呢，我也没有百分百的把握，孙叔叔现在家大业大的，也不用靠股市来赚这点钱把。”苏望摊了摊双手，一副无奈表情。","　　“果然是不见兔子不撒鹰的小子。”孙连城在心里嘀咕了一句，脸上却是露出了笑容，身体微微前倾，目光盯着苏望，缓缓说道：“如果我要做空呢？”","　　苏望心头一震，他被孙连城的想法给吓到了，虽然他不是很懂股票，但曾经也听朋友说过做空之类的术语，就是赌股市会下跌，所以对于玩做空的人来说，熊市就代表着牛市。","　　不过转念一想，苏望便觉得这有些不可能，在这个时候，国家极其的敏感，谁要是做空a股那就是不要命了，这种行为肯定是走不通的。","　　想到这里，苏望摇了摇头。","　　“哈哈，看来苏望同学果然也懂股票，没错，现在确实没法做空股市，上面的政策并没有下来，融卷制度估计要一两年时间。”","　　孙连城哈哈一笑，自以为发现了苏望的秘密，而苏望心里却是哭笑不得。","　　自己对股市了解又不多，之所以会觉得不能做空a股，只是觉得上面肯定会盯着，在这个时候这么做，那就跟顶风作案没区别，这是跟国家唱反调，风险太大。","　　不过对于孙连城的误解，苏望倒是没有去解释，误解了的话那就更好了，这样对方肯定会以为自己背后站着炒股高人，而自己也是跟着学了点。","　　“苏望同学，为了表示对你上次提醒的感谢，这是一点心意。”","　　孙连城手从茶桌下面拿出一个档案袋，苏望看了一眼便知道大概有十万金额，当然他也知道，孙连城会拿出这十万金额，是因为他刚刚的表现。","　　如果自己表现没有入孙连城的眼，或者没让孙连城误会，那么对方就会以为自己只是随口一说歪打正着了而已，虽然会感谢，但绝对不会有这十万块的感谢费。","　　十万块，对于苏望的诱惑不小，但他之所以会答应孙曼来孙家，可不是冲着这十万块而来的。","　　“孙叔叔，我有一个赚钱的项目，不知道孙叔叔有没有兴趣。”没有去接这十万块，苏望反而是笑着看向孙连城说道。\n        "]