["　　离开孙家，苏望心里也是长松了一口气。","　　这一次和孙连城的谈话，是在他的计划之外的临时起意。","　　苏望不担心孙连城会看不到马家柚市场的前景，更何况这个项目天然能够和政府打好关系，光是这一点，恐怕就足够孙连城动心了。","　　他担心的是孙连城会不会翻脸不认人，不给他这股份。","　　虽然他藏了一手，但如果孙连城真的要翻脸不认的话，他也无可奈何，而孙连城这边最多也就是走点弯路而已。","　　好在的是他赌对了，孙连城并没有翻脸不认人。","　　当然，苏望也有底气，作为重生者，如果说人生就是一副牌局，那么他手上都是炸弹，马家柚只是其中一副罢了，而且还是微不足道的一副。","　　之所以会将点子卖给孙连城，也是希望马家柚项目能够尽快上马，毕竟他那边还承包了那么多地呢，只是不知道到时候孙连城知道这些地种植的马家柚是自己的时候，会是什么样的表情。","　　想来，应该会很精彩吧。","　　2008年股市的狂跌对于苏望来说已经没有关系了，另外孙连城那边马家柚项目操办的怎么样他也不担心了，因为他清楚，在具体事情的执行上，孙连城这种在商场在沉浸了几十年的人比起自己要懂行的多。","　　说白了，自己只是起到一个制造ppt作用，而这个ppt他已经是发给孙连城了。","　　在这种情况下，苏望的日子过的很惬意，除了经常会在校园某些地方偶遇到孙曼，然后在对方的冷哼中擦肩而过，让得苏望有些莫名其妙。","　　这种惬意的日子，直到孙曼走到高二（1）班的教室门口才被打破。","　　“你怎么来了？”看着站在教室门口的孙曼，苏望有些诧异，问道。","　　“当然是来找你，我爸要见你，你又没手机，我爸联系不上你。”","　　唰！","　　孙曼毫不掩饰的一句话，让得全班学生的目光都在孙曼和他身上汇聚着。","　　孙曼学习成绩虽然不好，但在学校也算是风云人物了，而1班的学生虽然都是尖子生，但并不是那种古板只知道读书的学生，他们同样关心校园的八卦，也都知道孙曼这么一个人。","　　看到孙曼来找苏望，已经是让班上学生大跌眼镜了，在听到孙曼说的话，一时之间，所有人看向苏望的眼神都充满了复杂。","　　见家长？","　　这三个字带着无穷的魔力，就如同某座大坝的闸门，当闸门打开的刹那，所有人的八卦之心就如同那宣泄的洪水一般滔滔不绝。","　　苏望有些无语，这位大小姐的话能不能不要让人这么误会啊，如果换做重生前，这种误会他肯定乐于接受，因为这是一种出风头涨面子的事情。","　　这个时候的男生，让他们觉得有面子的事情也就两件，要么是学习成绩好，要么就是有一个漂亮的女朋友。","　　其实，苏望也大概知道孙曼的父亲找自己有什么事情了，肯定是和马家柚有关系，至于旷课……那就旷吧。","　　于是，1班的学生便是看着苏望从桌子上起身，而后跟随着校园风云人物孙曼走出了教室。","　　……","　　“这位置怎么没人，苏望人去哪了？”","　　第四节历史课，老师看着苏望空出的位置，问道。","　　整个1班的学生大部分沉默了，他们当然知道苏望为什么要翘课，只是他们不知道该不该告诉老师。","　　“老师，苏望生病请假了。”","　　清脆的声音在教室响起，所有学生都一脸诧异的看向声音的主人，唐瑾的回答出乎了他们的意料。","　　虽然是转校生，但唐瑾成绩极其优异，各科老师都很喜欢，自然在老师们眼中，唐瑾这样的好学生是不会撒谎的。","　　“生病了啊，那就算了。”","　　听到历史的话，唐瑾修长的睫毛眨了眨，心里充满了愧疚和不安，作为一个好学生，她从来就没有对老师撒过谎，更别说因为别人的事情而撒谎。","　　这一次会突然开口替那个男生撒谎，是为了感谢，感谢对方上次的举动吧。","　　因为刚转校而且不是住校生，唐瑾中午是在学校食堂用餐的，用完餐便是回到教室复习功课或者休憩一下，也正是因为这一点，导致每天中午出现在教室的男生数量急骤增多。","　　唐瑾这样的女生，总是许多男生心目中幻想的初恋，但对于这些尖子生来说，他们根本不敢表达自己心中的情愫，所以便是用所有男生都会用的办法。","　　做出一些出格的举动来吸引喜欢的女生的注意，大声说话、故意外放自己喜欢的音乐……","　　苏望走进教室的时候，恰好就看到同桌杨林和几个男生在大声聊天，而坐在前面的唐瑾则是趴在桌子上显然是要休憩。","　　“说话小声点，我要睡觉了。”","　　劝说别人的话，唐瑾这样的乖乖女是做不来的，她宁可自己默默忍受着，所以在听到苏望的话后，有些诧异的回头看了一眼。","　　对于这个每天中午和自己一样出现在教室里的男生她还是有些眼熟的，知道他叫苏望，也知道他的成绩在班级里算垫底，甚至也猜测过对方突然发愤图强学习的目的可能是因为自己。","　　虽然只是高二，但唐瑾从初中开始就见识过各种各样想要接近她的男生，所以她并没有把苏望给放在心上，因为她不会给任何男生机会的。","　　她的人生已经被规划好了，努力学习，将来考上名校，然后申请出国留学，初中和高中的同学终究只会成为一个回忆的片段。","　　唐瑾是一个很聪明的女孩，她从来没有见到过那个男生中午休息，那么他说这话，是因为自己吗？","　　……","　　校门口，孙曼看着苏望，有些疑惑问道：“你不赚了一笔钱吗，怎么不买个手机？”","　　“正准备买呢。”","　　苏望没有撒谎，他确实是准备买一个手机了，也就是这几天的事情。","　　“那正好，我带你去一家手机店，我和那店的老板熟，还能给你打个折。”","　　孙曼不给苏望拒绝的理由，直接是拦了一辆黄包车，拉着苏望上了车便是朝着县城百货商场走去。","　　“这些手机都是杂牌过时的，有啥好看的。”","　　手机店内，看到苏望在一些杂牌机上观看，孙曼有些无语了，这家伙就这么抠的吗，刚不久还赚了十几万的现金，更别说还有自家老爸许诺的股份。","　　要知道自家老爸这段时间一直就是忙这事情，和政府那边也是谈好了，就等签合作计划书了，这是一笔巨大的投资，一旦公司成立，也就意味着苏望就迈入了百万富翁行列了。","　　“看看，这是诺基亚最新款N95，还有这摩托罗拉的也不错。”","　　看到孙曼介绍的这些手机，苏望很想告诉他，这些机子，再过个一两年也要过时淘汰了，用不了多久，随着安卓系统手机系统发展起来，这两个曾经的手机巨无霸都迎来了落幕。","　　那句左手一个诺基亚，右手一个摩托罗拉的顺口溜也是慢慢不被人给提起。","　　所以苏望在这个时候并不打算买这两款机型，毕竟售价都要好几千，在他看来，这个时候的手机只要能够接打电话发送短信就可以了。","　　“这些手机动不动就会死机，而且卡的要死，上网速度也慢，买来一点都不好用，你试试这一款。”","　　孙曼无视了苏望，直接让导购拿了摩托罗拉的翻盖手机，来自于V3系列，也就是摩托罗拉卖的最好的刀锋系列。","　　“我觉得你们男生用这款手机还是很不错的，诺基亚的还是有些丑了点。”","　　女生，大部分都是颜值控，在孙曼眼中笨重的诺基亚自然比不上摩托罗拉好看，苏望也没辩解，但看了眼价格后，却是有些无语。","　　2688.","　　就这个价格，有些打工的一个月都不一定可以赚的到这么的多。","　　“去交钱吧，我再给你挑张卡，我告诉你，手机号码可要比手机重要的多，手机一两年就换了，但手机号码可以一直用。”","　　孙曼不给苏望拒绝的机会，拿着手机就走到一旁办理号码的区域去，苏望也只能无奈的跟过去交钱，虽然觉得买的有些贵，但看看柜台上的其他手机，还真的是没法和这款手机相比。","　　贵就贵吧，自己作为重生者，这么点魄力还是有的。","　　“你们这的手机号码就这几个吗？”孙曼看了即便手机卡，都对号码不满意，朝着导购问道。","　　“我们的号码就在这里了。”","　　听到导购的回答，孙曼想了下，拿起了自己的手机，拨打了一个号码出去。","　　“余叔叔，是我，小曼啊，我陪朋友买个手机，对，现在就在店里，手机已经买好了，就是想看看能不能选个好点的号码，不要麻烦的，好，我知道了。”","　　挂掉了手机，孙曼看向了导购员，没一会店里的电话便是响了起来，导购员过去接电话，一边接一边目光看向孙曼这边，最后点头挂掉了。","　　“我们店里确实是留了一批好的号码，平时是不给客人看的，刚老板打电话过来了，你们可以挑选，不过这些号码每个月套餐费可不低。”","　　导购员的态度比先前要热情许多了，从抽屉里拿出来另外一批手机卡，苏望原本对于手机号码是无所谓的，不过当看到这些手机号的时候，眼睛也是一亮。","　　13968888888，这样的连位号码竟然还有。","　　苏望很清楚，这些手机号码和一些连位车牌号一样，也许现在不是很抢手，但再等几年过去之后，绝对可以卖出一个高价。","　　后世有钱人多的好，尤其是那些爆发拆迁户，一个好的连位号码可是装逼的好东西。","　　苏望就算不为了装逼，买下来等到日后卖出去也可以赚一笔。","　　“这个号码多少钱？”苏望指着那连位号码问道。","　　“这个号码啊，这号码要三千块，另外每个月还要80块的套餐费。”","　　“我要了。”","　　几乎是没有犹豫，苏望直接是做出了决定，三千块不贵，再过个十年，这号码卖个十万块好卖。","　　听到苏望毫不犹豫要买下这手机号，孙曼倒是有些意外了，先前看苏望那么抠搜的看杂牌机，她还认为苏望是那种不舍得花钱的人，没有想到现在眉头都不眨一下花三千块买一个号码。","　　“看来你也是爱慕虚荣。”","　　听到孙曼半嘲讽的话，苏望没有解释，他这是投资，这种既可以装逼又可以投资的事情，他怎么会放过。\n        "]