["　　“苏望，你醒了啊。”","　　睁开眼睛，苏望感觉自己腰酸背痛，印入眼帘的是一张带着惊喜的俏脸，随后目光扫视四周，发现自己是在一个病房内。","　　“那几个人呢？”","　　“跑了，在警察到的时候他们就跑了，说起来也可气，警察那边登记了一下，根本就没去抓人。”","　　苏望洒然一笑，这个结果不出乎他的意料，因为对方只是对自己拳打脚踢，而自己也没有受太重的伤，对于民警来说自然不算什么大事。","　　这个时候还不像后世到处都布满了天网监控，犯了事根本就跑不掉，民警自然不会把所有警力都放在自己这种小案件身上。","　　“行了，这事情先放在后面，目前基本可以确定一点，那就是王宏安是真的不怀好意，在你父亲的事情没有有个结果前，一定要小心他。”","　　苏望拿出被放在床头的手机，看了眼时间，现在已经是下午两点，也就是说他下午是赶不回去上课了。","　　“苏望，那个……我要跟你说个消息。”","　　看到孙曼有些扭捏的姿态，苏望好奇，这可不是他认识的孙曼啊，这种扭扭捏捏小女儿姿态的模样出现在她身上，怎么都觉得有些违和。","　　“刚刚唐瑾打电话过来，因为你那个时候昏厥了，所以是我接的电话，她已经知道你在医院的事情了。”","　　听到孙曼的话，苏望嘴角抽搐了一下，他知道唐瑾给自己打电话是看到自己下午快上课时候还没有回来，想要打电话询问一下自己。","　　“我觉得她下午可能会来医院。”孙曼根据唐瑾在电话里说话的语气，说出了自己的判断。","　　“现在是上课时间，应该不会吧。”","　　苏望有些不确定，而就在他的话音落下之后，医院病房的门被推开了，一道身影站立在了那里。","　　看着出现在病房门口，一脸寒霜表情的唐瑾，苏望突然有些心虚，他发现自己这个重生者竟然都不敢和唐瑾的眼神对视了。","　　有一种，小孩子犯了错被大人抓到的心慌。","　　“不……不是还在上课吗，你怎么来了？我没有什么事情，就是点皮外伤。”","　　看到唐瑾走到病床前一言不发的盯着自己，苏望觉得需要说电话来打破此刻病房内这种让他有些窒息的气氛。","　　“唐瑾，这事情怪我，苏望是为了帮我所以才受伤的。”一旁的孙曼觉得自己也该解释一句。","　　“哦。”","　　唐瑾短暂的哦了一声，什么话都没有说，伸出手，整理了一下刚被苏望给弄乱的床单，而后静静坐在了一边的板凳上。","　　“下午是班主任的语文课吧，你跟班主任请假了？”苏望故意找着话题问道。","　　“我……我忘记了。”","　　说到这个话题的时候，唐瑾俏脸表情才出现了一丝变化，变得有些无措，这让苏望在心里既感动又无奈。","　　显然唐瑾在接到孙曼的电话后，第一时间便是朝着医院这边来了，都没有想着给老师请假，他已经是可以预料到等到班主任发现唐瑾翘课的时候，会是怎么样的暴怒情绪了。","　　实际上，苏望猜测的没有错，高二（1）班教室连空气都是低压状态，刘毅超坐在讲台上一言不发，而造成这一切的便是因为教室里的两张空桌。","　　苏望和唐瑾的座位都空无一人！","　　对于苏望不在教室，其实刘毅超并不怎么生气，因为这个学期苏望请假的次数并不少，但因为苏望成绩一直是在稳步提升，所以他也就睁一只眼闭一只眼了。","　　可是唐瑾竟然也不在教室，这就让他有些奇怪了。","　　一开始他以为唐瑾是生病了，可一想唐瑾如果生病了肯定是会给自己请假的啊，唐瑾不仅学习成绩好，而且也很有礼貌，不可能一声招呼都不打就不上课的。","　　原本刘毅超也没多想，等到课后准备给唐瑾打个电话询问下，可没有想到班上一位男生突然嘀咕了一句，唐瑾是去找苏望了。","　　就是这句话让得刘毅超震怒，他联想到当初辩论赛时候苏望所说的话，心里突然一个咯噔，苏望和唐瑾不会真的是在谈恋爱吧。","　　刘毅超自认自己是一个开明的班主任，如果班上真的有学生早恋，他也不会和其他老师一样严厉批评，最多是会私下谈心规劝。","　　但是唯独唐瑾除外！","　　唐瑾可是他心里的宝啊，那是他心目中可以考上水木大学和京城大学的种子学生，最重要的是人家唐瑾在转学过来之前成绩就很优秀，可到了自己班上却早恋了，他怎么向唐瑾父母去交代？","　　刘毅超原本是准备直接打电话给唐瑾的，但想想女孩子脸皮薄就算了，不过不给唐瑾打电话，不代表他就不能给苏望打电话了。","　　因为先前叫班长统计过班上有手机学生的电话，刘毅超的笔记本上有苏望的电话，然而让他气愤的是，电话打过去竟然显示无人接听。","　　苏望这是故意不接他电话的。","　　想到这一点，刘毅超差点就准备给苏望父母打电话过去，只是想了下还是没打，毕竟唐瑾和苏望是不是真的在谈恋爱还没能确定呢。","　　再者，这毕竟是关系到唐瑾的名声，他可以不在意苏望这臭小子的名声，但他得考虑事情传出去会给唐瑾带来怎么样的影响。","　　正因为这些原因，刘毅超电话打不通，有气发不得，上课的时候便是一直沉着脸，整个教室学生自然也是大气都不敢出。","　　医院那边！","　　“老班的电话，算了，等到时候去学校再解释吧。”","　　看着手机里传来的铃声，再看了眼名字，苏望也是有些无奈，他甚至都能够猜到班主任不给唐瑾打电话而给自己打电话的心路历程。","　　一旁的唐瑾此刻也是知道自己太冲动了，可是在电话里听孙曼说苏望昏迷住院了，她根本就抑制不住自己，什么都没想就朝着医院来了。","　　“这事情主要是怪我……”","　　孙曼脸上也是有着自责之色，如果不是因为自己的缘故，苏望也不会受伤。","　　看到两个女孩自责的模样，苏望还没有什么，病房内另外一位三十来岁的年轻男子却是一脸羡慕表情看向苏望。","　　这小兄弟真是男人巅峰啊。","　　这么漂亮的女生看样子和他关系都不一般啊，听听，为了看望他，人家女孩直接翘课不上了，怎么他上学时候就遇不到这样的女生。","　　就在这种氛围下，病房的门又一次被推开了，走进来几位穿着警服的警察。","　　“是不是抓到那几个人了。”","　　看到警察，孙曼连忙询问，然而对方却压根没有理会孙曼，而是目光看向苏望，说道：“苏望，关于马家柚的事情，希望你跟我们回去接受一下调查。”","　　唐瑾听到对方的话也是站了起来，下意识的便是挡在了苏望的病床前。","　　“警察同志，你们是不是搞错了，苏望他是受害人，你们不抓行凶的，凭什么去苏望啊。”","　　孙曼一脸的不满，不过苏望这个时候却是默默从病床上走下来，给了唐瑾一个安慰的眼神，说道：“放心，我没事的。”","　　实际上，在孙连城被抓的时候，他就想到过可能自己会被问话，毕竟如果他是对付孙连城的那幕后黑手，肯定是不会放过马家柚项目的。","　　而在马家柚项目的股份书上，自己没有出资却占据了5%的股份，在对方眼中看来这肯定有猫腻，所以对于眼前这一幕，早在他的预料中。","　　“不用担心我，注意你自己的人身安全。”","　　同时提醒了孙曼一句，苏望便是跟着这些经侦警察走出了病房，他知道，对方会找到自己，说明在孙连城那边没有突破口，这是图穷匕见了。\n        "]