["　　堂弟因为洗错了校服而倒进去了一盆洗衣粉，用他的话说，我白白替别人洗衣服，痛在我心，痒在他身。","　　对于堂弟的怨念，苏望感觉到可怕，只是他有些好奇，这年头校服还能够分得清谁是谁的吗？","　　08年，是一个开始追逐时尚和个性的社会。","　　各种个性化的服装品牌如雨后春笋般一样拔地而起，少男少女们都在标新立异的路上越走越远，但无论是什么服装，在论起功能实用性，没有一种能够超越校服。","　　袖子可以藏手机、兜里可以藏书，卷起来可以当枕头，摊开又可以当毯子，而且也不用太爱惜，哪里都可以蹭，最关键是质量不是一般的好。","　　学校是一个公平的地方，而校服正是深刻领悟并且发扬光大了这一点，穿上校服，大家众生平等，丑的都一个样。","　　广丰中学是重点高中，但对于校服这一块并没有强制穿戴要求，据说是因为几年前，当时的教导主任下课正准备骑着他的摩托车回家，结果到了停车场，发现有一位穿着校服的男生正在给他的轮胎放气，教导主任大喝一声，“小贼哪里跑！”。","　　那个时候的教导主任还年轻，而且原来还是干体育的，自然不会放过那男生，一阵狂追，眼看着要追上了，结果追到教学楼下面的时候傻眼了。","　　一群穿着同样校服的学生站在他的面前，教导主人无法辨认出来哪个是放他轮胎气的小兔崽子，从那以后，学校便是不再强迫学生们穿校服。","　　当然了，遇到一些重大活动的时候，依然是要穿校服的，比如上面领导来学校指导考察的时候。","　　而今天，就是上面领导来校考察的日子。","　　提前一天，学校便是开始进行了全方位的大扫除，据说这一次查的特别严，苏望班上那些住宿舍的同学一个个苦不堪言，按照他们说的，一个晚上的时间，小小的寝室便是迎来了三次审查。","　　第一批是学生会干部，这些干部如同鬼子进村一样大扫荡了一遍，好不容易扛过去了，洗完澡换上衣服没多久，结果第二批审查的老师又进来了，这一次来的是班主任，后面跟着学生会干部。","　　看到寝室干净整齐，班主任表扬了同学，同时夸赞了学生会干部的工作踏实，学生会的干部连忙摇头，说主要是班主任教育的好，同学们都很自觉。","　　战战兢兢的应付完了班主任，躺在床上还没睡过去，最后一波人又来了，这一次是校领导带队，而前面两波的班主任和学生会干部则是跟在后面作陪。","　　校领导很满意同学们的寝室环境卫生，提出了几点意见，同时夸赞班主任管理有方，班主任连忙摇头，表示主要是领导的讲话精神指导了学生们的思想。","　　听到同学的抱怨，苏望心想还是太年轻啊，你们这算什么啊，等出了社会就会知道，如果上面有什么领导要下来，那都是提前一个月就开始准备的。","　　领导所能看到的，都是下面的人想让他看到的。","　　校门口的商贩在今天也是消失不见了，那些卿卿我我的鸳鸯们也很有眼力的换了地方秀恩爱，学校巡逻的老师也是陡然增多，整个校园风气为之一新，如同一片蓝精灵的海洋。","　　当然了，这些蓝精灵自然是指的穿着蓝色校服的学生们，学校早在三天前就下达了命令，所有学生要统一穿戴校服，这可苦了不少学生。","　　那些校服脏了还没洗的学生倒是还好，大不了就是身上多点黄色或者黑色的污渍，当然了，有个别的学生把校服穿出了袈裟的风格，校服上的一块块不同颜色的污渍太过耀眼。","　　这类学生也是振振有词，众生平等嘛，袈裟不就是寓意着众生平等吗？","　　最苦的并不是这类学生，最苦的是那些校服丢了的学生，可能是哪天逃课不小心被围墙上的玻璃给划破了，也有可能是彰显自己的个性，在校服发下来的第二天就把校服变成了抹布，再到后面丢尽了垃圾桶成为了破烂。","　　据小道消息说，昨天晚上，学生宿舍因为一件校服的归属而爆发了多场战斗，这种平时大家都不在意的校服，放在宿舍随手一丢，谁也不知道是谁的。","　　甲说：这校服是在我的衣柜里的，肯定是我的。","　　乙：放屁，你的校服早就当抹布用了，这件是我的校服。","　　甲：是你的校服怎么会出现在我的衣柜里？","　　乙：那这个得问你，问我我怎么知道？","　　甲：……","　　“昨晚没睡好？”","　　苏望看着身边同桌杨林一副无精打采的模样，忍不住好奇问道。","　　“别提了，昨天和张凯两人争夺一件校服的归属权，硬是熬了一晚上的夜。”","　　看到杨林身上穿着皱巴巴的校服，苏望知道是杨林赢了，只是他不明白，争夺一件校服需要用一晚上吗？","　　“一开始我两说好石头剪刀布，第一局张凯输了，结果这家伙耍赖不服气，要来三局两胜……”","　　听完杨林的解释，苏望只能是默默朝着杨林竖起了大拇指，表示自己的崇拜之情。","　　从三局两胜到五局三胜，从七局五胜到赛点决胜，从赛点到规定时间决胜负，杨林和张凯两人是从乒乓球跨越到了篮球，而后又变成了足球的加时赛。","　　事实证明，国乒让人精神，国足让人萎靡。","　　当然，杨林胜出了，意味着张凯就没有校服，所以张凯毫不意外的请假了。","　　“寝室是不能待的，今天宿舍管理员可是二十四小时巡逻，张凯这家伙也是够狠的，大冬天的去冲了一个冷水澡，今天早上请了病假在学校的医务室吊针呢。”","　　看着张凯座位的空缺，苏望也是佩服，随即他的目光扫向了其他方向，整个1班所有学生今天都穿了校服，包括唐瑾这位刚来没多久的转学生也是一样。","　　不过唐瑾的衣服想来不是自己的，从背影上看就可以看出这校服外套束缚的有些紧了，这和校服向来宽松的形象不符合。","　　什么是校服，校服就是你穿一件衬衫能套上，你里面穿着几件毛衣还能套上，而且发现竟然还没有违和感。","　　早读课上，老板一脸激动的走进了教室，五十多岁的中年男子，带着厚厚的眼镜，头发少的可怜，但这就是特级教师的象征。","　　1班的学生是全校最好的，而1班的老师自然也是全校最好的。","　　刘毅超是全省特级教师，甚至还担任过本省某届高考语文试卷出题小组成员，虽然最后出的题目没有被选上，但足以证明他的教学水平了。","　　作为1班的班主任，刘毅超平日里也算是大风大浪都见过了，但今天他还是有些激动，因为从校领导那边他已经是得到了消息，这一次领导过来视察会到1班来。","　　对于教育局的领导，刘毅超其实并不在意，到了他这个年纪和地步，其实也不指望什么进步空间了，都说三十而立，四十不惑，五十知天命，他都已经是快要知天命的年纪，都权力地位看的很开了。","　　到了他这个年纪，真正渴求的是桃李不言下自成蹊，他渴求和所有大家一样能够做到桃李满天下，而这几十年的教育生涯当中，他引以为傲的就是培养出来了许多学生，其中考上重点大学的就有不下三十位。","　　让刘毅超激动的原因是因为，这一次领导只是陪同一位燕京大学的老教授回母校探望。","　　这位老教授不但是国学大师，更是在燕京大学教书多年，门下学生遍布各行各业，而刘毅超恰好就是这位老教授的学生。","　　恩师回校，学生怎能不激动，在刘毅超看来，这更是恩师对自己的一次考察，看自己有没有做到为人师表。","　　“同学们应该已经接到学校的通知了，这一次燕大的李老教授回母校探视，咱们1班是全校最优秀的班级，李老教授肯定会过来巡视的，各位同学务必要保持良好的学习精神，当然了，咱们1班平日里的学习氛围也不差。”","　　刘毅超这几句话主要是针对杨林这些差生说的，他就怕杨林这些差生在课堂睡觉，万一被自己老师给看到，那自己在老师面前还有什么颜面？","　　苏望看着讲台上的老班，脑海中开始回忆，不过注定是要白回忆一场，前世的他因为没穿校服，所以直接请假跑去网吧上网了，因为这一天老师批假是最爽快的。","　　“这一天应该是没出什么大的问题吧，要是有什么大问题，第二天同学之间也会流传的，不会一点印象都没有。”\n        "]