["　　早读课结束，学生们三三两两奔赴学校食堂，虽然是尖子生，但在这种寒冷时节，哪怕是尖子生大部分也都是踩着铃声踏入教室的，更别说08年的冬天又要比往年还冷。","　　上完早读，再吃早餐，这几乎是大部分学生的共同选择。","　　苏望作为走读生倒是还好，在进校的时候，就顺便买了两个包子，不过让他觉得有些差异的是，唐瑾在下课的时候竟然也离开了，而且是在第一节上课铃声即将响起前几秒才走回教室。","　　看着唐瑾有些苍白的俏脸，苏望眉头微微皱了一下，以他这段时间对唐瑾的观察，唐瑾是一个极其自律的人，在早读课上课之前肯定就吃了早餐的，一般早读课后也都安静的坐在教室里，就算去上个厕所，也不用这么久的时间。","　　难道是生病了？","　　带着这个猜测，第一节课的时候，苏望特意观察唐瑾，最后他确定自己的判断没有错。","　　唐瑾是那种很文静的女生，在课堂上几乎不会有什么小动作，甚至连身体移动的次数都少的可怜，但在第一节课上，苏望便是注意到唐瑾挪动了身躯不下十次。","　　动作很细微，如果不是仔细盯着，苏望也不会发现这一点。","　　“生病了，应该和老师请假啊，难道是因为今天有领导检查，所以唐瑾不愿意请假？”","　　在苏望看来，唐瑾应该不是那种功利心强爱出风头的女孩，而事实也确实如此，唐瑾在早读课的时候，原本想要向班主任请假的，因为她的那个来了。","　　16岁的唐瑾并不是第一次来这个，所以并没有特别的惊慌，只是没有想到的是这一次似乎来的有些猛，让她有些承受不住。","　　可当唐瑾走进办公室还没有开口的时候，刘毅超便是先一步开口了，笑呵呵的对她说道：“唐瑾啊，你来的正好，老师跟你说，这一次来的李教授，可是我以前的大学老师，你的语文水平高，到时候可要好好表现。”","　　本来，唐瑾就是面皮薄，这种事情都难以启齿，现在听到班主任这么一说，只好把请假的话给憋回了肚子里，默默回到了教室。","　　唐瑾以为自己可以忍受的住，可结果没有想到小腹处不时传来微微刺痛感，以她的意志也不得不靠着挪动身体来排解这种不适。","　　第二节课，语文课。","　　上课铃声响起的时候，苏望便是透过后门的窗户看到一群人头走过，没一会，老班便是出现在了教室门口，随后恭敬的退让到一边，给身后一位满头白发但却精神矍铄的老人让开了路。","　　“各位同学，大家欢迎来自于燕京大学的李教授。”","　　“李教授好！”","　　班上同学都很给面子，就连苏望也是很诚恳的鼓掌，开玩笑，这个时候要是不给老班面子，那未来一年多就别想有好日子过了。","　　“同学们好啊，我今天就是来听听课，嗯，这里有个空位置，是有同学生病吗，那我就坐这里吧，毅超，你讲你的课，就当我不存在。”","　　李老没有什么架子，说了这句话后，便是笑呵呵的朝着后排走去，刚好坐在了张凯的座位上。","　　刘毅超听到自己老师的话也不惊讶，他了解自己的老师，自己老师就是想要检验自己的教学水平，不然的话也不会推掉了那么多领导作陪的要求，独自一个人跟自己到班级来。","　　“这是我的母校，我回母校看看你们陪着我还好，现在我要去听我学生的课，你们跟着干什么，打扰了孩子们学习。”","　　老师说了这话，那些领导只得悻悻答应，刘毅超很清楚，县里的学校领导之所以会作陪老师，并不是因为老师有多大官职，而是因为老师的学生桃李满天下。","　　作为燕大的教授，老师的学生遍布各行各业，其中从政的也不少，刘毅超知道自己一位师哥就调到本省来担任领导岗位，这些人都是冲着师哥的面子来的。","　　收拾心神，刘毅超开始认真讲课。","　　“同学们，打开书本第三十二页，今天我们学习李白的《将进酒》，将进酒是什么意思呢，就是古代的一种乐府格式的歌，如果放在我们现在的话说，就是劝酒歌。”","　　“说到劝酒，我想在座的同学都不陌生，逢年过节家里亲戚吃饭聚餐的时候，总会有大人劝酒，但劝酒也是一门艺术活，没文化的闷头找人喝酒，有点酒桌文化的会来一句感情深一口闷，但真正有文化的人是怎么样劝酒的呢，让我们来一起看看这篇诗词。”","　　刘毅超的教学水平很高，翻译古诗的时候很有趣味性。","　　“君不见黄河之水天上来……君不见高堂明镜悲白发，这两句话啥意思呢，人喝多了，就会感慨，李白也不例外，喝多了也和普通人一样在那感慨着，哎呀，时间过的是快啊，快到你无法控制，就跟黄河水一样一去不回，想想大半辈子过去了，白头发都长出来了。”","　　“这人一喝多啊，就停不下来，就开始吹牛逼了，李白也是人，也吹牛逼，而且还是吹牛逼高手，下面三句就开始吹牛逼了，人生得意须尽欢……会须一饮三百杯。”","　　“吹牛逼不可怕，最关键的是还得拉上同伴一起喝，岑夫子，丹丘生，这是两个人名，就好比张三和李四，你们两个酒杯不要放下啊。”","　　“大家都知道，喝醉的人啊各种姿态都有，而李白呢，喝的差不多了呢就喜欢唱歌，于是就跟他同伴说，我给你们走个曲助助兴，你们仔细听。”","　　……","　　以这种诙谐幽默的授课方式，确实是让得学生对这篇文章的脉络有了更清楚的理解，尤其是在解释之后，刘毅超都要朗诵一下诗句，朗诵配合解释，让人印象更加深刻。","　　半节课过去，刘毅超已经将这首诗给讲解完了，看着坐在后排自己的老师，突然话锋一转说道：“同学们，接下来的时间，我向大家提一个问题，而这个问题也是当年我老师，也就是坐在下面的李教授对我的提问。”","　　“你们为什么要选择文科？”","　　这个问题是刘毅超临时起意的，因为他知道老师不喜欢那种表面形式的，如果自己提前计划好，甚至安排几个学生想好答案，以老师的眼力肯定会看出来，反倒是会引起老师的不高兴。","　　会问这个问题，是因为看到老师坐在下面，当初老师在讲台上问自己这个问题，而现在自己在讲台上问下面的学生这个问题，这就好像是一种传承。","　　听到老班的话，不少学生心里都在嘀咕，那当然是因为我们数理化差啊，不过，这答案可不能说出来，大家心知肚明就好。","　　刘毅超的目光殷切的在全班学生身上扫过，当然重点是那几位尖子生。","　　第一个举起手的是孔伟晨，作为副班长，他怎么会放过这种出风头的机会。","　　“哦，孔伟晨同学举手了，好，你来说说为什么选择文科？”","　　“因为我喜欢文学，我喜欢畅游在文学的海洋中，我喜欢读外国名著，比如《飘》《傲慢与偏见》，这些可以让我了解国外的文化，开阔我的眼见和思想，地理能够让我了解这个世界的山川地貌，而历史能够让我知道我们的文化和根源。”","　　“孔伟晨同学的回答很好，请坐下。”","　　刘毅超点了点头，对于孔伟晨的这个答案他只能说还可以，中规中矩，挑不出什么毛病但也没有什么亮点。","　　接下来又有几个学生站起来回答，但答案都和孔伟晨大同小异，有的是从古诗词入手，有的则是从思想启蒙开始破题。","　　让第五位回答完的同学坐下之后，刘毅超目光望向了唐瑾，眼中有着期待之色，全班所有学生当中，如果说他最期待的学生那就是唐瑾了。","　　在唐瑾转校过来之后，刘毅超看过唐瑾的档案，中考作文满分，而且作文还在全国新概念作文大赛上面得过奖，所以他期待着唐瑾与众不同的回答。","　　然而刘毅超发现，唐瑾似乎是没有举手的打算，这让他有些疑惑，难道是唐瑾这孩子脸皮薄，不好意思举手，那自己得点名了。","　　唐瑾此刻也是十分紧张，因为她发现这节课她的那个已经是有些泛滥涌出了，如果这个时候站起来的话，可刘老师明显是要点自己的样子……","　　就在唐瑾有些不知所措的时候，一道声音突然从她的身后传来，也是瞬间吸引了全班的注意力。","　　“老师，我想回答这个问题。”","　　这道声音的主人自然是苏望，而唐瑾也是下意识的回头，却是看到苏望站起身，笑的极其灿烂。","　　只是不知道为何，唐瑾觉得苏望的笑容里含有某种深意。","　　PS：感谢下Justin968、十沉十沦十、余生先生、老林哥哥、语成，诸位书友的打赏，愿科学保佑你们！另外更新时间修改为每天早上8点和晚上6点更新\n        "]