["　　程炳浩是属于那种雷厉风行的人，在心中做出了选择之后，第二天便是向新浪递交了辞职报告。","　　因为意见得不到新浪高层的支持，程炳浩和新浪高层之间已经是出现了一些矛盾，辞职报告递交上去后当天便是通过了。","　　以程炳浩所处的职位，原本离职是要签署竞业合同的，但也许是新浪高层为了省这笔钱，或者是觉得程炳浩没有掌握多少机密，并没有对程炳浩的离职多加限制，清算了工资之后，程炳浩算是彻底脱离了新浪。","　　从新浪离职，程炳浩直接是拉着苏望前去管理处注册公司了，因为地址是选在中关村，而程炳浩在中关村待了那么多年，手续方面办的很迅速。","　　虽然苏望还没有成年，但国内公司法对于股东的年纪并没有限制，两人确定了股份之后，程炳浩下午便是带着几个员工开始搬弄设备。","　　从上午到下午，一家互联网公司的基本框架便是构建出来了，而在这期间，苏望也在电脑前编写文档，将农场游戏的细节给写下来，以便程序员根据文档进行开发。","　　公司的名字依然是开心人公司，而网站也是命名为开心网，对于名字苏望没有干涉，因为在他看来，开心网这个名字并不差。","　　“苏兄弟，这个游戏的创意实在是太好了，我敢保证绝对会风靡全国的。”","　　看着苏望编写的农场游戏的文档，程炳浩很是激动，凭借着这款游戏，开心网绝对可以在社交网站占据一席之地。","　　苏望笑了笑，开心农场这款游戏受欢迎程度自然是不用说的，后世已经是验证过了，而且他也研究过开心农场会火的原因。","　　开心农场会火，除了游戏的可玩性，其中有很大的原因是因为中国的国情。","　　2008年，城市中的很多人都是从农村走出来的，每天生活在钢筋水泥所构建的城市中，农场游戏能够勾起他们小时候的回忆。","　　其次2008年，中国环境破坏问题让得许多人忧虑，空气质量和食物质量被百姓所关注，而农场游戏恰恰在精神上给了他们释放这种忧虑的机会。","　　有了这个先天条件，开心农场推出来必然不缺少受众，但仅仅只是这一点还不至于达到风靡全国的地步，开心农场真正风靡全国的原因便是在于一个“偷”字上。","　　现实中大部分人都是有着不劳而获的念头，只是现实让得他们知道不劳而获是不存在的，但在网络上，偷菜这个举动满足了他们某方面的欲念，可以放纵自己。","　　至于最后一点，那就是成就感，因为是和社交结合在一起，农场游戏自然也是有着排名，在好友当中排名越高也就越有面子，这一点，后世的腾讯将其发展到极致。","　　“程大哥，不能高兴的太早，虽然这款游戏肯定会火，但这游戏在技术上面的要求不高，不用多久就会被人给模仿。”","　　苏望的话让得程炳浩脸上也是露出思索之色，作为互联网行业的老人，他当然知道这情况。","　　“程大哥，留给我们的准备时间只有两个月，甚至很有可能还更短，所以如果想要阻止其他公司的抄袭，就只有保持咱们游戏的先进性，也就是说，这款游戏的所有设定不能一开始就全部公布出去，我们可以将其给分成许多版本，一旦发现有人跟风模仿，就立刻推出新的版本，这样一来的话，至少可以打一个时间差。”","　　苏望对农场很了解，因为前世他就玩过，除了分版本之外，还有低等级的无法偷高等级农场的作物，这些设定都能够调动玩家的积极性，但这些设定并不是一开始就推出来的，而是在后面版本开放的。","　　“这是一个好办法，这样一来的话，我们就可以保持领先了，对方就算抄袭也赶不上来。”","　　程炳浩眼睛一亮，苏望提出的解决办法确实是一个好办法，只要一直保持着版本领先，那就不要惧怕其他公司的抄袭。","　　至于说其他公司会不会也想到后面那些设定，苏望一点也不担心，因为他已经是把农场的全部设定都给写下来了，完全可以提前开发好，一旦发现市面上有相同游戏，就立刻更新版本，除非对方也牛逼到能够策划出整个农场的全面版本。","　　“游戏这边我会安排程序员去开发，现在我们要做的第一步就是宣传，因为我们网站主打的是白领休闲，需要在各大商场和地铁投放广告。”","　　程炳浩对开心网的目标人群很清楚，那就是目前的白领阶层。","　　相比起校内网针对学生人群，国内对于白领人群的社交需求还是一片空白，而白领又不像学生一样有那么多的时间，所以开心网抓住的就是这一点，所有游戏都是让白领阶层可以放松休闲一下，这也是开心网名字的由来。","　　这一次创业，程炳浩总共投资了三百万，三百万创立一个互联网公司还是可以的，但如果要宣传的话，那是远远不够的。","　　“风头基金公司我认识不少，以我们公司的发展前景来说，拉到风投应该没有什么问题，但这样一来的话，可能就要稀释我们手上的股票。”","　　开心网目前的股票是程炳浩和苏望各占百分之五十，如果风投投资进来，那么不可避免两人手里的股份要减少。","　　“现在拉风投并不是合适的时候。”","　　苏望摇了摇头，一个互联网企业要想发展壮大，前期烧钱是肯定的，但如果一开始就拉风投的话，那么付出的股份将会是巨大的。","　　以现在公司的体量，一家风投公司进来，投个一千万，最起码要拿走百分之三十的股份，而苏望是知道开心网的潜力的，别说是百分之三十了，就算是给百分之三的股份都算是亏的。","　　“关于宣传这边，我会拉一笔投资进来，数额应该不会小于一千万。”","　　苏望脸上露出了笑容，这一刻的他想到了某人，而且他相信，这笔投资对于双方来说都是互赢的。","　　……","　　“就这么两天的时间，你就鼓捣出来了一家公司？”","　　开心网公司楼层，孙连城打量着整个楼层，扫一眼五六个正在电脑前忙碌的程序员，在将目光看向苏望，眼中有着震惊之色。","　　孙连城不是不知道苏望和普通高中生不同，但他没有想到这小子刚来京城不到两天就开始鼓捣出一家公司了，而且还是和原新浪的高层合伙。","　　“你小子是怎么忽悠人家的？”","　　听到孙连城的话，苏望和程炳浩都有些尴尬，因为从某种程度上来说，苏望确实可以说是忽悠，这家公司他没有投一分钱，从头到尾都是靠一张嘴。","　　“孙叔叔，你看看这份文档。”","　　苏望选择忽略这个问题，将手中的一份文件递给了孙连城，孙连城带着疑惑之色接过了文件，也是仔细观看了起来。","　　几分钟之后，孙连城将文件合上，脸上的表情也是变得正色起来，目光扫向苏望和程炳浩，说道：“你们的意思是让我给你们网站一千万的广告费，用来宣传马家柚？”","　　“孙叔叔，准确的说是一千万广告费，在这个农场游戏里面宣传。”苏望笑着答道。","　　孙连城沉默了一下，如果换做是别人的话，或者是这位程总跟他这么说，他二话不说转身就走，但因为是苏望开的口，他还保持着一点耐心。","　　“苏望，新浪网那边的广告费用一年也才两百万，而新浪网的浏览量和用户你应该也清楚，你是觉得你们的用户数会超过新浪网？”","　　“孙叔叔，帐不是这么算的。”","　　对于孙连城的质问早就在苏望的预料当中，当下解释道：“这款游戏叫做开心农场，游戏的规划孙叔叔你也看到了，就是让用户种植农作物，而我们会在游戏中加入马家柚，可以说这是针对性的宣传，这一点和新浪网完全不同。”","　　在苏望看来，在新浪网打的广告转化率绝对不高，这就跟卖衣服的请美食博主打广告一样，一百个用户可能只有一个会记住，而一千个用户当中可能会有一个用户感兴趣。","　　“这款游戏是分等级的，我打算将马家柚设置成高级水果，需要玩家达到一定等级才能够种植，这样一来，在玩家的心中，马家柚的价值无形就是提高了，潜移默化之后，会让他们觉得马家柚就是一种高级水果。”\n        "]