["　　第二天，苏望出现在了男生寝室。","　　苏望是走读生并不住校，所以他在学校没有宿舍，之所以会出现在男生宿舍，原因无他，来自于孙曼堂弟孙新宇的哭泣召唤。","　　“望哥，不好了，我犯大错了。”","　　电话里堂弟的语气很慌乱，苏望脑海中浮现出某种不和谐画面，一个校园富二代恶霸，看上了某位美丽弱势的女生，然后利用强权手段，将女生……","　　所以，苏望也很慌，虽然不是自己教唆的，可这事情没有证人啊，到时候堂弟要是反咬一口，自己就是有理也说不清啊，警察叔叔可不会相信自己的证词。","　　堂弟家里很有钱，但因为父母都忙于事业，大半时间都待在工地没空照顾堂弟，而堂弟又不愿意在爷爷奶奶家吃饭，所以选择了住校。","　　等到苏望赶到宿舍的时候，堂弟正在宿舍的水房搓洗着衣服。","　　看到堂弟这模样，苏望心放下了一大半，还有心情在搓洗衣服，那就说明事情还不太坏，至少，和他所想的还是有些出入的。","　　“望哥你来了。”","　　看到苏望出现，堂弟脸上的表情很激动，解释道：“望哥，我这人一激动就喜欢洗衣服，否则我就无法冷静下来。”","　　“呃……这是个好习惯。”","　　苏望拍了拍堂弟的肩膀，至少，作为一位富二代，还自己洗衣服，而且还用洗衣粉不是洗衣液这种对学生来说算是奢侈的东西，就说明堂弟的本性还是不坏的，还没有脱离群众。","　　“啊，是洗衣粉啊，我说怎么不对劲，我太激动拿错了，拿到室友的洗衣粉了。”","　　在苏望目光的提醒下，堂弟也是醒悟过来，然后苏望便是看到堂弟把原来只开了一个小口的洗衣粉袋子给扯的更开了一些，倒洗衣粉的动作也更流畅了。","　　苏望嘴角扯了扯，他决定收回先前对堂弟的看法。","　　“到底是怎么一回事，你仔细说说。”","　　在堂弟结结巴巴的语气中，苏望总算是知道发生了什么事情了。","　　昨天堂弟得了苏望的指点后，第一时间去书店租了七八本言情小说，然后趁着教室没人的时候，把这些书都给塞进了苏瑶瑶的书桌内，此后堂弟便是密切关注着苏瑶瑶的一举一动。","　　苏瑶瑶回到教室发现书桌里面多了许多小说，一开始脸色是铁青的，但这个年纪的女生对所有事物都充满好奇的，尤其是这类小本头的言情小说，在女生寝室很是流行，随便进一个女生寝室，都可以找出两三本来。","　　不管苏瑶瑶有没有看过言情小说，总之这一次她是看了，也许是因为小说里的男主角太帅了，苏瑶瑶看的入迷了，上数学课的时候也偷偷的放在书本下面看，却被老师给发现了。","　　同学们都惊呼数学老师是火眼金睛，结果数学老师得意说道：“数学书连我看了都想哭，你还能边看边笑。”","　　听了堂弟的话，苏望在心里给堂弟班上的数学老师竖了一个大拇指，什么叫姜还是老的辣，不是靠着火眼金睛，而是靠着多年的经验，这才是真正的以己度人啊。","　　“望哥，你说我该怎么办？苏瑶瑶从来没有被老师给批评过，这一次被数学老师给叫到办公室去肯定挨批评了，如果被苏瑶瑶知道了这些小说是我塞到她书桌里的，肯定会恨死我的。”","　　堂弟一脸愁眉苦脸，苏望搔了搔头，也是觉得事情有些难办，女孩子面皮薄，尤其是一个成绩好的女生，被老师批评对她们来说是一件很丢面子和伤自尊的事情。","　　可惜，自己不是女生啊，不知道女孩子的心思啊。","　　想到这里，苏望拿出了手机，先是点开了孙曼的QQ，组织了一下语言，发送了一条消息过去。","　　“如果有一个男生害你被老师丢了批评丢了面子，你会怎么办。”","　　叮咚！","　　孙曼的消息秒回，说明这位大小姐也正在玩手机。","　　“老师从来不会批评我。”","　　呃……","　　很霸气的回答，普通班的老师本来就是放任不怎么管学生的，孙曼这种有家庭背景的学生，只要不做很出格的事情，想来老师也不会愿意多管。","　　“那万一呢？”苏望不死心追问。","　　“万一……万一的话那我就让那位男生变成一万。”","　　这回答很符合孙曼的人设，苏望结束了对话，而后点开了唐瑾的QQ头像，唐瑾是学霸也是女生，想来和那位苏瑶瑶的处事风格会更接近一些。","　　“唐瑾同学，问你一个问题，如果一个男生害你挨了老师的批评，你会怪那个男生吗，有多怪？”","　　唐瑾的消息回复是隔了十分钟的，虽然是中午休息时间，但方铭估计唐瑾应该是在教室做作业，而且肯定是解开了一道题之后才看手机的。","　　果然，这就是学霸和学渣的不同，尤其是经历过接下来的一番对话后，苏望更加确认这一点。","　　“什么批评？”","　　果然，学霸就是学霸，回答问题之前知道先搞清楚问题，这就和做题目一样，学霸总是要搞清楚所有已知条件，而后再进行分析做答，而学渣就只对答案感兴趣，他们希望的是解答过程是略。","　　但往往这种情况只会出现在寒暑假作业的答案页面上，该题答案：XXX，解答过程：略。","　　“就是害的你在课堂上犯了错，然后被老师当面批评。”","　　“这样啊，可我不会犯错啊。”","　　“我是说万一，主要是这错是因为男生引起的。”","　　“既然是男生引起的，那老师应该批评那男生。”","　　“给出的条件是男生害你犯了错，老师批评的是你，求你对那位男生心理阴影面积。”","　　“苏望同学，你给出的条件不严谨，首先错误分大小，而且批评也有轻重之分，如果是我犯了错，那就是我自身的问题，和别人没有关系。”","　　看到这回答，苏望很欣慰，不愧是唐瑾，果然是明事理的人啊，哪里像孙曼，就想着把别人变成一万。","　　就在苏望感慨完之后，唐瑾的下一条消息也来了，这条消息有些久，可能小姑娘编辑这条消息内容的时候，也是有些犹豫的。","　　“苏望同学，我觉得你这个假设在我这里不成立，首先我不会违反学校规章，其次就算我犯了一些小错误，老师也不会批评我的。”","　　呃……","　　全班第一了不起啊，全校第一了不起啊。","　　事实证明，如果答案是正确的，那么解题过程真的不重要，就如同苏望以往做数学证明题的时候，偷看到别人答案但不会写解题过程的时候，他就会把已知的条件给写下来然后装模作样给列成公式，而老师同样会给分，如果遇到改卷速度快的老师，这题目还能拿满分。","　　“孙新宇你干啥，怎么把一包洗衣粉都倒进去了？”","　　等苏望的思绪收回时候，发现堂弟突然将整包洗衣粉哗啦哗啦的倒进了盆子里。","　　堂弟咬牙切齿说道：“望哥，我太激动拿错衣服了，这不是我的衣服。”","　　……\n        "]