["　　苏望同学：","　　见字如面！","　　很冒昧给你写下这封信，昨天你说温山软水繁星万千，不及你眉眼半分。","　　但我想告诉你的是，我搁笔含情，从唐诗宋词再到清明烟雨，三千痴缠也不够喻你。”","　　你说，云缠风不知所起，像风吹千里不知归期。","　　但我想告诉你的是，希望你别像风，在我这里掀起了万般波澜，却又跟云去了远方。","　　你说，三生有幸遇见你，纵是悲凉也是情。","　　但我想告诉你的是，只缘感君一回顾，从此念君朝与暮。","　　……","　　排比句，很符合这个时候语文老师的作文教导，显然这位情书的主人是语文高手。","　　“这应该是自己高中时期的唯一一封情书了。”","　　看完内容之后，苏望有些哭笑不得，这是一封极其文艺的信，写信的女生用苏望前世的话说，就是那种标准的文艺女孩，喜欢看张爱玲的小说，也许一场秋雨凋零了几片落叶，都能够引起她们感伤的那种。","　　这封信，并没有署名，也就是说向苏望表白爱慕的这位女生并不想让苏望知道她是谁，毕竟1班的学生都是好学习，谈恋爱这种离经叛道的事情，她们还是有些惧怕的。","　　不过在苏望看来，也许这女生更怕的是被自己拒绝吧。","　　既然对方没有署名，苏望自然也不会声张，把这情书给夹在了课本中，不过虽然嘴上说着不在意，但上课的时候，他的目光还是盯着班上女生的背影打量，似乎是想要通过背影寻找出这封情书的主人。","　　嗯，唐瑾今天的外套背后是一只卡通熊。","　　嗯，唐瑾的头发刚好遮挡住这卡通熊的眼睛。","　　……","　　昨天语文课上的一番话，对苏望带来的影响不止是一封情书，还有老班安排下来的任务。","　　“我们班的爱情大才子，这是老班交代下来的任务，可不能拒绝啊，老班的脾气你是知道的。”","　　班长张梦拍了拍苏望的肩膀，一副你自求多福的表情，苏望撇了撇嘴，说道：“何不让我同风起，扶摇直上九重天。”","　　“啥意思？”班长张梦听到苏望的嘀咕，好奇问道。","　　“意思是说老班怎么不让我上天。”","　　……","　　“苏望，这可是好事情啊，老师让你在校报上写文章，这是多大的荣耀，你唉声叹气干啥，哦，我知道了，你是怕自己的文章不能过稿。”","　　看到同桌杨林一副我懂你的表情，苏望翻了一个白眼，开玩笑，以他前世所看过的那么多文章，写一篇上校报的文章根本就不算什么。","　　问题的关键是，老班的这一次出题，其心可诛啊。","　　写一篇关于劝诫校园恋爱的文章。","　　瞧瞧这题目，这是人干的事情吗，这真的要发表上去，还不得被校园那些鸳鸯给记恨死，没准哪天走在学校路上就被人给蛇皮袋蒙头暴打一顿，至少堂弟就会第一个找自己拼命。","　　“那你不写？”杨林听完苏望的分析后也觉得有道理，追问道。","　　“不写，不写的话我估计老班就等着这个借口发飙，没事，我随便写点投稿，到时候过不了稿那就不是我的事情了。”","　　广丰中学是有校报的，每个礼拜一期，由学校的学生会文学部负责，上面除了刊登一些学校的通知和事情，更多的就是来自于学生们的投稿。","　　当然了，大部分投稿都是来自于重点班，而1班的同学给校报投过稿的不下十人，甚至1班本身就有好几位是文学部的成员。","　　花了课间十几分钟，苏望便是写好了稿子，很平常的稿子，属于那种只要不是成绩特别差的学生都能够写出来的，也就是千篇一律没有什么特色的。","　　“班长，学校文学部在哪里啊，要不你给我拿去投稿吧，要是投稿不过你记得把原稿给我带回来。”","　　写好稿子，苏望将稿子递给了班长张梦，张梦看了一眼之后，直接是将稿子给递了回来。","　　“就你这稿子，估计是不可能过审核的。”","　　“不能过审核就算了，咱就这样的水平啊，反正咱已经是尽到最大努力了。”","　　苏望心里笑呵呵，肯定不能过稿啊，要的就是不能过稿。","　　“你把稿子给唐瑾看吧，她是学校校报的审核员，上校报的文章都要经过她的审核和通过，如果唐瑾说不可以，那就省得跑一趟文学部了。”","　　听到张梦的话，苏望有些诧异，他诧异的不是唐瑾能够成为校报的审稿员，以唐瑾的成绩和文学水平，当个审稿员肯定是没有问题的，他诧异的是唐瑾这才转校过来多少天啊，就在学校混的风生水起啊。","　　“咱们学校文学部部长，就是高三的一位学长，也不知道从哪里打听到唐瑾是全国新概念作文大赛的获奖者，一个礼拜前亲自到咱们班邀请的唐瑾。”","　　张梦给苏望透露了一个八卦，据说自从唐瑾担任审稿员后，每期给校报投稿的稿子呈几何数量倍增，而且是以那种唯美浪漫诗歌居多。","　　“这些人，都是醉翁之意不在酒啊，当然，可能那位文学部长也是其中一员。”","　　苏望感叹了一句，但事情还是要做完的，当下走到唐瑾座位前，笑着说道：“唐瑾同学，我想向咱们校报投一份稿子，你是校报的审稿员，你帮我看看稿子，看看能不能过。”","　　说完这话，苏望又补充了一句，“当然了，虽然是同学，但我还是希望唐瑾同学不要给我开小灶，不能过就坚决不能过，要维护校报的公正性和文学性。”","　　唐瑾抬头，纯净的眸子盯着苏望打量了那么三秒，这才接过苏望的稿子，点了点头，如黄莺般清脆的声音答道：“嗯，我看看。”","　　苏望的文章写的很粗糙，这也是班长张梦扫了一眼便将稿子还给苏望的原因，但唐瑾看的很仔细，虽然看的时候眉头一直是紧锁的。","　　在唐瑾看的时候，苏望也在打量着唐瑾，有些女孩是那种第一眼给人很惊艳的感觉，有些女孩是属于那种越看越有味道的女孩，但有一种女孩，不但惊艳而且耐看。","　　因为唐瑾低着头，苏望倒是可以肆无忌惮的打量她，甚至可以看到唐瑾那赛雪般白皙脸颊上，那额头处微微冒起的一个小小的粉刺包。","　　三分钟的时间，唐瑾看完了文章，抬起头，正要说话，结果目光和苏望四目相对，琼鼻微微皱了一下，而苏望偷看被人家正主发现，也是有些尴尬。","　　但好在的是两世为人，苏望的脸皮倒是挺厚的，装作若无其事的问道：“唐瑾同学，这文章怎么样。”","　　虽然心里有些不满，但唐瑾是一个能控制住情绪的人，回答道：“这篇文章内容写的很扎实，但立意没有什么新意，不是很容易引起共鸣，能够起到规劝的效果恐怕很有效。”","　　“没有新意那就是老套，嘿嘿，要是不老套我还不写，起不到共鸣就是说感情不够饱满，但这正是我要的效果。”","　　苏望在心里自语了一句，不过面上却是不表露一分出来，甚至还露出一缕失望神情，说道：“这样啊，没事，可能是我水平不够，等以后文学水平够了，我再投稿吧。”","　　稿子被拒，苏望觉得自己可以交差了，然而当课后张梦一句，“苏望，班主任让你去办公室一趟”，让得苏望知道事情还没有解决。","　　办公室内！","　　刘毅超正喝着热茶，看着站在自己面前的苏望，心里哼哼，叫你小子昨天在课堂上搞那么一套歪门邪说，我就不信还治不了你。","　　“刘老师，不是我不愿意啊，实在是我的文学水平太低了，没法通过校报的审核啊。”苏望摊了摊双手，一脸无能为力的表情。","　　“苏望同学，老师是相信你的文学水平的，你要对自己有信心，相信自己一定能行的，我也相信我刘毅超教导出来的学生，在校报发表一篇文章还是可以做到的。”","　　“老师……”","　　就在苏望还要辩驳的时候，办公室门口传来了敲门声，唐瑾出现在了办公室门口处。","　　“唐瑾同学来了，刚好，老师有点事情要和你说一下。”","　　面对唐瑾，刘毅超的态度完全变了，脸上露出了慈母般的笑容，而唐瑾看到站在办公室的苏望，妙目也是流露出一缕好奇之色。","　　“老师，您找我？”","　　“是这样的，唐瑾同学你是校报的审稿员，老师给苏望同学安排了一个任务，让他以劝诫学生早恋为主题写一篇文章发表在校报上，你对苏望同学多多指导一下。”","　　唐瑾沉默了一下，以她的性格一般是不会拒绝老师的要求的，默默点了点头。","　　苏望算是看明白了，老班这是坑定自己了，如果自己没有在校报上面发表文章，这事情肯定是不会结束的。","　　“刘老师，我水平有限，到时候就算通过了，可要是写的不好，给咱们1班丢脸了，你可不能怪我啊。”","　　苏望给自己提前找好退路，刘毅超倒是不以为意，挥手道：“有唐瑾同学盯着，老师相信不会出什么差错的。”","　　对于苏望，刘毅超自然是不相信，但他相信唐瑾，如果苏望写的不好，唐瑾肯定是不会让通过的，他就是要让苏望这家伙体会到改稿的痛苦。","　　小样，跟老师斗，孙猴子能够翻出如来佛的五指山吗？\n        "]