["　　专业宣传！","　　这是苏望觉得这广告值一千万的原因。","　　随着农场游戏的盛行，当玩家们发现有一种新的农作物出现了，而这种农作物又只有达到一定等级才能够种植，那么下意识的就会认为这种农作物是高级农作物。","　　虚拟影响现实！","　　这种认知也会随着游戏给带到现实当中，而光是这一点，对于马家柚的价值来说比拿多少奖都要值得。","　　“你这种说法确实是有道理，但即便如此也不可能值一千万。”","　　孙连城明白苏望的意思，可即便如此他还是不觉得需要花费一千万，在他看来给个几十万的广告费，这都是看在苏望的面子上了。","　　“孙叔叔，我们可以签一个协议，那就是以游戏用户数量来决定，广告费根据用户人数分阶层叠加，按照一个用户一块钱来计算，这样的话孙叔叔你总不会吃亏吧。”","　　孙连城脸上露出了思考之色，花一千万让得马家柚得到一千万人的认可，这是一笔合算的买卖，因为按照社交影响原则，每一个人可以影响到十个人，那就等于是将马家柚的品牌给推广到了一亿个人的心中。","　　“如果是这样的话，倒是可以接受，那么钱怎么支付？”","　　“钱一次性到账上，当然，我可以拿马家柚发展公司的股份来抵押。”","　　一千万不是小数目，如果是分次数支付的话，那对于苏望和程炳浩来说并没有什么用，可如果让孙连城一次性拿出一千万，明显也是一件不可能的事情。","　　所以苏望只能是想出这个办法，用自己在马家柚发展公司的股份来抵押。","　　听到苏望的话，程炳浩和孙连城脸上都露出震撼之色，孙连城是没有想到苏望竟然有这么大的魄力，虽然苏望只占了百分之五的股份，但随着公司宣传推广开来，这百分之五的股份差不多也值一千万。","　　而对于程炳浩来说，在创建公司的时候，分出百分之五十股份给苏望，他心中还是有那么一点不舍的，毕竟公司从头到尾都是他投的钱。","　　可现在他心中唯一的那点不舍消失了，他突然觉得，这百分之五十的股份给的一点也不亏。","　　“苏望，你可要好好思考，这可不是一件小事情。”","　　孙连城怕苏望脑子一热，因为他见过太多年轻的创业者，觉得自己的创意和想法很厉害，就破釜沉舟的卖房卖车来创业，可最后亏的血本无归。","　　“孙叔叔，我考虑好了，对于这个项目我有信心，而且有程大哥这种专业的来掌舵，开心网绝对会在互联网大放异彩。”","　　苏望微微一笑，他的话让得程炳浩很是感动，虽然也是公司的创建者，但在程炳浩心中突然有一种君以国士待我，我必以国士报君的冲动。","　　三方谈妥，接下来便是签署协议了，等到签完合同一天的时间也差不多过去了。","　　接下来的三天时间，孙连城继续走访一些网络公司，而苏望则是和程炳浩商量着网站的一些功能。","　　……","　　三天之后，苏望和孙连城踏上了离去的火车，程炳浩亲自将苏望给送到火车站。","　　“苏老弟，等过完年等我消息。”","　　“嗯，一切就靠程大哥了。”","　　苏望笑着和程炳浩招手，而后进入安检，这一趟京城之行对于他来说已经是完美了，虽然他知道这个时候在京城还有好几家厉害的互联网公司也正在创立，但这个世上不可能所有便宜都给他占了，能够搭上开心网的车子，已经算是巨大的收获了。","　　……","　　人生有三大错觉：","　　手机震动！","　　有人敲门！","　　她喜欢我！","　　对于一群少男少女来说，也许就是对方的一个眼神，或者某个举动，就产生了某种错误的感觉，而当这种错觉没有挑破的时候，就会演变成尴尬的一幕。","　　“唐瑾，我喜欢你！”","　　1班教室，刚从京城回来的苏望，原本正在认真复习着功课，听到声音，抬起头，一脸错愕的看向前方。","　　前面，唐瑾的座位前，张凯站在那里，手里捧着一个折成爱心的信纸，低着头，也不敢看向唐瑾，就好像等待审判的犯人一样。","　　“唐瑾，我喜欢你，谢谢你上一次打篮球的时候给我加油。”","　　苏望就是因为张凯的这句话才抬起头，而班上许多同学此刻也是将目光给望向这边，他们没有想到张凯竟然敢向唐瑾表白。","　　一个是班级的女神，一个是班级的学渣，他们不明白张凯是哪里来的勇气。","　　“错觉害死人啊。”","　　愣了那么一下后，苏望在心里感叹了一句，他大概知道张凯为什么会有勇气向唐瑾表白了，这一切都是源自于那场篮球比赛。","　　那场比赛，唐瑾一反原来的冰冷形象，大声的替班级男生加油鼓劲，而张凯便是错误的认为，唐瑾是因为对他有好感才会这么做的。","　　除了那种极其自卑的性格，大部分人的性格中都是有一种自我优越性，所以张凯会觉得唐瑾肯定是因为他而加油，而不是因为另外几位。","　　当然仅仅是这样还不足以让张凯鼓起勇气表白，从那次比赛之后，张凯借着问问题找到唐瑾，而唐瑾也没有拒绝，所以这让张凯放大了错觉，觉得唐瑾也是对自己有意思。","　　“我现在只想好好学习，不想谈其他的。”","　　唐瑾清冷的声音传出，张凯面色瞬间白了，张口就要再说话，可是当目光扫到唐瑾那双清冷的眸子的时候，却是沮丧的低下了头。","　　这一次能够当面表白，已经是鼓起他最大的勇气了，面对着唐瑾的眼神，他多一句话都说不出来。","　　苏望看着张凯一脸沮丧的走回自己的位置，右手转着手中的圆珠笔，随后目光看向唐瑾，在他看来张凯的失败是必然的，别说是张凯了，恐怕任何一个男生向唐瑾表白，结果都是一样的。","　　张凯的失败，让得班上的男生倒是心里有些幸灾乐祸，活该，叫你癞蛤蟆想吃天鹅肉，这一次看你在班上还怎么抬起头来。","　　“其实也是个聪明的选择，在被分出去之前尝试一把。”","　　苏望看的很清楚，张凯可不是没头脑，这个学期马上就要结束了，而下个学期以张凯的成绩肯定是不会留在1班了，那么表白被拒，对他没有多大的影响，新的同学又不知道这事情。","　　对于1班这种好学生来说，张凯表白的事情实在是太稀奇了，课堂上，大家的目光总是不时扫向两位当事人，这让唐瑾有些受不了了。","　　在第三节下课之后，唐瑾破天荒的不是因为去上厕所而离开教室。","　　这个年纪的女孩原本是爱动的，唐瑾其实也不例外，但自从她发现只要走出教室，总是会有目光落在自己身上，他便是选择了待在教室不出去。","　　唐瑾离开了教室，苏望也是跟着离开了，倒不是苏望要跟着唐瑾，而是刚刚孙曼给他发短信，叫他到操场上去。","　　操场单杠处，孙曼双腿搭在单杠上，居高临下的看着走过来的苏望。","　　“听我爸说，你这一次去京城又弄了一家公司，而且还忽悠我爸投了一千万？”","　　昨晚孙连城回到家里，便是将苏望在京城的事情告诉了自己的宝贝闺女，在孙连城想来，他是要让自己闺女知道苏望是那种巧言令色，能够把人给忽悠死的人，所以希望自己宝贝闺女对苏望提高警惕，不要轻易相信苏望的话。","　　然而孙连城却不知道的是，正是因为他的话，让得孙曼对苏望更加的好奇了。","　　知父莫若女，孙曼对自家老爸可是很了解的，在商业上那是六亲不认的，没有利益的事情是绝对不会做，苏望能够让自己老爸花一千万打广告，也就恰恰说明自己老爸看好苏望。","　　县城里，多少老板想要和自己父亲合伙做生意，但自己父亲压根就看不上这些人，这反而更加说明苏望有本领。","　　“如果去掉忽悠两字的话，说的大概就是事实了。”","　　苏望揉了揉鼻尖，靠在另外一条单杠上，从这个角度看，孙曼的一双大长腿尽收眼底，这女人再过个几年，就是网上那种自带特效的大长腿姐姐了。","　　“你倒是挺有本事的啊，高中还没毕业就开始弄自己的事业了，不过你是不是得感谢我，如果不是我给你介绍我爸认识的话，你也拉不到投资。”","　　对孙曼这话，苏望并不否认，因为确实是这么个道理。","　　后世虽然有许多心灵鸡汤，说金子总是会发亮的，但这个发亮的时间多长就不能确定了，甚至有可能永远也不会发亮。","　　如果没有孙曼父亲的话，苏望觉得自己可能现在也就是靠着先觉承包了地，然后靠着马家柚的补贴赚取到钱，远远不可能走到现在这程度。","　　“你想要我怎么感谢？”","　　苏望对孙曼有些了解了，这妞会这么说，那么肯定是心里已经有主意了，也省得自己去想了。","　　“很简单，帮我一个小忙！”\n        "]