["　　重新走在校园路上，苏望看着记忆中的校园，眼前左侧是长满铁锈的栏杆，栏杆后面的石坡挂满了枯萎的爬山虎，没有了树叶，只有一条条黄色的藤条垂直落下。","　　穿过这条斜下坡，是校园的最中心处，这里竖立着一杆旗杆，微风轻拂，旗帜飘扬，每天的上午第二节课后做广播操的时候，嘹亮的国歌便是会在响起。","　　走下台阶，迎面的是一份荣誉墙，上面有着一行用红漆所写的硕大的字：今天我以广中为荣，明天广中以我为荣！","　　墙上的石灰有些脱落，更加凸显出这份荣誉墙的历史厚重感，苏望依稀还记得，当初他第一次踏入广丰中学的时候，看到墙上这一行字，心里便是有过呐喊，未来他一定要成为广中的骄傲。","　　只可惜的是，这份呐喊只保持了不到几个月，随着成绩的下滑，前世的他便是选择了自暴自弃。","　　顺着荣耀墙有两个方向，一个是通往校门口，而另外一条则是通往学校的小卖部。","　　每座学校都有一间小卖部，如同学校里的食堂一样，能够承包小卖部的，那都是和校领导有着亲属关系，苏望记得广丰中学的小卖部的老板就是校长的堂弟。","　　他之所以会知道这些，是因为在他高中毕业的第二年，学校发生一起学生食物中毒事件，后来经过调查发现是因为这些学生吃了小卖部里的零食，自然小卖部老板和校长之间的关系也是被曝光了出来。","　　走到小卖部的门口，苏望的目光落在了店门口的奶茶制造器上，这个时候小县城的奶茶还没有那么多的花样，一般说奶茶那就是指的来自于台湾那边的珍珠奶茶。","　　苏望不是很喜欢喝奶茶和甜品食物，不过重生回来见到这带着时代特色的东西，心里还是充满了怀念，摸了摸口袋里的二十块钱，走了过去。","　　“老板，给我来一杯奶茶。”","　　一杯珍珠奶茶一块五，这个时候的奶茶还是很实在的，还没有星巴克那种坑爹的大杯和中杯。","　　小卖部此刻有不少学生，三三两两的坐在小卖部门口吹牛打屁。","　　喇叭裤、爆炸头、外八步的走路方式。","　　这种在后世被所有人所吐槽的造型，带给苏望的却是无比的亲切感。","　　这是这个时代的学渣的标准打扮！","　　所以，当看到苏望这个和他们穿着不同的人出现在了小卖部，这些学渣都用异样的眼神看向他，在他们看来，眼前这家伙明显好学生装扮，怎么会跟他们一样逃课来这里。","　　“他不会是学校老师安排的卧底吧。”有一学生看着苏望，突然说道。","　　这话一出，这些学渣都用警惕和不善的眼神打量苏望，要知道广丰中学是重点中学，学校对校风抓得很紧，每天都会有老师在学校里面巡逻，一旦发现有逃课的学生立刻会被带到教务处进行批评。","　　对于学渣来说，学校就是他们和老师斗智斗勇的地方，逃课又不被学校老师给抓住，是一件很光荣的事情。","　　感受到周围人的不善目光，苏望皱了皱眉，他知道这些人误解了自己，正准备解释一句，不过就在这时候，也不知道谁喊了一句，“快跑，有老师来了！”","　　一瞬间，原本还悠闲坐在小卖部门口的众多学渣们，瞬间是一哄而散，速度之快让得苏望都有些咂舌。","　　这反应，这速度，没有长期的训练是做不到的。","　　等到男生们做鸟兽散之后，几位老师出现在了小卖部门口，这几位老师看到站在小卖部门口的苏望，打量了那么几眼便是收回了目光，随后又走向了其他地方。","　　在这几位老师眼中，他们巡逻抓的是逃课的学生，而这么多年下来了，哪些是逃课学生，哪些是上体育课的学生，几乎都逃不过他们的火眼金睛。","　　眼前这喝着奶茶的男生，一看就是那种乖乖的好学生，这个时候会出现在这里，肯定是因为上体育课的缘故。","　　当然，让得这些老师如此自信的原因还有一个，这边是高二部，逃课的那些学生多多少少都被他们给逮到过，都是一些熟面孔了，而苏望这张明显陌生的脸自然就被他们忽略了。","　　看着老师过来又离去，苏望也是松了一口气，作为重生者，他倒不至于因为逃课被抓而紧张，但如果能不被抓自然也是更好的。","　　老师们离去，苏望也准备离开，不过这时候先前跑走的那些学生却是回来了，其中有好几位更是朝着苏望走来，一脸不善的围住苏望。","　　“是不是你给老师打的报告？”","　　这些学生有理由怀疑，因为按照他们的经验，一般来说巡逻的老师是很少来小卖部这边的，至于原因为什么，这些学生自然是不清楚的，不过苏望大抵是能猜到为什么。","　　说白了，还是和小卖部老板的身份有关系，如果老师们经常来这边，哪里还有学生敢逃课到这里买东西……","　　“真是蠢，那几位老师只是过来买东西的，看把你们给吓的。”","　　一道清冷的声音从小卖部内传出，几位男生被骂，回头怒视着小卖部方向，可当他们看清楚从小卖部走出来的人的时候，一个个脸上露出了悻悻表情。","　　苏望这个时候也是转过头，看向了小卖部里面，那里一位身材高挑的女生正走出门口，很标准的非主流发型，刘海遮住眼睛，一头蓬松的头发，在苏望看来自然是土的离谱，但在这个时候就是时尚的代表，十几年后这群人都有一个共同的称呼，非主流杀马特葬爱家族。","　　虽然发型很非主流，但依然没有掩盖这位女生的美貌底子。","　　女生皮肤很好，脸蛋也很精致，高高扬起的下巴如同高贵的白天鹅，穿的一件黑色夹克外套，里面配着一件白色长衫，下身是一件美特斯邦威的牛仔，再配上德尔惠的运动鞋。","　　90后一代的偶像，周杰伦绝对可以排到第一位，而作为周杰伦代言的美特斯邦威和德尔惠这两个品牌，自然也是广受所有学生的喜爱。","　　不过苏望也清楚，这个时候能够穿得起美特斯邦威和德尔惠的，都是富裕家庭，像自己这种来自乡下的学生，一般都是买的镇上服装店的杂牌。","　　他第一件在这类专卖店买的衣服，还是在高中毕业准备上去大学的时候，在县城步行街上买的，是mbsky牌子的。","　　“曼姐……”","　　看到女生，这几位男生的表情有些尴尬，而苏望在听到“曼姐”两字的时候，脑海中想起这女生是谁了。","　　孙曼，学校出名的富家女，据说家里在县城很有钱，县里有许多商铺和产业，算是这个时代的白富美了，因为孙家开设了不少网吧，而这个时候的网吧是龙蛇混杂的地方，所以孙曼也就认识不少三教九流的人，在学校里自然也就没人敢招惹。","　　“好像有什么事情忘记了。”","　　看着孙曼，苏望皱了下眉，直觉告诉他关于孙曼的事情应该是不止这点，可一时之间就是想不起来了。","　　“先前跑的倒是挺快的，你们速度都可以去参加奥运会了，只可惜，脑子这一块不够用。”","　　听着孙曼的话，那三位脸上露出悻悻之色，而苏望在这个时候眼睛却是一亮，因为他终于知道自己忘记什么了。","　　奥运会！","　　08年奥运会有一个关键人物：刘翔。","　　刘翔因为伤病在奥运会失利了，引发了全民的轰讨。","　　关于刘翔要不要参加奥运会，苏望没那个闲心去讨论，他只记得刘翔赛后说过一句话：“如果我没有受伤，我可以跑的更快。”","　　这句话没有什么特殊，但就在不久之后，这句话被复印在了各大证券公司的办公室和营业厅内。","　　2008年，国内遭遇恐怖股灾，一个让所有股民谈之色变的股灾，一场股灾下来，股市蒸发22万亿，平均每个股民亏损13万。","　　孙曼的父亲，也是这一次被股市收割的股民之一，而且被收割的极其惨。\n        "]