["　　要过稿，还要不能激起群愤，苏望在脑海中已经是浮现出了主意。","　　从老师办公室离开，苏望再次写稿，这一次他倒是写的很认真，用了半个多小时，终于是将一篇三百来字的文章给写好了。","　　五分钟后，唐瑾看完苏望的稿子，抬起头看着苏望，那双好看的眸子流露出一抹说不清的神彩，看的苏望脸皮这么厚的人都有些招架不住。","　　“苏望，其实你语文功底很好的，先前那篇文章是你故意那么写的吧。”","　　面对唐瑾的质问，苏望自然不能承认，解释道：“唐瑾同学，你太看得起我了，我这是刚刚收到咱们老班的影响，突然灵光一闪，这算是超长发挥了，先前那文章才是我的真实水平。”","　　唐瑾点了点头，似乎相信了苏望的话，说道：“这篇文章我觉得没什么问题，虽然……虽然有些话显得有些粗鲁。”","　　听到唐瑾说出粗鲁两字，苏望知道这还是唐瑾委婉的说法，他这篇文章可以说是字字诛心，直白的无边。","　　……","　　两天之后，当新的一期校报发到每一位学生的手上时候，苏望的名声在整个广中以一种飞快的速度传播着。","　　“你花着父母的钱，替别人养着老婆，苏望你这话诛心啊。”","　　“我还是更喜欢这一句：女孩的回忆应该是浪漫的，罗曼蒂克般的，在高档的酒店，点着烛光晚餐，而不是跟打游击一样，在那几十块钱一晚的小旅馆，躺在可能几个小时前，还有一位大汉刚抠脚的床上。”","　　“其实我觉得苏望的话说的很对，那些口口声会爱你一辈子的，他们拿什么爱，离开了父母，他们连和你通话的电话费都交不起。”","　　“啧啧，这世上没有什么天生丽质，女生的美都是靠保养出来的，当人家进美容院享受着上万块的美容疗养，你却因为一香奈儿口红打8折而激动不已。”","　　“苏望说的真现实啊，现实的让我觉得谈恋爱就是对自己最大的不负责。”","　　教室里，杨林等人朝着苏望竖着大拇指，就今天苏望在校报上的文章发表出来之后，花钱养着别人的老婆，已经以第一热度成为了校园贴吧的热帖。","　　“苏望，人家都说宁拆十座庙，不毁一桩婚，你这文章一出，保守估计校园内起码要有不少情侣分手了。”","　　听着同学的话语，苏望有些无奈，这篇文章他其实是不想发的，但最后还是决定发表出去了。","　　高中时候的爱情固然纯洁让人向往，但高中时候的爱情所付出的代价也是巨大的。","　　只是相比起以往老师们的千遍一律的话，苏望将血淋淋的现实给摆在了他们的面前，更加的深入人心。","　　贴吧上，许多男生哀嚎，同时也是对苏望充满了愤怒，有人将苏望给比作为二郎神，就是专门拆散三圣母和凡人相爱的坏人。","　　没办法，前两年的热播剧宝莲灯在高中生当中影响巨大。","　　“什么二郎神，我觉得苏望不配当二郎神，苏望就是二郎神下面的哮天犬，应该叫苏狗。”","　　这个称呼，得到了无数男生的认可，一时之间，苏望的外号变成了苏狗。","　　苏望已经是成为了学校男生公敌了，最关键的是，如果要真是一个认真学习的好学生写出这样的文章他们也就认了。","　　可是苏狗你不是啊，你和孙曼之间的八卦还在校园贴吧第一页上挂着呢，拼什么只许你苏狗点灯，不允许我们放火？","　　据说，就在这篇文章发表后的三天内，校园内有超过十对情侣分手，这让苏望很尴尬，上学放学都变得很低调，生怕被人下了黑手。","　　在这种如履薄冰的氛围下，期末考试终于是到来了。","　　对于1班的学生来说，他们是不惧怕考试的，甚至在考试完了之后，还相互验证答案。","　　“怎么，这次考的不错？”","　　考完最后一门课之后，苏望看着同学们在激动的讨论答案应该是A还是B，但自己同桌杨林却是坐在位置上无动于衷，这让他有些好奇，忍不住开口询问。","　　要知道，这场考试可是关系着下个学期的分班，像杨林和自己这样的差生，应该是对答案最在意的。","　　“没我只是想不通，为什么我选的是C。”","　　砰！","　　苏望栽倒。","　　相比起其他班级的成绩要等放假后过几天才会出来，1班的成绩在考完试的第二天便是出来了，不出意料的，垫底十名的还是原来那几位，当然了，苏望这一次考了班级三十名，倒是不用担心被调出1班。","　　教室里，学生都在收拾书本，而苏望注意到，像张凯那些排名垫后的学生，书桌已经是空了，想来东西都提前搬走了。","　　被淘汰出1班，不是什么光彩的事情，张凯等男生显然也是不愿意面对同学的异样眼神，所以才先一步拿走了东西。","　　不过当苏望看到杨林的身影时候，还是有些诧异，没有想到杨林这个时候还会出现在教室。","　　“看到我是不是很诧异？”","　　杨林朝着苏望一笑，只是这笑容充满了苦涩。","　　“其实我本来也想和张凯他们一样提前进来拿东西的，可我又甘心，我不像你，我刚进1班的时候，正好是班级倒数第七名，这一次考试，我考了全班倒数第十名。”","　　这一次，轮到苏望沉默了。","　　杨林是他的同桌，虽然成绩和他一样差，但苏望知道杨林其实是那种很努力的学生，甚至付出的努力并不比其他同学少。","　　“看到你自暴自弃成绩一落千丈的时候，其实我心里是有些高兴的，因为这样一来，我就少了一个竞争对手，就可能可以留在1班了。”","　　“后来看到你发奋图强，我又欣慰又担忧，因为我知道你的学习能力很强，事实也没有出乎我的判断，仅仅一个月的学习，你就能够考到班上中列，说实话，我真的很羡慕你。”","　　“羡慕你有这么强的学习能力，嫉妒你暴殄天物，又欣慰你能够浪子回头，可当成绩出来那一刻，我对你充满了恨，如果你继续自暴自弃，那我就是第11名，我就能够留在1班了。”","　　苏望继续沉默，因为他不知道该说些什么了？","　　杨林被淘汰出1班，怪自己吗，怪学校的制度吗？","　　“不过我后来想通了，就算没有你，也会有其他人来淘汰我，就算我能够继续留在1班，下个学期也许也会被淘汰，我现在只恨老天为什么这么不公平。”","　　在一百个学生当中挑选成绩好的，那么自然是看谁更努力。","　　但如果在一百个同样努力的学生当中挑选成绩好的，努力，真的没有特别大的作用。","　　有时候，现实就是这么的残忍。","　　杨林走了，苏望收拾好书本也是离去，对于杨林的未来他不知道会是怎么样，也不敢去想，每个人都有每个人的路，杨林的未来得靠杨林自己去把握。","　　1月27号，广丰中学放假，苏望迎来了他重生后的第一个寒假\n        "]