["　　这个寒假，苏望很忙。","　　白天他跟着自己老爸去开垦承包的山地，虽然苏望几次都劝说自己父亲从村子里找几位农夫帮忙，给点钱就可以，但架不住自家老爸要亲自动手。","　　用自己老爸的话说，倒不是要省这几百块钱，而是因为你们这一辈的小孩都没有吃过什么苦，农活都没怎么干过，说是五谷不分一点也没错。","　　人，不能忘本的，农村出来的孩子必须会农活，因为只有这样才能够知道食物的珍贵，而且干农活也能修正毛躁的性子。","　　换做重生前，苏望对自家老爸的话肯定是嗤之以鼻，但是有了前世的经历，他知道自家老爸并没有说错。","　　“就拿除草来说，刚开始的时候看着漫山的一大片，可现在呢，一步一个锄头，你会发现其实也没有那么的多，而且也没有那么难。”","　　“爸你说的对。”苏望一手撑着发酸的腰，咧着嘴笑着附和。","　　“还有这锄草，手要握在前面一点，身体一定要弯下去，只有这样才会有力，这就和做人一个道理，一定要踏踏实实的，不要浮于表面。”","　　这些大道理，换做一般的小年轻可能听不进去会觉得厌烦，但苏望却是听得有滋有味，不时还附和着几句。","　　他很享受这样和父亲相处的时光。","　　记得前世等到他大学毕业之后，一直是留在大城市，也就逢年过节时候回家一趟，匆匆忙忙待个几天，还要参加同学聚会和亲朋好友的宴席，根本就没有和老爸交流的机会。","　　“时光时光慢些吧，不要再让你变老了，我愿用我一切还你岁月长留……”","　　虽然很俗套，然而此刻看着自家父亲在田地里耕作的背影，苏望的脑海中不由自主的浮现出来这首歌，这个时候的父亲背部还不是那么弯曲，头上的白头发也不多。","　　叮铃铃！","　　手机铃声将苏望的思绪拉回，下意识的一摸口袋，而后莞尔一笑，因为他发现响的是父亲的手机。","　　诺基亚自带的标准铃声。","　　听到这铃声，苏望突然想到后世网上的一段话，2010年之前，公交车上，如果诺基亚的铃声一响，起码会有十来个人下意识的将手摸向口袋。","　　这个时候的诺基亚在国人心中那就是神机一样的存在，而且买诺基亚的人几乎不会去调来电铃声，这一点就和三年后那些用苹果手机的人一样。","　　诺基亚的铃声和三年后的苹果铃声，都是装逼的利器，所以更准确的说，用手机的人还是这批人，只不过他们从诺基亚换到了苹果。","　　在苏望遐想的时候，苏卫理也是接起了电话，等到手机那边的人电话说了几句之后，苏卫理的表情便是变得愤怒起来。","　　“爸，发生什么事情了？”苏望从自己父亲表情可以推断出肯定出什么事情了。","　　“你三姑那边跟人发生冲突了，我们过去看看。”","　　“三姑？”","　　苏望心里一咯噔，他发现自己重生后忘记了一件重要的事情，这事情就跟三姑有关，在土地征收中，三姑一家和别人发生了冲突，最后三姑父被人打的住院，肋骨都被打断了两根，在医院住了接近半年之久，可打人者却是逍遥法外，甚至连赔偿都没有捞到。","　　“按照记忆，这事情应该是在三个月后发生的，难道现在提前了？”","　　苏望在心里自语了一句，想到三姑父受伤的模样，连忙提醒道：“爸，你再给三姑打个电话，让他们别冲动，等我们赶到再说。”","　　前世的时候，等到苏望知道事情的时候，三姑父已经是在医院了，整个人身上多处受伤，包扎的跟一个木乃伊一样。","　　看着三姑哭红的眼睛，还有自己父亲紧抿着的嘴唇，那个时候的苏望才知道，原来这个社会并不是真正的公平，底层的人在很多时候都会遭遇到无能为力的事情。","　　丰溪滩！","　　村子里靠丰溪河边上的一片土地，此刻这里汇聚了许多人，而在人群当中，十几位凶神恶煞的青年男子目光正盯着面前的一对中年夫妻，那恶狠狠的眼神仿佛要将面前这一对夫妻给吞噬掉。","　　这十几位青年男子的中间围着的是一位戴着金项链的光头男子，也正是这群人的头头。","　　“崔志行，别给脸不要脸，这钱你要就拿着，要么别怪老子动手。”光头男子满脸横肉，而他的话也让得围观的其他村民脸上露出惧怕之色。","　　光头男子名叫凌兴，那是村子里的一霸，十几岁的时候便是开始在外面混，9几年严打的时候被抓进去关了几年，出来后不但没有收敛，还纠集着一些人在村子里横行霸道，非法开采沙石，许多村民都敢怒不敢言，因为要是敢举报，必然会遭到报复。","　　而这一次不知道为什么，凌兴看上了这里的土地，他找村民征收过来，许多村民碍于他的恐吓都将土地卖给了他，但也有人不愿意屈服，比如眼前的崔志行。","　　“这不是政府征地，我不卖还能违法吗？”","　　崔志行是村上小学的老师，和其他村民相比自然更有文化，也知道并不是这一次的征地是凌兴自己弄出来的，他自然不会答应将自己的这几亩土地给卖掉。","　　虽然这几亩土地目前不值钱，但因为地处河畔位置，崔志行很清楚这块地的发展潜力，以现在的价格卖掉那就是贱卖。","　　“不卖，不卖那就看你能不能吃下我的拳头！”","　　凌兴身边的一位年轻人一握拳头就要冲上去，不过就在这时候，人群外面传来了喝声。","　　“住手！”","　　听到声音，人群让开了位置，苏卫理和苏望父子走了过来，看到三姑父没有受伤，苏望松了一口气，而苏卫理则是面色铁青的看着凌兴。","　　“凌兴，你想干什么？”","　　面对苏卫理的质问，凌兴毫不在意，一位乡干部在普通村民眼中可能算是一号人物了，但在他眼中狗屁都不是，他和乡长书记吃饭都吃过不少次了，普通乡干部算不得什么。","　　“苏卫理，看在你的份上，我给你个面子，这地我每亩多加两千块钱，我劝你最好让你姐夫把地卖给我，否则的话我可不保证会做出什么事情来。”","　　在凌兴看来，自己当着这么多村民的面说出这样的话来，也算是给苏卫理面子了，苏卫理要是识趣的话就该知道怎么做。","　　“征收土地，我怎么没有接到上面的通知，既然不是政府征收，那要不要卖土地是人家自己的权力，凌兴你这行为是犯法行为。”","　　呸！","　　看到苏卫理拒绝了自己，凌兴吐了口痰，一脸不屑说道：“别跟我讲什么法，先拳头大过我再说！”","　　人群中的苏望看到凌兴嚣张的模样，心里也是暗叹，这个时候因为网络和手机拍照不普及，凌兴说话敢这么的嚣张，要是再过个六七年，将凌兴此刻说的话给录下来拍到网上去，上面为了安抚舆论，瞬间就会办了他。","　　“卫理，这事情你就站在一边，我倒是要看看他能把我怎么样，有本事他就把我打死在这里，卖地是不可能的。”","　　崔志行被凌兴的嚣张模样给气得浑身发抖，也是激起了心中的书生意气。","　　听到自己三姑父的话，苏望知道要遭，前一世自己三姑父就是因为这样被揍了，眼下对方是明显人多，这个时候最不能吃的就是眼前亏。","　　想到这里，苏望站了出来，走到了自己三姑父面前，朝着凌兴说道：“你要买地不是不可以，但既然给我姑父每亩加了两千，那给其他村民的地也都要再加两千。”","　　听到苏望的话，围观的村民神情变了，如果说先前他们只是抱着看戏的心态，那么这一刻他们的心思也是变得活跃了起来。","　　苏卫理也是愣住了，不知道自己儿子为什么会说出这样的话来，但想到先前路上自己儿子对自己说的话，他选择了暂时沉默。","　　“小望，你……”","　　“三姑父，相信我，我会这么做有我的理由的。”","　　苏望嘴巴凑在崔志行的耳边，小声说着什么，崔志行脸上愤怒之色也是慢慢平静下来。","　　凌兴皱了下眉头，他没有想到苏家小子会说出这样的话来，虽然他靠着自己在村民心中的余威拿到了土地，但他知道这些村民心中都是不服气的，此刻苏家小子说出这样的话来，如果自己不答应的话，苏家这小子要是煽动一下，难保这些村民不会联合起来。","　　要是这些村民真的联合起来，那他要想拿下这些地还真不是一件容易的事情，别看他带着十几位兄弟，但这些人过来撑场他都是要给钱的，而且事情一旦闹大他也难以收场。","　　想到自己得到的消息，凌兴在心里计算了一笔，最后做出了决定，大声说道：“我凌兴也不是小气的人，这里所有的地，我每亩可以加两千，但要是还有人不满意，那就别怪我不客气了。”","　　围观的村民听到凌兴的话，脸上都露出了喜色，苏望感受到村民情绪的变化，心里也是微微一叹，底层的人民就是这么容易满足。","　　村民们将土地卖给凌兴肯定是亏的，所以他们心中有怨气，但听到凌兴说加两千，村民们又觉得自己赚到了，毕竟这两千一亩等于是额外多出来的，可他们却不知道，实际上这些土地的价格要远远高于现在这个价。","　　……","　　“凌总，这小子害你多拿出了四十万，要不要我找几个人去教训……”","　　“先别节外生枝，等到咱们的事情完结钱拿到手后再说。”","　　凌兴摇了摇头，两百亩地，每亩原本他是三千块一亩的价格收的，现在多加了两千等于是多花了四十万，这个价格已经是超过他的所有身家了。","　　不过好在的是，他知道这两百亩地带给他的回报绝对不止一百万，在钱没有拿到手之前，还是先不惹事，免得到时候横生变节。","　　“好，那就让这小子再嚣张一会。”","　　……","　　另外一边，苏望父子和崔志行夫妻也是朝着村子走去。","　　“小望，你说的是真的吗，政府真的要在我们这里发展马家柚基地？”崔志行趁着身边没人，再次不确定的问道。","　　“当然是真的，否则这凌兴为何会这个时候想着买地，咱们这又没有什么开发。”","　　对于村子的发展苏望很清楚，再过个十年后，等到丰溪河大桥建造的时候，所有人都觉得这一次村子肯定是要开发了，就连镇里也是修了一条路，从大桥穿过村子直接到镇上。","　　可就是这么一条马路，到后面修到一半都放弃了，也就是靠着河边建造了一个所谓的文化园区，可就在苏望重生前，这文化园都还没有啥企业入驻。","　　“那这样一来的话，凌兴岂不是赚翻了？”","　　对于马家柚基地的事情，苏卫理早就从自己儿子口中知道了，所以他不怀疑这一点，可就是因为如此，他觉得更不能把土地卖给凌兴。","　　“爸，他凌兴想要赚钱，那也得规划的时候，政府会将他那片土地给规划进去啊，如果政府要是不选择他这块地的话……”","　　苏望眼睛微微眯起，脸上露出人畜无害的笑容，实际上，这是在他先前赶过去的路上就想好的事情。","　　你凌兴想靠着马家柚赚钱，那我偏偏就不规划你的地，而凌兴如果要种植树苗的话，那又会是一笔钱，将近一百五十万的支出，苏望不觉得一个村子里的混混能够拿的出来。","　　这一百五十万，必然是凌兴从各处借贷过来的，甚至很有可能还是高利息借贷，只要给拖个半年，这凌兴就承受不住了，到那时候那些高利贷的自然会找他的麻烦。","　　至于不规划凌兴买下来的这块地，苏望觉得自己还是有这个权力的，相信苏连城也会卖自己这个面子，毕竟这补贴的钱给谁补不是补。","　　苏卫理听到自己儿子的话，却是想到了自己儿子所提到的他的同学的父亲，也就是他家承包的那块地背后真正的买主，可能那位就是负责这个马家柚项目的，所以自己儿子才会有这么大的自信吧。","　　PS：四千字大章，求打赏，求收藏!\n        "]