["　　没有等老班点名苏望便是主动站了起来，之所以自告奋勇，不是为了要出风头，而是因为他终于知道唐瑾目前面临什么窘境。","　　很明显，老班肯定是要点唐瑾的名的，而唐瑾现在不方便站起来，那么只有自己打断老班接下来要做的事情。","　　“哦，苏望同学要说，那苏望同学你说说看，你为什么选择文科。”","　　苏望的开口让得刘毅超也是有些诧异，但为人师表的，既然学生们要发言，他自然不会打断学生的积极性。","　　“老师，我选择文科的原因很简单，跟人吹牛逼的时候可以言之有物，最重要的是可以哄骗我的女朋友。”","　　全班一片哄笑，刘毅超面色铁青，在他看来苏望这回答根本就是为了给他拆台，如果不是自己老师在教室，他就直接让苏望滚出去了。","　　“苏望同学，能不能具体说说。”","　　有自己老师在，刘毅超在心里告诉自己，要保持形象，不能动怒，强压着怒气，问道。","　　“大家都知道现在房价上涨的很厉害，就咱们县城一套房子都要几十万，更别说那些大城市了，而现在如果谈婚论嫁的话，肯定是要考虑房子问题的。”","　　苏望倒是不惧，当然他也不是捣乱，只是中规中矩的答案都已经被回答完了，为了给唐瑾解围，他只能是从其他方面入手回答了，主要是要拖延住时间。","　　“一套房子一百万，如果是理科生的话，估计就会跟女友算首付要多少，要贷款多少，贷款利息是多少，然后要多少年还完……”","　　在场的同学都被苏望的话语给吸引住了，没错啊，买房子贷款确实是要这么算的啊。","　　“这是理科生，但我们文科生不同啊，我们文科生可以用学来的花言巧语来哄骗女孩子啊，哄得他们忘记了房子的事情。”","　　噗！","　　班上同学倒了一大片。","　　苏望看着这些同学，心里自语道：“你们还年轻，等你们上了大学就知道，花言巧语是多么的吃香，女孩子嘛，嘴上说着讨厌花言巧语的男人，但她们其实只是讨厌长得丑的男人花言巧语。”","　　刘毅超也被气乐了，不过仔细一想，好像是这么一个道理，当年在大学的时候，自己老婆会选择自己而没有选择条件更好的竞争对手，不就是因为自己经常在她面前念几首诗，写点文艺而又浪漫的文章吗？","　　用自己老婆的话说，我当时就喜欢你没钱还装逼的样子。","　　不过，这不代表着刘毅超就这么容易不生气了，依然沉声说道：“既然苏望同学说学文科有助于谈恋爱，那请苏望同学你举几个例子吧。”","　　“举例子?”","　　听到老班的要求，苏望笑容更灿烂了，如果在其他方面他可能回答不上来，但是作为一位网络作家，作为一位擅长写装逼情节的他，这种事情难不住他。","　　“老师，我能到讲台来吗？”","　　“可以。”刘毅超一愣，虽然不知道苏望为什么要这么做，但还是答应了。","　　从课桌走上讲台，苏望越过唐瑾身侧的时候，脚步放慢了一拍，而后才继续迈步走向讲台。","　　唐瑾啊，唐瑾，我这一次装逼可全是为了你啊。","　　有了这种自我催眠后，苏望对这次的装逼也就没有心理负担了，站在讲台上，看着下方的同学，说道：“追一个女孩子的时候，第一步自然是告白了，一般会怎么告白呢？”","　　“肯定是告诉女孩子，我喜欢你啊。”","　　杨林很给力的给苏望当了个托。","　　“是的，我喜欢你，但是这样的话是不是太千遍一律，记住，我们是文科生，那我们可以换个方式，用另外一种形式表达对女孩子的爱慕。”","　　唰唰唰！","　　苏望拿起粉笔，回头在黑板上写下：“温山软水繁星万千，不及你眉眼半分。”","　　这句话写出来，在场的学生眼睛为之一亮，作为1班的学生，文学底子自然不差，苏望这话话的意思他们也是明白。","　　而这个年纪的男女生，在表达爱慕的时候，大部分不是用手机短信，还是用那些信纸的形式，那么还有什么比这种带着文艺气息的句子更能有逼格呢？","　　苏望没有就此停笔，而是拿着粉笔继续在黑板上书写着。","　　“我会一直喜欢你：云缠风不知所起，像风吹千里不知归期。”","　　“我很想你：南风为起，念你成疾。”","　　“我会守候你一辈子：愿有岁月可回首，且以深情共白头。”","　　“不管你喜不喜欢我，我都喜欢你：三生有幸遇见你，纵是悲凉也是情。”","　　“你离开了我，我该怎么办：你走时乱了四季，我久病难医。”","　　“最后，如果分手了，我们还能够留下祝福：我与春风皆过客，你携秋水揽星河。”","　　……","　　黑板上，被苏望密密麻麻写满了，而下面的学生都看待了，原来表白还可以这样？","　　唯有刘毅超的表情变得古怪，因为苏望所写的这些句子，和他大学时候追女朋友所写的情书内容大同小异。","　　写完这些，苏望看着已经惊呆的同学们，嘴角微微上扬，继续说道：“选择文科，希望的是在你们带着心爱的女孩子出去旅游的时候，看着大好河山的时候，不是只吼一句：卧槽，好美的风景。”","　　“选择文科，希望的是你们看到那些珍贵文物的时候，不是嘴里念叨一句，这个好值钱，而是你们能够透过那厚重的历史，穿梭到那个时空中，见证那一段辉煌或者凄凉的过往。”","　　“选择文科，希望的是你们看到斑驳的城墙时，想到的不是破败，而是聆听到那城墙的声音，知道曾经有多少英雄豪杰踏马而过。”","　　看着同学们认真聆听的样子，苏望话风突然一转，“总结起来就是一句话，那就是吹牛逼的时候，有的放矢。”","　　……","　　三秒之后，班上的同学自发的鼓掌起来，唐瑾看着讲台上的那位苏望，在这个冬天，这个男生的笑容很灿烂，就好像一颗石头投入了平静的池水，惊动了不少少女的心扉。","　　那个时候的喜欢，可能就是阳光照射在他身上，映的他的笑容很温暖，可能就是他那白色的衬衫比较干净。","　　所以，当第二天，苏望看到自己书桌抽屉里的一封情书的时候，有些哭笑不得。\n        "]