["　　孙曼说的小忙，在孙曼看来确实是一个小忙，小到她都不愿意自己出谋划策。","　　“你喜欢你一个女生，但是你不敢表白，不知道该怎么办？”","　　看着站在自己面前的红着脸的腼腆男生，苏望有些哭笑不得，孙曼叫他帮的小忙很简单，那就是帮她的堂弟追求一个女生。","　　都说女人更懂女人，这事情不是她给她堂弟培训指导更恰当吗?","　　然而面对着苏望的质问，孙曼只是轻飘飘的留下了一句话，“我爸说你油嘴滑舌，最会忽悠，那哄骗女孩子这事情你肯定会很擅长。”","　　孙曼轻飘飘的如同天上的云彩就这么走了，只留下了苏望和孙曼的堂弟两人大眼瞪小眼。","　　“这个时候不是应该专注于学习吗？你姐让我教你泡女孩子，就不怕你学习成绩下降，将来考不上好的大学，毕业后找不到好的工作？”","　　堂弟听到苏望这话，表情有些害羞，说道：“我成绩连续一个学期都在我们班垫底，唯一一次考了倒数第二名，还是因为倒数第一名那位考试时候睡觉，口水流到试卷一地，老师嫌弃直接给了零分。”","　　苏望瞬间用高山止仰的目光看向堂弟，怪不得孙曼会让自己教他堂弟泡妞，就他堂弟这成绩，学习已经是无望了，趁着上学时候拐骗一位无知少女才是出路啊。","　　不对，自己身为接受过八荣八耻、新时代中国建设中国特色社会精神洗礼的人，怎么能狼狈为奸，与孙曼堂弟同流合污做出这种伤害无知少女的事情。","　　似乎是感受到了苏望眼神中的含义，堂弟骄傲说道：“我家里有二十多台挖机，还有好几个工地，我爸说了，等我毕业了就丢个工地给我玩玩，让我练练手。”","　　“原来是富二代，失敬了。”","　　苏望抱了抱拳，他发现自己有些傻，孙曼家是县城首富，那孙家整个家族自然就混的不会差，一人得道鸡犬升天是一种很正常的社会现象。","　　“你都富二代了，泡妞还要我教你啊。”","　　苏望这话一说出口，堂弟表情变得愤怒起来，吼道：“你不懂，我是真心喜欢瑶瑶的，我要的是纯粹的爱情。”","　　“我觉得我大概是懂了。”","　　有一种病症叫做：有钱人求真爱病。","　　前世的时候，苏望可没少看到一些富二代在网上无病呻吟，发着炫富的视频和照片，配着找寻真爱的文字。","　　偏偏，还真有一些女的上当，所以就有了那么一句讽刺的话语：和有钱人谈感情，和没钱的谈房子车子。","　　当然苏望相信，这个时候的堂弟说这话的是并不是在无病呻吟博取关注，一位十六岁的男孩，心机应该还没有这么的深。","　　通过一番对话，苏望大概知道了情况。","　　堂弟叫孙新宇，他喜欢的女生叫苏瑶瑶，瞧瞧这两个名字，一个姓孙，一个姓苏，这不是跟自己还有孙曼同姓吗？","　　难道，孙曼叫自己帮忙是在暗示着什么？","　　脑海中莫名出现，孙曼这高傲的白天鹅依偎在自己肩膀上的画面，苏望忍不住打了一个寒颤，不行，这太不符合人设了，肯定是自己想多了。","　　思想回到堂弟这边，堂弟和苏瑶瑶的爱情，哦不，准确的说是暗恋，这段暗恋开始的很简单，就好像春天里的花苞，你丝毫没有察觉，但就是在某个下雨后的凌晨醒来就发现开花了。","　　青春的爱情，大抵都是这样萌芽的。","　　堂弟也不知道他怎么就会喜欢上了苏瑶瑶，只知道有一天晚上做梦的时候梦到了苏瑶瑶，然后第二天到教室的时候，目光就一直盯着苏瑶瑶的背影，然后晚上回去做梦又一次梦到了苏瑶瑶，如此反复了三天，堂弟确定自己肯定是喜欢了苏瑶瑶。","　　苏瑶瑶是堂弟班级的尖子生，学习成绩很好，按照堂弟的调查，苏瑶瑶从上初中的到现在都还没有谈过恋爱，如果不是中考前几天生病了，现在应该是可以进1班的。","　　知道了大概，苏望觉得有些难办啊，首先堂弟说不出为啥喜欢人家，另外按照堂弟说的，人家女生还没有谈过恋爱，那么喜欢什么样的类型就不好确定了。","　　少女情怀总是诗，一个情窦初开的女孩子，心里大概都有幻想自己的对象是什么样子的，这些条件会组成一个框，而只要那个男生能够进入框内，那么要想走进女孩的心里就简单了。","　　“所以，你要做的第一步，就是确定苏瑶瑶喜欢什么样的男生？”","　　听着苏望的话，堂弟脸上带着认同的话，因为他觉得苏望说的很对，果然自家堂姐给自己介绍的人就是靠谱，这么一分析还确实是这么一个道理。","　　“那我该怎么知道瑶瑶喜欢什么样的男生呢？”","　　关于这个问题嘛……","　　“你不能直接问，这种没有谈过恋爱的女孩子大多脸皮薄，而且你和她不……没有到交心的地步。”","　　看着堂弟那张一脸求知的脸，苏望还是把“不熟”改成了没有交心，而后继续说道：“这样，校园外面的租书店不是有许多女生喜欢看的言情小说吗，你去租几本，记住要租不同男主的，什么霸道总裁类型啊，暖男类型啊，学霸类型或者是坏学生类型的，总之每一种男主的类型都给租一本。”","　　“我明白了，你的意思是让我仿照那些言情小说里面的男主角，如果这种瑶瑶不喜欢的话，那我就换下一种。”","　　堂弟很高兴，不过苏望直接是泼了冷水，“我的意思是你把这些小说放在她的书桌里，看看她喜欢看哪本小说，然后你再按照那本小说的男主角性格和形象去和她接触。”","　　当然了，有一句话苏望放在心里没有说出来，要是对方喜欢的是学霸类型的，那就还是趁早放弃吧。","　　“这是个好主意，我现在就去书店找书去。”","　　“别急，这只是第一步，另外你要注意和苏瑶瑶身边的女孩打好关系，一个闺蜜顶半个丈母娘，搞定了苏瑶瑶身边的女孩，你就等于是成功了一半。”","　　追一个女孩子，可不是只搞定女孩子自己就可以，有时候女孩子身边的人也要打好关系，尤其是这个年纪的女孩，意志本来就不是那么坚定，对于爱情也是懵懵懂懂，有时候身边朋友的一句话，就会让女孩改变主意。","　　看到堂弟一脸迷茫的表情，苏望知道自己应该点拨一下了。","　　“这个团结是有技巧的，你不能表现的太明显，比如苏瑶瑶身边的女孩去小卖部买东西，你恰好也在，要是买什么饮料汽水啥的，你就可以帮忙付个钱，比如她们穿了一件新衣服，你可以赞美几句，但不能表现的那么露骨，也不能在她们面前表现出你对苏瑶瑶有意思。”","　　“可是，我怎么能够在小卖部碰到她们呢？”","　　苏望抬头看了看苍穹，他突然有一种心累的感觉，真以为偶遇就是偶遇啊。","　　实际证明，男女之间的偶遇，除了第一次，其他时候都是心照不宣的有计划的巧合。","　　去问问那些在校园有女朋友的男生，他们所谓的巧遇和缘分，有多少是计划好或者是买通对方身边闺蜜得到的线报。","　　苏望上大学的时候，就听到一位学长讲述他的爱情经历。","　　那位学长喜欢一位女生，他先从女生寝室室友下手，给对方送了小礼物打好关系后，从室友口中知道了女生的活动轨迹，于是在校园内创造了多次偶遇的缘分。","　　在第三十次相遇的时候，学长终于鼓起勇气给女生表白，说：世界有六十亿人口，人的一生按照八十岁来计算有29200天，两个陌生人相遇的概率是0.00487，而我们在短短一个月的时间能够相遇三十次，这就是缘分，是上天的指引。","　　当时苏望宿舍几兄弟对学长是佩服不已，果然，拿下敌人的最好办法就是打入敌人内部。","　　后来那位学长大四即将毕业，苏望寝室几兄弟请学长吃饭，给学长践行顺便取取经，酒醉之后，那位学长说出了真相。","　　“我以为我是赢家，但其实我女朋友才是赢家，知道吗，那被我收买的闺蜜所给我提供的消息，都是我女朋友特意给她的”","　　“我女朋友说了，大冬天的连续一个月每天晚上在操场上吹冷风，，她的那个都快要吹没了，我要是再不表白，她都打算向我表白了。”","　　所以最后事实证明，收买女生的闺蜜是没有用的，你可能觉得你安插了卧底，但对不起，其实对方是双面间谍。","　　你可能小赚，但对方绝对不亏。\n        "]