["　　刘军是一家软件公司的程序员，几天前，他收到了朋友发来的注册邮件，当时他直接略过了，因为国内这种邀请注册的小网站实在是太多了。","　　可几天下来，他收到了七八个朋友发来的同样注册邮件，这让他有些好奇，什么网站能够这么风靡，要知道这七八个朋友是分布在全国各地的，有的是他同学，有的是他亲戚，还有的是他同事，这些人怎么会同时注册一个网站？","　　带着这份好奇和疑惑，刘军点开了一封信件，而后顺着链接打开了开心网，注册了一个账号。","　　“你已经被好友张杰买入成为他的奴隶。”","　　“什么东西？”","　　刘军愣了一下，等过了几分钟摸索明白之后，脸上露出了不屑之色，就这游戏有什么好玩的，有这时间玩游戏，他还不如多写几行代码，当下不再理会，退出了开心网。","　　……","　　正月十二！","　　“苏望，告诉你一个好消息，咱们开心网的用户数量已经突破到三十万了。”","　　正在练习吉他的苏望接到了陈炳浩的电话，听到陈炳浩电话里激动的声音，苏望微微一笑，表情倒是显得平静。","　　好友买卖这款游戏的风靡度他很了解，有三十万的用户数并不奇怪，更何况还有前期那么多的宣传。","　　“按照咱们商量的策略，我让宣传组的人在许多论坛上面发帖，目前反应良好，这么下去一个月的时间应该可以到百万用户。”","　　也难怪陈炳浩激动，08年，一个sns网站能够拥有百万用户已经是很恐怖的数据了，更何况还是上线才一个月的新网站。","　　“苏望，这次打电话除了告诉你这个好消息，还有一件事情要和你商量一下，我们先前所计划的规定是否要修改一下。”","　　听到手机那端陈炳浩的话，苏望明白陈炳浩要和自己商量什么了。","　　在开心网上线之前，苏望曾经和陈炳浩商量过，那就是等到开心网用户人数突破百万之后，开启邀请制，也就是说没有邀请码的网民无法在开心网上注册账号。","　　“这个规则还是有必要的，毕竟我们现在打的是公测的名号，公测有没有邀请码无所谓，但公测后肯定是要的。”","　　苏望笑了笑，在后世有许多所谓的游戏公司，打着公测的名义推出游戏，说什么要注册账号就需要公测邀请码，但实际上这邀请码极其好获得，网上一搜一大堆，和全面开放没有任何区别。","　　当然了，按照那些游戏公司的操作，输入邀请码可以得到游戏大礼包，苏望也是这么设计的，拥有邀请码的用户可以得到注册奖励，而发送邀请码的用户同样也可以。","　　但不同的是，苏望和游戏公司的操作恰恰相反，游戏公司是公测时候要邀请码，但苏望选择的是公测结束后需要邀请码注册。","　　“咱们目前主打的是白领阶层，那么就必须要让那些已经注册的用户有一种逼格的存在。”","　　“逼格？”陈炳浩有些楞，这个时候网络用语中还没有逼格这个词汇，不过他很快便是理解了苏望的意思。","　　“对于已经注册过的用户来说，他们看到后面的用户因为没有邀请码而无法注册，自然就会形成一种优越感，同时这也是他们在熟人面前彰显自己的一次机会。”","　　“可这样的话会不会让得一些想要注册的用户流失？”陈炳浩有些担忧说道。","　　苏望隔着手机摇了摇头说道：“陈哥，你觉得用户为什么会注册我们网站？”","　　“当然是因为游戏好玩……熟人社交也占一些因素。”陈炳浩想了下答道。","　　“没错，我们目前这三十万用户，几乎有大半都是因为玩游戏进来的，而好友买卖这类游戏是针对着熟人的，如果一个新用户注册进来，但却没有好友，那他根本就没有心思玩这游戏，至于社交起到的作用恐怕是少之又少。”","　　在苏望看来，一个新用户注册，结果发现自己没什么好玩的东西，很快就会流失掉，既然如此那还不如让他们需要邀请码才能够注册，因为使用了邀请码，就会自动添加对方的好友。","　　要知道，这些邀请码有些是他们的宣传人员放出去的，有些则是他们请来的合作人员对外发布的论坛上的，然后让这些人引导对方玩游戏，使用开心网的其他功能，这算是打开了一条陌生社交的路。","　　“好，那就按照计划来，同时苏望你所说的一些功能技术人员正在开发了，大概下个月差不多就可以上线了。”","　　……","　　挂掉了陈炳浩的电话，苏望打开电脑，登录了开心网，他的开心网账户早就注册号了，ID也很牛逼，号码是：9999。","　　“隔壁老马的qq号是10001，我这9999应该是比他还牛逼一些。”","　　苏望带着阿q精神自我吹捧，在陈炳浩的设想中，开心网原本的ID是没什么特设的，注册好的用户上来第一步就是取一个用户昵称，ID根本无人在意。","　　但是苏望建议将ID数字化，仿照QQ的QQ号一样，用户除了用用户名登陆还可以用ID登录，同时用户相互之间添加好友，也可以通过搜索ID查找。","　　不要小看这一个细微的设定，苏望前世曾经看到一本关于网民心态研究的书，这本书的作者调查采访了数十万网民，同时搜寻抓取了许多网民在上网冲浪时候的行为举止，得出了一个结论：80%的网民都有在网上出风头的强烈倾向。","　　其实苏望看到这个结论的时候，第一反应就是扯淡，就这还用调研？不管是网上还是现实都是一样的，不同的是在现实中，有些人可能出于某些顾忌所以不敢太明目张胆的出风头。","　　一个好的ID号，能够带给不少人装逼的机会，那么这类人自然就会更加维护开心网，因为如果开心网凉了，那就等于他们失去了一个装逼的机会。","　　当然了，苏望和陈炳浩也耍了一个心眼，那就是所有注册的用户都是从六位数开始，只有一千位用户ID才是五位数，至于四位数的ID，苏望留着另有用途。","　　……","　　整个正月，随着开心网的宣传和用户口碑传播，注册用户开始急骤上涨，而此刻在北京，另外一家著名互联网企业千橡集团总部。","　　提到千橡集团，可能许多人会陌生，但如果提到猫扑和校内网，想来许多网友都不陌生，而这两家网站便是归属于千橡集团，这个时候的千橡集团正是中国互联网web2.0时代的娱乐互动网站霸主。","　　毫不夸张的说，在网站论坛这一块，国内千橡集团还没有对手，什么腾讯、百度还有新浪都要靠边站。","　　“新浪的陈炳浩弄了一个开心网出来，根据我们的数据员分析，目前开心网的注册用户应该是接近五十万了，短短十来天的时间，这个速度算是不慢了。”","　　说话的是一位穿着衬衫的青年男子，而在他的身边同样坐着几位男子，这几位便是著名的校内网的高层。","　　“陈总，开心网我试玩了一下，这个网站目前之所以会火爆，是因为他们推出了一款很有趣味性的游戏，叫做好友买卖。”","　　“没错，我也登陆过，开心网的大部分用户都是冲着这款游戏去的，说是sns网站，其实我觉得更像是一个休闲游戏网站。”","　　陈一舟听着手下两位大将的话，也是点了点头，这个时候的校内网已经是sns网站行业中的霸主了，但陈一舟并没有因此就高傲自满，他很清楚一点，互联网时代，如果稍不注意，就很有可能被其他公司给顶替。","　　“陈总，我看我们可以叫产品部也开发类似的游戏，我看了下，那游戏的难度并不大。”","　　说话的是千橡集团的产品部经理，不过他话音刚落下，便是被对面的一位中年男子给反驳了。","　　“现在恐怕不行，我们刚刚开放了平台，让得许多游戏公司可以以游戏组件的形式加入校内网，而且目前收入也还不错，这个时候如果我们自己推出游戏的话，难免会引来那些游戏公司的不满。”","　　陈一舟脸上也是露出了思索之色，作为公司的掌舵者，这个时候公司正在寻求融资，软银那边也是有了意向，而软银之所以愿意投资，其中有很大一部分的原因就是因为目前凭借着游戏，校内网开始有了盈利能力。","　　将校内网打造成一个开放平台，让那些游戏公司加入进来，而公司要做的就是抽取一定的提成，不用承担研发风险，这种模式也正是软银所看中的。","　　如果在这个时候公司自己上线小游戏，引得那些游戏公司闹腾起来，那可能会对接下来的融资带来风险。","　　在这个关头，融资是最重要的，一家互联网企业，如果没有融资的话是很难生存下去的，而融资也是提高互联网企业市值的最好办法，这是互联网企业和传统企业的一大区别。","　　传统企业市值多少，看的是企业的资产，但互联网企业的资产根本无法量化，所以这个时候就只能靠融资来证明了。","　　风投投了多少钱，拿走了多少股份，这么一计算，就可以算出这家互联网企业的市值了。","　　对于陈一舟来说，这个时候拿到软银的投资是最要紧的，绝对不能节外生枝，至于开心网嘛，不到百万的注册用户，对于校内网来说根本不算什么，而且他也觉得自己的两位大将说的对，开心网就是靠着游戏才吸引人，不是真正的sns网站，用不着太担心。\n        "]