["　　腾讯！","　　QQ空间部门办公区域！","　　“部长，这款游戏的可玩性非常高，用在我们QQ空间上，必然可以引起许多用户的兴趣，而且我们还研发出来了一系列收费道具，这笔收入绝对非常可观。”","　　好友买卖的出现，让得开心网的用户数量上涨，引起了校内网的敌意，但对于QQ空间来说，他们不在意开心网的崛起，虽然QQ空间其实也算是一种sns网站，但经过这些年的发展，早就已经脱离了原来的发展路线了。","　　QQ空间，现在算是QQ内部较大盈利的项目了，光是凭借着黄钻还有空间装饰物品一年营收便是一个恐怖的收入。","　　开心网的好友买卖游戏，给了QQ空间管理层启发，他们看到了这款游戏里面蕴含的商机，甚至已经是给想好了花钱的地方了。","　　正常用户一天只能买卖奴隶二十次，但如果是黄钻会员的话，就可以多出三次，奴隶被主人折磨或者低价卖出就会降低身价，但有了固定卡，身价就不会降低。","　　另外还有针对会员所特别设计的奴隶打工项目，可以让会员快速升级为奴隶主。","　　这些道具价格都不贵，可能只是1到5块钱，但以QQ的庞大用户基数，充值依然是一个极其可观的数字。","　　……","　　“陈总，QQ空间那边上线了好友买卖游戏，不过他们叫做奴隶买卖，除了一点细小的变化外，完全就是仿照我们的。”","　　开心网公司，有员工一脸愤慨，不过陈炳浩的表情倒是很平静，因为这种情况他和苏望早就预料到。","　　按照两人的分析，不止是腾讯，其他sns网站恐怕也会跟风，只是这一次校内网到现在都还没有动静，反倒是让他觉得有些奇怪。","　　“目前我们的用户数有多少了？”","　　“注册用户已经达到一百二十万，不过在线超过一小时用户只有九十万。”","　　“这个数据很不错。”","　　陈炳浩脸上露出了笑容，三天前开心网的用户只有三十万，但因为滚雪球原理，基数越大，这增长的用户速度也就越快，毕竟开心网靠的是熟人拉取注册的宣传方式。","　　一个用户能够拉取5到20个用户注册，而这5到20个用户又能拉到5到20个用户，这种增长的速度是很恐怖的的。”","　　“实行第二步计划吧，上线停车位游戏，另外注册页面开启邀请码机制。”","　　听到陈炳浩的话，开心网的几位管理都怔住了，他们一脸的困惑，眼下这种情况，不是应该放开注册吗，哪有用邀请码将想要注册的用户给挡在门外的。","　　“这个计划是我和另外一位股东商议后一致认可的，邀请注册码并不代表就不要用户了，我们可以在各大论坛广发邀请码，总之，就是给网友营造一种邀请码很珍贵的错觉，但实际上邀请码却是极其容易获得。”","　　开心网的几位管理面面相觑，在公司创立的时候，他们就知道公司除了陈总之外还有另外一位大股东，只是那位大股东从来没有在公司出现过，极其的神秘。","　　所以在开心网这几位管理心中，那位大股东应该就是陈总拉来的投资者，属于只投资不参与公司管理运营的，可现在陈总的话却是告诉他们，那位神秘的股东也参与了公司的运营，而且还提出这么荒唐的计划。","　　“我知道你们担心什么，看看这份详细的计划书。”","　　陈炳浩知道自己这几位手下担心什么，毕竟这一次他们跟随自己从各自的公司跳槽过来，并不是为了那么点上涨的工资，他们看中的是公司的发展前景，自然是不希望公司的发展路线出现错误。","　　笑了笑，陈炳浩示意自己的几位下属到电脑前，而后打开了电脑上文档，说道：“你们先看看，看完之后就知道我的决定对不对了。”","　　几位下属互相对视了一眼，他们心中已经打定好了主意，如果这份计划书无法说服他们的话，哪怕是惹得陈总生气，也要阻止这个计划的实施。","　　然而，几分钟之后，等看完电脑上的文档后，这几位下属不由自主的想说一句：“真香。”","　　“陈总，这个主意真的是绝了，这真的是咱们那位股东想出来的吗？”","　　“没错，就是他想出来的。”陈炳浩点了点头，也是一脸感慨说道：“一开始我听到这计划的时候也是有些犹豫的，但等到看完这份详细的实施方案后，再也没有任何的迟疑，这将是咱们开心网一次崛起的真正机会。”","　　“陈总，咱们那位股东是不是行业中的某位大佬啊，陈总能不能让他到公司来给我们授授课。”","　　叶落一脸期待的看向陈炳浩，他不是搞技术的，他负责的是互联网宣传这一块，所以看到这份方案实施细则的时候惊为天人，这种宣传营销手段是他从来没有见到过，他可以确信的是，这份方案对于国内目前互联网市场来说绝对是超前的。","　　在叶落心中，能够弄出这份方案的人，必然是浸yin在互联网营销和宣传上面多年的高手，甚至很有可能就是那几位赫赫有名的大佬。","　　听到自己下属的话，陈炳浩的表情变得有些古怪起来，行业中的大佬？","　　如果让自己这些下属知道，写出这份计划的人其实只是一位高中生，不知道是不是会跌破眼镜。","　　陈炳浩其实很想将苏望的身份给曝光给自己的下属，想到自己下属到时候的震惊表情应该也是蛮有趣的，不过苏望说过他不想太多的暴露自己，至少这个时候不想，所以陈炳浩也只能是压住这个心思。","　　“等时间到了，你们自然可以见到的，现在开始行动吧。”","　　“陈总你就放心吧，有这份计划书在，一个月的时间，咱们的注册用户翻个几倍不是问题。”","　　开心网的管理层，这一刻都充满了信心。\n        "]