["　　实验中学。","　　“唐关太调皮了，上课玩手机还跟老师顶嘴，你们要好好教育他。”","　　唐瑾俏脸通红，接受着自己弟弟的班主任的批评，她到底只是一个高中生，平日里都是接受着老师的表扬，哪里被老师给批评过，虽然，这批评主要不是针对她的。","　　“王老师，我觉得男孩子调皮是很正常的事情，当然了，上课顶撞老师肯定是不对的。”苏望在一旁看出唐瑾的窘状，开口解围。","　　只是苏望不开口还好，一开口，这位王老师脸色就更难看了，在这位王老师看来，唐瑾和苏望明显就是学生模样，一男一女走的那么近，肯定是谈恋爱了，高中生就谈恋爱，能是什么好学生。","　　“调皮，如果调皮就不管的话，等到后面犯下了大错，那个时候想管就没有机会了。”","　　“学生就要有学生的样子，认真学习才是一个学生该做的事情，拿着父母辛苦赚的血汗钱在学校风花雪月的，这是对自己和对父母的不负责。”","　　苏望有些无奈，他知道这位王老师这话是暗指自己和唐瑾，这应该是误会自己和唐瑾的关系了，而唐瑾显然也是听出来了，俏脸更红了几分。","　　“王老师，这是我哥哥，是带我来报名的，唐瑾姐姐是唐关的姐姐，我哥和唐瑾姐姐都是广中1班的学生，唐瑾姐姐还是全校第一名呢。”","　　原本站在后头正在跟同学聊天的苏雪，感觉到这边的氛围有些不对劲，笑着跑了过来解释道。","　　看到苏雪，王老师脸上露出了慈祥的笑容，苏雪成绩好人又乖，这样的学生是每一位老师的心头宝。","　　“你是苏雪的哥哥啊，苏雪同学在学校表现很好，你们家里家长估计是用了心培养的，你这个哥哥肯定是个好榜样。”","　　都说爱屋及乌，因为苏雪的缘故，王老师看苏望也就顺眼许多了，但对唐瑾的态度依然是不冷不热。","　　哪怕唐瑾是广中的第一名，但唐瑾成绩再好都跟他没关系，相反的唐关调皮捣蛋才让他头疼。","　　“别的话我也就不多说了，希望你父母可以多多管教唐关。”","　　有苏雪的帮助，王老师最终还是在唐关的注册名单上画了勾，虽然说初中是义务教育，学校无法开除学生，但实验中学有一个暂缓注册的规矩，所有调皮捣蛋成绩不好的学生，都会被暂缓注册，然后让家长陪同听一个礼拜的思想课。","　　“哥，唐关就是怕挨骂，所以才让她姐带他来报名的，这小胖子狡猾的很。”","　　报完名，唐瑾把唐关给单独叫走了，看着唐关离去时候的悲苦表情，苏望却是乐了，这小胖墩肯定少不得得被唐瑾收拾一顿。","　　“别管别人的，你管好你自己的事情，在学校好好学习，要是有什么事情就给爸妈或者给我打电话。”","　　说完，苏望从口袋里掏出了两百块钱，“这钱是给你的零花钱，省着点花，花完了跟我说。”","　　“哥，你最近是不是发大财了？”","　　苏雪没有接，自从年前自己哥哥给自己买手机之后，她就觉得自己哥哥变了。","　　以前的时候，哥哥还会找她借钱，她一个女孩子花钱不多，爸妈给的零花钱一个月可以省下十几块，全都给了哥哥。","　　“大财算不上，但给零花钱还是够的。”","　　苏望一直也是信奉一点：穷养儿子富养女。","　　这个社会虽然说男女平等，但在某些方面来说，女性还是吃亏的，儿子嘛，过的穷点就穷点，至少不会有人打主意。","　　但是女孩就不同了，尤其是一个年轻漂亮的小女孩，不知道多少牲口盯着，有的是嘘寒问暖的，送吃送喝请玩的，苏望可不希望自己妹妹这些牲口给诱惑住。","　　交代完一番话之后，苏望便是看到唐瑾和耸拉着头的唐关走了过来。","　　“哥，那你送唐瑾姐姐回去吧，我也要回教室了。”","　　苏雪给了自己哥哥一个加油的眼神后，欢快的就跑开了，唐关刚挨了批评，心里更是想早点脱离自己姐姐，留下一句：“姐我也回教室”就跑开了。","　　“其实我觉得你弟弟挺不错的，男孩子调皮是难免的。”","　　苏雪和唐关都走了，苏望看着唐瑾一时之间不知道该说啥，只得没话找话。","　　“你上初中的时候也这么调皮吗？”","　　面对唐瑾的这个问题，苏望愣了一下，初中，自己初中应该是那种好学生吧，毕竟初中是在镇上读的，而不巧的是镇政府和学校刚好就是两隔壁。","　　也就是说，自己老班就是坐在办公室内喝茶，透过窗外都能够将大半个学校给收于眼底，别说调皮捣蛋了，就是去小卖部买包辣条都得偷偷摸摸的跟打地下工作一样。","　　苏望前世大学毕业的时候也曾经思考过，自己高中成绩之所以会一落千丈，可能也是和初中有关系。","　　连着被自己父亲给盯了三年，到了县城没有了父亲盯梢，那种年少叛逆的性子便是被激发出来了，这就是少年人的逆反心理在作祟。","　　“我上初中，比你弟弟还要调皮。”","　　说出去的话，泼出去的水，苏望只能这样欺骗。","　　“是吗，怎么个调皮法？”唐瑾有些好奇的问道。","　　“比如下雨天抓蜗牛放进女生的书桌啊，把黑板上的粉笔盒里的粉笔全都给折断，逃课去河里游泳，去偷人家种的甘蔗和番薯。”","　　这些事，苏望都没有干过，他将初中班上某位同学的经历给转接到了自己身上。","　　“那你很聪明，这么调皮中考成绩还能那么好，我听刘老师说，你高中入校的时候是全校前十，而且只用了一个月的时间，就从班级垫底爬到中层了，如果再勤奋一点，肯定可以考的更好。”","　　这话，苏望没法接啊。","　　“其实我挺羡慕你的，有丰富多彩的初中生活，而且人又聪明，不像我，在我的生活中只有学习。”","　　唐瑾说这话的时候，已经是坐在苏望的车座上，苏望没法回头，不知道唐瑾此刻的神情，不过他大抵知道唐瑾的心态。","　　像唐瑾这样的乖乖女，从小都是按部就班，不曾做过出格的举止，哪怕心里有压力或者心情不高兴，更多的也是默默忍受着，而不会发泄出来。","　　想到这里，苏望突然有了主意，说道：“唐瑾，我带你去个好玩的地方。”","　　……","　　每个人都会觉得自己的人生有着遗憾，有钱人有有钱人的遗憾，没钱的人有没钱的遗憾，羡慕着其他人的生活，却不知道自己也是其他人所羡慕的对象。","　　小电动车在县城快速的穿梭着，最后，停在了一处田野边上。","　　下了车，正当唐瑾疑惑的时候，苏望从田野中捡了两根树枝过来，将树枝的分岔枝干给去掉，就留下了一条笔直的主杆。","　　“以前上小学的时候，从学校回家要走一公里的田野小路，那个时候我就喜欢捡着一条枝干，看到路边的这些野草没有……”","　　苏望手一指长在田野小路两侧的野草，早春时节，这些野草已经是开始疯狂的生长，高的差不多也有四五十公分了。","　　举起手中的树杆，苏望猛地朝着那野草抽过去，树枝落下，野草被拦腰砍断。","　　“试试这种一路挥舞过去的感觉，尤其是那种一树枝下去砍断一大片野草的时候，心里会爽的不要不要的。”","　　做完这举动后，苏望笑着看向唐瑾，也许这行为有些幼稚，但不得不说却是一个发泄心理压力的好办法。","　　回想起以前小时候，小孩好动，那个时候又被武侠电影给吸引，如果田野小路没人的话，甚至会拿着树杆学着电视里的那些大侠舞弄起来。","　　当然了，曾经也因为摧残人家的油菜花，被追着跑了好几里路。","　　这些，都是满满的回忆。","　　唐瑾看着苏望的动作，精致的脸蛋流露出为难之色，但最终还是拿起了树杆，朝着野草挥舞了过去。","　　只是第一次太温柔了，连一根野草都没有砍断。","　　“你这样不行，你得用力抽，要快狠准。”","　　唐瑾默默点头，这次出手的速度快了很多，有两根野草被她给抽断了。","　　当野草抽断的那一刻，唐瑾眼睛一亮，这种感觉……确实很爽。","　　“对，就是这样！”","　　“学的很快嘛！”","　　……","　　几分钟后，唐瑾渐入佳境，看着走在前面的苏望，突然说道：“苏望，我们比一下吧，一人一边，看谁砍断的野草多。”","　　“行啊，我苦练这剑法多年，已经是能做到抽刀断水水更流了，你想要赢我，是不可能的事情。”","　　唐瑾琼鼻吸了吸，傲娇说道：“苦练是没有用的，这种东西要讲究天赋的，而我就是个练武奇才！”","　　听到唐瑾这话，苏望差点喷了，看来唐瑾也是一个武侠迷啊，还知道练武奇才这个词汇。","　　阳光下，男孩和女孩举着手中的树枝，一次次的在田野上挥舞着，他们的动作很幼稚，但却又完美的融合在这田野中。\n        "]