["　　新年新气象！","　　正式开学的第一天，整个学校都很热闹，哪怕是1班这种尖子班，静得下心来的也没有多少，大家都在相互诉说着寒假所发生的有趣事情。","　　“QQ空间出了一款奴隶买卖游戏，很好玩，我把你们都买成了奴隶。”","　　“这个游戏我也玩过，我现在都有7个奴隶和8000金币了，而且我的身价也达到了2000金币了。”","　　同学们相互说着有趣的事情，其中最为大家所热衷的就是在寒假期间QQ空间推出来的奴隶买卖游戏，实在是太受欢迎了。","　　“QQ空间的奴隶买卖有什么好玩的，我告诉你们吧，这游戏最早是开心网推出来的，开心网你们知道是什么吗？”","　　蒋雨一脸骄傲之色，当看到身边同学都是迷茫的表情，这骄傲之色更浓了，解释道：“QQ空间只是抄袭人家的游戏，开心网上的好友买卖才是正宗的，而开心网可是国内大型的sns网站。”","　　“sns是什么意思啊？”有同学好奇问道。","　　蒋雨愣了一下，sns的意思他也不知道，只是当初寒假的时候听自己表哥那么随口一说，他就记了下来。","　　“sns是Social Networking Services的简称，也就是社交网络服务的意思，sns网站自然就是指的社交网站，不过国内目前最大的sns网站是校内网。”","　　副班长孔伟晨开口了，他家境优渥，对于互联网接触的也不少，看到蒋雨在那装逼，自然要开口拆穿。","　　被人反驳，蒋雨面色有些难看，更遑论反驳的还是他的老对手孔伟晨，直接怼回去道：“校内网是厉害，但我更看好开心网，要知道开心网就在前天还推出了第二款游戏抢车位，这游戏比好友买卖还要好玩，只要你们玩过了，绝对不会想玩其他游戏。”","　　“蒋雨，抢车位是什么游戏啊，你说的那开心网怎么登陆？”有同学好奇问道。","　　“哼，开心网可不是谁都可以注册，那是需要邀请码的，我注册开心网的邀请码是我表哥给我的，在网上开心网的邀请码可是一票难求，不信你们去那些贴吧和论坛看看，有多少人求开心网的二维码。”","　　蒋雨一脸骄傲，其实这些话都是他从他表哥那里听来的，不过他相信自己表哥是不会骗自己的，毕竟自己表哥可是大城市的高级白领。","　　“那蒋雨你能不能给我们也弄点二维码啊，被你说的我们都对这开心网很好奇了。”","　　“这个……我不敢保证啊，我问问我表哥，看看他有没有什么办法，不过你们别报太大希望。”","　　蒋雨语气有些犹豫，但刚刚都已经装了逼了，自然就要装下去。","　　坐在教室后排原来位置的苏望自然也是听到了同学的议论，他没有想到开心网这么快已经开始攻占高中校园了，要知道前世的时候，虽然也有好友买卖和抢车位这些游戏，但学生们更多的还是用QQ空间来玩的。","　　对于开心网的发展，苏望没有再插手了，因为他也只是知道一个互联网的未来趋势，但在一些细节方面还是无法和陈炳浩比的，就算没有自己，陈炳浩也可以将开心网做大。","　　1班这样的尖子班都开始了解开心网，那就更别说那些普通班级的学生了，开心网开始以一种口碑传播的速度飞快在校园传播起来。","　　腾讯qq空间部门。","　　“部长，我们的奴隶买卖用户数突破百万了，光是购买道具的收入就高达五十万，保守估计一个月的时间突破一千万用户人数没有问题。”","　　Qq空间的员工很高兴，复制开心网的好友买卖游戏果然是正确的，这才短短两天就已经是有百万用户，而且付费道具卖的也很红火，这意味着他们的奖金将会增多。","　　“大家做的很不错，再接再厉，让开心网给我们做嫁衣。”","　　QQ空间的部长心里也很是得意，陈炳浩这家伙的脑子确实好使，能够想出这样的好游戏，但不好意思，我们就是模仿你的创意，还能做的比你更大。","　　就在QQ空间的部长得意的时候，负责监测同类产品的员工突然慌张喊道：“部长，开心网又上线了一款新的游戏，这游戏叫抢车位，比起好友买卖还要好玩一些。”","　　“什么？”","　　Qq空间的部长心里一咯噔，等到登陆开心网了解到抢车位这款游戏后，脸上表情变得有些激动起来。","　　“立刻复制这款游戏，三天时间内要在空间上线这款游戏。”","　　能够成为qq空间的负责人，这位部长的眼光自然不差，他看出来了抢车位这款游戏的前景，将会远远超过好友买卖。","　　原因很简单，好友买卖显示的只是好友的名字，但抢车位这款游戏，出现了车子的图片，玩家可以通过将车子停在车位上获得金币，而后用金币购买更高级的车子。","　　这些车子都对应着现实中的车子，而跑车豪车对于许多男人来说那就是他们的梦想之一，现实之中买不起，但如果在虚拟网络中可以拥有，也算是一种另类的圆梦。","　　这种视觉和感观上带来的冲击，绝对会超过好友买卖这款游戏的。","　　“部长，三天的时间恐怕有些难，最起码需要一个礼拜。”","　　“三天，我就给你们三天，哪怕你们全部加班加点也好，三天后我要看到这款游戏上线，做出来了，所有人这个月的奖金翻一倍。”","　　重赏之下必有勇夫，QQ空间的部长相信自己这些手下肯定能做到的，至于说加班，在IT行业实在是太正常的事情不过了。","　　隔壁不远处的华为，招聘条件中的一点就是能否接受加班，而把被子带到办公室来，对于华为的程序员来说是一件再正常不过的事情，相比之下，他们腾讯还算好一点的。","　　……","　　开心网总部，陈炳浩也是得到了qq空间那边传来的消息，实际上这根本不是什么秘密，因为互联网圈子就这么大，而qq空间那边也没有想保密。","　　“陈总，现在怎么办？”","　　开心网的几位管理表情有些着急。","　　陈炳浩的表情倒是很淡定，因为关于腾讯会插一脚的事情，他在公司创立之初就和苏望有过讨论了。","　　想到当初苏望一针见血的指出这问题，陈炳浩心里就是有些感慨，也不知道苏望小小年纪这脑袋是怎么长的，看事情竟然看的这么准。","　　“放心吧，腾讯的加入是我和另外一位股东所预料到的，也想好了应对的办法，等到腾讯出了抢车位游戏，咱们立刻升级版本，新版本也早就提前做好了。”","　　陈炳浩是技术出身，虽然说抢车位没有什么技术含量，但因为涉及到庞大的数据处理，最起码也需要三五天的时间，而他们就可以打这个时间差，让得腾讯忙于追赶。","　　“怪不得陈总你一开始就要求技术部将所有版本都提前开发好，原来是因为这个，陈总高瞻远瞩，这样一来qq空间就步步比我们慢，让他们忙于研发。”","　　开心网的管理层一脸喜色，同时不着痕迹的拍了一个马屁。","　　“你们就别给我拍马屁了，这主意是咱们那位股东提出来的，也是他给我提了个醒。”","　　陈炳浩这话一出，开心网这些管理心中对那位神秘股东更加的好奇了，同时又充满了崇拜，这到底是什么样的大佬，才能够看的这么远。","　　他们开心网能够有这样一位大佬股东，简直就是一件幸运无比的事情。","　　陈炳浩看着自己下属的表情，大概知道他们心里在想什么，也是微微一笑，他突然觉得，不那么快公布苏望的身份倒也是一件好事了。","　　“好了，现在开始第二步宣传吧。”","　　听到自家boss的话，叶落神情变得激动起来，说道：“老板，水军早就准备好了，就等着老板你一声令下了。”\n        "]