["　　社交网站风云变化，然而这些都跟苏望没有关系了。","　　正月十六，高中开学，苏望和所有学生一样，背着书包前往学校。","　　正月的天气依然寒冷，但已经阻止不了学生们心中对校园生活的期盼，准确的说，是对同学们的思念。","　　那些分离了大半个月的情侣们依偎在一起，诉说着一日不见如隔三秋的离别之苦，学校的小卖部也是人来人往，刚过完年，大家手上都有不少压岁钱，自然也就舍得花钱。","　　许多学生都是在父母的陪伴下走进校园，尤其是那些住宿生，大部分都是父母提着床被和生活用品，而他们则是背着一个书包走在最前面。","　　广丰中学的住宿生，大部分都是因为家在乡下，而父母们也大多学历不高在外面打工，穿着打扮难免就会稍显的有些老土。","　　2008年，已经是一个攀比的年代了。","　　苏望目光落在了前方一位男生的身上，男生打扮的很潮，手上拿着一千多块的手机，正插着耳麦听着歌，在他的身后是一位四十多岁的中年男子，面色黝黑，抓着蛇皮袋的手指甲布满了灰尘。","　　男生走的很快，似乎是要跟自己父亲拉开距离，看到男生的举动，苏望在心里微微一叹。","　　他认识这个男生。","　　前世因为成绩差从1班调出来，苏望被分到其他班去，而眼前这位男生，就是他在新班级的同学：王浩然。","　　在转入新班级的时候，苏望便是注意到了王浩然，因为王浩然在班上的穿着打扮很时尚，而且花钱也大手大脚的，这让得苏望当时觉得王浩然应该是有钱人家的孩子。","　　可现在看来……","　　“哥，你在看什么呢？”","　　身边妹妹苏雪的话语让得苏望从沉思中清醒过来，答道：“没什么，走吧，哥哥去报名，报完名后就去你学校替你报名。”","　　开学报名，苏望的父母并没有跟来，甚至就连妹妹苏雪的报名也交给苏望一并操办。","　　“这就是广丰中学啊，哥，我明年也考到这里来，而且也要进1班”","　　苏雪看着络绎不绝的人群，脸上露出羡慕之色，对于广丰的初中生来说，考入广丰中学是他们的目标，但对于苏雪这种尖子生来说，1班才是她们的目标。","　　老生报名的手续很简单，交钱签字就可以了，而苏望因为期末考的成绩不错，自然也没有受到刁难，十几分钟便是把所有手续都办完了。","　　“哥，你们班这女生好漂亮啊。”","　　“苏雪，你怎么会在这里？”","　　苏雪和另外一道稚嫩的声音响起，苏望回头，发现唐瑾正朝着这边走来，而在唐瑾的身边跟着一位小男生，看年纪应该是初中生。","　　今天的唐瑾穿着一件白色的衬衫，雪白的喉颈处和领口系着的黑色绳带交相辉映，配上那张精致的脸蛋。","　　白色衬衫的外面是一件粉红色的外套，绣着学院风的刺绣图案，加上一条修身的牛仔裤，给人一种俏皮、活力的感觉。","　　至于唐瑾身边的小男生，呃……苏望直接是忽略掉了。","　　“我怎么不能出现在这里，我哥哥是1班的学生，我是来陪我哥哥报名的，倒是唐关你来这里干什么?”","　　苏雪的目光也是从唐瑾身上移开，落在了唐瑾身边的小男生身上，看到小男生，苏雪哼了一声，随后脸上有带着骄傲之色。","　　“嘿嘿，我也是陪我姐姐报名，我姐姐也是1班的学生，而且还考了全班第一名，比你哥哥厉害。”","　　“第一名又怎么样，那是我哥哥没有发挥全部实力，否则的话第一名肯定是我哥哥的。”","　　苏雪不干了，在她心中自己哥哥就是最厉害的，没考到第一名肯定是因为自己哥哥没有发挥好的原因。","　　一旁的苏望听到自己妹妹的话，既感动又汗颜，自己哪里是没有发挥实力，自己是已经发挥出来了全部实力，而且，在唐瑾面前，就算是超常发挥都没有用啊。","　　“不可能，我姐才是最厉害的，从小学到高中，我姐一直都是第一名。”唐关也是一脸骄傲说道。","　　“厉害？那厉害你怎么考不过我，为什么我每次都第一名。”","　　也许知道自己的话没有说服力，苏雪直接是人身攻击了，而唐关听到这话瞬间萎了，他和苏雪一个班，知道苏雪学习有多厉害，在他心中苏雪就跟自己姐姐是一样的，都属于学霸，哦不，是学神。","　　“这是你弟弟啊。”","　　苏望有些尴尬转移话题，因为他已经是看到唐瑾嘴角上扬，脸上挂着的挪揄笑容了。","　　“嗯，我弟弟唐关，应该和你妹妹是一个学校……”","　　“姐，我和苏雪同班，我们都是实验初中1班的，苏雪是我们班的班长。”","　　唐关打断了唐瑾的话，而苏望也算是明白了，唐瑾和自己一样，一会报名完之后都要去实验中学给弟弟妹妹报名。","　　既然都要去实验中学，苏望邀请唐瑾一起，唐瑾也没有拒绝，不过等到了停车场的时候，苏望才突然尴尬的想起，自己开的是电动车。","　　电动车，勉强可以载三个人，但眼下他们有四个人。","　　“唐关，你不是说你骑自行车很厉害吗，我今天就坐你自行车去学校。”","　　就在苏望犯难的时候，苏雪突然开口了，说完这话之后，小姑娘又小声在自己哥哥耳边说道：“哥，虽然我和爸妈一样，不赞同你在高中谈恋爱，但如果是这位小姐姐的话，那我不反对哦。”","　　在苏雪的心中，唐瑾长得很漂亮，配得上自己哥哥，另外唐关那小胖子也说了，他姐姐成绩是全班第一，要是哥哥追求唐关姐姐的话，那肯定也会更加努力学习的，这叫……叫爱情的力量。","　　看着自己妹妹跑开，苏望有些哭笑不得，而另外一边唐关则是一脸的激动，苏雪啊，那可是他们初中的校花啊，人长得漂亮学习成绩又好，要是苏雪坐自己的自行车进校园，被其他学生看到，那绝对是一件倍有面子的事情。","　　“姐，你去坐苏雪哥哥的电动车吧。”","　　为了面子，唐关选择出卖自己姐姐。","　　“唐瑾姐姐，你坐我哥车吧。”苏雪跑到了那边，也是一脸期待的看向唐瑾。","　　唐瑾俏脸浮现一抹为难之色，以她的性子是不会和异性走的很近的，更别说还要同乘一辆车，可自己弟弟都这么说了，而且苏望的妹妹还如此期待，如果自己拒绝的话，岂不是害的苏望在他妹妹面前丢了面子。","　　善良的唐瑾一时之间不知道该怎么办了。","　　“唐瑾，你坐我车吧，能载咱们班的班花，这是我的荣幸啊，要是被其他同学看到，我也面上有光啊。”苏望知道唐瑾在为难什么，半开玩笑的说道。","　　听到苏望的话，唐瑾轻“嗯”了一声，先前她心里确实是有这方面的担心，不过经过苏望这么一说，反倒是不在意了。","　　许多男生都曾经幻想过一副场景：骑着一辆单车，而后座上则是坐着一位穿着连衣裙长发飘飘的女孩，女孩侧坐着，双手抓住男生的衣角，微风伴随着女孩长发的清香萦绕鼻尖。","　　苏望在唐瑾上车前，也想过这样的画面。","　　然而事实却是唐瑾上了车，但却坐着很靠后，而且因为穿的是牛仔裤所以并不需要侧坐，至于双手更是连他的衣角都没有碰触一下，唐瑾的双手抓的是电动车后面用来固定箱子的两条铝杆。","　　从广中到实验中学，要穿过大半个县城，载着学校公认的女神，哪怕是重生为人，苏望心里也是有些小激动的，而坐在后排的唐瑾，此刻心里也不平静。","　　对于自己面前这位男生，唐瑾不知道该怎么形容，长得不算帅但也不丑，笑起来很阳光，最主要的是她可以感觉的出来苏望很自信，这么多年来，能够自信的在自己面前笑的男生屈指可数。","　　但如果只是这一点还不算什么，让唐瑾对苏望印象深刻的是上学期期末前的那一堂语文课。苏望替自己解了围，也许苏望他自己都不知道吧","　　想到这里，唐瑾觉得应该缓和一下这沉默的氛围，开口说道：“苏望，你写的那篇劝诫早恋的文章，你自己也是这么想的吗？”","　　唐瑾觉得自己不会早恋，但小女孩的内心偶尔也是有些那么一丝关于恋爱的憧憬的，可苏望的那篇文章却将许多女孩的那缕憧憬给彻底击碎了。","　　太直白了！","　　“我倒是觉得没什么，其实这种事情你换一个角度来想就是了。”","　　“换个角度来想，什么意思？”唐瑾有些不解问道。","　　“比如男生可以这么想，花点小钱可以玩几年别人的老婆这是多占便宜的事情，而女生嘛可以认为自豪的说，你老公是我玩过不要的。”","　　唐瑾俏脸爬上红晕，没忍住粉拳捶在了苏望的背上。","　　“苏望你太坏了！”","　　捶完之后，唐瑾愣住了，她长这么大，还没有和异性打闹过。","　　话题终结，唐瑾只感觉自己脸颊有些发烫，目光开始落在两侧的街道还有那些高楼上面，甚至连苏望的背都不敢看了。\n        "]