["　　2008年之前，孙家是全城数得上号的有钱人家，但就因为这一场股灾，孙家一夜倾倒，所有的产业都被法院给冻结了。","　　孙曼的父亲受不了这打击，最后选择了跳楼自杀。","　　这件事情当时闹的是满城风雨，但苏望家是在下面的城镇，他又只是一个学生，那个时候只顾着逃课上网打游戏，所以当时并不知道孙家的事情，他会知道这些还是因为2019年的同学聚会。","　　2019年，高中毕业十周年聚会，苏望自然也是参加了。","　　同学聚会不外乎两种活动，吃饭唱歌，而在ktv唱歌的时候，苏望遇到了一个女人，ktv里的客户经理，也就是所谓的带小妹的妈咪，这客户经理长得很漂亮，化着浓浓的妆。","　　一开始的时候苏望还不知道这是谁，后来等这女人敬了杯酒离去之后，身边的同学才告诉他，这女人是孙曼，是跟他们同一届的学生。","　　当初孙家破产，孙曼的父亲自杀，孙曼的母亲悲痛之下精神恍惚出了车祸，变成了植物人，只剩下了孙曼和正在读小学的弟弟。","　　为了照顾母亲和弟弟，孙曼辍学了。","　　再后来据说是跑到市里的ktv当陪酒小妹，干了几年之后年纪大了，便是转行当妈咪了。","　　也有说孙曼在ktv的时候被一位四五十岁的大老板给看中包养了，后来被大老板给甩了。","　　一位富家女，落到这个结局，苏望当时还感慨世事真是无常啊。","　　脑海中回忆着孙曼躬腰敬酒的讨好笑容，再看看眼前高傲的跟白天鹅一样的女生，苏望很难将两者给画上等号。","　　“你看什么看，我们曼姐也是你能看的？”","　　这几位男生看到苏望的目光一直盯着孙曼，不由得恼火起来，以孙曼的容貌和家世，自然是他们心中暗恋的对象。","　　苏望哑然失笑，收回了目光，既然对方帮自己解了围，虽然不知道出于什么目的，但自己还是领这份情，当下说道：“回家劝劝你爸，炒股适可而止，有时候割肉止损也是一种收获。”","　　说完这话之后，苏望不等孙曼回应，便是转身踏步离去。","　　苏望知道自己说这话的时候显得很中二，但他还是做了，也许，是不愿意见到一位白天鹅后来的堕落吧，又或者，作为重生者，总想着改变一些什么吧。","　　当然苏望毫不否认，这其中也有着青春荷尔蒙的冲动，拯救一位漂亮女生的未来，终究是一件值得高兴的事情，如果孙曼是一位男生的话，他就不一定会说那么一番话了。","　　少个高富帅，就等于少一个漂亮美女被泡走的机会。","　　“曼姐，这小子说什么呢，我去揍他。”","　　其中一位男生不干了，当场就要冲出去，然而却被孙曼冷声给打断了。","　　“你给我闭嘴。”","　　孙曼的一句话让得这几位男生全都噤声，一脸悻悻表情，他们不敢得罪孙曼。","　　目光凝视着苏望离去的背影，孙曼那漂亮的眸子带着疑惑。","　　自己家的事情自己知道，她虽然对自己父亲做的生意不怎么关心，但最近一段时间自己父亲因为炒股亏了钱她还是知道的，因为母亲和父亲晚上经常吵架，好像是因为父亲要将一些产业拿去抵押贷款继续炒股。","　　可这是自己家的事情，他又是怎么知道的？","　　还有，他说的话到底是什么意思？","　　……","　　没有再回教室，苏望径直朝着校门口方向走去，哪怕下午还有一节课，但此刻的他心思已经完全不在课堂上了，现在的他迫切的想要回家，见一见自己的父母。","　　只是来到校门口的时候，苏望有些犯难了，广丰中学到底是重点高中，没到放学时间，学生是不允许随意出校门的，有门卫在门口拦着。","　　“没记错的话，在校园右侧墙角有个小洞，刚好人可以钻过去，当初自己就这么逃课过。”","　　苏望有些犹豫，难道重生回来的第一天就要钻狗洞，丢掉重生者的尊严？","　　就在苏望犹豫的时候，他的身后传来了一道清冷的声音。","　　“你想现在出学校？”","　　苏望回头，孙曼不知道什么时候出现在了他的身后，依然是那副高傲的样子。","　　“嗯。”","　　“跟我走。”","　　留下这句话之后，孙曼径直是朝着校门口走去，苏望撇了撇嘴，最终还是跟了上去，和孙曼保持着一米的距离。","　　“没有香味。”","　　鼻子嗅了嗅，苏望脑海中却是回忆着当初在ktv的时候，孙曼端着酒杯从自己身边走过时候，那飘散的香水味道。","　　“你嘀咕什么？”","　　孙曼回头，大眼睛剜了苏望一眼，苏望脸上露出无辜表情，表示自己什么都没有说。","　　从走到校门口到走出校门，诡异的是站在一旁的门卫只是看了一眼就收回了目光，根本就没有阻拦孙曼和苏望走出校门。","　　“多谢了，我有事就先走了。”","　　虽然不知道门卫为什么没有阻拦，不过苏望也清楚肯定是和孙曼有关系，只是现在的他无心理会这些，只想着尽快回家。","　　“我把你带出来，是有事情要问你，你只有回答了我的问题才能够离开。”","　　孙曼喊住了苏望，用审视的眼睛打量着他，似乎要看出些东西来。","　　“不用这样看我，我知道你想要问什么，我之所以会知道你爸炒股，那是因为有钱人都会玩这个，而且现在股市还是熊市，你爸应该会亏了不少钱。”","　　苏望不等孙曼询问，摊了摊手，直接答道：“炒股就如同赌博一样，股票亏了大部分都想得是抄底，继续投钱抄底，不过这一次的熊市持续时间恐怕有些长，而且会跌的很厉害。”","　　普通的高中生，也许还不知道什么是“熊市”，也可能不懂“抄底”是什么意思，但孙曼不同，作为县城首富的子女，她从小接触的信息就要比普通学生要广，苏望说的她都懂。","　　“你的意思是说，这一次的熊市会很长？”","　　“嗯，至少会持续几个月的时间吧。”","　　现在是1月份，苏望依稀记得股灾就是从这个时候开始的，最后到几月份结束他不知道，但他知道一点，那就是a股跌的比奥运会的吉祥数2008还要低。","　　熊市不可怕，可怕的是下跌的势头。","　　“你怎么会知道这些的，你家里也有人炒股？”","　　孙曼问出了最关心的问题，对于股票她也只是听家里的亲戚聊天的时候提过，说实话她也不是太懂，可眼前这男生，看这穿着家里也不是特别有钱，怎么会对股票这么的了解？","　　“算是吧。”","　　回答到这里，苏望觉得已经是够了，该说的自己都说了，至于对方听不听那就是对方的事情了，不过苏望心里也清楚，孙家改变结局的可能性不大，毕竟能够成为县城首富的，都是有一颗赌博的心的，又怎么会那么容易被小孩子的话给左右。","　　等到再过一个月，股民们就更像输红了眼的赌棍，想的是怎么翻本，更不可能会那么轻易的收手。","　　苏望走了，骑着他的新日电动车离开了，孙曼看着苏望离去的背影，那抹斜阳打在他的身上，给这位男生平添了几分神秘。","　　电动车的速度很慢，沿着回家的路线，看着周围熟悉而又陌生的一切，苏望脑子里却是有着沧海桑田的感觉。","　　河边的这些自建房子，几年后就会拆掉，变成一栋栋商业住房楼，还有这条有些破烂的马路，几年后将会变成六车道柏油路，一切的一切变化苏望都很清楚，这种特殊的感觉就好像一个人在回放着一部看过的电影。","　　“怎么就忘记这件事情了。”","　　想到拆建，苏望突然记起来，就在今年，家里拿钱在县城买了一套房子，说是准备留给自己以后当婚房的，可怜天下父母心，这个时候就开始想着孩子未来的婚姻事情。","　　苏望有一位妹妹，但却要比他小三岁，今年在上初一，之所以会相差四个年级，那是因为刚好苏望那一年之后，小学改制有了六年级，而在那之前，小学只有五年级。","　　“苏雪这丫头，现在应该还在学校，她是住宿生，要每周周六周末回来。”","　　苏望在县城上高中，而苏雪也在县里最好的中学上初中，成绩名列全校一二。","　　半小时之后，看着眼前的三层自建房，苏望的眼眶有些湿润，停好小电驴后大声喊道：“妈，我回来了。”","　　“这么早就放学了？”","　　苏母从屋子走出来，看到自己儿子这个时间回来，有些诧异的问道。","　　“今天学校停电，所以就提前放学了。”","　　“这样啊，那快点回房间做作业去，等晚点吃饭的时候我喊你。”","　　苏母不疑有他，手上拿着和报纸有些相像的纸张，看到这纸张，苏望愣了一下，随后脸上露出恍然之色，自己母亲手上拿的并不是什么报纸，而是彩票的图纸。","　　彩票，在这个时候正是风靡南方各个城镇，赔率让无数乡间百姓都沉迷其中，哪怕是到2019年，依然是有不少人还在玩。","　　“妈，抱一下。”","　　“你这孩子是怎么了？快点回去做作业。”","　　苏母疑惑看向自己儿子，苏望没有解释，半响后才一脸满足的松开了自己的母亲，只有在这一刻，他才发觉重生的好处，这个时候的母亲，脸上还没有多少皱纹，岁月这把无情的刻刀还没有对自己母亲下手。","　　“妈，放心吧，以后的日子，儿子不会再让你们因为我而担忧和烦恼了。”苏望在心里默默保证道。","　　重生了，让自己家人能够过上幸福无忧的生活是必须要做到的事情，这就是这一刻苏望的想法。\n        "]