["　　“陈总，开心网这是找死啊，竟然搞出邀请码，没有邀请码的网民无法注册账户。”","　　校内网总部，陈一舟听着下属的汇报，脸上也是露出不屑之色，在他看来开心网之所以这么做，不外乎就是想要保持他们的招牌。","　　虽然说没有模仿开心网的游戏，但陈一舟也是让下面的人分析了开心网的模式，最后得出结论，开心网走的是白领路线，打的是给白领们一个娱乐休闲空间的口号。","　　开心网现在给出邀请码，不外乎就是想要杜绝一些非白领的用户，这就和他们校内网一样，只有固定校园地址的IP才能够注册和登陆。","　　确实，凭借着这个特点，校内网前期得到了飞速发展，拥有了大量的高校用户，但成也萧何败萧何，制约校内网发展的恰恰也是这一点。","　　高校学生确实是一个庞大的市场，但这个市场终究是会饱和的，尤其是随着这些高校学生毕业离开学校，难道校内网就要抛弃这些用户吗？","　　为了拥有更多的用户和留住老用户，校内网已经是不再局限于高校了，甚至已经是放开了高中学校的IP，可惜成效不是很大。","　　试想一下，以国内高中学校的情况，学生们哪里有时间接触电脑，就算有电脑课也是被其他老师给拿去，更不可能在学生宿舍给提供电脑。","　　所以，放开高中学校的IP段，就等于是面向全国用户开放了，只不过校内网留着一块遮羞布没有扯掉罢了。","　　“开心网，不足为患了！”","　　陈一舟心里大定，如果开心网在有了百万用户之后继续扩展用户，那他会将开心网给列入为心腹大患，但开心网目前这种自掘坟墓的做法，让他将开心网在心里的危险等级给下降了数个档次。","　　……","　　S市腾讯大厦！","　　“开心网是怎么想的，这个时候竟然弄出个邀请码来，这是嫌自己用户增长的速度太快了吗？”","　　“也许人家是想做针对某一特定人群的sns网站。”","　　“互联网行业的唯一区别就是不能分人群，尤其是sns这类社交网站，一旦有了限制那就做不大，因为每个人的交际圈子内都会有不同阶层的朋友。”","　　腾讯的某位副总裁摇了摇头，在他看来开心网的这种行为是极其不明智的，以他们对网络社交的研究，网络社交就不能分群体，因为任何一个单独的群体都无法撑起一个网络社交网站。","　　试想一下，一个白领可能一开始在开心网和朋友聊天玩游戏，但一位白领也有亲戚好友，这些亲戚好友并不全部都是白领，那么和这些亲戚好友联系的时候，就要用其他网站和软件，一来二去之下，如果有更好更具包容性的网站出现，这些白领必然会投向其他网站怀抱。","　　“原本还以为开心网还能够给校内网带来麻烦，现在看来开心网难成大器。”","　　互联网企业之间的竞争很激烈，当一家企业在互联网某个领域中站住了脚，就肯定会将触手给伸向其他领域，所以腾讯自然是希望开心网能够和校内网争斗，这样一来校内网的总公司千橡集团就抽不出精力进军其他领域了。","　　……","　　徐湘胜看着眼前的注册页面，显得有些目瞪口呆，他是从朋友口中听说过开心网这个网站，这个新的sns网站很火，可一个新兴的网站，你哪来的底气做出需要邀请码才能注册的规定。","　　“开心网公测结束，注册用户需要邀请码，如无邀请码请点击下方邀请码获取方式按钮。”","　　这是一行鲜红的字，而在这行字后面则是有个按钮，徐湘胜本来都想关掉页面的，但鬼使神差的点击了获取方式按钮。","　　页面跳转，出现在徐湘胜面前的是一个论坛，开心网用户交流论坛。","　　论坛最上方的一个版块就是邀请码版块，徐湘胜点击进去，发现里面的许多帖子都是求邀请码的。","　　“官方大大，求给个邀请码。”","　　“好人一生平安，求个邀请码。”","　　这样的帖子有数百个之多，但真正得到官方回复的却是少之又少，十个帖子当中大概有一个帖子被官方回复了邀请码。","　　徐湘胜自然不会也发求邀请码的帖子，因为他觉得这太掉价了，而且被选中的几率太小了，正当他准备关掉页面的时候，右下角传来了消息的叮咚声。","　　“第88888位论坛用户，您已被系统选中，系统将给派发邀请码，该邀请码可使用十次，请注意查收论坛短信。”","　　“这也行？”","　　徐湘胜不知道该说啥了，原本他对开心网是没有一点好感的，可现在看到那些苦苦求邀请码却得不到回复的用户，在看到躺在自己站内短信中的邀请码，他突然觉得邀请码制度挺好的，真香。","　　像徐湘胜这样的网民并不是唯一一个，许多开始对开心网邀请码制度不满的用户，但当他们被各种千奇百怪的理由获得了邀请码后，一个个态度大变。","　　“兄弟，看你发帖子求邀请码，我这里刚好有多一个邀请码，我私发给你。”","　　“因为您整点登陆开心网论坛，获得隐藏福利邀请码奖励。”","　　“恭喜您成为开心网论坛第66666位用户，获得邀请码奖励。”","　　“恭喜您被论坛幸运转盘抽中，获得邀请二维码。”","　　与此同时的，在贴吧还有豆瓣和天涯论坛上，也出现了一大波求二维码的帖子，让一些不知道开心网的网民大感疑惑，难道开心网的邀请码这么难弄。","　　带着好奇心，这些网民打开开心网，然后便是和那些进入论坛的用户一样的结果。","　　“哈哈，终于升级成为奴隶主了。”","　　魔都小区，张伟看着自己的奴隶数量，脸上露出了满意的笑容，在他的众多好友当中，他是第一位达成奴隶主成就的。","　　“告尊贵的开心网用户须知：开心网公测结束，为维护开心网的良好氛围，现开放用户等级，普通用户每天可邀请三位好友注册，10级以上用户每天可邀请五位好友注册。”","　　看到这条消息的时候，张伟愣了一下，他倒是不在意邀请好友的数量，因为他能够邀请的好友几乎都邀请遍了。","　　张伟好奇的是这个等级制度，点开这条公告的详情，几分钟之后，他才弄明白这个等级制度是什么意思。","　　开心网弄出了一个经验值，所有用户都可以通过完成一些活动获得经验值，而经验值足够的话等级便是会提升，至于活动也就是登陆签到、体验游戏、发表日记，实际上跟获取开心币差不多。","　　除此之外，开心网还公布了等级福利，随着等级的提高，可以享受到更多的特权。","　　签到金币的增加，个人主页的编辑，不过这些对张伟来说都不是最吸引的，最吸引张伟的是最后面一条。","　　当用户等级达到二十级的话，自动成为开心网活跃达人，将会开放公众主页，其他用户可通过公众页面浏览到该主页。","　　看到这一条的时候，张伟第一时间便是想到了博客，博客的主页就是面向所有人开放的，而现在互联网上有许多家博客网站。","　　新浪、搜狐、雅虎、腾讯还有博客中国。","　　但是在张伟看来，这些博客网站都有一个很大的问题，那就是缺少用户入口。","　　腾讯拥有庞大的用户基数，但腾讯因为有自身的QQ空间，而QQ空间和博客许多功能都类似，所以导致腾讯博客并不能直接借用QQ用户的庞大人气。","　　人都是懒惰的，明明可以在QQ空间编辑发表文章，干嘛还要用腾讯博客？","　　作为互联网企业的员工，张伟很清楚开心网这个公共页面的恐怖潜力，因为在获取经验值和金币的任务中，更新了一条，那就是打开公共页面。","　　只是这一条，便是可以带来巨大的流量，更别说开心网还有一键转帖这种功能，如果有一篇好文章的话，恐怕会引爆整个互联网。","　　“开心网这是所谋甚大啊。”","　　张伟在心里感慨，这更让他坚定了要快速升级的决心。","　　然而张伟不知道的是，他只是想到了博客，却不知道开心网这个尚未开放的公众主页，走的根本不是博客路线。\n        "]