["　　县城逍遥茶座！","　　“王哥，谢谢你的消息，我已经在村子里拿下了两百亩地了，这是我的一份心意。”","　　凌兴手里拿着一个鼓鼓的信封放在了桌子上，而在他的对面，王宏达笑着看了一眼，很是不客气的收了过来。","　　是的，关于上面要开发马家柚项目是他告诉给凌兴的，也算凌兴这小子懂事，还知道给自己消息费。","　　“好好弄，这一次可以赚不少钱，以后咱们县又要多一个五百万富翁了。”","　　听到王宏达的话，凌兴笑得也很是开心，别看他在外面花钱大手大脚的，但实际上自家人知道自家事，像他这样混的，靠着一个捞沙厂，除去上下打点的钱，一年也就赚个一二十万。","　　而这一二十万也就恰好够他一年的花销，所以他的手上到现在也就存了那么五十万左右，这一次为了买这些地还借了五十万。","　　“王哥，小弟这一次除了感谢王哥，还有一个不情之请，就是想要从王哥这里借一笔钱，用来收购柚子树苗。”","　　听到凌兴的话，王宏达皱了下眉，问道：“我听说你从豹子那借了五十万，一百万足够你买地和买树苗的钱了，怎么还会缺钱？”","　　“还不是我们村子里有几个硬茬，害得我硬生生的多花了四十万，如果不是王哥你交代不要惹事，我哪里会付这笔钱，早就揍他们一顿了。”","　　说起来凌兴就觉得来气，要不是这一笔生意做成了有足够的赚头，他早就动手了。","　　“少惹点事情，这次的项目是政府所重视的，你也知道那些当官的虽然要政绩，但他们更怕出事情，如果真的闹出什么民怨，你小子赚钱的机会也没有了。”","　　王宏达很了解官员，对于大部分官员来说，他们宁愿不要政绩也不愿意出错，因为没有政绩最多得不到升迁，但要是出了错可是要掉帽子的。","　　“王哥说的是，所以我才暂时咽下了这口气，但这也导致我手上的资金有些着急，所以想从王哥你这里借贷一点，到时候我按照三分利还给王哥。”","　　凌兴脸上赔着笑容，他相信王宏达不会拒绝的，毕竟这项目多赚钱王宏达是知道的，只不过恰好自己是来自这个村子的，占了一个地头蛇的便宜，否则的话王宏达又怎么会舍得把这个赚钱的机会让给自己。","　　“借钱不是不可以……”","　　王宏达确实没有拒绝，因为某些原因，这个项目他没法自己操作，所以只能是便宜了凌兴，而且他是知道这项目绝对赚的，这个时候借钱给凌兴，那是稳赚不赔。","　　就当他准备答应的时候，突然心血来潮问道：“对了，那闹事的人是谁？”","　　“是我们村的苏卫理，也是镇上的干部，不过没什么卵用，这么多年了还是个科员，能耐有限的很，不过害我多花了四十万的却是他的儿子，是那小东西提出的主意，那小东西叫苏望，在广丰中学读书，当年中考的时候还是我们镇上的第一名。”","　　“一个乡干部啊，那确实不用在意，他儿子……”","　　王宏达突然了怔住了，因为他想到前不久他找人去调查的那男生的来历，好像那男生也叫苏望，家里父亲也是镇上的乡干部。","　　“他儿子怎么了，王哥，我想好了，等钱到手了，看我怎么整他家，我到时候找几个人给他儿子组个局，把他儿子给拉下水……”","　　凌兴脸上带着阴毒之色，却是没有注意到王宏达的表情变得有些古怪，依然在滔滔不绝的说下去。","　　“咳咳，凌兴啊，我突然想起来，马上年底了，我还有一笔款要还，也是拿不出钱来了，你这五十万还是另外找地方去借吧。”","　　这一刻王宏达已经是打定主意不借钱了，开什么玩笑，他会知道这消息还是从孙总口中知道的，当然了，孙总之所以会告诉自己这个消息，也是存了想要借用自己手上力量的心思，毕竟涉及到征地，总会有许多问题的，黑白两道必须都搞定。","　　除了知道马家柚项目即将上马外，王宏达也从孙总口中得知，这么大的一个项目，实际上就是苏望所提出来的，也就是说苏望才是这个项目的真正创始人。","　　“那小子虽然和我家宝贝女儿一样才上高中，但整个人精明的就跟我们这个岁数的人一样，也不知道这小子的脑袋是怎么长的。”","　　虽然当时孙总这话听起来不是好话，但是王宏达是什么人啊，察言观色非常厉害，自然可以看出孙总嘴上这么说，但心里肯定是对苏望很欣赏的。","　　想到苏望是提出了马家柚开发的人，而凌兴恰好得罪了苏望，想到凌兴所说的，苏望害他多花了四十万，王宏达瞬间便是明白，这是苏望想要坑凌兴了。","　　毕竟以苏望在孙总心中的份量，到时候随便提一句，规划部就可以直接略过凌兴所承包的那块地，这对整个项目不会有一点影响。","　　至于说凌兴闹事，开什么玩笑，孙总提前把消息透露给自己，除了让自己可以暗中操作赚点钱，不就是要借用自己的名头和力量镇住各个村子的恶霸流氓吗?","　　虽然想透了这些内里，但王宏达不打算告诉凌兴真相，凌兴坐牢前曾经跟自己混个一段时间，但到了他这个层次，哪里还有什么兄弟义气，如果自己告诉了凌兴真相，凌兴肯定会选择退地，这么一来自己就是得罪苏望了。","　　一位在县里领导眼中挂了号，同时被孙总所看好的年轻人，光是这两个光环就不是凌兴所能比的，得罪谁不得罪谁，王宏达心里清楚的很。","　　凌兴听到王宏达拒绝了自己，脸上有着诧异之色，但他没有太放在心上，因为有这两百亩地在手，要借个五十万一点也不难。","　　“这样的话那我就不打扰王哥了，我去找其他人借。”","　　凌兴含着笑意气风发的走了，王宏达看着凌兴离去的背影，再看着桌子上留下的十万块，脸上露出玩味表情，从良心讲他应该将这十万块还给凌兴，不过可惜的是，他王宏达没有这个良心，否则的话也不会混到现在这个位置来。","　　现在凌兴只能自求多福，期待苏望不会坑他太惨！\n        "]