["　　天涯、西祠胡同、猫扑、新浪、贴吧……","　　国内一些知名的bbs论坛，在今天突然出现了一大片新的帖子，而这些帖子毫无例外的都提到了一个关键词汇：开心网。","　　为了感谢大家对开心网的支持，在了解了网友的需求之后，开心网决定在公测之后再次开放注册窗口，所有用户不需要邀请码就可以注册。","　　在百度风云榜上，“开心网注册”五个字直接是冲上了热搜榜单，一同冲上榜单的还有抢车位。","　　“抢车位快速升级攻略。”","　　“抢车位玩法。”","　　校内网，陈一舟听到下属的汇报，瞬间便是明白是怎么回事了，什么公测结束需要邀请码注册，什么邀请码一号难求，全都是骗子。","　　就他公司的这些员工，每个人都极其轻松的就可以得到邀请码，获得的方式也是千奇百怪，一位员工是第99999号幸运儿，好吧，这是运气好我们认了。","　　但第1972321位注册用户，竟然也获得了邀请码，再瞧瞧开心网给出的理由，3月21号是世界森林日，而世界森林日起始于1972年。","　　这是一家有节操的公司能够做出来的事情吗？","　　连这样的理由都找的出来，陈一舟便是明白开心网所谓的邀请码根本就是扯淡，而现在又来一个取消邀请码，简直就是脱裤子放屁多此一举。","　　只是，陈一舟心里明白，他知道开心网的内幕，可那些网民不知道啊，那些还没有注册账号的网民一看开心网的这公告，还会觉得开心网很善解人意。","　　“开心网的负责宣传一块的人是谁？”陈一舟忍不住好奇问道。","　　校内网的几位主管中的一位表情变得有些古怪起来，半响后还是如实答道：“开心网现在宣传方铭的负责人叫叶落，原来是咱们公司宣传部门的员工，半年前刚刚辞职。”","　　“我们公司的员工？”陈一舟面色变得难看起来，从这一系列的宣传来看，这位叶落明显是擅长于互联网宣传，可就这样一位人才，竟然从自己公司离开，而自己还不知道。","　　宣传部的负责人有些尴尬，叶落是他的下属，可他没发现叶落有多大的宣传能力，在公司的时候表现的很是中规，对于这样的一位员工，要辞职，他自然不会阻拦。","　　可这事情是没法和老板解释的，在职场，老板可不听你说那么多的理由，老板只看结果和报表。","　　“其他的我不管，开心网的这两款游戏要立刻上线，另外技术那边我已经吩咐好了，将会放开所有IP注册限制，你们宣传部门一个礼拜内给我拟出宣传方案。”","　　下达了命令之后，陈一舟沉吟了片刻，而后对宣传负责人说道：“联系一下叶落，问问他愿不愿意回来我们校内网，如果愿意的话，可以给他在开心网同样的权力，同时工资将会翻一倍。”","　　呃……","　　宣传负责人有些伤，叶落要是回来了，那自己该怎么办？","　　……","　　“老王，这一次的事情感谢了，没事的，能够存在五个小时已经很不错了，我知道的……我知道，以后来京城找我，绝对给招待好。”","　　“感谢诸位兄弟的帮助了，嗯，老规矩，五毛一贴，热帖五块，存活低于三个小时的不算，大家把截图私发给我，到时候给大家打款。”","　　叶落正在办公室里加班加点，这一次对开心网的宣传，他动用了自己的全部人脉关系，有些帖子之所以可以在天涯和新浪这些轮胎存在，没有第一时间被管理员给删掉，那是因为他认识这些管理员，私下里说好了，稍微延迟一会删帖。","　　就在叶落开始制作表格的时候，他的电话响了，是个陌生号码，原本是不想接的，可最后想了下还是按下了接听键。","　　“是叶落吧。”","　　声音有点熟悉，叶落皱了下眉，这声音在哪里听过，不过想不起了。","　　“对，我是，你是？”","　　“是我，范朝阳啊。”","　　听到对方说出名字，叶落愣了一下，范朝阳这个名字他当然不陌生，他在校内网时候的直属上司，不过两人之间交际并不多，主要是自己在校内网并不被这位上司给看好，否则也不会来到开心网。","　　“原来是范部，范部有什么事情吗？”","　　“其实也没有什么事情，听说你现在在开心网，你们开心网的宣传做的很不错，叶落，是不是以前你对我有什么误解，有这么高的才能，在公司的时候干嘛藏着掖着。”","　　听到这里，叶落大概是明白了，开心网的这一连番组合宣传，引起校内网高层的注意了，只是对方打电话给自己的目的何在？","　　因为还没有摸清楚对方的来意，叶落也就有一句没一句的回着客套话。","　　那边范朝阳显然也是看出了叶落在和自己打太极，直接说道：“叶落，回来吧，陈总很看好你的才华，只要你回来，就是咱们宣传部的副总监，工资待遇比起你在开心网的都要翻一倍。”","　　叶落心里有数了，对方是来挖人的，可关键是叶落自己心里有数，自己没有那么高的才华，这一套宣传方案自己只不过是个执行者罢了，回到校内网恐怕用不了多久就要露陷。","　　而且他对校内网的工作氛围并不满意，也许是因为已经是国内最大的sns网站了，校内网的内部管理层开始出现了官僚作风，而在这边，因为是新兴的公司，大家都为了公司的发展一起努力，这种氛围才是他最喜欢的。","　　当然，最关键的是他现在已经对公司的那位神秘股东充满了钦佩之情，有这么一尊大神在，他怎么可能会离开，至于工资待遇啥的，单身狗目前不需要，能够有地方住，能吃饱饭就可以了。","　　“范部，不好意思，感谢公司的厚爱，不过我现在是不会离职的，在开心网这边待的挺开心的。”","　　叶落干脆利落的拒绝了，这种挖人事情如果自己不拒绝的干脆点，校内网那边肯定是以为筹码开低了，到时候又会联系自己，而叶落不保证自己面对着绝对高薪可以忍受住诱惑。","　　既然忍受不住，那就让校内网绝了给自己开高薪的机会。","　　“叶落，我知道你的想法，年轻人有朝气，在新公司更能发挥自己，不过我可以告诉你一点，咱们公司也要开始进军全民社交了，等到开放注册限制之后，整合其他各方面资源，你觉得开心网能够竞争的过吗？”","　　范朝阳觉得自己把话说的这么明了，只要聪明人就会知道该怎么选择了。","　　如果把校内网比作一头狮子，那么开心网现在最多就是一头狼狗，狮子睡觉的时候，狼狗也许可以称霸一下，可等到狮子睁开眼睛盯上狼狗的时候，这头狼狗的下场便是注定了。","　　然而让范朝阳没有想到的是，叶落在说完一句话后，竟然挂掉了他的电话。","　　“范部，竞争的过不过，那得竞争过才知道，现在还言之过早。”","　　砰！","　　范朝阳一拳重重的打在办公桌上，叶落的态度让得他愤怒，真是给脸不要脸，还真把自己当什么角了，等到干掉开心网后，看自己怎么收拾他。","　　叶落虽然看不到范朝阳此刻的心态，但他大概也能猜到一些，不过他没有在意，因为他对公司的发展前景很看好。","　　“校内网也要全面开放注册了，我这也算是提前知道风声了，看来要通知陈总一声，顺便给校内网弄点事情出来。”","　　“校内网开放IP限制还叫校内网吗？”","　　“上校内网是因为学校在我心中是一个圣地，现在的校内网，不上也罢。”","　　……\n        "]