["　　苏望很忙，在年关到来的日子，他忙着学习乐谱和弹吉他。","　　作为一位网络作者，苏望自然没少看重生类的小说，他很清楚哪些技能是重生者必须掌握的。","　　后世那么多流行的歌曲现在还没有出现，而这都将会是他的巨大宝藏，但一个连乐谱都看不懂的人，突然拿出一手经典歌曲，有谁会相信？","　　所以，为了以后的装逼，他必须要提前做好准备，至少也要看得懂乐谱和谱写简单的乐谱，只有这样将来拿出一些歌曲的时候才不会被人怀疑。","　　苏望没有去报名什么吉他班，而是就在家里电脑找的一些视频教程来学习。","　　在苏望期末考试成绩下来之后，趁着自己父母对自己的成绩满意的时候，苏望提出了购买电脑，这个时候家庭电脑在县城已经很普及了，但是在农村乡下依然是稀少。","　　最关键的是，在许多大人心中，孩子上网那就是打游戏不务正业，这个时候正是网瘾少年这类新闻报道最多的时候。","　　为了说服自己父母，苏望可没少花费心力，立下了明年开学第一个月月考进入班级前十的军令状。","　　乐谱其实不难，虽然苏望本人是五音不全，但在花费了一番心思之后也总算是可以看懂一些简单的乐谱了，至于吉他的练习那就需要的是时间了，这东西不是一蹴而就的。","　　当然，苏望选择学习吉他也是有着其他目的的，在前一世，他就羡慕一些会弹吉他的男生，在大学里，穿着白衬衫弹着吉他，是一件很吸引异性的拉风事情。","　　白衣轻弹，且唱低吟……","　　……","　　正月初七！","　　魔都某靠近CBD的小区内，张伟将老家带回来的土特产给放回冰箱内，洗了个热水澡洗掉一天的疲惫后，坐在了电脑前。","　　登陆qq，浏览了一下新闻，张伟正准备下线关机睡觉，不过这时候他的qq传来了好友消息，一位他曾经暗恋过的女同事发来的消息。","　　难道女神找自己有事情？","　　张伟怀着激动的心情打开对话窗，结果发现女神发过来的是一个链接，同时还有一个邀请码。","　　“这是什么东西？”","　　“一个sns网站，里面的游戏挺有趣的，张伟你可以注册个账号玩玩。”","　　收到女神的回复，张伟点开链接，发现打开的是一个网页。","　　“开心网，让你开心一下的社交网站，这是什么东西？”","　　看着页面上面那行大字，还有显眼的注册登录框，张伟抱着好奇点击注册按钮，整个注册页面很简单，需要填写用户名和密码，除此之外就是一个邀请码。","　　在注册页面下还有一行字：开心网公测，如有邀请码请输入邀请码。","　　填写了女神发给自己的邀请码，张伟注册成功，很快页面便是跳转到了登陆后的界面，粗略的扫了一眼后，张伟发现这和校园网有些相似，在那最左侧页面中则是显示着一位好友，正是给他发链接的那位女神。","　　“恭喜您成为开心网第100009位公测用户，拥有体验开心网公测游戏好友买卖的特权。”","　　看到弹出来的提醒框，张伟这才注意到在好友下面还有一个开心游戏分类栏，点开之后出现一款好友买卖的游戏。","　　……","　　几分钟之后，张伟读懂了游戏规则，而当他进入游戏之后，则是发现在买卖栏中出现了那位女神好友的名字，后面还有着一个买入的按钮。","　　“买入奴隶成功，恭喜你获得第一个奴隶，你可以给你的奴隶安排工作以挣取报酬……”","　　看到自己奴隶栏那一框出现了女神的人物头像，尤其是还穿着奴隶衣服，张伟心中突然有一种刺激的感觉，女神变成了自己的奴隶，虽然只是虚拟的，但还是让他呼吸略微急促。","　　也就在这时候，张伟发现页面的左下角有消息传来，点开一看是女神的消息。","　　“张伟，能不能多将我多买入几次，我想提高我的身价，这样的话别人就不能轻易买到我了。”","　　看到女神发来的消息，张伟自然是选择照办，他选择再次买入奴隶，结果传来了系统提示框：你的总资产不足以购买该奴隶，是否查看提高总资产详情方案。","　　“这不是废话吗，肯定查看啊。”","　　张伟二话不说便是点击查看，一个文档跳了出来：","　　每日登陆开心网可获得100金币。","　　每日登陆好友买卖游戏可获得100金币。","　　实名验证可获得1000金币奖励。","　　每发布一篇日记可获得300金币，每天限制三篇，好友转发日记一次可额外获得50金币。","　　站内好友聊天可获得50金币，单天最高可得1000金币。","　　邀请好友注册开心网账户，可获得500金币，单日奖励不超过二十名。","　　看到这里张伟已经是有了选择了，写日记这东西太麻烦了，而且还有上限，只有邀请好友来的金币最快，而且最关键的是开心网支持一键导入。","　　只要输入邮箱号，就可以自动导入通讯录好友，甚至还可以导入msn的联系人，这样邀请好友的速度太方便了，节省了张伟挨个发送消息的重复步骤。","　　这个时候的网络通讯软件，基本就是msn和QQ，而国内大部分白领都是用的msn，因为在他们看来qq实在是太low了，只有用msn才符合他们的白领身份，当然，工作之外他们也有自己的QQ。","　　其实这就和一些人在外面的时候抽四十多块钱的中华，回到家里自己则是抽着十来块的烟，那是一种身份面子的象征。","　　……","　　刘枫正在网上看电视，qq收到好友张伟的消息时候有些疑问。","　　“张伟，你发的这是什么？”","　　“这是一个新出的sns网站，挺好玩的，现在正在公测阶段，你可以填写我发给你的邀请码注册一个。”","　　“真的假的，我去看看。”","　　十分钟之后，刘枫看到系统发来的自己成为了张伟奴隶的消息，最关键的是随后系统还传来你被主人给折磨的消息，这让他怒不可遏，好你个张伟，原来是让我当奴隶，那我也要把你买来当奴隶折磨你。","　　“你的总资产不足以购买他成为你的奴隶。”","　　看到系统的提示，刘枫也踏上了和张伟一样的路，一边邀请好友注册，一边也开始刷日记积累金币。","　　“哈哈，张伟，我终于可以把你买入成为奴隶呢，嗯，我要折磨你，就让你去刷马桶，同时还要你二十四小时不间断工作。”","　　将好友张伟买入成为奴隶，刘枫毫不犹豫的选择让张伟去干最危险的工作，按照系统提示，这种工作如果遭遇工伤，那么奴隶的身价会暴跌一半，至于主人则是要损失一定金币用来补偿奴隶。","　　这是一种两败俱伤的选择，但刘枫毫不在意，他就是要出心中这口怒气。","　　这一天晚上，全国各地有数万个张伟和刘枫这样的人，为了获取金币购买奴隶而不断的邀请好友。","　　……","　　京城，开心网总部。","　　“陈总，目前我们的注册用户数量已经是突破一万了，这么下去的话一个月时间应该可以突破到三十万用户。”","　　陈炳浩听着技术人员所汇报的数据，脸上没有多少喜色，一个小时的时间便是有一万用户注册，如果放在其他社交网站来说就算成功了。","　　但陈炳浩很清楚，开心网之所以一开站就会有一万用户注册，那是因为公司花钱请了许多年轻貌美的白领来宣传。","　　实际上在开心网正式上线前，公司宣传部门便已经是寻找了三千位美丽的女性白领，这些女性白领每一位都拥有一个邀请码，而只要填写这个邀请码注册的用户，便算是一个用户人头。","　　每一个人头，公司都将支付给这些女性10块钱人头费，当然前提必须是有效用户，而满足有效用户的条件除了实名认证外，还要连续登陆七天。","　　也就是说，光是在这一块，公司就要花费出百万多的支出，而这个主意便是来自于苏望。","　　对于苏望来说，这种拉人头赚钱的推广方式，在后世区块链APP盛行的时候是随处可见，当然，在拉人头这一块玩的最溜的当属拼多多了。","　　苏望对后世一些拉人头赚钱的app有过研究，这些app就跟传销一样，分为金字塔模式，一个人拉十个人头成为下线，而后下线再拉人头，上家还是可以享受到奖励。","　　这种模式可以更加调动积极性，但苏望并没有这么做，因为他做的社交网站，而不是拉人头凑数为了卖所谓的虚拟币最后捞一笔走人的app。","　　当然，苏望也可以用金币来作为分级奖励，但这么一来的话，就会导致一个问题，最先进入的用户游戏金币数量会远超后来的用户，这对于游戏的公平性会有巨大的破坏。","　　……","　　初八，许多公司都已经开始正常营业，而那些上班族们在乘坐地铁的时候，却是发现在地铁站出现了巨大的广告横幅。","　　开心网，让你开心一下！","　　下面还有一句标注：千万白领的休闲交友首选网站。","　　很简单粗暴的广告词，而白领两个字对于这些上班族有着巨大的吸引力，有些人趁着乘坐地铁的空闲时间便是掏出了手机搜人网址浏览起来。","　　Cbd大厦某办公室内。","　　“好你个刘杰，昨天可是折磨了我一晚上，我好不容易把身价给提到1000，结果因为刷马桶臭气中毒，身价降了一半，你给我等着，我今天凑足了金币肯定把你买入当奴隶。”","　　“嘿嘿，李哥，你恐怕不能把我买入当做奴隶，因为按照规则，只要我有二十个奴隶，那就是奴隶主了，别人就无法买卖我。”","　　“哼，到时候我叫老李他们选择赎身，你的奴隶数不就不够了，我可是看到了，你把老李他们也买成奴隶了。”","　　“刘杰，李浩，你们说的什么啊，什么奴隶不奴隶的？”","　　“张鑫，我们说的是开心网推出来的一款好友买卖的游戏，你要不要玩，要的话我给你一个邀请码。”","　　“张鑫不要上他的当，我给你一个邀请码，你用我的。”","　　……","　　类似的一幕，在众多cbd的办公室内上演。\n        "]