["　　校园的生活没有那么多的恩怨情仇，更多的是平淡的学习生活和解不完的求阴影面积。","　　一个不知道有多少书的图书管理员。","　　一个一边放水一边抽水的疯狂泳池管理员。","　　还有两个永动机一样跑不停歇的甲乙。","　　好在的是，文科的数学相比起理科来说还是要稍微简单一些的，可即便如此，当从题海当中清醒过来之后，苏望还是觉得头脑有些发胀。","　　新的学期，苏望学习很用功，上天给了他重生的机会，又让得他的记忆力比原来好了一大截，他自然不会辜负这次机会。","　　“望哥，出事了，求救啊！”","　　手机里，传来了堂弟孙新宇的声音，苏望皱了下眉头，转身走出了教室。","　　孙新宇比苏望小一届，高一部离着高二部要跨越个大操场，此刻他却是出现在了苏望教室走廊外，可想而知，事情绝对不小。","　　“望哥，我按照你说的，证明自己的恒心，所以每天写一篇日记，等写满后就给瑶瑶送过去。”","　　苏望有些疑惑，这确实是自己教堂弟的，女孩嘛，有时候就需要感动，太直接的表白，会让女孩觉得你这个人的喜欢很随意，所以用这种日记的方式向女孩表明，我喜欢你是经过深思熟虑的，是喜欢到骨子里的。","　　日记的内容苏望也点拨了堂弟一下，无非就是想你的一颦一笑啊，因为想你睡不着，或者，喜欢你的第XX天这类的……","　　“你确定你日记里没有乱写什么东西，没写那种会被404掉的内容？”","　　“望哥，404是什么意思？”","　　“呃，你还小可能还不懂，等再过几年，你就知道404是啥意思了。”","　　“哦……那个我没有写，我可全听望哥你的，日记的内容都是按照望哥你说的方式写的。”堂弟连忙保证道。","　　“所以苏瑶瑶是什么反应？”苏望有些奇怪，到底苏瑶瑶是什么反应，才会让堂弟这么慌乱。","　　“瑶瑶她看了眼我的笔记本后就还给我了，还说让我以后不要打扰她。”","　　堂弟被拒绝，在苏望的意料之中，要他是那位苏瑶瑶肯定也会拒绝堂弟，这又不是出了社会，这个时候的女生还是很单纯的，堂弟再有钱，长得胖成绩差那注定没戏。","　　“节哀吧，试着忘掉她吧。”苏望拍了拍堂弟的肩膀。","　　“望哥，我是真的很喜欢瑶瑶啊，而且，就算瑶瑶不喜欢我，那也会被我的毅力所感动吧，怎么能这么冷冰冰的态度，是不是望哥你教的方法是错的啊。”","　　苏望明白了，堂弟这是过来质疑自己的，质疑自己出谋划策的能力。","　　“那本日记呢？”","　　“在这里呢。”","　　接过堂弟的日记，苏望拿起来看了眼，日记从2月1号开始。","　　“苏瑶瑶，我很喜欢你，不知道为什么……后面省略几百肉麻的字。”","　　“2月2号，天气晴，苏瑶瑶，我发现我爱上你了……同样省略。”","　　“2月7号……”","　　虽然堂弟的文笔一般，但日记内容确实没啥问题，算是表达出来了一个学渣对一位学霸女生的爱慕之情。","　　“2月18号……”","　　“2月26号……”","　　“2月30号……”","　　粗略翻了一遍，苏望发现确实是没啥问题，面对着堂弟那可怜兮兮又带着质疑的眼神，他这一时之间也是有些尴尬了。","　　难道，真的是自己所指导的办法没用？","　　“我刚给我姐发了消息，我姐一会就下来了。”堂弟看着苏望，有些弱弱说道。","　　呃……","　　在堂弟说完这话的时候，苏望已经是看到孙曼了，大长腿被牛仔裤给包裹着，正从楼梯上走下来，不过让得苏望诧异的是，孙曼的爆炸头不见了，头发竟然拉直了。","　　黑直长！","　　这样的形象出现在孙曼的身上，还真是让苏望有些不适应。","　　“苏望，我弟弟说你给他出的都是一些馊主意？”","　　孙曼的话让得苏望确定，果然堂弟这家伙是来质问自己顺便告状的。","　　“哟，日记，这套路不错啊，还写了一个月……”","　　没等苏望回答，孙曼便是拿过堂弟的日记本翻看了起来，不过显然堂弟的文笔吸引不了她，翻看的很粗略，不过看到最后的时候，苏望注意到孙曼的表情变得有些古怪起来了。","　　“姐，你说给我找一个泡妞……”","　　看到自家堂姐过来，堂弟脸上挂着委屈的表情，只是他话还没说完，直接是被孙曼给打断了。","　　“你还有脸说，叫你写个日记，你就这样写，你告诉我，2月有30号？”","　　孙曼直接把日记本甩还给了堂弟，而苏望眼睛一亮，终于明白什么细节被自己忽略了。","　　2月，最多也就要29号，哪里来的30号。","　　怪不得苏瑶瑶会没有一点反应，要是自己是苏瑶瑶的话，估计直接把日记本给甩堂弟脸上了。","　　“你说你喜欢人家女生，是非常真心的喜欢，我这才让苏望帮你，可你看看你自己的，写个日记都不认真，我都怀疑你是不是真的喜欢那个女生。”","　　孙曼开口了，苏望也是跟着在一旁附和道：“是啊，你这种行为让我怎么相信你对苏瑶瑶是真心的，算了，我不会再教你了，因为我不想害了苏瑶瑶。”","　　堂弟一听两人的话立刻急了，连忙解释道：“姐，望哥，我不是故意的，我写日记的时候不是太激动了吗，一时收不住，就一连多写了几天，没注意到这个日期问题了。”","　　“滚蛋！”","　　堂弟被孙曼直接给赶走了，苏望看着孙曼，有些好奇说道：“其实我觉得你亲自教导你堂弟，效果可能会更好，毕竟女人更懂女人。”","　　“我堂弟是什么德性，我教他追女孩子，那不是把人家女孩子往火坑里推？”","　　“那你就让我去教他，你这是把我当什么了？”","　　“你最多就是助纣为虐啊。”","　　苏望表示不想和孙曼说话，并且朝她丢了一个炸弹。","　　……","　　孙曼来的快走的也快，不过苏望并没有立刻回教室，因为他看到了杨林。","　　杨林就是来找苏望的，只不过苏望发现杨林有些难为情的样子，好像是有什么难言之隐。","　　“咱们是同桌，有事情就说。”","　　“那我就说了，苏望，能不能借我三百块钱？”","　　“你要借三百块?”","　　苏望有些诧异，杨林的家庭条件不是特别好，这一点他作为同桌是知道的，但也不至于一下子借三百块，要知道许多学生一个月的伙食费也就才两三百块。","　　“我知道这数字有些大，但我有急用，不过苏望你放心，一个礼拜样子后我就还给你的，保证不会拖欠。”","　　杨林有些着急，苏望沉吟了一会，最终还是答应了。","　　三百块，对他现在来说倒是不算什么，如果杨林真的有急用的话，借给他也是无妨。","　　从口袋里掏出三百块递给杨林，苏望想了下说道：“要是遇到什么困难或者急事，可以告诉我。”","　　“我没事，苏望，谢谢你了，下个礼拜我一定还你。”","　　杨林拿着三百块走了，苏望也没有在意，这个时候的人还是比较诚信的，不像再过几年，微信借个几百块就拉黑。","　　当然了，主要是苏望也不在意这三百块。","　　“飘了飘了，竟然连三百块也不在意了，三个月前还是连五十块都拿不出的人。”","　　自我批评了一下，苏望上了个厕所后走回教室，继续在题海当中奋斗去了。\n        "]