["　　这个骗术，并不高明！","　　前世的苏望也经历过这样的骗局，或者说只要玩游戏的多少都会遇到，这些骗子一般都是取一些“系统客服”、“中奖消息”这类的用户名来行骗。","　　因为骗子太过泛滥，后来游戏公司都禁止这类关键字来注册账号了。","　　然而在08年，对于刚刚接触网络还不久的杨林来说，他压根就想不到这是个骗局，还以为真的是游戏官网给他发的消息。","　　甚至，那个时候的他还不会用某度来查询一下，否则的话一查就会发现这是网络诈骗。","　　实际上这类骗子一般分工很明确，有着一个专属的团队，有的负责发消息，有的负责技术，他们一天要接打无数的电话。","　　所以，杨林的这五千块对于他们来说并不算多，但对于杨林来说，一个学生被骗到了五千块，那就是一笔天文数字。","　　“这是我一个月的生活费，掉出1班的事情我没敢跟我父母说，因为我知道说了的话，他们肯定会很失望的，他们在外面辛苦的工作赚钱，就是希望我能好好读书，将来能够出人头地。”","　　杨林看向苏望，眼神中没有任何光彩，充满了绝望。","　　“如果我父母知道我不但从1班掉出去了，还因为打游戏被骗了五千块，他们肯定会非常伤心和难过，我已经没有脸面去面对他们了，就这么结束掉自己的生命也挺好。”","　　苏望听到这话，脑海中想到了前世所看到的新闻，一位高中毕业生，上大学的学费被电信诈骗犯给骗了而轻生的新闻。","　　当时许多人觉得不理解，就因为被骗了万把块钱就轻生，是不是太脆弱了，说这话的人根本没有体会到当事人的那种绝望和痛苦。","　　“杨林，你觉得你告诉你父母实情他们会伤心，但你有没有想过，如果你就这么死了，你的父母会更加的伤心。”","　　苏望继续劝说，然而杨林却是摇了摇头，痛苦说道：“我死了他们会很伤心，可我实在是没有勇气活着面对他们的伤心难过，我还有个弟弟，我走了还有弟弟。”","　　“苏望，对不起了，如果可以的话，把我放在寝室席铺下面的信到时候交给我父母。”","　　杨林转身，离着天台边只有一步之遥，然而苏望却是不敢冲过去，因为他知道他要是冲过去，杨林会立刻跳下去。","　　“现在的年轻人正是脆弱，我当是因为什么事情要轻生，就这么点屁大的事情竟然就想不开，你这样的人死了也好。”","　　一直沉默的高鹏突然开口了，他的话让得苏望一愣，也让杨林再次转过了头。","　　“你就是一个懦夫，这么一点打击就承受不了，你以为你死了就可以不用面对你父母失望的眼神，我告诉你，你这么一死，最高兴的就是那些骗子。”","　　高鹏的声音充满了愤怒，这让苏望有些诧异，这个骗子竟然还能说出这样的话来。","　　“我给你讲个故事，关于我的故事。”","　　也许是高鹏的语气感染到了杨林，杨林没有做出什么过激的举动，就这么站在天台边，等待着高鹏讲述他的故事。","　　“我不是你们这里的人，我是外省的，两年前我从一家国企辞职，自己创办了一个食品厂。”","　　高鹏的声音很低沉，就如同先前杨林一样，显然这个关于他的故事也是他所不愿意回忆的。","　　辞职创业的高鹏，要做的第一件事情就是给自己制作的食品打开市场，所以他带着产品参加了许多糖展会，后来等到他回到厂的时候，真的有公司打来电话让他带着样品去一趟。","　　高鹏带着自己的一位下属前往了对方公司所在的城市，见到了对方公司的老总，可没有想到这家公司一家骗子公司，打着要购买产品的名义，实际上却是骗吃骗喝。","　　双方签订了合同，高鹏想着肯定要招待一下对方，于是在对方的套话下选择了一家最近的饭店，一开始他一看菜单，上面的酒水也不贵也没在意。","　　可没有想到随后来了一个人，按照对方管理说，这是他们公司老总，这位老总是要喝好酒的，那饭店也就拿出了另外的酒水，上千多块钱的酒水就喝了五瓶。","　　这还不算，喝完之后，那位和他们联络的管理还故意把他给拉到一边，说负责财务的是他们公司另外一位李总，如果要想让财务这边打款快，最好是给李总买点烟。","　　到后面，更是被骗的给买了几千块的手机送给所谓公司老总的小情人，也就是验货这一块的负责人。","　　“这一次亏，是因为合同上面有漏洞，那就是没有规定打款时间，对方当时说让签打款之后六十天内必须发货，我当时还觉得对方挺好，给我争取了两个月的生产时间，却压根没有想到这是他们故意留下的漏洞。”","　　高鹏苦笑了一声，从口袋里掏出了一包烟，是那种三块钱一包的红梅，给自己点上了一根，而后深吸了一口。","　　“吃了这一次亏，我自以为以后肯定会提高警惕不会再上当，可事实证明我太天真了，这世上的骗子实在是太多了。”","　　两年的时间，高鹏被骗了六七次，骗子的手段也是五花八门的，有找合作的，有给提供贷款的，还有开发票收据的，作为一直在国企工作的高鹏，哪里经历过这些。","　　最惨的是，到最后，厂里账上的唯一一笔钱，都被财务给卷走跑路了，高鹏不但花光了所有的积蓄，还欠下了一屁股债。","　　因为欠了许多债，高鹏无法在老家待下去，所以只能选择离开家乡。","　　“我有车、有房，可最后被骗的房子和车子都被抵押了，还负债累累，就这样我都没有想过轻生的念头，你的遭遇跟我比算得了什么？”","　　听到高鹏的话，杨林沉默了，因为他确实是没有高鹏惨。","　　“知道我现在在干什么吗？”高鹏突然开口说道。","　　“在行骗。”苏望在心里替高鹏回答了一句。","　　\n        "]