["　　时间是个很奇妙的东西。","　　同样的一段时间，有些时候你会觉得它过得很漫长，有些时候你会觉得它过的太快了，而这，只取决于你当时的心情。","　　路，也是一样。","　　牵着唐瑾的手，朝着停车场走去，这条不算短的路，在苏望看来这一次却是走的那么的快。","　　重生回来，苏望总抱着一种超然的态度去看待一切事物，因为他觉得他就仿佛是一个先知，知道这一切事物的未来发展方向。","　　可现在，当唐瑾主动牵着他的手那一刻，苏望突然发现他的那种心态消失了，一种患得患失的感觉涌上了他的心头。","　　回到08年，苏望所做的所有事情，都是顺应现实发展的轨迹，马家柚、开心网……甚至连身边同学他都不敢过多的参与对方的生活。","　　因为他害怕，他害怕因为他的一些举动，导致社会的发展出现了变化，导致他所掌握的宝贵的未来讯息而因此无用。","　　对于唐瑾，一开始他只是抱着一种重生者对美好事物的欣赏，并没有真正的对唐瑾放开心扉。","　　阳光很暖，女孩很美，这一刻的苏望突然有一种希望这条路就这么一直走下去，永远没有尽头。","　　然而这终究只是想象，这条不算长的路，在几分钟后到了终点，唐瑾，也是松开了苏望的手，低着头解释道：“我……我只是想要帮你，你不要多想。”","　　“多想，你指的是哪方面？”","　　看着唐瑾娇羞低头不敢看自己的模样，苏望嘴角上扬，脸上带着挪揄之色，故意问道。","　　唐瑾没说话了，抬起头，好看的脸蛋浮现一抹埋怨之色，当看到苏望脸上的挪揄笑容，忍不住白了苏望一眼，抬起脚直接是朝着前面走去，将苏望给晾在了后面。","　　看着唐瑾有些赌气的举动，苏望突然发现逗弄唐瑾是一件很有趣的事情，像唐瑾这种感情内敛，平日里很少显露内心真实情绪的人，突然做出小女孩的姿态，别有一番滋味。","　　不知道怎么的，苏望突然想起后世看到的一句话，在你面前表现的很高冷的女神，只是因为人家对你没兴趣。","　　那么唐瑾在自己面前露出小女儿姿态，是不是代表着唐瑾对自己有意思呢？","　　从广中到实验中学的路上，苏望骑着电动车，唐瑾和上次一样坐在后面，如果说上一次的唐瑾和苏望之间还很是生疏，但是这一次两人之间的距离明显贴近了那么几分。","　　实验中学放学的时间比广中要晚一点，所以当苏望载着唐瑾到达学校的时候，实验中学才刚刚放学，正是大批学生走出来的时候，校门口人潮涌动。","　　苏望给自己妹妹发了短信，约好了等待的地点，而唐瑾也同样是跟唐关通了电话，同样也是在校门口等待。","　　校门口，那些走出校门的学生，目光落在苏望和唐瑾这边的时候，总是会停顿几秒，当然了，重点是停留在唐瑾身上，至于投向苏望的眼神大部分都是充满着羡慕。","　　“姐！”","　　唐关是先出来的，走到校门口的第一时间便是看到了自己姐姐，当然也看到了自己姐姐身边的苏望。","　　看到苏望，唐关脸上露出了讨好的笑容，说道：“望哥您来了，您来接苏雪啊，怎么还亲自来了？”","　　听到唐关这话，苏望莞尔，这小子这么小就这么会拍马屁了，还亲自来接，自己不亲自来接，还能找个司机来接啊。","　　苏望想到了一个笑话，说是一个马屁精上厕所，遇到领导也进来，拍马屁说道：“领导，您亲自来上厕所啊。”","　　唐关的话，和这马屁有异曲同工之妙。","　　唐瑾看着自己弟弟对苏望的讨好，俏脸浮现无奈之色，她大概知道自己弟弟为什么会对苏望是这样的态度，自己弟弟，对苏雪好像有点心思。","　　只是想到自己先前牵过苏望的手，唐瑾突然觉得关系好像有些乱，当然了，在她心里认为，自己会牵苏望的手，只是为了帮苏望解围。","　　苏雪没一会也走出到校门口，不同的是跟在苏雪并不是一个人走出来，在她的身旁还跟随着一位戴着眼镜的男生，正在和苏雪说着什么，而苏雪也是笑着回应。","　　看到苏雪和一个男生走的很紧，苏望眉头皱了一下，一旁的唐关观察到了苏望的表情，煽风点火道：“望哥，这人叫刘鹏程，是我们班的语文代表，老是缠着苏雪，肯定居心不良。”","　　苏望看了眼唐关，脸上带着似笑非笑的表情，而唐关没察觉出苏望眼神中的含义，继续说道：“望哥，真不骗你，这家伙对苏雪就跟跟屁虫一样，整天粘着苏雪，苏雪去哪他就去哪，还老是找借口和苏雪说话。”","　　“唐关，闭嘴！”","　　一旁的唐瑾看不下去自己弟弟这种拙劣的手段了，很显然自己弟弟对苏雪有意思，而那位刘鹏程也对苏雪有意思，自己弟弟这是在苏望面前抹黑竞争对手。","　　“哦。”","　　听到自己姐姐的话，唐关很老实的闭上了嘴巴，但他心中还是充满了不服气。","　　看到唐关不服气的样子，苏望心里也是有些犯难了，如果，站在他的角度来说，唐关是唐瑾的弟弟，自己要追求唐关的话，那么这位小舅子就肯定是要讨好的。","　　可关键的是，唐关明显对自己妹妹有意思，自己如果帮助唐关对付情敌，那岂不是把自己妹妹往唐关身上推，到时候这关系不就更加的混乱？","　　有些头疼。","　　虽然，苏望觉得自己妹妹应该看不上唐关这小子。","　　苏望在思考这些的时候，却没有注意到唐关的眼珠子也在转动，同样也在思考着一件事情。","　　“姐姐好像和望哥走的有些近，我姐这么漂亮，望哥肯定是想追求我姐的，我喜欢苏雪，所以我应该讨好望哥这位大舅子，但如果我帮望哥追求我姐，那望哥不就变成我姐夫了，那我还怎么追求苏雪？”","　　唐关同样是觉得有些头疼！","　　放学路上，唐瑾和苏雪一大一小两位女生走在前面，而苏望和唐关走在后面，两人都埋头想着相同的心事。","　　卖妹？","　　卖姐？\n        "]