["　　“哥，你和唐关两人走在最后面不说话在想什么呢？”","　　“卖……”","　　苏望和唐关两人几乎条件反射就要说出心中所想，好在的是两人在开口的一瞬间后便是醒悟过来，纷纷住嘴，互相对视一眼后，竟然有一种心心相惜的感觉。","　　不过随后两人心中便是一阵恶寒，在心里互相呸了对方一下。","　　“哥，前面好热闹，我们过去看看吧。”","　　苏雪的性子和唐瑾有些相反，属于那种比较活泼的性子，看到前面有一大堆人围着，便是有些好奇想要上前围观。","　　对于自己妹妹的请求，苏望自然不会拒绝，反正明天是放假，晚点回家也没什么事情。","　　朝着人群靠近，苏望几人这才看清楚，这里会汇聚一大堆人，是因为在前面有着一个临时搭建的小舞台，舞台上面挂着一张海报，海报上面印着的是一位长相清秀略带腼腆的男生。","　　“亮庄洗发水代言人：陈楚生！”","　　“哇，是陈楚生啊！”","　　苏雪看清楚海报上的人后，有着一缕激动之色，而苏望看到这张海报，也是有些恍惚。","　　从04年开始，如果说综艺节目中最受欢迎的那就是选秀节目，各个大电台选秀节目穷不出穷，但最火爆的依然是湘南台的超级女声和快乐男生。","　　前者有张含韵、王蓉还有李宇春周笔畅，后者则是有陈楚生、张杰，王铮亮……而在08年，最火的自然是夺得了07年快乐男生总冠军的陈楚生了。","　　“各位朋友，我们是亮庄洗发水公司的员工，陈楚生先生大家也都认识，是我们公司洗发水产品的代言人，我们公司和陈楚生先生合作，在全国各地开展赠送活动，一来是为了宣传，二来也是为了回馈所有使用我们公司产品的用户，以及所有陈楚生先生的粉丝。”","　　舞台上，一位男子拿着话筒，而在他的身边，他的同事则是扛着一个大箱子，里面摆放着许多洗发水瓶瓶罐罐，甚至连那种和某些安全措施一样包装的洗发水也都有。","　　“好了，言归正传，下面我提问第一个问题，有答对的朋友就可以获得奖品，第一个问题就是，我们亮装公司的总部在哪里?”","　　下方汇聚的人群，大部分都沉默了，半响后才有一道声音答道：“广州！”","　　“回答正确，这位朋友请过来领取奖品。”","　　一位三十多岁的男子被工作人员给请上了舞台，男子有些紧张又带着戒备的心态，而他这心态也代表了此刻台下大部分围观的人群，多年的生活经验让得这些中年大叔大妈们相信天上没有掉馅饼的好事，生怕自己上当被骗了。","　　“这位先生请问怎么称呼？”","　　“张亮，弓长张的张。”","　　“张亮先生你好，你能够知道我们公司的总部，那么肯定是对我们公司有了解过的，不知道张亮先生有没有用过我们亮装的洗发水？”","　　“没有。”男子如实回答。","　　“张亮先生你太诚实了，你要是回答用过，那这里一箱奖品都是你的，不过现在我只能给你挑选一样了。”","　　男子听到主持人的话，脸上露出一些后悔之色，随即伸手在奖品筐内挑选了一瓶700ml的洗发水。","　　“张亮先生，虽然你失去了一次全部拿走大奖的机会，但我可以再给你一个机会，只要你回答对一个问题，就可以再挑选一样礼物，如果全都回答对了，那也就可以全部都拿走。”","　　原本还有些懊恼的张亮，听到主持人这话，眼睛一亮，说道：“主持人你问吧。”","　　“第二个问题，请问陈楚生先生在快乐男生当中获得了第几名！”","　　“第一名！”","　　张亮想都不想就回答，因为他也看过快乐男生，但哪怕是没有看过快乐男生的大叔大妈此刻也都是一脸遗憾，他们遗憾为什么这个问题不是他们回答。","　　舞台上那硕大的海报上面便是有一行字：亮装洗发水代言人：超级男生冠军陈楚生！","　　这题目，简直就是送分的啊。","　　“恭喜张先生，下一个问题是陈楚生先生的代表歌曲是什么？”","　　“有人有人曾告诉你！”","　　“好，再下一个，我们亮装公司一共推出过几款洗发水？”","　　……","　　张亮最终回答对了五个问题，拿了五瓶洗发水后高高兴兴的下了舞台，但并没有就此离去，依然是站在下面围观。","　　“我们这一次的奖品和礼物很多，这只是第一波的礼物都还没有送完，这样吧，请问有没有姓钱的朋友，有的话请举个手！”","　　主持人的话说出口，有几位围观的人举了手，还有几位犹豫了一下，举了又放了下来，因为他们依然害怕是骗局。","　　“这几位姓钱的朋友可以上来舞台挑选礼物，为什么是姓钱的朋友可以上来，因为我也姓钱，刚好是本家，有好事当然要照顾本家！”","　　主持人一副我有钱我任性的样子，而那几位男子也确实是拿到了礼物，最关键的是，这几位男子都是附近的居民，所以围观的人可以确定这几位不是拖，这家公司是真的在举办活动免费送礼物。","　　一时之间，不少人的心情都变得激动起来，要知道洗发水这些东西都是生活必需品，一瓶洗发水也要十几块到几十块不等，免费的便宜不占白不占。","　　接下来，主持人又赠送了一大批礼物，没有任何的要求和条件，甚至有位大妈就因为喊了句亮装洗发水真好，主持人都给送上了礼物。","　　“哥，咱们也去答题获得奖品吧。”","　　在一旁看着的苏雪也是被吸引住了，她倒不是为了占便宜，在她看来，既然人家公司做活动免费送，那自己拿到了礼物是自己的本事。","　　“苏雪，你要礼物啊，我去给你要。”","　　唐关听到苏雪的话，作势就要朝着人群里面冲，但却被苏望给伸手拦住了。","　　“别急，这些东西还不值得我们出手！”","　　苏望摇了摇头，看着舞台上正在卖力吆喝送礼物的主持人，脸上带着玩味的笑容。","　　“我总觉得有些不对劲。”","　　一旁的唐瑾眉头皱了皱，不知道为什么，看着主持人送礼物的热闹场面，直觉告诉她，这里面肯定是有什么猫腻，可她又察觉不出猫腻在哪里。","　　听到唐瑾的话，苏望倒是有些诧异，他没有想到唐瑾的直觉竟然这么的敏锐，可以察觉出一些东西，没错，这所谓的感恩回馈送礼物，实际上就是一场骗局，只不过这骗局编造的很完美。\n        "]