["　　跑！","　　高鹏在听到喊声，并且看到几道身影朝着这边跑来，第一时间便是拔腿跑开。","　　苏望……","　　苏望也是跟着跑了。","　　“同学，你跑什么？”","　　高鹏感受到身边的脚步声，有些疑惑的问了一句。","　　“没听到他们说的是同伙吗，你刚给我递钱，又恰好被他们手电筒照射到，肯定以为我是你的同伙。”","　　苏望翻了一个白眼，他知道自己可以停下来解释，最终还是可以解释的清的，可关键他现在最缺的就是时间，如果被这些学生给拦下来，少不得要耗费不少时间，而他现在最要紧的事情就是找到杨林。","　　“是这样啊，那同学，真是抱歉了。”","　　听到高鹏给自己道歉，而且还充满诚意的样子，苏望有些迷惑，这家伙真的是一个骗子吗？","　　天底下，有这么善良的骗子吗？","　　因为是晚上又是放假，校园内的灯光开的不多，加上分叉口不少，苏望和高鹏很快便是甩开了那些学生。","　　摆脱了追踪，高鹏也是松了一口气，他已经决定不再待在校园了，面得被那些学生给逮到，虽然以他的体型对付一两位学生没问题，可架不住人家人多啊。","　　不过就在高鹏准备离去的时候，突然惊叫了一声，“卧槽！”","　　苏望顺着高鹏的目光看去，在他们不远处教学楼最顶上，有一道身影正站在那里，虽然看不清面孔，但直觉告诉苏望，这身影就是杨林。","　　通往教学楼的天台有一道铁门，平日里是上锁的，这个时候不会有人上去，因为要攀爬铁门并不是一件容易的事情，也不会有哪个学生大晚上吃饱了撑着跑到天台上去。","　　“杨林！”","　　苏望试着喊了一声，借着月光却是看到天台上那道身影微微动了一下，这更让他确定了心中的判断。","　　“杨林，别做傻事，有什么事情我们下来再说。”","　　苏望扯着嗓子喊，因为这栋教学楼是靠后的了，周围一片寂静，但他确定杨林肯定是可以听得到他的话的。","　　“这是有学生要跳楼？”","　　高鹏也是一脸的诧异，学生跳楼的新闻他也看过不少，报纸上经常会报道有些学生因为学习压力，或者是被老师和家长批评，心里委屈忍不住做出轻生的举动。","　　可这些新闻他也只是在报纸上看到过，现实中见到还是第一次，而且还就在他的面前。","　　“苏望，我欠你的钱，这辈子是没有机会还了，如果有下辈子，我下辈子再还你，这辈子只能跟你说一声对不起了。”","　　杨林的声音从天台上传下来，整个教学楼也就是四层楼的高度，所以苏望听得很清楚。","　　苏望沉默了半响，而后喊道：“杨林，我不管你因为什么想要轻生，但你欠我钱是事实，你不把我钱给还清就轻生，你这是一种逃避行为，让我看不起你。”","　　苏望知道对于轻生者是不能刺激的，但他现在也只能是剑走偏锋试一试了，而一旁的高鹏听到苏望的话后，倒是朝着苏望竖了个大拇指。","　　在这个时候还敢刺激轻生者，这得多大的心脏才能够做的出来。","　　其实很多时候面对那些轻生的人，大家都知道有时候如果刺激几句可能效果会更好，可重要的是这个责任不是谁都承担的起的，万一轻生者要是因为受到刺激而跳楼了，那言语刺激的人就得承担责任。","　　“苏望，我……“","　　“杨林，这样吧，你让我上去，就算你真的要轻生，也告诉我理由，如果我觉得你的理由我能接受，那我不会阻拦我，借你的钱你没法还我也认了。”","　　苏望感觉出杨林言语有些犹豫，立刻开口说道。","　　“我被人骗了。”杨林沉默了片刻继续说道：“好，你上来吧”","　　听到杨林答应了，苏望脸上露出喜色，便是朝着教学楼走去，而高鹏想了下后也是跟了过去。","　　“苏望，你就站在这里不要靠近，还有他是谁？”","　　当苏望和高鹏走上天台的时候，杨林喊住了苏望，随后将目光落在了高鹏的身上。","　　“一个陌生人而已。”","　　苏望看了眼高鹏，简单的回答了一句，他也不知道高鹏为什么要跟着自己上来，但这个时候不是纠结这些的时候。","　　“杨林，你刚说你被骗了，是怎么一回事，你找我借的三百块钱是被骗子给骗去了？”苏望没有继续朝着前面走，按照杨林说的，在原地站住，开口问道。","　　“嗯，被骗子给骗走了。”","　　“就算被骗子骗了三百块钱，你也不至于要轻生，我也不会催着你还这三百块。”","　　“不只是三百块，是五千块，整整五千块，我这个学期的生活费还有和同学借的钱都被骗了。”","　　杨林的声音带着哭腔，在月色下，此刻正痛苦的抓着自己的头发，显然这个回忆让得他痛苦万分。","　　“被骗了这么多？你是怎么被骗的？”","　　苏望皱眉，他知道杨林的情况，因为父母在外打工，家里又离着学校远，所以他父母都是提前将一个学期的生活费一次性给他的，当然了，是存在一张银行卡里，杨林没钱了就会去取。","　　“我一个学期的生活费是三千块钱，剩下的两千是我跟同学借的，苏望你借了我三百，还有其他同学借了一些，可现在这些钱我都还不上了。”","　　“你怎么被骗的，跟我说说吧。”","　　看到杨林不愿意开口，苏望又加了一句，“就算你不愿意提起，但你也为我考虑一下，你告诉我之后，以后我遇到了这样的骗局就不会上当受骗了。”","　　听到苏望这话，杨林有些意动了，说道：“我现在唯一能够回报你的也只有这个了。”","　　隔着几十米的距离，杨林开始讲述起他被骗的经历，而苏望也算是了解杨林到底是怎么个被骗法了。","　　网络诈骗！","　　2008年的网络诈骗实际上并不少，但因为广丰是座小县城，而像杨林这类学生，在上高中前可以说很少接触到电脑，也就到了县城读书才去过几次网吧，摸过鼠标和键盘。","　　所以，对于网络诈骗，杨林知道的并不多，也就陷入了骗子的陷进中。","　　因为从1班调离了出去，杨林有些自暴自弃了，而当时他的新同桌带着他去网吧玩一款叫做跑跑卡丁车的游戏。","　　有一次，杨林正在玩游戏的时候，突然游戏里面受到了一条消息，来自于系统客服的消息，说他被平台抽中成为幸运用户，获得价值18888的苹果笔记本。","　　这条消息下面还有一个联系电话，激动之下的杨林立刻拨打了这个号码，那边接通后，详细询问了杨林所在的游戏区和游戏名，最后确认了杨林就是中奖用户。","　　听到这消息，杨林很高兴，没有想到自己竟然运气这么好，可以中到这么大的奖，不过想到笔记本对他没什么用，他和对方商量，能不能直接从将奖品兑换成为奖金，哪怕是给少点，给个一万五他都可以接受。","　　系统客服给他的回复是可以这么操作，但是从奖品变成奖金，杨林需要缴纳一笔688块钱的兑换手续费，到时候可以获得18888元的现金大奖。","　　这笔钱，杨林是通过了取款机转账寄给对方的，寄完之后，杨林继续和客服联系，而客服那边找他要了银行卡后，并且表示半小时内就会将奖金给打过去。","　　然而五分钟之后，那客服的电话又打来了，在电话里说因为杨林选择了现金奖励，但按照国家规定，现金大奖达到一定数额是要扣税的，并且拿福利彩票出来举例。","　　按照国家规定，福利彩票扣的是20%的税收，而杨林因为交了手续费，所以只需要10%的税，也就是交1888块。","　　听到对方客服的话，杨林当时想的就是那直接从他奖金里面扣除税就可以了，可谁知道对方客服告知，这种行为是不行的，必须要先交税才能下发奖金，同时如果杨林在五个小时内没有交税，那就等于自动放弃中奖名额。","　　想到自己已经花了六百多块钱了，如果放弃的话那就等于损失了六百块，杨林一咬牙还是给对方账号打过去了1888块，反正等到奖金下来他等于是白赚了一万五多。","　　钱转过去了，杨林美滋滋的等着，可没有想到的是，十几分钟过后，对方又打电话过来了，并且语气很是不满，说杨林给他们报的银行账号是错误的，这笔钱现在卡在银行系统上了。","　　一听这话，杨林无比的着急，他确定自己卡号没有报错啊，可结果接下来客服跟他对账号的时候，对方报过来的号码确实是有一位数字出错了。","　　按照对方客服所说，因为账号错误，导致钱卡在了银行系统上，这属于用户操作失误，按照中奖条例，等于是自动放弃中奖机会。","　　杨林自然便是不干了，他都花了这么多钱了，要是奖没拿到那不就亏死了，当下苦苦哀求客服。","　　客服一开始很不耐烦，甚至还挂了他的电话，直到杨林连续打了三四个电话过去后，最后心软改了态度。","　　客服说他向领导请示了一下，领导体谅杨林是学生，没错，这个时候的杨林已经是将所有信息都告诉给了对方，甚至包括自己账号上的余额都透露了。","　　因为先前对银行账号的时候，杨林为了证明自己没有报错银行卡，在客服的套话下，说出了银行余额。","　　接下来的剧情就是杨林被骗子找理由继续骗钱，银行卡被掏空后，还找了不少同学借，除了苏望这里借了三百，还从其他同学手上也借了不少钱。","　　而骗子显然也是估算了一下杨林的极限，骗到了五千块钱之后，直接是将杨林给拉黑了，杨林这个时候才知道自己受骗了。","　　PS：网站改版了，现在新书榜按照打赏算了，大家有能力的帮帮忙，一块两块的也可以，九灯感谢了，新书榜只有一个月的时间","　　\n        "]