["　　高鹏目光扫视全场，他要抓出破坏的人，可以说，如果没有刚刚这道声音，他们的骗局将会完美收场。","　　那些拿了骗局的人，会一直等待着退钱，而他们会先收拾道具，等到东西都收拾好了，那个时候再态度强硬点不退，这些受骗的人也奈何不了他们。","　　毕竟，这是你们自愿花钱买的，我可是问了好几遍的，既然你们自愿花钱买，那哪有理由退钱。","　　而且为了震慑这些被骗的人，他们团队还有两三位一脸凶相的同伴，有这三位同伴在，这些被骗的人也是不敢闹事，只能眼睁睁的看着他们离去。","　　但现在情况不同了，那些人不敢闹事，是因为他们觉得至少得到了一副厨具，就算亏也亏不了多少，可现在这些人发现厨具都是次品根本不值钱，这心态就完全不一样了，肯定不会甘心吃这个亏的。","　　“退钱，骗子快退钱！”","　　“不骗钱，今天别想走！”","　　发现上当受骗的大妈大叔们自然不干了，直接是将现场给围住了，这些人大部分都是住在附近的，自然不怕这些外地的骗子。","　　“警察来了！”","　　人群中有人喊了一句，高鹏听到这声音，再看到被包围的同伴，也顾不得其他了，直接是从舞台上跳下去，趁着众人围着同伴的空档，飞快的奔逃。","　　他和自己那些同伴不同，那些同伴是靠诈骗为生，局里也进过好几次，属于惯犯根本就不在乎，但他不能，他是中途加入团伙的，他的身上还没有案底，自然不能被警察给抓住。","　　“我们走吧。”","　　苏望看着正朝着这边驶来的警车，开口对唐瑾姐弟还有自己妹妹说了一句，这警自然是他先前报的，但报了警不代表苏望就想着要现身，这类诈骗份子都有涉黑背景，谁知道从所里出来后会不会找自己报复？","　　还是选择事了拂衣去，深藏功与名！","　　“哥，你真厉害，竟然能看出来这些人是骗子，我都没有看出来，差点就上当了。”","　　离去的路上，苏雪看向自己哥哥的目光充满了崇拜，而唐瑾望向苏望的眼神中也是有着异彩，眼前这个年纪和自己相仿的男生，竟然有如此细微的观察力和判断力。","　　“其实，所有的骗子利用的不过是人们的贪婪和恐惧两种心理，像这个骗局说高明也不高明，但人在面对小便宜的是，总是容易头脑发热失去思考，这才给了骗子可乘之机。”","　　苏望感叹了一句，前世的他就是这么傻傻的上当过。","　　出了这事情，苏雪也失去了在县城逛街的心思，苏望和唐瑾告别之后，便是载着苏雪朝着回家的路行驶。","　　只不过到了晚上，苏望又一次骑着电动车朝着县城而来，而苏望会这么做，就是因为他刚刚接到了一条短信。","　　“苏望，谢谢你借我的三百块钱，不过想来我应该是没有机会还给你了，如果……如果有下辈子的话，那下辈子再还你吧。”","　　看到这条信息的时候，苏望心里便是一咯噔，杨林的这条短信内容就好像是一个即将离去的人所留下的告别信息。","　　看完消息后，苏望第一时间便是拨打杨林的电话，然而电话一开始通了便是直接被刮掉，苏望再打，结果后面没人接了。","　　凭着这两点，苏望判断杨林肯定是出事了，甚至很有可能有轻生迹象。","　　因为和杨林做过一个学期的同桌，苏望对杨林的情况还是比较了解的，杨林的父母都外出打工，而他家又离着学校很远，所以一般情况下，哪怕是周六放假，杨林也会选择住在学校，一个月也就回去那么一次。","　　抱着试一试的心态，苏望决定去学校找杨林，如果杨林真的存了轻生的念头，那么一位轻生者，应该会选择在他所熟悉的地方轻生。","　　电动车风驰电掣般从镇上一路到校园，下了车，苏望顾不得车子上锁，直接是跑进了校园，因为是放假，校园很是冷清，只有三两学生从宿舍方向朝着校门口走来，表情很是激动，显然这几位是准备去网吧通宵包夜了。","　　一路朝着宿舍方向跑去，不过苏望刚跑过一个拐角，一道高大的身影便是出现在了他的面前，一把拽住他的手臂，将他朝着阴影处拐去。","　　力气很大，苏望一个踉跄差点摔倒，等到身形站稳之后接着微弱的亮光看清楚抓住自己手臂的人的面孔后，心里咯噔了一下。","　　是先前那位主持人？","　　难道那骗子发现了自己，并且跟踪自己到这里来，准备对自己实施报复？","　　苏望整个人变得无比警惕起来，不过对方接下来的一句话却是让得他松了一口气。","　　“同学，老实听话点我不会伤害你。”","　　高鹏装出凶狠的目光，瞪视着被自己给抓来的这位男生，虽然他感觉这男生看自己的目光好像有些古怪。","　　“我也不为难同学你，把你口袋里的钱都给拿出来。”","　　说这话的时候，高鹏心里充满了憋屈，想他堂堂一位大人，竟然有一天会流落到跑到学校敲诈学生的钱。","　　可他也是没有办法了，先前逃跑的时候，他身上就那么一两块钱，连晚饭钱都解决不了，所以只能是选择敲诈学生的钱了。","　　首先学生胆子小，其次就是校园放假比较僻静，敲诈完之后他可以快速跑走，不用担心被发现。","　　眼前这男生，是他敲诈的第三位了，想到前面两位翻遍了口袋也就那么几块钱，他现在只期望眼前这学生最起码有个十来块的巨款。","　　至少，可以让他吃顿饱饭吧！","　　苏望装出惶恐的表情，伸手从口袋里掏出了几十块钱的零钱，说道：“叔叔，这是我下个礼拜的所有生活费，全都在这里了。”","　　看到苏望掏出几十块钱，高鹏眼睛一亮，一把将钱给拿了过来，数了一下，竟然有六十块钱之多，这可是一笔巨款啊。","　　怀着喜悦的心情收了钱，高鹏准备离去，不过当他看到男生那一脸委屈的表情，突然有些心生不忍，想了下后，又拿出了五块钱，说道：“这五块钱还给你，以后大晚上的少在外面游荡。”","　　高鹏递出五块钱的时候，苏望愣住了，而就在他接过这五块钱的时候，身后突然传来了手电筒的光亮和喝声。","　　“发现敲诈勒索的人了，他和他同伙在这里！”\n        "]