["　　房间，和苏望后世变化的不大，最大的变化就是后世的房间内没有那么多的书本。","　　坐在凳子上，提笔，苏望将桌子上的黄冈模拟试卷给推开，这东西他都忘得差不多了，现在让他做也不会做。","　　找出一本空白的笔记本，旁边放着一本新华字典，苏望开始在上面写着一些关键数字。","　　763，788，324，476，879……","　　这是一种暗码，这一刻的苏望仿佛是化身于战争年代的地下工作者一样，这些数字对应的新华字典该数字页面上的字。","　　之所以这么做，是因为苏望害怕笔记本的内容被其他人给看到，因为笔记本里所记载的内容太惊人了。","　　只有确保了代码只有自己才可以看得懂，苏望才能够真正放心下来。","　　不过这种誊写方法，效率自然是不高，当苏母喊吃晚饭的时候，苏望也只是才写到2010年的事情。","　　在饭桌上，苏望也见到了自己的父亲，苏父是镇上的干部，当然了，并没有什么官职，干了一辈子也就是普通干事。","　　“最近少去买彩票，镇上下文件了，要配合派出所全力抓赌。”","　　听到自己父亲对母亲说的话，苏望抬了抬头，开始慢慢转入了地下，没有原来那么正大光明了。","　　“怎么可能不买啊，已经连续出了十八期单了，肯定要出双了，我还准备着包一期双呢。”苏母不甘心的答道。","　　“连出了十八期的单了吗？妈，上一期出的是啥啊。”","　　“33的龙。”苏母没有多想便是答道。","　　“小孩子好好读书，关心这些干什么？”苏父倒是瞪了苏望一眼，严厉说道。","　　没有在意自己父亲的批评，苏望的眼睛有着亮光闪过，此刻的他终于是想到该怎么赚人生的第一桶金了。","　　关于彩票他记得不多，但有一期他记得很清楚，因为在这一期之前，已经是连续出了十九期单了，当时自家老妈是从第十六期开始包的双，一直到二十期才出。","　　不过苏望可没打算压第二十期，因为他很清楚，第二十期数字出来之后，许多庄家都跑路了，原因很简单，所有人都知道肯定会要出双了，为了赚钱，大部分下注的人都会不断翻倍，这么多人翻倍下去，庄家根本就没有钱赔。","　　内地的彩票，根本就是不合法的，所谓的庄家也只是一些老板掏钱给弄出来的，説倒就倒，那些下注的人想找人都找不到。","　　苏望想的赚钱是第十九期，因为这一期依然是出单，而超过百分之九十的都是押双，这一期的庄家自然是吃的饱饱不会跑路。","　　“十九期出的23的虎，这么多期下来，庄家吃的很饱，只要在十万之内庄家都不会跑路，肯定是会赔偿的，因为他们还要等着第二十期继续赚钱。”","　　赚钱的机会，就在这第十九期了。","　　看着自己爸妈，苏望有些犹豫，要不要告诉自己爸妈呢？不过为了自己小命着想，苏望还是决定先不说。","　　原因很简单，要是自己和老妈讨论彩票，少不得要被老爸一顿揍，一个学生不好好学习看什么彩票？","　　而且就算是说了，自己老妈也不会相信的，就算在自己的再三要求下，估计也就意思意思压个几十块钱，而且这钱最后还到不了他的手上来。","　　“先自己想想办法吧，如果到明天晚上之前没有想到办法，那就让自家老妈押一点，蚊子再小也是肉啊。”","　　苏望做出了决定，而后开始专心吃饭，吃完饭后也不看电视了，转身回到了自己的房间，继续下午未完成的地下工作，直到老妈催促，这才上床睡觉。","　　重生回来的第一天，就这么波澜不惊的度过了，一夜无梦。","　　……","　　另外一边，县城的一家别墅内。","　　“爸，你是不是又抵押资产去贷款炒股了？”","　　孙曼回到家，直接是走进了自己父亲的书房，看到被烟雾环绕的书房，皱了皱琼鼻，问道。","　　“曼曼，你说什么呢，快点出去，这里烟味重。”","　　孙连城看到自己宝贝女儿进来，先是愣了一下，随即连忙将手里的烟给掐灭了，起身推着自己女儿走出了书房。","　　“爸，你将资产都抵押贷款去炒股，可万一要是股票继续跌呢，到时候该怎么办？”孙曼紧绷着脸，质问道。","　　“曼曼，股票怎么会一直跌呢，爸爸是相信股票会上涨的，所以这个时候才会抄底，到时候股票大涨，咱们家可就不只是县城首富，而是全市首富了。”","　　孙连城是一个女儿奴，对自己女儿宝贝的很，从来不会发火，相反的，要是女儿板着脸，他这做父亲的反而是要立刻赔笑道歉。","　　“爸，你这是赌博，赌博哪里有那么确定的，你这根本就是不给自己留后路，要是股票继续跌，到时候你让我和妈妈还有弟弟怎么办？”","　　孙连城愣了一下，他没有想到自己女儿的态度会这么的坚决，只是顺着女儿的话，想到股票继续跌停的后果，他的后背也是一凉。","　　作为一位商人，孙连城不是没想过这些，只不过他下意识的选择忽略了，认为自己不会看错的，毕竟上面都开始降息了，很多专家分析这是上面要救市的征兆，大盘肯定会回升的。","　　可现在自己宝贝女儿开口说出来，让他神智清醒了一些，心中也是有些后怕了。","　　“爸，其实我们不在意你赚多少钱的，一家人只要能够过的开开心心就可以了，咱们家又不是很缺钱，没必要那么冒险去赚更多的钱。”","　　“好好好，爸向你保证，绝对不去贷款炒股，就账户里的这些钱，亏了爸爸也认了。”孙连城连忙安抚自己女儿道。","　　“你保证？”孙曼还是有些不信任。","　　“爸爸保证，要是爸爸去贷款炒股，那就让小公主以后再也不理爸爸，好不好？”","　　“这还差不多。”","　　孙曼点了点头，这才满意的转身离去，看着自己女儿离去的背影，孙连城脸上露出了苦笑，有些话他现在还不能告诉女儿，他之所以这么拼命的赚钱，那是有原因的。","　　……","　　第二天，苏望迷迷糊糊的来到了学校，后世作为全职网络作者的他，睡觉那都是睡到自然醒的，而现在六点多就起床，哪怕身体的生物钟正常，但他的脑子还是迷迷糊糊的。","　　原本想要在教室补个觉的，然而这个时节，在教室睡觉实在是太冷了，连着两次被冷风给冻醒，苏望无奈只能是选择放弃。","　　“要想赚这笔钱，现在需要达成两个目标，一个是本金，哪怕是有四十倍，但这本金也不能太少，第二个目标就是要找到一个合适的庄家，确定庄家会受理而且还要会赔偿。”","　　睡不着的苏望，开始盘算着该如何赚取第一桶金，拿着笔在纸上写着。","　　身家：18块5+5块午餐钱。","　　也许在家里各个抽屉搜一搜，还能再找出几十块钱来。","　　庄家：暂无。","　　一番盘算下来，苏醒有些绝望了，如果是一百块以内的话，庄家其实是好找的，镇上几家负责坐庄的他都认识，到时候可以谎称是自己母亲让去买的，买个几十块钱也不怕对方不赔。","　　几十块变成一两千，说实话对于普通学生来说已经算是巨款了，但对于苏望来说这笔钱完全不够，因为这将是他重生后的启动资金，而且像这种快速来钱的机会并不多，至少在昨晚一晚上的梳理当中，他都没有发现。","　　一上午的课，就在苏望的纠结中溜走了，至于老师讲了什么，他是压根都没有听。","　　学习，还是等他赚到了第一桶金后再说吧。","　　中午放学，苏望朝着小卖部走去，既然决定要省钱，那中午自然就不能吃饭了，苏望决定去小卖部买包小浣熊干脆面稍微填下肚子。","　　这个时候的小浣熊干脆面，还是五毛钱一包。","　　买完干脆面，苏望刚从小卖部走出来，就看到迎面走来的孙曼，而孙曼看到拿着两包小浣熊干脆面的苏望，俏脸浮现嘲讽之色，她记得昨天这男生还有十几块钱的，可今天连饭都不吃，不用想也知道，肯定是昨天下午旷课去上网了，钱都花在那里了。","　　她班上的男生，还有所认识的那些男生，大部分都是这样的德性。","　　亏自己还以为这男生和其他男生有些不同，现在看来昨天说那些话，只是故意想要引起自己注意罢了。","　　苏望没有忽略掉孙曼脸上的嘲讽之色，略微一想，便是知道孙曼应该是误会自己了，但他也没有想过要解释什么。","　　不过就在他和孙曼即将擦肩而过的时候，他的脑海中突然冒出了一个惊人的想法。","　　“孙曼，你想不想赚钱？”","　　孙曼原本没打算搭理苏望，听到这话停下脚步，侧脸讥讽道：“你觉得本小姐是缺钱花的人吗？”","　　苏望嘴角抽搐了一下，也是，忘记了这位大姐是有钱人家的孩子了，怎么可能会缺钱。","　　想到这里，苏望没有再说什么，迈步越过孙曼就此离去。","　　“等等，你说赚钱，怎么个赚法？”","　　直到苏望走出去了差不多有十来米，孙曼的声音才从身后传来，苏望回头，冲着孙曼露出了龇牙般的笑容灿然。","　　许多年以后，苏望曾经问过孙曼一个问题，那就是当初为什么要喊住他。","　　而孙曼只是回了他一个白眼，因为她就没见过穷到中午只吃两包小浣熊的人还大言不惭的说带她赚钱的，如此厚颜无耻的人她还是第一次见到。\n        "]