["　　初春的夕阳犹如害羞的姑娘，躲进了云层，而在校门口，一男一女却是牵着手，在众人的注视中，旁若无人的走过。","　　站在铁桥上的雷耀辉等人已经是愣住了，就这么看着这一对牵手的男生女生从他们的身边走过，直到背影都消失了，都没能做出任何反应。","　　仿佛，这一刻的他们已经是石化了。","　　校门口的商贩望向那对男生女生的目光充满了笑容，在学校门口附近摆摊，他们见过太多上学谈情说爱的学生，对于这些学生，带着女生过来买东西的时候，他们嘴上说着奉承的话，但心里充满了嘲讽，上学时候不好好学习，花着家里的钱谈恋爱，将来能有什么出息，未来也就和他们一样赚辛苦钱。","　　然而当看到那位被牵着手的女生，这些商贩心中却没有任何的嘲讽，读书的目的是为了什么，为了国家建设，为了对社会做出自己的贡献，这些都是虚的？","　　在商贩们眼中，读书的目的就是为了当官赚钱，为了将来的日子过的舒服，不用和他们现在这样过着日晒雨淋，还要跟城管躲猫猫的日子。","　　赚钱的目的是为了什么，自然是为了老婆孩子热炕头，眼前这位牵着手的女生的容貌，比他们电视上看到的明星都不差，这样的女生如果能够追到手，那就等于是走了人生的捷径。","　　操场上，正在篮球场上奋战的男生们动作全都石化了，甚至连篮球从篮筐掉落下来都没有人去在意了，看着从场边走过的那一对牵着手的男生女生，他们的表情就如同见了鬼一样。","　　唐瑾，作为刚转校来不到一个月，便摘取了校园最美校花的称号的女生，又有多少男生会不认识？","　　因为她，多少男生爆肝学习，就为了能够追上对方的脚步，引起对方的注意。不说头悬梁锥刺股，但整个校园的学生学习的动力得到了一个质的飞跃。","　　在唐瑾到来之前，广丰中学公认的校花是孙曼，只是对于许多男生来说，孙曼太遥远了，长得漂亮，家里又有钱，如同大姐大一样的孙曼，许多男生是望而生怯根本不敢有什么想法。","　　可唐瑾不同，唐瑾是一位好学生，不会那么的张扬，那么只要他们努力学习，把自己的成绩提上去，追求唐瑾还是有可能的。","　　也不知道有多少男生将唐瑾被人偷拍发到贴吧的照片给默默保存到手机，在刻苦学习熬不住的时候，拿出照片看一看，然后又充满了动力继续秉烛夜战。","　　咔擦！","　　有人拿出手机朝着这边拍了一张照片，虽然只是两个人的背影，但当这张照片被上传到校园贴吧之后，整个学校都沸腾了。","　　无数男生在这一刻心碎了一地，看着牵着他们梦中女神的那只咸猪手，他们恨不得砍掉那只手，然后换上他们自己的手。","　　广丰中学边上，三人行书屋！","　　“同学，我推荐你买五三教辅，这教辅书很畅销，对学习成绩帮助是最大的。”","　　李凡听着书店老板的介绍点了点头，他来书屋自然是买教辅的，这段时间的学习之后他发现，靠着学校的给发的那些教辅材料要想成绩显著提高明显是不可能的事情，准备来书店买一些教辅书籍回去练习。","　　书屋的老板笑呵呵的去给李凡拿书了，作为主卖教辅书的老板，每到开学阶段是他最开心的时候，因为这个时间是教辅书买的最好的时候。","　　许多学生一到新学期，也不知道是家长洗脑成功还是突然醒悟，都会跑来这里买一大堆教辅书回去，准备好好学习，要发愤图强，但往往结果就是坚持了不到一个月，这些教辅书就变成摆在书桌上用来遮挡老师目光窥探的道具。","　　不过让书屋老板有些奇怪的是，今年的教辅书不知道为什么卖的格外的好，比往年要好出差不多有两成的样子，不少畅销的教辅书都卖光了，还有不少学生买不到书都在他这里预定，他已经联系书商发书了。","　　难道，广丰中学的学生祖坟都冒青烟了？","　　相比起教辅书老板的笑呵呵，隔壁不远处，那个出租小说的书屋冷清的门庭罗雀，除了一些铁杆小说迷，进来租书看的学生数量明显下降了。","　　甚至，他看到去年的几位熟客学生，竟然不到他这里来，转身进入了隔壁的教辅书店了。","　　“难道是因为今年的这些小说不好看了？那些该死的作者，就不知道写点好看的内容吗?看看你们写的，把一个个热爱小说的学生都给逼的去看教辅的，这得写的多难看啊？你们写的难看，我这书店生意还怎么做？”","　　租书店的老板在心里骂娘，但他却不想想，他的书全都是盗版，他租书赚的钱人家作者又分不到一分，那些网络作者恨不得他倒闭，他唯一能算的贡献，就是为网络小说培养了一批免费学生读者，等到这些学生读书未来走上社会有了经济来源，有一部分就会转变成正版读者。","　　李凡等着老板去拿教辅书，站在柜台等待的时间，他拿起手机无聊的点开了校园贴吧，半响后，李凡整个人突然僵硬住了，神情充满了愤怒，而后，转头就朝着门外走去。","　　“同学，你的教辅书不要了？”身后，传来老板的急呼声。","　　“不要了！”","　　李凡头也不回的就离去了。","　　学习奋斗的动力都没了，还看什么教辅，想到这里，李凡转身直接是走进了一旁的租书店，喊道：“老板，坏蛋的第二部出来没，我要租一本。”","　　半小时后，三人行书屋的老板站在店门口风中凌乱，因为就在这半个小时，他已经是接到了几十位在他这里预定了教辅书的同学打电话过来说要退订，这些学生的话语都有一个共同点，那就是充满了伤心和愤怒。","　　他不明白，这些学生伤心个啥？","　　相比起三人行书屋老板在风中凌乱，不远处租书店的老板却是笑开了花，那些老熟客终于是又回来了，他这书店总算是不会倒闭了。\n        "]