["　　舞台下围观的人很热情，舞台上主持人送礼物也很大方，一箱箱的洗发水之类的产品不要钱的往外送。","　　“好了，大家的热情我们公司感受到了，为了回馈大家，我们公司还准备了更丰厚的礼物和奖品！”","　　主持人话锋一转，看向后台处，没一会两位工作人员便是抬着一套精美的厨房刀具用品走了出来。","　　“为了回馈用户，我们公司和著名厨房用具品牌商合作，购买了许多套厨具用品，这一套厨具用品，如果去超市买的话，特价是988，但是这一次，我们统统不要钱送给大家！”","　　主持人的话让得下方围观群众出现骚动，先前他们虽然也拿到了礼物，但也就值个几十块钱，根本没法和舞台上这些厨具用品相提并论，一时之间，所有人都朝着舞台前方涌去。","　　因为先前，主持人就是随手给前面的人发礼物的，所以在围观群众看来，越靠前就越有机会，甚至，还有的直接是胆大的跑上了舞台。","　　“大家不要着急，冷静，你们这样的话，这礼物我们公司不发了！”","　　看到现场有些要失控，主持人连忙开口，而他这话一出，下面的人立刻安静下来，眼巴巴的望向主持人。","　　“各位请先安静，我们公司赠送礼物是为了回馈大家，但不希望出现事故，前段时间，我们公司的同事在其他省市举办活动，就是因为大家太热情了，出现了踩踏事件。”","　　“大家也知道，我也只是一个打工的，出了事情我负责不起，所以如果你们不能保持安静的话，我宁愿结束这场活动，也不愿意冒这个风险。”","　　主持人的话说得围观的群众点头不已，道理确实是这么个道理。","　　“所以呢，这一次我决定换一个方式来发放礼物，有想要礼物的请先举个手！”","　　话音落下，现场所有人的手都举了起来，因为先前他们就是在主持人问了这话后，举手就得到了礼物。","　　举手的人很多，而且有人又拼命的朝着前面挤过去，主持人见状说道：“再重复一遍，请你们保持冷静！”","　　直到众人都稳定下来，主持人才接着开口说道：“看来大家热情很高涨，对我们公司也很支持，不过这里的道具有限，这样吧，为了证明大家是真心支持我们公司的，现在有没有谁愿意拿出一百块钱的。”","　　人群迟疑了，大部分都想免费获得，叫他们拿出一百块钱还是有些舍不得的。","　　“我愿意！”","　　半响后，才有一位三十多岁的男子举着一百块喊道。","　　“好，欢迎这位先生到台上来。”","　　男子举着一百块走到了舞台，主持人笑着问道：“先生对我们亮庄公司是不是真的很支持？”","　　“很支持。”","　　“那如果让先生花一百块钱买这套厨具，先生愿不愿意，要知道，给了钱就不退回了？”","　　男子明显有些犹豫了，但想想这套刀具的价值，就算花一百块钱买一套也不亏，最后还是点头，把钱交给了主持人。","　　……","　　接下来，主持人又这么重复了三四遍，直到男子确定不会要回钱，主持人才拿了钱，而后示意男子拿一套厨具，不过在男子拿着厨具即将走下去的时候，主持人喊住了他。","　　“先生，跟你开个玩笑的，我们亮庄是大公司，怎么会要你这一百块钱，这一百块钱只是为了试验先生你的诚意，现在已经得到证明了，先生你可以把这一百块拿回去。”","　　得到了厨具，又收回了钱，男子脸上带着喜悦的表情，而此刻台下的群众也是眼睛一亮，脸上更是露出后悔之色，怎么先前他们就不知道掏钱呢。","　　也是，人家大公司，一开始就送了那么多礼物了，怎么可能会在乎这一百块钱，这就是一种试探罢了。","　　“好了，咱们接下来继续送礼物，因为大家很热情，所以还是老样子，我问一下，在场的有没有愿意拿一百块钱出来的。”","　　这一回，举手的围观群众有几十位之多，主持人见状有些为难道：“大家都很热情，但是我们的礼物不多，这样吧，有没有愿意出更多高价的，说清楚，到时候付了钱可是不退还的。”","　　“我出五百块！”","　　一位中年大妈拿着五张百元大钞喊了起来，而主持人也是笑着将她给请了上去，依然是和先前一样，再三询问大妈，说如果钱不退，大妈愿不愿意，大妈的回答自然是愿意的。","　　“好，大妈果然是我们公司的忠实用户，来，这一套厨具拿走！”","　　主持人给了大妈一套厨具，同时也将五百块递还给了大妈。","　　这个时候，有工作人员从下方走上来，在主持人耳边说了几句，主持人点了点头，朝着众人说道：“刚刚我们同事告诉我，这一次活动时间已经超过了，大家也都知道，我们都是打工的，一场活动多少时间是上面领导规定好的。”","　　听到主持人的话，下面围观的群众有些着急了，这还有许多礼物呢，怎么能不发呢，毕竟他们先前拿到的只是一些小礼物，自然是极其不甘心的。","　　“我知道大家想要礼物，我们也想送出去，所以我和领导商量了一下，决定快速发完这批礼物，当然了，礼物还是发给支持我们公司和信赖我们公司的用户。”","　　主持人感受到下面群众的热情，想了下继续说道：“因为礼物不多，所以肯定不可能每个人都发到，那就看大家谁的诚意高了，一千块，谁拿出一千块，这礼物就是谁的，毕竟如果你连一千块都不敢拿出来，那就说明不信任我们公司，我们公司虽然是回馈用户，但也不想把礼物给不信赖我们公司的人。”","　　主持人话音一落，无数人拿着钞票举起了手，因为同样的话主持人先前已经说过好几次了，每一次都是让大家拿钱表示诚意，可最后不还是将钱给退还给大家了。","　　人家说的也没错啊，就算是发礼物，那肯定也是要发给支持公司的，不拿钱怎么证明自己的诚意。","　　看到这里，站在后面的唐瑾俏脸浮现疑惑之色，她觉得有些不对劲，可她又说不上来不对劲在哪里。","　　“哥，我们也去拿礼物吧。”苏雪看着许多人都热情的朝着舞台后面走去，按照那位主持人说的，有要礼物的，拿着一千块钱去后台登记就是了。","　　不少人已经是交了钱了，他们喜滋滋的领了礼物站在原地，因为他们相信一会等到礼物派发完了，活动方肯定会退钱给他们的，毕竟那么大的一家公司，不可能会在乎他们这点小钱。","　　“拿礼物？”","　　苏望笑了笑，前世上大学的时候，他也遇到过这样的骗局，还被骗走了一个月的生活费，这一次既然遇到了，他自然不会让这些骗子计划得逞。","　　想到这里，苏望故作高声道：“咦，奇怪，这洗发水的壳子怎么有些脏，生产日期都过期了啊，还有这药膏味道好难闻啊。”","　　听到苏望的话，唐关和苏雪两人是一脸的疑惑，因为他们看到苏望手上明明什么东西都没有，这么说出这样的话来。","　　倒是一旁的唐瑾听到这话眼睛一亮，她终于知道自己没有想通的地方是哪里了。","　　在唐瑾的心中，一开始她便是认定了这是一场骗局，可关键是骗子会免费发那么多礼物吗，那些洗发水牙膏什么的，价格加起来也有好几千了。","　　所以这也是她不敢确定自己心中猜测的原因，可现在听到苏望这话，她一下子便是明白了，前面什么洗发水牙膏之类的礼物都是假货。","　　“全都是假的，是收的二手瓶子，然后装一点洗发水进去，或者就是买的过期的产品。”","　　苏望轻语了一句，前一世他可就是被这些骗子给坑苦了，花了几百块拿了七八瓶洗发水和十来支牙膏回寝室，可结果洗发水稀的连泡沫都找不到，至于牙膏，刷了一次，害的他牙龈都肿了好几天。","　　苏望声音不小，传遍了周遭人群，那些得到洗发水牙膏这类礼物的群众下意识的看向自己手中的洗发水，结果这一看还真是发现许多问题。","　　首先第一个问题就是，虽然就是牌子不对，有的发现自己的洗发水名称叫做靓装，还有的发现瓶子上的生产日期模糊了，有的试着倒出来一点之后，发现不但没有洗发水的香味，还极其的难闻。","　　“亮装这么大的公司，怎么可能用次品和假货送礼物，我估计是打着亮装名义骗钱的吧，那些厨具是不是真的值钱都很难说。”","　　苏望又喊了一句，而他这话一出口，那些交了钱拿了厨具的人顿时表情变得紧张起来，纷纷拆开包装开始检查自己手上的刀具。","　　舞台上，主持人神情也是变得难看起来，他没有想到在即将成功的最后关头，竟然会有人站出来破坏。","　　没错，这就是一个骗局。","　　他们根本就不是什么亮装的工作人员，海报就是花钱做的，只是那些洗发水牙膏都是收的废瓶子洗了污垢后自己装了点进去，如果说唯一花了钱的，就是那袋装的洗发水。","　　那些厨具，那更是便宜，全都是假货，总共成本都不到五十块钱。","　　靠着送礼物，一步步让得下面的人相信他们就是亮装公司的，最后引诱他们付钱买这厨具，至于最后这些人反应过来他也不怕，毕竟他先前说过，这一千块钱可是不退还的。","　　PS：解释一下，大家说章节水，免费期间哪有水不水一说啊，这个情节是为了接下来的情节展开，同时感谢大家的打赏，现在写都市书真的是如履薄冰，且看且珍惜啊，说不准看着看着就失联了\n        "]