["　　三月，莺飞草长！","　　作为响应新时代教育的一批，苏望有幸赶上了学校的春游，像他这个年纪在小镇上长大的学生，参加过学校组织的校外活动少之又少，以往唯一的一次就是小学五年级学校组织的大家去镇上电影院看了部电影，只是具体电影名字他已经是忘记了。","　　对于学校来说，组织一场校外活动是大事，因为他们要考虑到学生的出行安全。","　　太远的地方不能去，学生的体力不支，高山不能爬，万一有调皮学生捣蛋爬危险的地方摔下来，那学校就得负责任了。","　　河边，水库也是同样的道理。","　　所以最后经过学校领导的几次筛选，将春游位置给选在了离着学校三公里外的某座刚开发的果树种植园。","　　既可以满足学生们的爬山要求，又可以观花赏景，最关键的是不存在什么较大风险。","　　十个班一起出游，每个班都有一面旗帜，扛旗这种事情自然是由男生来做的，而苏望就是1班的扛旗手。","　　三公里的路，加上还要一些上坡，一开始队伍还保持的还严整，等半个小时过去之后，一些身体差的女生便是落下队了，而大部分男生则是兴冲冲的走在了最前面。","　　就好像，如果走的慢了，就丢了多大的面子一样。","　　看着班上身影迅速消失的男生，苏望微微摇头，还是年轻啊，像这种和女生一起游玩，可是最好促进感情的机会啊。","　　再说了，就算没这方面想法，走在后面欣赏欣赏女孩们香汗淋漓的背影也是养眼的啊。","　　人生，处处都是风景，何必追求远峰。","　　苏望目光悠闲的看着前面几米远的唐瑾，今天的唐瑾穿着一套灰色的运动服，小姑娘扎着马尾，正和几位女生聊着什么。","　　也许是感受到了身后的目光，唐瑾回头看了一眼，和苏望目光对视了几秒，俏脸露出一对浅浅的酒窝，微不可查的笑了笑，而后便是转回了头。","　　自从上次两人幼稚除草事件之后，苏望和唐瑾之间并没有更进一步的交流，而那次的事情两人也很有默契的没有再提起，很有默契的共同保守的这个秘密。","　　苏望想到曾经看到过一本关于恋爱的书，书上说，如果一对男女保守着同一个秘密不被人发现，那么这对男女绝对会有非一般的关系发展。","　　“那本书好像是出轨文，那作者说的是一对狗男女，我和唐瑾应该不是狗男女吧。”","　　就在苏望在心里嘀咕的时候，旁边突然跑过来一个男生，用愤怒的目光盯着他，留下一句话后飞快跑开。","　　“苏狗！”","　　……","　　苏望觉得自己有些无辜，要是换做别人骂他，他自然得骂回去，只是看这男生的模样，明显是失了恋，算了，失恋的人最大，他就大人不记小人过了，甚至很有可能对方失恋的原因和他那篇文章有关。","　　一个小时之后，各班的男生几乎是看不到身影了，所以苏望这个扛着旗慢悠悠走着的身影就格外的显眼，吸引了不少女生的目光。","　　不远处，有几位女生对苏望指指点点，还伴随着银铃般的玩乐笑声，对方的动静这么大，苏望自然不会听不见，当下好奇的看了过去。","　　在苏望目光好奇看向对方的时候，那群女生当中，一位穿着格子衬衫女生，笑起来很好看的女孩，单独朝着他走了过来。","　　“你是苏望对吧，我叫朱琳，是十六班的，我能加你QQ吗，别误会，我刚和我朋友打赌输了，所以她们让我来找你要QQ，如果你不给的话也没事。”","　　朱琳脸上洋溢着笑容，用不在乎的语气说着，但苏望还是从对方的语气中听出了一缕颤抖，女孩的心里远不像表面那么的不在乎。","　　打赌输了，只是女孩的一个理由，而这种理由不但女生会用，男生用的更多。","　　少年们的脸皮总是薄的，很少有能够鼓起勇气直接的告白和索要联系方式，总是想要找一个所谓的理由，哪怕这理由很牵强。","　　“我和我朋友打赌输了，朋友们罚我请你吃个饭。”","　　“你好，能要个联系方式吗，我刚在朋友们面前吹了牛，同学帮帮忙，让我在朋友们面前可以抬起头。”","　　这些半真半假的话语中，藏着的是少年们的勇敢和脆弱。","　　他们鼓起勇气表达心中的喜欢，但却又怕被拒绝，因为如果被拒绝了，会让他们觉得在同学朋友面前再也抬不起头了。","　　“哪有让女孩子加男生的，这样吧，你把QQ号告诉我，回头我加你。”","　　苏望不想给朱琳希望，但他也不想女孩在朋友面前丢了面子，所以从口袋里拿出笔，记下来了朱琳的QQ号，当然，这个号码他是不会加的。","　　朱琳走开了，和她的同学继续谈笑风生，甚至速度也要比先前快了一些，主动超过了苏望，仿佛是为了证明，她加QQ真的只是因为同学之间的打赌。","　　对于朱琳的欲盖弥彰，苏望只是莞尔一笑，一个半小时后，队伍终于是到达了目的地，西坛果树种植园。","　　因为一场春雨的缘故，桃花和梨花已经是绽放开来了，女孩们欢呼的扑向树林，在那桃树下开始三三两两的拍起照来。","　　“还好，这还不是后世的美颜时代，否则的话光是拍照都得拍个半小时，然后修图一小时。”","　　苏望感叹，这个时候的拍照就只是拍照，女孩们摆着一个茄子和爱心的手势，甚至连仰头四十五度角的会显得脸小的拍摄技巧都不知道。","　　男生们自然是不好意思钻花丛的，哪怕这山坡不高，但也都朝着最高点攀爬，不过苏望倒是没有选择爬山，而是就着草地坐了下来。","　　三月的天空很纯净，湛蓝的没有一丝瑕疵，让人心旷神怡。","　　只是还没等苏望好好欣赏这初春美景，先前找他要QQ号码的朱琳朝着他走了过来。","　　“苏望，你不要加我QQ了？”","　　女孩声音嗡嗡的，像是压抑着什么，苏望愣了一下，不过女孩没等他回话便是跑开了。","　　“发生了什么？”","　　苏望皱眉，他刚刚敏锐的捕捉到朱琳红通通的眼睛，显然朱琳刚刚哭过，只是他不明白，前后就这么一会，朱琳为什么会哭，又为什么找到自己说这话。","　　苏望自认自己不是一个八卦的人，但关系到他自己，他必须要搞清楚这事情。","　　想到这里，苏望站起身，朝着朱琳跑开的方向走了过去。","　　 PS：蛋疼，第一桶金那三章又被屏蔽，这是验证了上一章章节名啊，求点安慰！\n        "]