["　　“你们在干什么？”","　　越过山坳，看着前面的情况，苏望忍不住开口喝道。","　　在他的前面不远处，几位女生正围着朱琳，其中一位还不断的推搡朱琳，手指更是戳在了朱琳的额头上，戳的朱琳步步后退。","　　苏望的喝声引起了这些女生的注意，当转头看到苏望的时候，这些围着朱琳的女生突然跑开了，现场只留下了朱琳一人。","　　“怎么回事，她们为什么找你麻烦？”走到朱琳的跟前，看着朱琳委屈哭泣的表情，苏望皱眉沉声问道。","　　朱琳沉默没有回答，只是在低声哽咽。","　　“是和我有关系？”","　　看着女孩依然沉默，苏望知道自己猜的没错，只是他又不认识那些女生，那些女生怎么会因为自己找上朱琳？","　　“朱琳同学，如果事情是和我有关的，请你告诉我原因，我相信你也不希望这些人再来找你麻烦，让我知道原因，我去把事情解决掉。”","　　也许是苏望的态度很诚恳，朱琳抬起头看了他一眼，半哭泣说道：“她们是孙曼的姐妹，看到我找你要QQ，就来找我麻烦，说你是孙曼的男朋友，让我别打你主意。”","　　“我跟她们说我只是和同学打赌输了，但她们不信，说要是发现我和你联系，就会揍我一顿。孙曼在学校名气很大，她们这群人我根本招惹不起。”","　　苏望的面色沉了下来，重生之后，他和孙曼之间接触不少，在他印象中孙曼就是那种有点傲气的白富美，所以，他就忽略了一个事实。","　　他觉得孙曼只是一个有傲气的白富美，那是因为孙曼在他面前没有展现出来另外的一面，或者说孙曼把自己当成了朋友。","　　但是在其他学生眼中，孙曼就是不折不扣的大姐大，而自己前一世对孙曼不也就是这样的印象吗？","　　当然，苏望也知道这事情不是孙曼指使的，更多的可能是那些女生误信了贴吧上的谣言，觉得自己真的和孙曼是男女朋友关系，所以为了姐妹情谊找的朱琳麻烦。","　　可即便如此，苏望还是拿出了手机，冷着脸拨打了孙曼的电话。","　　铃声响了一下，被挂掉了。","　　苏望再次拨通，这一次铃声响了六下，终于是被接通了，传来了孙曼不满的声音。","　　“苏望你有病啊，上课时候打电话过来了。”","　　教室的走廊外，孙曼接着苏望的电话，刚刚她正在上课，虽然不是什么乖乖女，但孙曼还是很给老师面子的，打算拒绝电话，然后发消息问苏望有什么事情。","　　不过手机再次响起的时候，孙曼直接是选择从后门走出了教室，就连她自己也不知道为什么会因为苏望的电话公然不给老师面子，最后她只能告诉自己，那是因为苏望这家伙不会没事乱打电话，给自己连着打两个电话肯定是有什么重要的急事。","　　“有一个女生找我要QQ，然后被几位你的好姐妹给欺负和恐吓。”苏望面无表情朝着手机那端说道。","　　手机那边有那么几秒的沉默……","　　“我靠，肯定是我那些姐妹误会了，这点小事，我给她们说一声就是了。”","　　听到孙曼的回答，苏望皱了下眉，道：“就说一声就没事了吗，那被她们欺负的那位女生呢？”","　　手机那端，这一次沉默的更久了。","　　“那苏望你想怎么办？”那边孙曼的声音也是变得有些冷起来。","　　“叫你的那些姐妹跟人家女生道歉。”","　　“苏望，你是不是喜欢那女生，要是这样的话，那我代表我那些姐妹给那个女生道个歉，这样可以了吧。”孙曼声音有些不耐烦了。","　　“这跟我喜不喜欢没有关系，如果不道歉的话，我只能用我的方法去解决了，你应该知道，对付几位女生，我还是有办法的。”","　　如此认真，苏望并不只是为了朱琳，后世的他没少看一些新闻报道，知道这种事情对于一些被欺负的学生来说意味着什么，很有可能就是一辈子的阴影。","　　“苏望你他吗的，好，你有种，我现在就过来。”","　　一个小时之后，就在那山坳处，孙曼冷着脸看着苏望，表情无比的冰冷，而在不远处，则是围着不少的同学，对着这边指指点点。","　　因为他们没有想到，孙曼过来竟然不是替她的姐妹撑腰的，而是让她的姐妹朝着另外一位女生道歉。","　　有知道内情的人，将朱琳先前找苏望拿QQ号的事情说了出去，一时之间更是引发众人的八卦好奇心。","　　“我对事不对人。”看着孙曼，苏望解释了一句。","　　“是，你对事不对人，你苏望是好人，是一个正直的人，看不得这些事情，我孙曼就是一个坏人，他吗的，苏望，从此以后咱两一刀两断，我他吗不认识你这个人！”","　　孙曼朝着苏望吼了一声，二话不说转身便是离去。","　　看着孙曼离去的背影，苏望知道自己和孙曼之间的友情因为这一次算是走到头了，只是，哪怕知道是这个结果，他也会这么做。","　　不只是为了朱琳，更重要的是他也想通过这件事情告诉孙曼，校园欺凌的事情不能做也做不得。","　　当然，孙曼能不能理解自己这苦心，那就是她自己的事情了。","　　“苏望，谢谢你！”","　　看到朱琳看向自己的眼神放着光芒，苏望知道朱琳心里想偏了，他不想给这女孩造成误解，直接了当说道：","　　“朱琳，我帮你只是不希望你因为这一次的事情而留下心理阴影，没有其他意思，你不要多想，好好学习吧。”","　　明确表达了自己的意思，看着朱琳有些愕然的表情，苏望没有再过多解释，转身便是离去。","　　发生了这样的事情，春游已经是进行不下去了，当下便是独自一个人选择离去。","　　只是，目睹了这一切的其他学生，此刻却是一头的雾水，因为他们发现看不懂剧情了。","　　先前他们还以为苏望是看上朱琳了，所以为了朱琳和孙曼闹掰，可现在这剧情看起来，苏望对朱琳并没有意思，既然没有意思，为何要为了朱琳而和孙曼闹僵？","　　今天的校园贴吧注定无比热闹，这件事情也引起了无数学生的好奇和猜测，但作为当事人的苏望三人却没有一位出来解释，全都选择了沉默。","　　PS：更新晚了，哎，九灯都想哭，总共才四十章，屏蔽了我6章，一下午都在改，都那么小心翼翼了，竟然还会有问题！\n        "]