["　　“望哥，你真和我姐闹掰了？”","　　校园内，堂弟看着苏望，一脸的疑惑不解，问道：“你喜欢那个女生？”","　　“没有。”","　　“既然不是那你为啥要和我姐闹掰啊，我姐可是有钱的主，贼有钱，跟我姐好，那是不穷吃穿啊。”","　　堂弟无法理解苏望的举动，不过说完这话之后，似乎是怕苏望自尊受到伤害，连忙解释道：“我这话的意思是说，虽然望哥你是有本事的人，但跟我姐在一起的话，起码可以少奋斗十年啊。”","　　“我和你堂姐原本只是朋友关系而已。”苏望看了眼堂弟，淡淡答道。","　　“这样啊，我还以为你两在一起了，毕竟学校贴吧都是这么传的，但我姐是我姐，我是我啊，望哥你可不能因为和我姐闹掰了，就不跟我来往了啊，我和瑶瑶的事情还指望你帮忙出谋划策呢。”","　　苏望白了眼堂弟，这才是这一次堂弟来找自己的目的。","　　这几天校园贴吧的那些帖子，苏望也是看过，也知道关于他和孙曼还有朱琳三者之间的八卦传闻已经是校园满天飞了。","　　不过苏望并没有在意，因为他清楚，这些八卦帖子就和所有网上热点新闻一样，只要过段时间便是会被忘记。","　　一个星期的时间，苏望正常上学放学，而正如他猜测的那样，校园内关于他和孙曼还有朱琳之间的八卦讨论已经是减少了。","　　周六下午，当下午第三节课铃声响起的时候，学生们纷纷背上书包离开教室，按照广丰中学的规定，学生每周六下午放假，然后到周末晚上再来上自修。","　　1班教室内，苏望解完一道题后，收拾好书本，看着还坐在位置上的唐瑾，开口问道：“唐瑾，你一会也要去实验中学吧，要不要一起？”","　　高中今天放假，作为重点初中的实验中学也是一样，苏望一会要去实验中学那边接自己妹妹，在他想来，唐瑾应该也要去接她弟弟唐关，那么两人倒是可以顺路一起去。","　　“好啊，那你等我一下，我把这道题做完。”","　　唐瑾回头看了眼苏望，最后点了点头。","　　几分钟之后，唐瑾做完了题目，收好了书包，跟随着苏望走出了教室，没有过分的贴近，两人保持着一米左右的距离朝着校门口走去。","　　每周六的校园放学后是最冷清的，大部分学生都归心似箭一放学便回家了，只是当苏望和唐瑾走到校门口的时候，却发现校门外面聚集了不少人。","　　男男女女十几人，站在校门外小河的桥上，当看到苏望和唐瑾出现在校门口的时候，这些人的目光第一时间汇聚在了苏望的身上。","　　“苏望出来了！”","　　这些人在苏望出现之后出现了骚动，而苏望也注意到了人群中的一张熟面孔，正是当初欺负朱琳，最后向朱琳道歉的几位女生之一。","　　“婷婷，你看着我怎么给你出气吧，非得给他揍个鼻青脸肿。”","　　张婷听到自己男朋友的话，脸上带着不满之色，“雷耀辉，你要真对我好，怎么几天前我找上你的时候不动手！”","　　雷耀辉脸上有着尴尬之色，张婷是他追求的女生，只是以往张婷对他不怎么看得上，而自从上一次张婷被逼的向朱琳道歉之后，张婷找到了他，让他帮她找回场子。","　　虽然喜欢张婷，但雷耀辉不傻，在没有搞清楚苏望和孙曼之间的关系，他怎么敢动苏望，毕竟孙曼可不是他能够招惹的起的。","　　经过一个礼拜的打探，雷耀辉确定苏望和孙曼之间应该是彻底的掰了，他这才敢对付苏望，在他看来，没有了孙曼罩着的苏望，那就是一个小角色。","　　“婷婷，先前我不是有事吗，你放心，我肯定是站你这边的。”","　　雷耀辉舔着脸说谎，张婷也不再揭穿，她只是要找回场子，那天当着那么多人给朱琳道歉，让她彻底丢了面子，在姐妹们面前都抬不起头来。","　　认出了张婷，苏望便是明白，校门口这群人，就是在等自己的。","　　现在摆在苏望面前的有两条路选择。","　　第一条是不出校门或者通知老师，第二条则是走出去和对方干一架。","　　不过苏望很明白，第一条路其实没啥用，因为即便告诉老师，在事情没有发生之前，老师最多也就是向对方班主任说一下，像这种学生是不会把老师的话给放在心中的。","　　那么，只有第二条可选了。","　　苏望估摸了一下对方的人数，几位女生可以忽略不计，男生大概七八位，长得倒不是怎么高大，如果自己狠一点的话，未尝不能镇住对方。","　　年轻人，没打过架怎么能算年轻人，就当年少轻狂一把。","　　心中有了主意，苏望准备迈步踏出校门，然而这时候，他的右手突然传来了温热感，有一只小手突然握住了他的手，苏望诧异侧头看去。","　　唐瑾俏脸微红，一双灵动的大眼睛带着一丝俏皮，朝着他眨了眨，轻声呢喃道：“他们不敢对付我的。”","　　苏望明白唐瑾的意思了，唐瑾成绩全校第一，是老师和学校的心头宝，学校里的那些学渣校霸，敢欺负其他学生，但绝对不敢欺负唐瑾这样的尖子生。","　　这些人也不傻，欺负一般的学生那也就是被学校老师批评教育，但如果欺负唐瑾这样的尖子生，学校绝对是会严厉处理的。","　　毕竟，像唐瑾这样的尖子生，那可是代表着学校的教育水平，是学校高考夺取好成绩的希望，而一个高考高分学生，对于一个学校的品牌和形象都有着巨大的价值。","　　美人恩惠，苏望自然不会傻傻的拒绝，当下，反手握住唐瑾的小手，甚至还过分的十指相扣，而唐瑾感受到苏望的动作，俏脸更红了一分，低着头不敢和苏望对视。","　　校门口，雷耀辉等男生傻眼了，如果唐瑾只是学习成绩好，他们可能不认识，但是唐瑾学习成绩好颜值又高，虽然来广中的时间不长，但已经是有着校花之称了，学校贴吧上便是有不少学生偷拍的唐瑾照片，可以说全校没几个男生不认识的。","　　“雷……雷哥，我们要动手吗？”","　　当苏望和唐瑾走出校门，旁若无人的继续前行，雷耀辉身边的几位男生这才反应过来，问道。","　　“动个屁的手，你想被学校开除吗？”","　　雷耀辉没好气的骂了一句，他在学校成绩不怎么样，只想着泡妞，可这不代表他就想要被学校开除啊，要是被学校开除了，他老爸还不得揍死他。","　　“这苏望真的是神人啊，先是和孙曼有着说不清的关系，现在竟然又泡上了唐瑾，可我看他也就是很普通啊。”","　　有男生话语中带着羡慕和嫉妒，而他的话也代表着此刻在场目睹这一幕的所有人的心声。","　　学校后山路边的石墩上，孙曼坐在那里，在她的身边也有着七八位男生和女生。","　　“曼姐，苏望那么对你，我看咱们也就别插手了，就让雷耀辉带人教训他一顿好了。”孙曼身边的一位姐妹开口道。","　　“我有说过要帮他吗，我只是准备看好戏的。”","　　孙曼一脸不屑的表情，不过她身边的几位女生脸上却是带着不信之色，如果只是看好戏的话，那为什么不在校门口看呢，而是要带着大家藏在这里，这里能看到个毛啊。","　　“曼姐！”","　　没一会，一位女生气喘吁吁的朝着这边跑来，而孙曼看到女生的时候，眸子一凝，人也是站了起来。","　　“怎么样了，雷耀辉有没有对苏望动手？”问话的是另外一位女生。","　　“没有。”","　　“没有动手？怎么可能，难道雷耀辉不给张婷找回场子？”","　　“雷耀辉带着人在校门口堵苏望，可……可苏望和唐瑾一起出来的，而且两人还牵着手，雷耀辉他们不敢动手。”","　　女生的话让得全场一片寂静，不少人更是被这个消息震惊的张大了嘴巴。","　　唐瑾和苏望在一起了？","　　有唐瑾在，雷耀辉确实是不敢动手！","　　难道苏望和曼姐分手是因为见异思迁喜欢上了唐瑾，或者是唐瑾横刀夺爱。","　　几秒钟之后，孙曼突然拍了拍手，带着无聊的表情，说道：“没好戏看了，算了，各回各家。”","　　孙曼走的很潇洒，留下其他人在原地面面相觑，看着孙曼的背影，不知道为何，他们突然觉得曼姐的背影有些萧条。\n        "]