["　　开心农场火了，彻底大爆！","　　仅仅只是一晚上的时间，关于偷菜和农场这两个关键字，网上的搜索量便是达到了五百万，越来越多的网民开始涌入开心网。","　　然后沉迷于农场游戏无法自拔。","　　开心农场这款游戏操作极其的简单，就是种植、收菜和偷菜，如果不偷菜的话，不需要一直守候在那里，只要算好时间到了上去收菜就可以。","　　所以，农场这款游戏可以说是老少皆宜，上至60岁的大爷，下至十来岁的小孩，只要会玩电脑，都会沉迷于这款游戏。","　　全民偷菜，这句话可不是白说的。","　　三天的时间，关于农场的段子遍布全网。","　　上司版：求助，如何让老板提高偷菜手速。","　　每次菜熟了，我都不敢收菜，等着我们老板来偷菜，可关键的是我们老板手速慢，等到他偷完了，都已经被其他人给偷了个遍。","　　楼上的你这不算什么，我原来是上白班的，就因为一次不小心偷了领导的菜，结果领导问我是不是晚上精神比较好，把我给调到了值夜班，连续值一个月啊。","　　名人版：","　　曹操：宁我偷天下人，莫让天下人偷我。","　　牛顿：如果我比别人偷的略多些，那是因为我24小时守在电脑前的缘故。","　　比尔盖茨：等你开发到28块地的时候你就会明白，地不过是一种符号。","　　鲁迅：菜，就像海绵里的水，只要你愿意偷，总还是有的。","　　鲁迅还说：我哪里是财主，我只是把别人喝咖啡的时间都用来种菜和偷菜上了。","　　生活版：","　　无论刮风下雨，无论前天晚上多疲惫，叫醒我的不是勤奋，而是偷菜。","　　前天公司一位小妹手机闹铃声响起，在场所有同事第一时间下意识打开电脑偷菜页面。","　　公交车上，一大叔拿起手机看了眼，突然表情变得愤怒起来，不少人猜测这位大叔可能遇到了什么紧急的事情，随后便是看到大叔拨打了一个电话，半响后听到大叔吼道：“王老二，你他娘的竟然敢偷我的菜！”","　　情爱版。","　　一男的给他同事打电话：“昨天晚上你上我家偷了？”","　　男同事回应：“没有啊，我昨天一直在家陪我老婆。”","　　“我老婆都跟我说了，你上我家了。”","　　男同事：“对不起，其实我是那次喝多……”","　　“算了，也不是什么大事，但是你以后就不要偷我菜了。”","　　男同事：……","　　某男的在网上发帖：女神以这个理由拒绝和我吃饭，是不是代表没戏？","　　众人皆问：什么理由","　　女神说她农场里的五级护家狗被揍了，她要忙着去给她家护家狗报仇去。","　　……","　　无数段子如雨后春笋般在网上出现，而这些段子也引起了许多没玩过开心农场的网民好奇，纷纷注册开心网账号试玩。","　　校内网！","　　“我不管用什么办法，这款游戏必须要复制出来！”","　　“陈总，如果完全一样的话，恐怕对方会起诉我们。”","　　听着下属的汇报，陈一舟直接一个冰冷的眼神扫过去，“那你是希望被告，还是希望咱们网站每天用户十万十万的流失？”","　　下属浑身一颤，他可以感受到自家老大的怒火了，这个时候说什么都没有用，只有将游戏给做出来了，当然了，全抄是不可能的，肯定是要有一些改变的。","　　也难怪陈一舟发这么大的怒火，从开心网上线之后，校内网就没有顺利过，虽然这一次融资成功了，校内网的市值得到了十几倍的增长，但开心网已经是成为他们有力的竞争对手了。","　　如果继续坐视开心网这么发展下去，校内网最后将会被蚕食，趁着开心网羽翼未丰之际，必须要进行打压。","　　“十五分钟后，召开高层会议，通知所有管理层到场。”","　　那边校内网的陈一舟准备召开针对开心网的会议，而在开心网的会客室，此刻陈炳浩也正在和一位特殊的来客进行谈判。","　　“杨总，你觉得这个方案怎么样？”","　　杨芋放下手中的方案书，抬头看着陈炳浩，不急不缓的说道：“这合作方案你们开心网未免太占便宜了，只是一个授权，就要拿走五成的收益，还从来没有公司和我们合作能有这么高的收益。”","　　作为QQ空间部门负责商务合作的负责人，杨芋会来到开心网，自然是看中了开心网最近爆火的游戏开心农场，短短一个礼拜的时间，这款游戏的用户量已经是突破到了一千万，而开心网也凭借着这款游戏让得注册用户数量突破一千万。","　　一家上线不到三个月的公司，拥有一千万的注册用户，这个增长速度哪怕在互联网企业中也可以算是奇迹般的速度，也正因为这一点，他才会亲自到京城来跟开心网谈合作。","　　“五成的收益我觉得不算高，毕竟对于腾讯来说，你们不需要任何的付出，至于农场这款游戏的火爆性想来也就不需要我多说了。”","　　陈炳浩对于杨芋的反应完全在他意料之中，腾讯靠着庞大用户数，和其他公司合作，都是赚取的大头，甚至有的时候对方只能够拿到那么一成的收益提成。","　　占据了用户，就是占据了资本。","　　这一点现在还不明显，等在过几年，这句话将会体验的淋漓尽致，无论是腾讯还是阿里以及百度，甚至包括一些手机品牌商，他们不会自己做产品做游戏，他们只做平台，而那些游戏公司和app公司要上他们的平台，就必须要被他们抽成。","　　这个抽成是一个很恐怖的比例，一般的小公司甚至连一成都拿不到，可即便这样还是趋之若鹜上赶着要上平台。","　　杨芋在来之前，和部门老大有过商议，心中的底线是最多给开心网三成的收益，这还是看在开心农场这款游戏太过火爆的份上。","　　“陈总，咱们打开天窗说亮话，农场这款游戏确实很火爆也很吸引人，但农场这款游戏技术要求并不高，如果一家游戏公司全力以赴的话，估计也就几天的时间就可以模仿出来。”","　　说这话的时候，杨芋身体微微前倾，这种姿态会给谈判的人带来某种压力，尤其是配合他的话，他相信眼前这位知道他话里潜在的意思。","　　没错，开心农场确实很火，但如果我们要模仿的话，也就是轻而易举的事情，而到时候凭借着qq的庞大用户基数，干掉开心农场也不是不可能的事情。","　　这是一种震慑，摆在明面上的震慑，所有不愿意和腾讯合作的公司都要面临的问题。","　　PS：感谢大家的打赏，20个人头凑齐，爱你们哟\n        "]