["　　公司忙碌了一天，刘杰拖着疲惫的身躯回到了自己的公寓，洗了个澡，打开电脑后，刘杰习惯性的登陆开心网。","　　作为做早一批玩好友买卖和抢车位的用户，刘杰的等级已经是很高了，正因为等级很高了，对于这两个游戏他已经是有些厌倦了，准确的说是提不起那种兴奋度了。","　　进入几个好友的主页互踩留言了下，刘杰准备下线睡觉去，不过就在他下线前，页面弹出了一个提示框。","　　“开心网版本升级，开放全新游戏：开心农场！”","　　“开心农场，这是什么游戏？”","　　对于开心网出的游戏，刘杰还是很有兴趣的，无论是好友买卖还是抢车位，可玩性都很强，所以他立刻点开下面的确认按钮，页面上出现缓冲条，再然后，一个崭新的页面出现在了他的面前，上面显示着一段flash动画。","　　“在钢筋水泥生活中的你，是否厌倦了高楼大厦，疲倦了那轰鸣不止的电器声，在某一刻，是否想有想回归自然的冲动，那么，请选择开心农场这款游戏，它可以让你回归田园人家生活，享受种植的快乐，寻找过去的童年。”","　　动画里，有着漫山遍野金黄的稻谷和麦穗，还有着结果满果实的果树，远处葱葱绿绿的青山，从树林中窜出的松鼠，天空上翱翔而过的雄鹰。","　　整个动画看的人非常的舒服。","　　看着动画，刘杰的脑海中浮现出来的却是小时候的场景，他不是魔都本地人，而是来自于中部某省份一个比较贫穷的小山村。","　　从他能下地起，他就和田野打着交道，那个时候父母在田地里劳作，他就坐在田埂边上玩着野草、泥巴，等到后来长大点，开始和父母一起栽秧、割着稻谷。","　　每到夕阳落下的时候，父亲总会从袋子里掏出烟丝，抓出那么一小撮放入烟斗里，一边看着夕阳，一边说道：“儿呀，你长大后一定要走出去，走出山里看看。”","　　想着想着，刘杰眼眶不禁有些湿润了，外面，确实是比山里繁华，可外面，没有山里那种泥土的芬芳和气息，最重要的是没有山里自己至爱的亲人。","　　整理好情绪，刘杰点击了种植，农作物提示十五分钟后可以收割，想到这里刘杰拿起手机，准备给家里打个电话回去。","　　电话里，刘杰和父母聊了许多，等到他挂完电话回到农场页面时却是愣住了，自己种植最低级的农作物番薯竟然被人给摘走了大半。","　　点击农场日记，刘杰才发现偷自己番薯的是自己的几位好友，这让他无比生气，再收割完剩下不多的番薯后，刘杰没有急着种植，而是点开规则页面，了解了详细规则之后，这才再次种植。","　　“浇水，锄草，可以获得金币和经验值，而金币可以开垦更多的田地，经验值可以升级，等级越高，能够栽种的农作物也就越高级，收益也就越多，另外还可以偷取好友成熟的农作物。”","　　了解了规则之后，刘杰给自己再次栽种了番薯，随后点开了一旁的好友农场按钮，开始跳转到其他好友的农场去，遇到成熟的就偷摘，那些没有成熟的，就记下成熟的时间，掐准时间过来偷菜。","　　“哈哈，这偷菜真是太爽了。”","　　京城，沈九舟看着自己的收益笑的合不拢嘴，他的好友多，就这么一会光是偷菜的收入就超过了自己种植所产生的收益。","　　“你们这些傻瓜，种菜哪有偷菜爽啊。”","　　看着自己的农作物还有一分钟即将成熟，沈九舟决定暂时不偷菜，先采摘了自家的农作物再说。","　　电脑前，沈九舟从烟盒拿了一根烟给自己美美的点上，抽了几口弹烟灰的时候烟灰不小心掉落在了键盘上。","　　“卧槽，这可是新买的键盘！”","　　沈九舟连忙找抹布擦拭，可等到他擦拭完烟灰再看自己农场页面时候傻眼了，他的农作物只剩下不到十分之一了。","　　十分之一，这意味着什么，这意味着有九个人偷摘了他的农作物，如果不是因为有系统强制保护机制，最后的十分之一无法偷取，他将一无所获。","　　“这些该死的小偷！”","　　点开农场来访偷菜日记，看着那十几个头像，沈九舟恨得咬牙切齿，从农作物成熟到现在，才过去了不到十秒钟啊，十秒钟啊，这些天杀的就来摘了，怎么，这是盯着他的农场不放了啊。","　　愤怒的沈九舟却是忘了，先前他可是到人家的农场也偷取了不少。","　　……","　　“嘿嘿，想偷我的菜，你们太嫩了点。”","　　摘完菜的郭康看着日记里面显示的好友到访，笑的极其的得意。","　　没错，按照正常成熟的农作物成熟时间，他的农作物会在五分钟后成熟，但他有一包化肥，这化肥可以缩短农作物成熟时间五分钟，他在农作物还剩下五分钟的时候使用了化肥，提前收完了农作物。","　　至于这化肥，是他完成任务的时候获得的，按照开心网的规则，帮其他人锄草和浇水有一定几率获得道具，他的化肥就是在给一位好友锄草的时候获得的。","　　……","　　开心网总部！","　　“陈总，半个小时，农场用户数突破三十万了。”","　　对于开心农场这款游戏，开心网所有员工都寄与厚望，因为他们知道这款游戏的吸引力，内部测试的时候，他们便是迷恋上了这款游戏。","　　“一个小时后，陈总，破五十万了。”","　　陈炳浩和开心网的高层在公司等待着最终数据得出炉，一款游戏在短短一个小时就有五十万用户，已经是证明了这款游戏的成功性，要知道好友买卖这款游戏也是花了三天的时间，用户才堪堪突破五十万。","　　当然了，这也有那个时候开心网注册用户人数不多的原因，但不管如何，农场这款游戏绝对会是爆款。","　　“很好，现在宣传部门全力宣传，要占据各大贴吧和论坛热点，我们的目标是未来三天，互联网用户哪怕没玩游戏，也要知道“农场”“偷菜”指的是什么。”","　　PS：各位书友，兄弟姐妹们，求打赏啊，最后一个的曝光度，这样，今天的打赏人数要是破20个，加更一章，数额大小无所谓，只要能打赏，1毛都可以啊。同时感谢先前打赏的书友，爱你们啊！\n        "]