["　　“这几个月，我加入了骗子团队，因为我要打入这些骗子团队内部，我要出一本书，一本关于骗子的书，让得所有人都知道骗子的套路，能够因此不被骗！”","　　高鹏的语气很坚定，苏望倒是被震惊住了，他没有想到高鹏成为骗子竟然抱着这么伟大的目的。","　　“虽然骗子都是一伙一伙分开的，但其实他们内部之间的消息很灵通的，有什么新骗术，马上就会传遍整个圈子，我加入了这个骗子团队，是冒充洗发水企业卖假产品骗钱，但我从他们口中知道的骗术便是不下十个。”","　　听到高鹏这话，苏望有些相信高鹏所说的了，因为高鹏并不知道白天的时候，自己就看到过他行骗，所以他完全没有理由自己暴露自己，除非他说的话是真的。","　　“既然被骗子骗了，要么就找那些骗子算账，要么就让这些骗子以后骗不到人，虽然我知道后者很难达成，但我依然朝着这个目标去做。”","　　苏望脸上有着动容之色，他没有想到眼前这位成年人内心竟然如此的强大。","　　“那些骗子都是在网上行骗的，根本就找不到他们人，而且我就算把我的遭遇说出去，也阻止不了这些骗子骗人，因为他们针对的是全国。”","　　杨林语气有些失落，这话让得高鹏也是沉默了，确实，就算他出书，就算他逢人就讲述自己被骗的经历，可所能影响的又有几个人，相比起整个国家的庞大人口，不过是沧海一栗罢了。","　　“谁说没有办法阻止他们的？”","　　这个时候，苏望突然开口了，看着表情有些失落的高鹏和杨林两人，说道：“既然他们用网络行骗，那我们也可以用网络来阻止别人上当。”","　　“什么意思？”杨林和高鹏都用不解的眼神看向他。","　　“我们建立一个防诈骗网站，把骗子的骗术给写在上面，让得网民了解这些骗子的骗术，这样一来骗子要想行骗难度就大许多。”","　　“建立一个网站？”","　　高鹏也是大学毕业，自然也了解互联网，听到苏望的主意，还是摇了摇头，道：“建立一个网站简单，但要让许多网民看到恐怕不容易。”","　　实际上，网络上也有不少被骗的人发的帖子揭露骗局，可最关键的是看到这些帖子的人并不多，所以对于骗子来说影响力并不大。","　　“路是要一步步走的，不尝试一下怎么知道呢，至于宣传方面，可以交给我来操作。”","　　这一刻的苏望已经是想好了，防骗网一定要制作，就凭他后世所看到的那么多被网络和电信诈骗的新闻，这个防骗网就必须要有。","　　宣传方面这一块他已经是想好了，那就是联合开心网，凭借着开心网的庞大用户基数，最起码可以让数千万网民了解到这些骗局。","　　穷则独善其身，达则兼济天下！","　　苏望不是那种高尚的人，但他同样也不是一个冷血的人，就如同以往朋友圈有谁发那些众筹治病的消息，他都会给捐赠那么几十块钱。","　　在自己力所能及的范围内，不说为国家，但为民众做一点事情，他不会拒绝。","　　多少人被骗子给弄的家破人亡，以往看到这些新闻的时候，除了咬牙切齿咒骂几句，其他的什么都做不了，但现在他手上掌握着开心网，掌握着巨大的流量，这就是一次好机会。","　　“如果你真的能宣传好网站，我可以将我所知道的一些骗术都给放上去。”","　　半响后，高鹏做出了回应，苏望目光看向了杨林，他等待着杨林的回答。","　　“我……”杨林表情有些纠结，足足过去了一分钟，深吸了一口气后答道：“我也愿意尽我自己一份力量。”","　　“好，那就这么说定了，网站上线和宣传的事情交给我就好。”","　　苏望脸上露出了笑容，这一刻对于他来说，不仅仅只是因为挽救了要轻生的杨林，更重要的是他觉得这个决定，对不起上天给他的这一次重生的机会。","　　县城的宾馆，苏望给谢强开了一个房间，而杨林也同样是在房间内。","　　“你确定你要退学？”","　　“嗯，我确定了。”","　　杨林点了点头，看到苏望还想劝说自己，直接说道：“我的命早就没了，之所以留着，是因为我不想更多人被骗，而防骗网肯定是需要人维护的，我刚好可以胜任这个职位。”","　　苏望深深看了眼杨林，他明白杨林话语的意思。","　　对于杨林来说，他最终放弃轻生的原因，是因为对骗子的痛恨，如果让他继续读书，他根本就读不下去了，他现在脑子里想的是如何让人不被那些可恶的骗子所骗到。","　　“这是你的选择，我虽然不支持但也不反对，既然这样，你就和高鹏一起在这里休息，网站的事情我这边会操办，明天会给你们详细的计划书。”","　　“好！”","　　……","　　次日一早，苏望便是来到了宾馆，他的手上有一份厚厚的打印出来的文档，这份文档是他昨晚连夜写出来的，都是他所知道和了解的一些骗术。","　　现实诈骗，网络诈骗，以及电信诈骗！","　　半个小时之后，看完了文档的高鹏和杨林，用一种惊为天人的目光看向苏望。","　　“这里面的一些骗局我都没听过，尤其是电信诈骗，这坑要太深了，哪怕是我这种已经被骗过数次的人，恐怕都会掉入陷进。”","　　高鹏一脸感慨，同时表情也是变得有些古怪起来，朝着苏望说道：“知道了这些骗术，我都想着要是进行诈骗，恐怕轻轻松松骗个几百万是没有啥问题。”","　　听高鹏的话，苏望一怔，他昨天只是忙着将自己所知道的一些骗术给写出来，却是忽略了一个问题。","　　有些电信诈骗手段是2010年之后出来的，如果这些诈骗手段给传到防骗网站去，要是被骗子看到了，岂不是给了骗子灵感。","　　想到这里，苏望表情严肃说道：“这里面有些骗术是我自己所构想出来的，可能还没有出现，所以我们在上传骗术的时候，这类骗术先不要上传上去。”","　　“苏望，你这头脑简直就是天生为行骗而生啊，我所认识的那些骗子，跟你一比简直就是弱智。”","　　面对着高鹏这话，苏望嘴角扯了扯，这话，算夸奖吗？\n        "]