["　　“陈总，qq空间那边已经上线农场游戏了，并且开放了收费道具，按照他们给我们的渠道数据库，一天光是道具的收益就超过了五百万！”","　　开心网的几位高管在会议室内一脸兴奋，当初陈总将开心农场这款游戏授权给qq空间的时候，他们心中还充满了疑惑，总觉得陈总这么做不是等于自废手中的王牌吗？","　　可现在他们才知道陈总的决定是多么的英明。","　　“腾讯还真的是强大啊，这才一天就卖了五百万，咱们网站这边，一个多礼拜了，道具收益也才刚刚达到五百万。”","　　叶落的话让得其他高管也是有着羡慕之色，这就是即时通讯霸主地位的强大之处啊，怪不得许多游戏公司，宁愿拿个一成也要搭上腾讯的推荐资源，这个推荐力度太恐怖了。","　　“腾讯有着庞大的用户基数，能够卖出这么多钱也是在意料之中。”","　　陈炳浩脸上平静，但他心里也是微微有些吃惊，这让他想起当初和苏望交谈的时候，苏望笑着跟他说，两成收益，这可是一个会肉疼的数字啊。","　　当时陈炳浩还觉得苏望有些言过其实，少个两成又能有多少，但现在看来，这两成将会是一个天文数字。","　　实际上，看到这收益后，吃惊的不仅仅是开心网众人，同样关注农场的杨芋也是一脸的震惊，他终于明白，不是高层鼠目寸光，而是这个利益大的让这些高层选择性忽略了开心网的阴谋和野心。","　　“好了，说完好消息了，接下来说个坏消息，校内网那边已经是坐不住了，他们那边已经是上线了农场游戏，取名人人菜场，里面的内容和我们的农场差不多。”","　　陈炳浩让人时刻注意着校内网的举动，相比起腾讯，他们现在的真正竞争对手是校内网。","　　“老大，那个人人菜场我玩了，完全就是复制的我们的游戏，只不过把一些道具给改了名字，比如我们一开始种的是番薯，他们一开始种的是萝卜。”","　　“校内网真的是太无耻了，我准备找水军针对这一点在网上黑校内网一波。”叶落想了下说道。","　　“黑肯定是要黑的，但仅仅这样还不行，既然校内网仿照我们的游戏，那就希望他们能够跟上步伐吧，让农场项目部那边更新版本，我倒是要看看他们能跟到什么时候。”","　　陈炳浩微微一笑，开心农场早就提前开发出来了许多版本，这些版本就是为了应对抄袭者的。","　　……","　　某论坛","　　“校内网出了款游戏叫人人菜场，挺好玩的。”","　　“什么好玩，那就是仿照人家开心农场的，校内网也太不要脸的。”","　　“没错，这种仿照抄袭的游戏我才不会去玩。”","　　“仿照抄袭不是很正常吗，反正我觉得人人菜场更好玩，主要是这款游戏里面收到的菜还可以拿去交易，不像开心农场，只能是卖给系统。”","　　“楼上的滚粗，不就是想说人人菜场可以刷金币吗？”","　　“老子就是有钱，就喜欢刷金币怎了？”","　　“楼上的楼上别吵，还是跟我去玩qq农场吧。”","　　各大论坛里，关于开心农场和人人菜场的争论帖子很多，当然大部分网友还是讨论抄袭的，心里下意识是抵制人人网的人人菜场这款游戏。","　　可架不住人人网拥有庞大的用户数量，哪怕你心里抵制，但是看到自己好友在玩，也就会被吸引进去。","　　这一点就跟后世腾讯弄出来的几款竞技类游戏一样，虽然大家都知道是抄袭的，一些喜欢玩竞技的老玩家也都扬言要抵制，可过段时间发现自己的朋友都慢慢转战那边了，他也只能捏着鼻子过去。","　　网上三国鼎立，开心网和校内网的用户不断骂架，而相反之下qq农场的用户倒很是清闲，总是以一种围观者的身份看着好戏，不时还调侃几句。","　　“陈总，咱们人人菜场的用户已经突破一百万了，不出一个礼拜，追上开心网肯定是没有问题的。”","　　校内网这边，陈一舟听着手下的汇报，心情也是大好，想到几天前，陈炳浩拒绝了开心农场对校内网的授权，他这一刻突然觉得无比的扬眉吐气。","　　“开心网自以为是，他们这游戏根本没有什么技术难度，最关键的是，在社交这一块他们根本就没法和我们比，我们在游戏里面加入了一个好友之间道具买卖，这是增强好友之间的互动，这才是社交游戏的本质。”","　　“没错，这个创意真是神来之笔，就是凭借着这个创意，咱们网上的用户好友之间联系度上涨了10%。”","　　陈一舟抬了抬手，示意自己的下属安静，而后说道：“大家不要太骄傲，以我们人人网的用户数据，这样的成绩很正常，一定要再接再厉，争取把开心网一举打压下去。”","　　“陈总放心吧。”","　　“陈总，这肯定没问题。”","　　校内网的管理纷纷笑着表态，一个个脸上神情都很是轻松。","　　Qq空间高层管理会议室。","　　“部长，我觉得咱们其实可以不用和开心网合作的，既然校内网都可以模仿出来一个农场，以我们的技术含量同样也可以做到，而且肯定会比校内网的这个人人菜场更出色。”","　　“是啊，三成的收益，开心网等于是每天都要从我们这里给分走一百多万，随着后面农场用户的增多，这个数字只会越来越大。”","　　听着自己同事的议论，再看到部长脸上的意动之色，杨芋撇了撇嘴，说道：“大家不要忘记了，我们可是和开心网有合约的，而且模仿人家游戏，未免名声不太好听。”","　　杨芋的话让得他的同事脸上露出古怪的表情，讲个笑话，他们腾讯什么时候有过好的名声了。","　　“部长，我和开心网的陈总聊过天，我觉得开心网对于农场这款游戏，绝对不会眼前这么简单的规划，后面肯定有后手。”","　　“杨副总，你这话说的，不知道的人还以为你是开心网入驻到咱们公司的合作代表。”另外一位中年男子一脸讥讽的看向杨芋，说道。","　　“我只是就事论事，如果开心网对于农场这款游戏没有后手的话，为何合约里面要加上一条版本更新延迟呢？”","　　“那我怎么知道，也许这是他们故意想找我们讨价还价的迷雾阵，只不过被咱们部长给识破了。”","　　男子在嘲讽杨芋的同时，不忘给领导拍上一个马屁。","　　民营企业不像官场那么讲究，但到了腾讯这个级别的，实际上和一个小官场没有什么区别了，同样是有着官僚作风。","　　“好了，都别吵了，这样吧，给三天时间，看看针对校内网的模仿，开心网那边有什么应对策略拿出来，如果没有的话……”","　　杨芋心里一沉，他大概知道部长的意思了，如果开心网这一次不能应对好校内网的抄袭，那么公司这边估计就会撕毁和开心网的协议。","　　当然了，因为有合约在，公司不会明着做，但就是和校内网一样，上线一个自家的农场类游戏，然后慢慢把开心网的开心农场给打入冷宫，这样就不算违约又不用给钱。","　　开心网没有让杨芋等多久，或者说，就在qq部门高管会议结束后的三小时，当天晚上六点，开心网旗下的开心农场便是更新了版本。","　　“尊敬的农场用户，为了给您更好的游戏体验，也为了对某站的无耻行为进行抵制，开心农场制作团队连夜设计三天三夜，更新农场最新版本，开放更多有趣玩法，敬请体验。”","　　杨芋一直关注着开心网那边的动静，所以在开心网公告出现的第一时间便是发现了，当看到公告上的内容时愣了一下，开心网这公告是已经直接剑指校内网了啊。","　　虽然说开心网和校内网是竞争关系，但陈总这一手，是打算彻底跟校内网撕破脸啊。","　　带着这份震惊之情，杨芋关闭公告进入游戏，十分钟后，退出游戏的杨芋长松了一口气，表情变得很平静，因为他知道，这一场才刚开始的战斗已经结束了。","　　开心网胜出了，校内网是不可能翻身了，至少在这款游戏上，校内网是彻底的失败了。","　　与此同时的，杨芋的qq传来了消息，这是他们高层管理群传来的消息。","　　“十分钟后，所有人到会议室开会。”","　　消息是他们部长发出来的，而杨芋大概也是猜到部长开会的内容是什么了，不过这一次他倒是要看看，那几位同事还有什么说的。","　　实际上，等到杨芋再次进入会议室的时候，发现先前针对他的那几位同事脸上带着悻悻之色，朝着他勉强露出笑容。","　　杨芋安静的坐在自己的位置上，一个公司内部也有竞争，毕竟谁都想向上爬，先前这些人针对自己，不外乎就是想踩着自己上位，不过事实证明，这一次是自己赢了。","　　开心网和校内网的这场战斗，刚开始就结束了。\n        "]