["　　“苏望，这是你写的吗？”","　　正在家里复习功课的苏望，突然接到了陈炳浩发来的消息，是一个帖子的连接。","　　“什么我写的？”","　　苏望有些困惑，带着这困惑，他打开了这条帖子的链接，等到看完了帖子里的文章后，终于明白陈炳浩为什么会这么问了。","　　你可以无视抄袭，但请你爱护原创！","　　这是这篇帖子里面的文章标题，而这帖子并不是出现在开心网的，而是来自于天涯热帖。","　　“我是一位人民教师，一位在同学们心中经常生病的体育老师，所以在众所周知的原因中，我的时间很空闲，每天有大把的时间在网上冲浪。”","　　两个多月前，在开心网刚上线的时候，因为好友的邀请，我本人在开心网上注册了账号，那个时候的开心网还没有现在这么大的规模，页面上也就只有好友买卖这一个游戏。","　　说实话，玩开心网，当时就是冲着这个游戏来的，至于开心网所谓的打造白领休闲空间，我是压根没有放在心上的。","　　后来，qq出了奴隶买卖，一款和好友买卖非常相同的游戏，我知道我许多同事还有学生都在玩，我告诉他们好友买卖和开心网，他们说不知道。","　　我没有在意，因为我觉得，反正都只是游戏，在哪里玩都是一样的。","　　后来，开心网出了抢车位，一款跟好友买卖不相上下的游戏，结果没多久，校内网和qq也出了类似的游戏。","　　结果大家也是知道的，校内网和qq凭借着用户数量的巨大优势，游戏用户远远超过开心网。","　　当时的我同样没怎么在意，因为我还是觉得，游戏这东西，不就是你抄我我抄你吗。","　　不久前，开心农场上线，这款游戏的风靡程度我想不需要我多说，可以说，这是一款全民热爱的游戏。","　　然而开心农场同样没有逃过前面两款游戏的结局，也许是因为无奈或者是不得已，这一次开心网将农场游戏授权给了QQ，所以有了大家都在玩的qq农场。","　　qq农场的出现，我想是开心网高层面对强大竞争对手一种无奈的妥协，但校内网的人人菜场的出现，让我感受到了开心网开心人的愤怒。","　　一个只是改了个名字，随意改了几个设定的抄袭游戏，就这么在校内网堂而皇之的上线了，甚至，还取得了比开心农场还好的成绩。","　　当开心网的那则公告出来的时候，我感受到了一种悲哀，这是一种何等的愤怒，才会让一家公司直接和行业巨头开战，说出抵制某站无耻行为这种撕破脸的话来。","　　中国自古有一句古话，叫做买卖不成仁义在，做人留一线，日后好想见。","　　我相信开心网人也从来没有想过要和某站撕破脸，如果不是被逼到绝路，如果不是忍无可忍，他们又怎么会用这样的措辞，又怎么会有连续三天三夜的版本更新。","　　新版本的发布，这是开心网人在忍无可忍的绝望下的反击，我想开心网人在设计新版本的时候，心里一定是憋着一口气的，所以，他们的新版本才会一次性更新那么的多。","　　新版本好玩吗？","　　这个答案我无法回答，因为每个人有每个人爱好和兴趣，但在我看来，这次新版本的更新，绝对是一种革命性的升华，让得农场这款游戏的趣味性得到了数十倍的增长。","　　然而这些不是我这一次想说的主题，我这一次想说的是，我们可以无视某站的抄袭，但请大家爱护原创。","　　一个游戏从创意到后面开发，我不是专业人士，不知道需要耗费多少心力，但我知道一个专利，尚且还有保护期。","　　也许互联网这一块的法规还不是很完善，所以给了某站可趁之机，但正是因为法规不完善，所以更需要我们一起去努力。","　　我们奈何不了某站，但我们可以用我们自己的力量，为原创撑起一片天地。","　　我是一位老师，如果连我自己都对抄袭视而不见，我还有何颜面为人师表，还怎么面对那些殷勤好学的学生们。","　　给互联网一片纯净的天空，给原创一份生存的土壤，对抄袭说不，为原创护驾！","　　……","　　“这骗文章不是我写的。”","　　看完之后，苏望给了陈炳浩回复，而陈炳浩那边也是很快有了回应。","　　“校内网那边已经坐不住了，动用关系找人删帖了，不过我这边拦住了，我听闻那边准备花钱删帖。”","　　“不管那边花多少钱，我们比他们花更多的钱保住这篇文章，不但要保住，还要发到其他论坛上去宣传。”苏望打字回应，态度极其坚决。","　　“这么做的话，恐怕得花费一笔不小的费用，值得吗？”","　　陈炳浩看着这文章也觉得解气，不过他倒是不认为，仅凭这文章就能够给校内网带来多大的威胁，大不了就是名声臭一点。","　　“要的就是这个效果。”","　　苏望嘴角噙着笑，互联网企业的名声有多重要，现在还没有显露出来，等到过几年后，就会显露出来了。","　　移动互联网时代，许多互联网巨头都形成了自己的生态圈，几乎每种产品几大巨头之间都有着竞争，而这个时候选择用什么产品，就是看用户自己了。","　　某度名声在一次事件后彻底败落，连带着影响旗下所有产品，搜索引擎虽然知道某度的好用，但一想到这事件之后，不少网民就下意识的会用其他搜索引擎，哪怕这搜索引擎其实和某度尿性差距不大。","　　同样的，关于双马，人们提到腾讯的时候，所有的评论几乎都是坑害小学生，都是氪金变强，如果有同类竞争产品的话，人们就会下意识的不用腾讯的。","　　面对段视频斗音软件，腾讯搞出了一个微视，甚至动用旗下各种资源进行推广，连微信这个大杀器都拿出来了，可效果依然不怎么样。","　　难道是因为微视的体验效果不行吗？内容不行吗？","　　答案当然不是，真正的答案就是因为许多人心中下意识的不希望腾讯做大，因为他们觉得腾讯做大没有竞争的话，就要坑害人了，就会去支持另外一方。","　　相反的，阿里难道就没有黑点吗，有，而且也不少，某宝曾经的假货山寨横行，各种虚假数据，但很多时候人们都会下意识的忽略这些。","　　原因就在于阿里的人设，或者说是老马的人设。","　　互联网企业，同样也需要人设，而且这人设还很重要，除非你的技术强大到垄断性，那你可以选择忽略这些。","　　苏望会让陈炳浩不惜代价保留住这篇文章，他并不指望这篇文章会给校内网现在带来多少实际打击，他要的是在众多网民心中，对校内网先入为主有一个不好的印象。","　　这个印象一般时候不会发挥出作用，但是在某一刻关键时候，会成为压死校内网的一根稻草。\n        "]