["　　办公室内，杨芋摆出入侵的姿态！","　　对面，陈炳浩却是不急不缓，拿起桌子上的茶杯，先喝了一口，随后淡淡说道：“杨总的意思我明白，我也相信贵公司有这样的实力。”","　　虽然外界对于腾讯的风评从来没好过，但不能否认一点的是，腾讯的程序员实力还是很强大的。","　　以农场这种没有特别大的技术含量的游戏，腾讯要想模仿一个出来，也许只要两天的时间就可以做到了。","　　实际上，陈炳浩也相信腾讯那边肯定已经是制作好了农场游戏了，如果这边没谈成的话，估计就会直接上线他们自己的农场游戏了。","　　“三成，陈总，这是我们的底线，说实话，会给出三成的利润，还是因为我们希望贵公司能够做大，毕竟现在国内校内网一家独大的局面不是我们愿意见到的。”","　　很多时候谈判需要保留自己的底线，但到了杨芋这个层次，他谈判喜欢直爽一点，而且背靠腾讯，一般的谈判，对方哪怕再不甘心，最终也只能是接受协议。","　　毕竟，开心农场这款游戏早上线就可以早赚钱。","　　“杨总很直爽，那我也就明说了，要想让我接受这个分成条例也不是不可以，但某些合同细节方面就需要变化了。”","　　“愿洗耳恭听！”杨芋做出倾听状。","　　“首先关于游戏名字，贵方希望改成qq农场，但我方认为还是使用开心农场这个名字。”","　　杨芋眉头皱了一下，关于改名，这是他们公司一贯做法，对于一些授权的产品，比如最近跟和91天晴谈妥的魔域游戏授权，就会改名成qq魔域。","　　“这是第一点，第二点是游戏的策划都将由我公司负责，贵公司只有代理发行权，不得参与游戏规划和后续开发。”","　　对于第二点，杨芋倒是没多大意见。","　　开心网将农场游戏授权给他们腾讯，自然想的是赚钱，所以在游戏策划这一块肯定是不会使坏的，再说了，还有开心农场这边进行对比，如果两边的游戏策划不一样，那就属于开心网违约。","　　“最后一点，开心农场，qq这边版本更新要比开心网放慢三天！”","　　“不行！”","　　杨芋直接是打断了陈炳浩的话，陈炳浩提出第一点的时候他还可以忍受，但是最后一点，是他也是公司绝对不可能接受的。","　　一款游戏，尤其是这类休闲类游戏，如果版本不能同步更新的话，那只会将用户给往开心网那边推，这种为他人做嫁衣的事情，杨芋自然是不会答应。","　　“杨总，两个选择，要么就是五五分成，要么就是答应我这三个要求，当然，杨总可以回去开会讨论，我等待贵公司的答复。”","　　陈炳浩的态度也很强硬，杨芋却是有些语塞了，因为陈炳浩说道他的软肋了。","　　在杨芋心中他肯定是不会答应这条件的，但在偌大的腾讯高层当中，甚至就是在qq空间这个分部当中，他也只是商务合作的一个负责人而已，没有最终的拍板决定权。","　　“我会向上面领导反映的，但我相信上面领导是不会答应你的要求的。”","　　“行，那我就等候杨总的回复。”","　　陈炳浩点了点头离开了办公室，因为他知道接下来杨芋会打电话给qq空间的高层们汇报情况，而事实上杨芋也是这么做的。","　　打着电话，杨芋的表情越来越难看，到最后挂掉电话之后，更是砰的一声一拳重重砸在桌子上。","　　“一群鼠目寸光的家伙，就只顾着眼前的利益，为了两成的利益而给开心网做嫁衣，愚不可及。”","　　杨芋在心里怒骂，他骂的是公司的高层，在他打电话过去的时候，高层那边也是召开会议，部门老大直接是将他的电话打开免提，让所有高层都知道开心网开出的条件。","　　在杨芋看来，高层们应该可以看出开心网的阴谋，可没有想到的是，这些高层竟然毫不在意，他们更看中的是那两成的利益。","　　因为他们觉得开心网根本不可能对他们造成什么威胁，校内网现在用户数据这么的庞大，可在qq空间面前不也只是一个小弟吗？","　　一个小弟是小弟，那多一个小弟又有什么，只要有qq这个大杀器在，空间的霸主地位就没有人可以撼动。","　　当然最关键的是，公司集团每年对部门都有着业绩考核要求，相比之下完成公司的业绩考核，才是他们这些高层目前最在意的，毕竟这关系到他们的薪水奖金还有职位的升降。","　　然而，心里无论再愤怒，杨芋也只得按照上面领导的要求，走进陈炳浩的办公室。","　　“杨总，贵公司做出决定了？”","　　“陈总，你的要求我们公司答应了，但关于名字，开心农场必须改名为qq农场。”","　　对于杨芋的回答，陈炳浩丝毫不意外，qq空间那些高层会做出这样的选择在他的意料当中，这是他和苏望经过探讨得出的结论。","　　对于qq空间的高层来说，以他们的自傲是不会把开心网给当成竞争对手的，至少在开心网打败校内网之前，开心网在腾讯眼中只是一个有点人气的社交网站而已。","　　达成了协议，陈炳浩和代表qq空间的杨芋签订了协议。","　　“杨总，公事办完了，不知道我能不能请杨总吃个饭，对于杨总的才华我很是佩服，也想和杨总交个朋友。”","　　听到陈炳浩的话，杨芋愣了一下，以他此刻的心情来说，是一点也不想吃饭的，但正如陈炳浩所说的，公事是公事，私事是私事，如果能够和陈炳浩交好，那也算是给自己人脉圈又扩展了几分。","　　越是大型的企业的高管，就越是会公私分明，在公事上，大家会因为一个合同或者一个竞争而斗的你死我活，但这不妨碍大家私下的关系。","　　尤其是像杨芋这样的，说白了就是高级点的打工仔，人脉越广，对于他们以后的发展也是越好。","　　“那就却之不恭了。”","　　杨芋笑着和陈炳浩握了握手，将心里愤怒的心情给收拾好。\n        "]