["　　某个中学的体育老师。","　　作为学校里身体素质最差的老师，杨胜洪的工作很轻松，学校的老师们也很友爱，知道他身体不好，经常主动找上他，说愿意帮他代课。","　　在感受着这份学校同事浓浓友谊之下，杨胜洪更多的时间就是坐在办公室内玩电脑看新闻，而开心网在刚上线的时候，他就已经是注册了张浩。","　　作为开心网的最早一批用户，他是见证了开心网从几千个注册用户一步步走到现在注册用户数量突破到一千万。","　　几个月的时间，他也伴随着开心网的发展而成长，好友买卖和抢车位，他的排名都是在好友前列的，另外还有日志空间功能，他也几乎是每几天就写那么一篇日记发表上去。","　　看的人不是很多，但对张伟来说他已经是很满意了，他把开心网给当成了自己在网上的一个家。","　　开心农场这款游戏刚出来的时候他就玩了，已经是在好友中排名第一了，而几天前校内网推出的人人菜场，他也是从同事口中听到过。","　　相比起开心网，人人网在同事当中传播的更广，所以当看到同事们在玩人人菜场的时候，他总是会在一旁解释，这游戏是抄袭开心网的开心农场的，只是同事们虽然笑着附和，但并没有去玩开心农场的意思。","　　张胜洪越想越气愤，为人师表，不是应该抵制这种抄袭的公司和游戏吗？","　　带着气氛，张胜洪打开了开心网，等看到开心网最新公告的时候愣了一下，自语道：“版本更新了？”","　　更新了版本，张胜洪点开农场游戏，一个动画出现在了他的面前。","　　先是黑幕，而后传来了涨潮的声音，接着在那黑暗之中，一缕光亮落下，如同照亮黑暗的黎明之光，也慢慢的将动画里的场景给拉开序幕。","　　一所独栋的别墅，在那别墅后头是充满了热带海洋风情的树木，别墅的前面，一片宽敞的沙滩，潮水上涌离去，在那沙滩上留下贝壳、螃蟹、龙虾这些海洋中的生物。","　　不远处，三三两两小鱼从那海水中跳起翻身，而与此同时的，天空中一道身影落下，一只只海鸥轻点着海水，嘴里叼着小鱼。","　　镜头拉近，在那别墅的阳台上，一盆盆翠绿鲜艳的绿植正随风摇摆，下面花园则是中满了紫藤、丁香等娇艳花朵。","　　穿过花园，是一片绿荫草地，草地上，三五只小鸡正在追逐嬉戏，而不远处的围栏上，则是有着仰着脖子的白鹅鸣叫着。","　　从明天起，做一个幸福的人","　　喂马、劈柴，周游世界","　　从明天起，关心粮食和蔬菜","　　我有一所房子，面朝大海，春暖花开","　　动画的字幕上出现了这一行诗文，结合着这些画面，张胜洪脸上带着震撼之色，这动画里描述的画面，不就是诗词里所写的吗，也是多少人曾经梦中向往的悠闲生活。","　　“有人爱种豆南山下，有人爱渔舟唱晚，有人爱风吹草低见牛羊，有人爱白毛浮绿水……”","　　“开心农场全新版本发布，将农场原有范围下，推出开心渔场、开心牧场，用户可选择其中一个发展方向，与此同时家园系统开放，每一位玩家都将会拥有一栋花园别墅。”","　　画面一变，张胜洪这一次画面变成了动画里刚开始出现的洋房别墅的场景，只不过这洋房别墅没有动画中那么的好看，光秃秃的，缺少许多的装饰。","　　在画面的右侧有着类似于指示牌一样的标志，上面写着“开心农场”四个字，鼠标点击之后，出现的便是原来的农场画面。","　　农场画面内，左上方多出了一个图标，一个类似于天平一样的图标，点开之后，里面是有各种农作物的卖出价格，而除了系统卖出之外，还有一个好友卖出。","　　玩了一会之后，张胜洪明白了好友卖出的规则了，那就是种植起来的农作物可以不卖给系统直接卖给自己的好友，至于价格可以相比起系统的定价上下波动50%，但最多也只是50%。","　　可即便是要想达到50%的比例也不是一件的容易的事情，按照规则所说，只有双方友好度越高，这价格的浮动才能越大，而好友度则是根据双方相互之间的互动来计算的。","　　帮对方锄草、浇水、施肥、打蚊子、喂鱼草，都可以提高好友度，甚至好友之间相互聊天留言也都可以增加。","　　除此之外，还有一些细节的变化，比如栽种花卉类植物，成熟之后除了卖之外，还能选择装饰自己的洋房家园，而洋房家园，是最首页的画面。","　　张胜洪退出了农场页面，继续回到主页，点击旁边的开心渔场，结果跳出来一道道题问卷，“渔场养殖调查卷，除新人玩家，要开启第二个养殖类场地，需答题满六十分。”","　　一共二十道题目，题目说难也不难，但说容易也不容易，一些基本淡水类鱼类的名称选择，还有一些鱼类养殖的基本注意事项，只要有点生活经验的人都可以答对。","　　“恭喜用户开通开心渔场，友情提醒，因个人精力问题，还请专注于一处，合理安排游戏时间！”","　　看到系统的这个提示，张胜洪愣了一下，不过随后脸上露出欣慰之色，现在网上的这些游戏，巴不得玩家们二十四小时投入在上面，虽然这些游戏公司也会打出公告。","　　抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防上当受骗，适当游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。","　　但这也就是为了应付上面的监管，看看那些游戏规划出来的的内容，那是恨不得玩家全身心的投入在上面。","　　半个小时之后，张胜洪完全了解了新版本的农场，他突然对农场的开发设计人员充满了敬佩感。","　　全新版本的农场，不再只是单一的种植游戏，玩家可以选择牧场或者渔场，有些生在在海边的用户，渔场对他们来说已经是不新鲜了，但是对于牧场他们还是很有兴趣的，反之亦然。","　　可以说，这次更新出来，便是囊括了所有网民，只要是对这类休闲养成游戏有兴趣的网民，都可以找到自己想玩的点。","　　除此之外，更重要的是开心网打通了三者之间的联系，牧场和农场还有渔场并不是分割的，农作物可以种出高级饲料卖给渔场和牧场，反之亦然。","　　三者之间没有谁高谁低之分，相同级别的收益从理论上来说都是相同的，当然了，这里面肯定是有其他操作空间的，比如如果渔场的用户少，那么就会导致鱼类在好友市场中的价格会略高。","　　想到这些，张胜洪并没有第一时间进入游戏，而是打开了文档，编写了一篇文章。\n        "]