["　　“李主任，是不是遗漏了啊？”","　　村委办公地点，凌兴拦住了村主任吴清泉，质问道：“上面针对马家柚发下了补偿，怎么我的钱还没有到账？”","　　吴清泉看着凌兴，表情变得有些古怪起来。","　　作为村主任，吴清泉对整个村的人都很了解，向凌兴这样的村子恶霸他以往是敬而远之的，因为这种人得罪不起。","　　几个月前，凌兴用强硬手段从村民手中拿土地去承包种植马家柚的事情他也是知道的，当时他还疑惑凌兴要干什么？","　　毕竟那个时候上面还没有提出马家柚开发计划，或者是只限于县里上层少数人知道，他这个村主任自然没有那么广的消息来源。","　　所以，当一个礼拜前，上面突然派人来丈量土地并且调查当地马家柚种植情况的时候，吴清泉还大吃了一惊。","　　等到后面领导亲自过来开会，吴清泉才知道原来上面要大力发展马家柚种植产业，而基地就选择在了他们这边，因为他们这块土壤最适合马家柚的种植。","　　到了这一刻，吴清泉才恍然大悟，明白当初凌兴为什么会要买下村民的土地并且用来种植马家柚了，显然是凌兴早就得到了风声，提前布局准备得到上面的补偿。","　　想到上面领导在会议上的讲话，还有这一次的补偿力度，吴清泉心中对凌兴还有些羡慕，因为以凌兴所拥有的土地和种植规模，这可是一笔不小的补偿款。","　　当然了，除了凌兴，吴清泉对于苏卫理也是羡慕，因为苏卫理也从村子里拿了不少地，这补偿款比凌兴只会多不会少。","　　羡慕归羡慕，吴清泉也不会眼红，因为他知道，能够提前布局，那肯定是有着非一般的关系，不然的话怎么可能能够知道消息。","　　然而当上面负责补偿的人员和村委沟通后，吴清泉对凌兴就充满了同情了，因为工作组直接是将凌兴那一片地给排除在外了。","　　也就是说，凌兴花钱买了地种植了马家柚，可结果却一分钱都拿不到，前期的投资完全是打了水漂了。","　　“凌老板，上面说你那块地不在他们的规划当中，所以没有补偿。”","　　听到吴清泉的回答，凌兴愣了，他这花了上百万的成本弄出来的种植基地，上面怎么可能会不要？","　　“吴清泉，你说什么，你给我说清楚，什么不要，是不是你在搞鬼？”","　　“凌兴，你好好说话，我怎么搞鬼了，这个项目是县里牵头的，我又没有啥权力，既然你能够提前得到消息，那怎么不去问你背后的人啊。”","　　吴清泉话语中也是带着火气，他吴家在村子里也是大户，不然他也不会当选上主任，一点也不怵凌兴。","　　凌兴语塞，他背后哪里有什么人，这消息也不过是王总透露给他的，他去找谁询问具体的情况？","　　“好了，一会我还要和带着上面的人去苏家那边的果林调查，我先走了。”","　　吴清泉不想搭理凌兴，直接是找个理由离开了。","　　然而听到吴清泉的话，凌兴更加的愤怒了，凭什么，凭什么他这边的种植基地上面不要，可苏家的种植基地上面就看上了。","　　“难道是苏家在搞鬼？”","　　凌兴心中有着怀疑，但随即他又否定了这个想法，对于苏卫理他很了解，如果真有什么高层关系的话，也不可能这么多年还窝在镇上当一个小小的干部。","　　想到这里，凌兴拿起了手机，拨打了一个电话出去。","　　“王哥，跟您说个事情，上面的人到我们村来谈马家柚种植补偿的事情，可不知道为什么，却把我那个种植基地给排除掉了，王哥，您人脉广，能不能帮我打听打听，看看是怎么个情况，如果是我不小心得罪了哪位贵人，我去给道歉。”","　　凌兴有些急了，要知道这一次为了赚到补偿款，他可是把整个身家都压上去了，还借了不少高息贷款，如果没有补偿款的话，那些放贷公司肯定是不会放过他的。","　　正在泡脚的王宏安听到凌兴的话，脸上没有任何意外之色，从凌兴告诉他，他得罪了苏望之后，这个结果便是在他的意料当中了。","　　但是，他是不会把真相告诉给凌兴的。","　　“怎么会这样，这个我也不清楚啊，这是上面领导亲自挂帅的项目，不可能存在猫腻，也许是因为你那种植基地真的不合适吧。”王宏安故作意外的答道。","　　“王哥，我们村除了我之外还有一家也承包土地种植马家柚，都是一个村的，土壤啥的都一样，他家都可以获得补偿，怎么到我就不能，肯定是有人在从中作梗。”","　　王宏安听到凌兴这话，在心里微微一叹，你小子倒是不笨，但恐怕你怎么也不会想到，从中作梗的就是苏望。","　　“王哥，您知道的，当初因为您这个消息，我将全部身家都给投入了进去，还找人借了不少钱，如果……”","　　“凌兴，你什么意思，你这意思是怪我了？”","　　王宏安语气一变，手机另外一端的凌兴下意识的脖子一缩，他刚也是因为过于愤怒和激动，才会说出这样的话来，而此刻听到王宏安冰冷的语气，他才想起对方的身份和手段。","　　“凌兴，我当初告诉你这消息，是想着给你一个发财的机会，我给你的消息有错吗？为什么上面会将你这块地排除在外，你应该自己去找原因，以后不要给我打电话！”","　　王宏安直接挂掉了电话，这让电话另外一段的凌兴傻眼了，其实，他给王宏安打电话，是希望王宏安能够帮他给打探一下具体情况，当然更关键的是，他想要要回当初送给王宏安的十万块。","　　可听着王宏安冰冷的语气，凌兴没有胆子继续打电话了，尤其是已经欠了借贷公司不少钱的情况下，这个时候再得罪王宏安的话，那在县城就真的是混不下去了。","　　“该死，到底是哪里出了问题，不要让我知道是谁算捣乱，否则的话我非得做了他！”","　　PS：咳咳，那个啥，新书投资有个叫福袋，投资新书能不能上三江，我能帮你们的只有到这里了。\n        "]