["　　在刘毅超看来，苏望说的话只是为了这场辩论的胜利。","　　然而，在教室内其他学生看来，苏望说的就是实话，毕竟有了牵手事件在前，谁都不会怀疑苏望话语的可信度。","　　这场校园三人八卦，以苏望的回应有了一个结果。","　　苏望坐回到椅子上，看着唐瑾那笔在纸上写着，一副认真的模样，但因为离着近，苏望可以看到唐瑾在写什么，这一瞥，却是有些哭笑不得。","　　唐同学看似认真的在写，可写的内容却是牛头不对马嘴。","　　异性提高成绩，动力……我……苏望……","　　苏望明白，唐同学此刻心神也没在比赛上了，被自己说的话给弄得紧张了，外表的平静只是装出来，唐同学这一刻内心估计极其的不平静。","　　“既然双方攻辩结束，那就进入总结陈词阶段，请双方4辩结论。”","　　因为苏望的回答，20班的4辩还没有从八卦中缓过神来，结论的也是结结巴巴，但诡异的是，轮到唐瑾的时候，唐瑾也没有比对面好到哪里去。","　　虽然没有结巴，但唐瑾的结论完全就是最开是写好的，没有增加一点比赛中双方的观点和论述，这个情况让得嘉宾席上的刘毅超眉头皱了皱。","　　辩论赛里面，4辩的作用很重要，因为4辫的结论要根据双方在辩论中的观点和冲突而变化，对于让唐瑾担任4辩，刘毅超是放一百个心的。","　　小姑娘文学水平高，而且又聪慧，再加上女孩子独有的细心，必然可以写出一个完美的结论。","　　“可能是因为对手实力太差，已经是锁定胜局了，所以唐瑾不准备暴露自己的实力。”最后，刘毅超只能是这么猜测。","　　比赛在老师宣布结束之后，双方学生便是退场了，唐瑾也是第一时间离开，全程都没有和苏望交流，甚至连眼神都没有给一个。","　　看着唐瑾离去的背影，苏望走出教室，拿出了手机，发了一条短信出去。","　　“唐同学，我喜欢你！”","　　发完短信之后，苏望朝着校门方向走去，辩论赛是在晚自习最后举行的，现在比赛结束也就代表着晚自习结束。","　　只是，苏望这一次走的速度比以往要慢了许多，每走那么十几步，就下意识的要看一眼手机屏幕，等确定手机没有收到短信，脸上微微带着失望之色。","　　此刻的苏望，哪里还有重生者的淡定和超然，这一刻的他和向心爱的女生表白的小男生没有任何的区别，忐忑的等待着最后的结果。","　　叮！","　　手机短信声在苏望走到校门口的这一刻终于响起，只是，真的收到短信的苏望，却没敢第一时间解锁手机屏幕，而是深吸了一口气之后，这才缓慢的将手机屏幕给抬到自己眼前。","　　“苏望，你现在回去了吗？”","　　“没有，我现在在校门口。”","　　“那你到操场等我下。”","　　……","　　晚自习后的操场，是校园情侣们相聚的圣地，一男一女围着操场走的，这是正在攻坚阶段还没有确定关系的，有已经达成恋爱关系的，牵着手诉说着彼此的爱意，还有那种老夫老妻的，则是相互抱着……","　　很奇妙的是，不大的操场，但这么多情侣硬是没有撞在一起的，所有人很有默契的各自占据着一个区域，谁也不打搅谁。","　　苏望上大学的时候，寝室一位号称玉面小白龙的室友，每次追求女孩子的时候，都喜欢带女孩子去操场游荡，当时苏望还有些疑惑，好奇询问室友为什么喜欢去操场，坐在校园林荫藤椅上互诉衷肠不是更好吗？","　　面对这个问题，玉面小白龙用鄙夷的眼神看向他，反问道：“知道一对情侣出去玩的时候，跟在旁边的第三者叫什么吗？”","　　“电灯泡！”","　　这一点苏望自认还是知道的。","　　“没错，但知道为什么叫电灯泡吗？”玉面小白龙继续追问。","　　“这个……”","　　苏望迟疑了一下，关于这一点他还没怎么深思过，为什么第三者会叫电灯泡，而不叫其他的。","　　玉面小白龙看到苏望没有没回答，仰头望向寝室那盏不过25瓦的灯泡，用一种历经沧桑的语气说道：“攻陷一个女生心灵的最大障碍就是灯泡。”","　　“说人话！”","　　“黑灯瞎火好亲吻。你想一下，咱们学校林荫小道那些长椅，哪一条边上没个亮蹭蹭的路灯，你带着女孩子坐在那里，就算女孩子对你有情愫，也不可能被你亲吻，但操场就不同了，操场那么大，路灯就边上几个，中心地方根本照不到，你引着女孩往黑暗中，边走边说着情话，把握好分寸，觉得女孩差不多被感动了，这时候停下来，目光望向女孩，深情的一吻下去，百分之九十九的成功率。”","　　“知道什么叫行为心理学吗，从一个原来持续的举动一下子换到另外一个举动，人的大脑会有那么瞬间的宕机和反应混乱，而这个时候你的深情凝视，会让女孩头脑变得不那么冷静，只要动作快，拿下女孩不再话下”","　　……","　　等待唐瑾的时候，苏望也不知道自己脑海中怎么会冒出这些乱七八糟的回忆，所以连唐瑾出现在他面前的时候都没有第一时间反应过来。","　　“苏望，你在想什么呢？”","　　“灯泡……”","　　“什么？”","　　“我意思是说，这里太暗了，应该弄个路灯。”","　　回过神来的苏望清醒过来，看着俏生生站在自己面前的唐瑾，眼睛却是一亮。","　　唐瑾显然是回了寝室一趟，因为已经是换了一身衣服，辩论赛上那件白色的外套变成了现在身上的粉红色外套，原本扎起来的头发也是放下，精致的俏脸微微翘着，那双纯澈的眸子带着俏皮和审视的目光。","　　被唐瑾这么盯着，苏望有一种被看穿了内心的慌张，干咳了一声，转移话题道：“你刚回了宿舍啊。”","　　“对啊，我发现手机没电了，就回寝室换了一块电板，然后开机后就看到你的消息了。”","　　唐瑾说完这话的时候，俏脸微微红了一下，视线也是没和苏望对视，她不会告诉苏望，在看到苏望消息的第一时间，她就拿起手机回信息了。\n        "]