["　　五一劳动节！","　　广丰中学放假七天，苏望坐车前往省会城市，而后踏上了飞往京城的飞机。","　　“苏望，我还是第一次来到京城。”","　　下了飞机，杨林神情变得有些激动，任何一位国人，第一次踏上京城这块土地，都会有着这种激动的情绪。","　　“别激动，京城这地方虽然好，但也人蛇混杂，骗子也多。”","　　跟着一起下飞机的周鹏，给杨林泼了一盆冷水，因为他当初第一次来京城的时候就被人给坑过。","　　苏望莞尔，周鹏的故事真是遍布全国啊。","　　这一次来京城，苏望选择带上周鹏和杨林，是因为有防诈骗网和开心网的许多具体合作事项的细节需要当面沟通，当然了，也是因为网站要在京城开设一个分站。","　　防诈骗网，已经上线了一个多月，靠着在各大论坛发帖，已经是吸引了不少网民，其中也有不少网民将他们的经历给写在了上面。","　　而通过这一个月的运营，周鹏和杨林绝对将网站弄成各地分类，分成全国各省，不同地方的骗子案例放在该省分页面下面。","　　因为中国实在是太大了，而各地的骗术又不相同，同时因为网友爆料的骗子，有些是能够查询的到真实地址的骗子公司，放在该分类下面可以让当地人浏览的时候一目了然。","　　但这么一来的话，无疑就会加大工作难度，好在的是有不少热心的网友也愿意加入进来，而这一次杨林和周鹏就是来京城这边见那些热心网友的，准备先将京城分站给搞起来。","　　毕竟如周鹏所说的那样，京城嘛，人蛇混杂，骗子也多，许多骗术都是在这里发扬光大，传播到全国各地的。","　　“叶老大，这一次陈总叫我们接的是谁啊，难道是风投公司的人？”","　　机场接客处，一位年轻男子正举着牌子，朝着他身边年纪稍大一些的青年男子问道。","　　“我也不知道，不过想来是重要人物，我听陈总的意思，如果不是他正在跟风投公司的人谈事情，他会亲自过来接机的。”","　　叶落也是一脸的疑惑，公司接触风投公司准备融资的事情，他们这些管理层是知道的，而且在他们看来这是很正常的事情。","　　毕竟互联网企业前期没有不融资的，哪怕开心网有农场这款吸金游戏存在，但开心网的开销也是不断增大。","　　首先就是服务器机房的租赁，随着开心网用户的增多，原先的机房已经是不够用，还有运营商的带宽这都是一笔不菲的费用。","　　除此之外公司员工也是开始增多，到目前短短三个月，开心网总部已经是拥有了一百多位员工，这还不算即将开设的各地分公司。","　　凭借着农场这款游戏的吸金程度，目前开心网刚好保持收支平衡，略有一些盈利，但盈利的并不多，而且陈总也说过了，开心网在半年之内不会承接广告，这也就意味着开心网除了农场之外再无其他盈利点。","　　在这种情况下，融资就是必然的选择了。","　　“能够让陈总亲自来接，肯定是某个著名风投公司的高层，不过国内外那些著名的风投公司在国内的负责人好像没有叫这个名字的。”","　　叶落在心里暗自猜测，最关键的是因为陈总是临时有事比较匆忙，所以并没有跟他相信交代这位贵客的身份信息，到现在除了一个名字外，他连对方的年纪都不知道。","　　无奈之下，他也就只能找块牌子写上这位苏总的名字，再找自己部门身高最高的下属过来，这样的话那位苏总一出站，想来一眼就能够看到。","　　“咦，苏望，还真的有人认识你啊，啧啧，苏望苏总。”","　　苏望和周鹏杨林三人出了站，便是看到那块高高举起的牌子，上面写着苏望苏总四个字，所以周鹏才会打趣道。","　　“这个……可能是搞错称呼了。”","　　苏望嘴角抽搐了一下，关于自己是开心网创始人的事情，他并没有告诉周鹏和杨林，倒不是他故意隐瞒，而是觉得目前没这个必要。","　　“老大，你看这三位当中，那位是不是苏总？”","　　叶落听到手下的话，也是注意到了朝着他这边走来的苏望三人，因为两人周围没有什么人，而对方又是面带笑容朝自己走来，叶落心中判断，这三人肯定就是苏望苏总一行人了。","　　想到这里，叶落脸上也是露出笑容，赶忙上前一步，伸出手，连忙握住其中一位的手，说道：“欢迎苏总，我是开心网的叶落，我们陈总临时有事没法过来，就派我前来接机，苏总的年纪真是超乎我的预料啊，看起来应该比我还要年轻一些，真是年少有为。”","　　“咳咳……”","　　被握住手的周鹏表情有些古怪，看了眼站在一边正用玩味笑容看着自己的苏望，只得解释道：“你好，我可不是什么苏总，你要接的苏总是这位。”","　　周鹏眼神落在苏望身上，而叶落脸上的笑容变得尴尬起来，他没有想到自己竟然认错人了。","　　可看着一旁更加稚嫩的那位，他实在没法将对方给“总”这个称谓挂钩。","　　都说现在是全民创业时代，在京城街道上，一块广告牌砸下来砸到那么七八个人，可能有五六位都是总，剩下一两位可能是副总。","　　可“总”在不值钱，也不可能这么的年轻啊。","　　更何况，还是他们陈总言语中的贵客，那这身份最起码也不会比陈总低吧，所以叶落下意识的就把苏望和杨林这两个一看就是毛都还没有长齐的小伙子给无视掉了。","　　“你好，我是苏望，不过可不是什么苏总。”","　　感觉到叶落表情有些尴尬，苏望主动伸出手，叶落一个机灵从发愣中醒悟过来，连忙伸出双手握住苏望的手。","　　“那个苏总，不好意思，主要是苏总太年轻了，所以一时眼拙，苏总真的是年少有为，年少有为……”","　　到后面，叶落也就只会重复年少有为这句话了，因为他实在不知道说啥好了，直到后面一行人上车，他都还是懵的。\n        "]