["　　苏望在思考着未来，所以他并没有发现，孙曼不知道什么时候已经停止了玩手机，将视线落在了他的身上。","　　孙曼实际上是一个很自傲的女生，作为有钱人家的女儿，而且长得也漂亮，她有自傲的资本。别看她跟男生玩的比较多，但能够被她看入眼的男生还没有几个。","　　所以就连孙曼自己也不知道，她为何会对眼前这男生说的话那么的信任，从劝说自己父亲，到取钱陪着他来买六和采，就跟着了魔一样。","　　论帅气，学校里面追自己的男生比他帅的多的去了，论家世，不用看就知道苏望的家庭一般。","　　要说唯一的优点嘛，那就是这家伙思考的样子跟自家老爸很像，还有一点，就是这家伙看自己的眼神和其他男生不一样，敢和自己对视。","　　孙曼有钱，整个学校认识她的人都知道，被一个家世好，穿着打扮时尚，明艳傲人的女生给看过来，对于学校里的青涩男生来说，大部分都是在目光碰触到的时候立刻低头移开，或者是目光闪烁，有几个有这样的自信敢和她对视?","　　苏望之所以敢，那是因为他是重生者，他清楚的知道自己的未来肯定不差，当然了，更主要的原因是因为毕竟是活了三十岁的油腻老男人了，早就见过世面了，脸皮不是校园小男生可以比的。","　　女人，就是这么一种很奇怪的生物，可能恰恰就是苏望的这一点，才吸引了孙曼的好奇。","　　实际上从进宾馆的时候，孙曼心里远没有脸上表现出来的那么平静，因为这是她第一次和一位异性待在同一个房间内，要说不紧张才怪。","　　先前她看起来是在玩手机游戏，可平时一把游戏能玩十几分钟的她，刚刚几乎一分钟就死一次，一分钟就死一次，这就是紧张和心不在焉的缘故。","　　咚咚咚！","　　敲门声将苏望从思考中拉回，而孙曼也是立刻收回视线，长长的睫毛眨了眨，而后起床走向房门口。","　　“曼曼，你怎么会想到赌六和采啊，要是被你爸知道，他还不得骂死我啊。”","　　门打开，传来爽朗的笑声，一位大肚便便的中年男子走了进来。","　　“王叔叔，我也就是偶尔玩一下，你就让我过过瘾。”","　　孙曼脸上露出天真无邪的笑容，眼前这位王叔叔以前是自己爸爸的生意合作伙伴，不过后来爸爸没有和他继续合作了，原因是这位王叔叔走的太偏，自己爸爸怕出事。","　　“好好好，叔叔一定满足你，这一次就让你过过瘾。”","　　坐在椅子上的苏望，听着门口的对话，不知道为啥，他的脑海中浮现了坏叔叔和小萝莉的画面，浑身起了鸡皮疙瘩，连忙将这不健康的想法给甩掉。","　　“咦，这位是？”","　　王宏达走进来后才注意到站在麻将桌前的苏望，孙曼连忙介绍道：“王叔叔，这是我同学，这一次是陪我来的。”","　　“男同学啊，不会是男朋友吧。”","　　王宏达视线在苏望和孙曼之间来回流转，但诡异的是孙曼脸上竟然浮现了一抹娇羞，而且没有急着解释两人真正的关系。","　　孙曼不解释，苏望更不好解释了，怎么解释？说我和孙曼只是普通同学，之所以会出现在这里，是因为我找孙曼借钱来向你买彩票的。","　　苏望不傻，如果真的说出实情的话，对方肯定也是会让自己下注的，因为有孙曼在，中了也会赔付，但由此引发的后果就不是他可以承受的住的。","　　试想一下，一个学生竟然单押一个数字押中了，这已经不是运气的问题了，这是有绝对的自信，否则不会找到这里来。","　　那么到时候这位王老板肯定会调查自己，甚至还会怀疑自己知道彩票的一些内幕消息，找人针对自己，所以为了自己的安危，还是不要解释的好。","　　美妙的误会，就在王宏达的心里产生了。","　　“曼曼，告诉叔叔，这一次你打算押什么，押多少钱？”","　　王宏达漫不经心的在麻将椅上坐下，从口袋里掏出一包烟，自己叼了一根放在嘴里，笑着看向苏望，问道：“抽烟吗？”","　　“谢谢王叔。”","　　苏望也不客气，接过烟，随后从口袋里掏出打火机给王宏达点上，而后再给自己点上，动作极其的娴熟。","　　实际上，苏望的口袋里也有烟，前世的他也就是在今年学会的抽烟，那个时候跑去网吧通宵上网，看同学抽烟也就跟着抽了，慢慢的也就学会了。","　　不过以苏望的经济条件自然是抽不起什么好烟，甚至就连整包的烟都买不起，都是在校门口的商店买的那种散烟，五块钱一包的七匹狼，五毛钱可以买两根，刚好早上吃完早饭一根，然后第二节下课抽一根。","　　“哟，动作挺娴熟啊，看来这烟龄也是不小啊。”","　　王宏达看了眼苏望，一个人是不是老烟民，看手指头的指甲第一会不会泛黄，第二就看两手指之间，不过这个时候的苏望学会抽烟还没有多久，从手上是看不出来的。","　　“真搞不懂烟有什么好抽的。”","　　孙曼嫌弃的用手在鼻子前挥了挥，王宏达和苏望见状都有些尴尬的将手里的烟给掐灭了。","　　“王叔叔，我最近也研究了一段时间彩票，今天想买四个数字。”","　　孙曼从口袋里拿出一张纸，上面写着四个数字，递给了王宏达。","　　王宏达看了一眼，笑着问道：“曼曼你是不是零花钱花完了，你爸爸又管你管的紧？你直接跟叔叔说，万把块钱叔叔还是可以给你的，再多就怕你爸知道要骂我了。”","　　听到王宏达的话，苏望在心里默默翻了个白眼，这就是阶级阶层啊，在这个小小的县城现在就体现出来了，08年GF县的平均工资两千都不到，一万块钱甚至是有些家庭一年的收入了。","　　“王叔叔，我才不要你给我零花钱，我要靠自己本事去赚，这四个数字，我每个押一万。”","　　“咳咳……”","　　“小兄弟，你怎么了？”","　　王宏达看到苏望被呛到的模样，关心问道。","　　“没……没事，这烟没有彻底熄灭，刚被呛到了。”","　　苏望将桌子上烟灰缸里还没有全部熄灭的烟头给拧灭，当然只有他自己知道，他哪里是被香烟给呛到，他是被孙曼的话给呛到了。","　　来的时候两人说好了就押五千，这一转眼孙曼又自作主张给加了一倍，一万块，那就是四十万的赔偿了。","　　这一刻的苏望有些同情起眼前这位王老板了，很显然这位王老板有些想要巴结孙曼的父亲，所以四十万到时候肯定是会赔的，而08年的四十万可不是一个小数目啊。","　　“王叔叔，这里是四万块，要不要数数？”","　　孙曼将准备好的钱袋子给拿了出来，因为是从取款机里娶的，所以并没有成捆，而是摞在了一起。","　　“不用数了，叔叔怎么会不相信你。”","　　王宏达摇了摇头，而后拿出手机发了一个短信出去，没一会，门口便是走进来了一位青年男子，手上提着一个箱子。","　　“曼曼，这里面有三十六万，叔叔希望曼曼你能中了，这样就可以直接拎着箱子走了。”","　　三十六万的现金，就这么摆在了桌子上，孙曼的表情倒是没什么变化，因为比这更多的现金他都见过，不过苏望的表现却是让得孙曼和王宏达都有些诧异。","　　孙曼是知道苏望家境一般的，肯定是没有见到过这么的现金，按理说表情应该会有所变化，可苏望的表情比他很平静，只是看了眼这些现金便是收回了目光。","　　王宏达是什么人，能够从一个混混混到现在这个地步，最擅长的就是察言观色，一双眼睛也是毒辣，苏望的穿着打扮已经是表明了他的家境，可这么一位家境普通的少年，在面对着几十万的巨款前，眼睛都不多看一眼，实在是难得。","　　两人哪里知道苏望是一个重生者，在重生之前别说是三十六万现金了，就是几百万现金也都见过。","　　18年时候苏望决定买房，可因为职业缘故没有五险一金，银行不让贷款，他一气之下直接是取了三百万的现金出来全款买房，连钱都不存那家银行了。","　　“曼曼，叔叔还有事情要去忙，就不陪你了，你和你的小男朋友自己玩会。”","　　王宏达没有在房间多留，等到他走后，苏望将门给反锁关上，随即目光一直盯着孙曼。","　　“哎呀，离着彩票开奖还有一段时间，我先玩会游戏。”","　　08年的宾馆贵不贵，不看其他的，就看有没有电脑，至少在小县城来说是如此，孙曼将一旁的电脑打开，直接是点开了qq炫舞游戏。","　　“我觉得你在玩游戏之前是不是要该给我个解释？”看出孙曼是故意逃避自己，苏望沉声开口。","　　“解释，有什么好解释的，按照咱们说好的，反正要是中了，你的八万又不会少了你。”孙曼头都没回的答案。","　　苏望面色阴沉了下来，短暂的沉默后，冷冷说道：“既然如此，那这两千块我不借你的，中的都算是你的，再见。”\n        "]