["　　“我喜欢你！”","　　这是一句很常见的表白话语，而一般情况下，无论被表达方是男生还是女生，不外乎以下几个反应。","　　迫不及待版：我也喜欢你!","　　冷静理智版：你喜欢我什么？","　　故作矜持版：你让我考虑一下。","　　拒绝版：对不起，我不喜欢你。","　　当然了，拒绝版又分许两个版本，婉转拒绝和冷血拒绝，这两个版本又可以细分数个分支版本……","　　在唐瑾到来之前，苏望便是在脑海中预想唐瑾的回答会是哪个版本，然后自己又该怎么回答才算完美。","　　然而唐瑾的一句话，却是让苏望准备在心里的腹稿失去了用武之地。","　　“苏望，你就不怕替别人养老婆啊。”","　　唐瑾俏生生的站在原地，抬着脸，话语中带着俏皮和狡黠，梨涡浅笑，哪有什么清冷女神的形象，更像一位邻家小女孩。","　　……","　　苏望算是体会到了什么叫做搬起石头砸自己的脚的了，早知今天，他当初就算被老刘给打死，都不会发表那篇文章。","　　看到苏望一时之间没有回答，唐瑾微微一笑，红唇轻启，继续问道：“苏望，你知道那些校园情侣们最后为什么会分手吗？”","　　“因为他们对未来不明朗。”苏望回答道。","　　都说校园的爱情是最纯粹的，是最真挚的感情，可为何如此真挚而又纯粹的感情却总是以分手为结局，原因很简单，就是因为对未来不明朗。","　　谈恋爱是一件很快乐的事情，校园情侣们享受着这份快乐，但如果需要修成正果，要走向婚姻的殿堂，那就要考虑许多的事情，而大部分学生都看不到自己的未来，所以毕业季也就变成了分手季。","　　“从我懂事的时候，我家里就跟我规划好了未来，努力学习，考取重点高中，然后考上重点大学，等到大学毕业的时候出国留学，而我一直也是朝着这个目标而努力着。”","　　听懂唐瑾说这话，苏望大概明白了唐瑾的意思。","　　两个人，如果差距过大，哪怕相互之间的感情有多深厚，最后也会慢慢的走散，因为生活不是电视剧，更不是霸道总裁小说。","　　唐瑾，未来是注定走上更大的舞台，考入高等学府，结交的也都是天之骄子，而自己呢，上一世也就考了一个普通的大学，毕业后在小公司当程序员，一个月拿着五六千的工资，虽然后面靠着写小说收入得到提高，但和唐瑾相比依然有着天大的差距。","　　所以如果是重生之前，听到唐瑾这话，苏望自己就会知难而退了，但是这一世嘛……","　　看到苏望依然沉默，唐瑾红唇轻咬，犹豫了那么一下，随后才说道：“苏望，我对你确……确实有好感，但是我……”","　　唐瑾很纠结，在来的路上的时候，她就在思考自己对苏望的感觉，结果却发现，从她有记忆以来，苏望是她印象最深的一位异性朋友。","　　和苏望一起做幼稚的事情，为了保护苏望而不顾众人的眼神牵起苏望的手。","　　没有谈过恋爱的唐瑾同学不知道这算不算是喜欢，但是她知道，苏望向她表白，她会感到高兴，而以往其他男生向她表白的时候，她心里想的只有拒绝。","　　唐瑾是一个很自律的好学生，学生早恋在她看来是不对的，可面对苏望，不知道为什么，她突然想尝试一下，尝试那种叛逆的滋味。","　　“唐瑾同学，我明白你的意思了。”","　　苏望在唐瑾说出对自己有好感的时候，脸上便是露出了灿烂的笑容，不过很快便是掩饰过去，用失落的语气说道。","　　感受到苏望的失落，唐瑾有些着急，她不知道苏望是不是理解了自己的意思，可以她的性子，也只能把话说成这样了，再直白点的话她说不出口。","　　“唐瑾同学，一个有理想的人是不是值得鼓励？”苏望突然话锋一转问道。","　　“嗯。”","　　唐瑾虽然不明白苏望为什么会这么问，但还是点了点头。","　　“但如果这个理想不切实际呢？”苏望继续问道。","　　“不切实际？”唐瑾沉吟了一会，答道：“那我觉得也应该鼓励，因为在追求理想的道路上，会收获到许多，追求理想，并不代表就能够实现理想。”","　　“也就是说，唐瑾同学你是鼓励有理想的人去奋斗的，哪怕理想可能不会实现。”","　　苏望嘴角微微上扬，当看到唐瑾点头的时候，幽幽说道：“我也有一个理想。”","　　“什么理想？”唐瑾下意识就脱口问道。","　　“我想癞蛤蟆吃天鹅肉，虽然这理想有些异想天开，但唐瑾同学你刚也说了，有理想的人我们要去鼓励他，不能打击他的积极性。”","　　唰！","　　唐瑾的脸一下子就红了，以她的聪慧哪里还听不出苏望这话潜在的意思，苏望这是故意给自己挖了个坑，让自己跳下去。","　　“你这个不叫理想，你这叫梦想，是做梦！”","　　一声轻哼不满声从唐瑾的鼻息中传出，唐同学红唇嘟起，表示自己有些生气了。","　　只是，她的这幅模样落在苏望的眼中，却是无比的可爱，那张纯净的脸蛋鼓起的腮帮，让苏望想起了后世的一个词：奶凶奶凶的。","　　苏望不由自主的伸出手，想要摸一摸这张充满了胶原蛋白的精致脸蛋，不过手举到半空的时候，感受到唐瑾的眼神杀意，他只能悻悻的将手放在自己的后脑勺，尴尬的挠了挠自己的头发。","　　“很晚了，不跟你说了，我要回宿舍了。”","　　感受到气氛有些转变，唐瑾转身离去，苏望有些摸不着头脑，怎么说走就走了。","　　“苏望同学，志向远大是好事，但能不能实现，就得靠你自己的努力了。”","　　走到不远处桥上的唐瑾，突然停下来，一脸的调皮模样，不过说完这话后，唐瑾同学便是掉头走了，因为她的脸已经是红透了，她不敢给苏望看到。","　　听到唐瑾的话，苏望愣了一下，随即脸上露出兴奋之色，唐瑾这是答应给自己机会了。","　　毕竟，唐瑾只是一位十七岁的小姑娘，小姑娘脸皮薄，话不会说的那么明显。","　　“唐同学，我会努力的，癞蛤蟆也可以变成金蟾的。”","　　苏望朝着唐瑾离去的方向喊了一声，不过唐瑾并没有回应，倒是操场上有好几对正打得热火的情侣被吓了一跳，纷纷骂道：“有病！”\n        "]