["　　学生，不应该只是考试机器，更不应该只会死读书。","　　快乐读书，素质比成绩更重要！","　　2008年，关于教育改革的浪潮和口号在全国各地涌起，减负，成为了社会上专家教授们讨论的最多的一个话题。","　　虽然，这些专家教授可能在发表完自己的高见之后，转身就去辅导班接自己的孩子，但在这股浪潮下，各大学校也是开始做出了改变。","　　校园篮球赛，校园足球赛，这类需要身体素质的比赛，作为尖子班的1班自然是没有什么亮眼表现的。","　　学校似乎也是考虑到这种情况，于是在响应上面的文件讲话精神后，决定举办第一届全校辩论大赛。","　　辩论大赛对高中生来说不稀奇，但以往都是班级内部或者是某个年级，又或者是学生会团体举办。","　　然而这一次的全校辩论大赛，名符其实，是属于全校所有学生的一场辩论，除了高三补习班之外，也就是所谓的高四，从高一到高三，每个班级都要选出五位学生组成一个辩论队参加辩论赛。","　　比赛的规则和简单，采取淘汰制，输了一场就等于是被淘汰，而每个年级之间先相互进行比赛，选出前三名，最后这三名代表着本年级，本其他年级的辩论队进行比赛，最终选出总冠军。","　　对于1班的学生来说，以他们的文采，写个辩论稿没有问题，但辩论赛不仅仅是要写得好，最关键的是要说的好，而大部分好学生都是腼腆内向型，让他们在众人注视下侃侃而谈，并不是一件容易的事情。","　　无奈之下，作为班主任的刘毅超只能是自己来点将了。","　　“老师，所以这就是选我的原因？”","　　在被班主任给点名成为1班辩论赛选手的时候，苏望开始还是很高兴的，这说明老刘还是挺有眼光的，自己已经这么低调了，都被老刘给看出了满身才华。","　　“没错，你脸皮厚，也不会怯场，而且擅长诡辩，参加辩论赛最合适。”","　　苏望翻了一个白眼，一旁同样被点名的唐瑾掩嘴偷笑，在这一点上，她觉得班主任还真是没有说错。","　　苏望的脸皮，不是一般的厚。","　　那次牵手事件，在学校贴吧引起了巨大的轰动，而关于唐瑾、孙曼、苏望，三人之间的八卦也是穿的沸沸扬扬，各种版本和说法都有。","　　孙曼因为名声在外，自然没有人敢去找她打听具体情况，而唐瑾那种清冷的性子，也没有几个人会问她这问题，那么作为当事人之一的苏望，自然就成为了八卦爱好者的打听对象。","　　让唐瑾觉得可气的是，面对着班上同学的询问，苏望这家伙总是带着含有深意的笑容，然后给人家一个你自己体会的眼神。","　　这家伙，这是故意不解释清楚事情，故意让人家误会的。","　　气恼归气恼，然而小姑娘却没有发现，明明她自己可以解释的，可她偏偏不出声揭穿苏望，给了苏望迷惑其他同学的机会。","　　对于辩论赛，学校说的公平公开公正，但从对战队伍来看，就可以看出来这公平公开公正还是略有保留的。","　　1班的第一个对手是文科最后一个班级，也就是二十班，排名前的对排名后的，这就和一些竞技比赛一样，有实力夺冠的种子队伍，都会给分开到不同组，这样的话可以避免过早的强强厮杀。","　　辩论赛是安排在晚上自修课的时候举行，在学校的多媒体教室内，该教室可以容纳两百多号人，而为了表示对辩论赛的重视，第一场比赛，刘毅超也是亲自到场。","　　1班和20班的学生也是纷纷入座，而当苏望和唐瑾等人走入会场的时候，瞬间吸引了全场学生的目光。","　　当然，这些人目光看向苏望，是因为苏望正是最近风头正盛的风云人物，至于唐瑾，以她的颜值，走到哪里都是人群目光的焦点。","　　对于被人注视，唐瑾已经是很习惯了，平静的走到自己的选手席上，苏望也是亦然，前世活了将近三十岁的人了，这点场面还是不会怯场的。","　　“刘老师，张老师，你们来了，看来你们对学生们的这场辩论很重视啊。”","　　负责主持辩论的是学校的计算机老师，是仅次于体育老师的存在，这一次辩论赛，因为要用到一些电子设备，这位计算机老师终于是有了用武之地。","　　“这是我们班的第一场辩论赛，我得过来给学生打气加油。”刘毅超笑着答道。","　　相比起刘毅超的一脸轻松，对面的张老师脸上却是带着苦笑，“这可能是我们班唯一一次辩论赛，我当然得在。”","　　是的，这位张老师没觉得自己班级会赢，实力差距摆在这里，对面的都是学霸，就算口头表达能力差了点，但这只是高中辩论赛，要求不会那么严格，选手们说的时候可以看稿子，这些学霸就是对着稿子读，都可以秒杀自己的学生。","　　这一次辩论赛的题目很有趣：高中生该不该有喜欢的异性对象。","　　正方：高中生不应该有喜欢的异象对象。","　　反方：高中生应该有喜欢的异性对象。","　　也许是为了照顾两方的实力差距，1班被分到了反方，20班则是分到了正方。","　　在苏望看来，辩论比赛其实题目的正反不重要的，重要的是从什么点切入和展开，而20班的1辫选手显然也是做足了功课。","　　“老师好，评委好，各位同学好，我是正方1辫选手，我方的观点是高中生不应该有喜欢的异性同学。","　　“在我方看来，高中生不应该有喜欢的异性朋友，原因很简单，我们学生的任务是学校，我们的目标是努力学习然后考上一个好的大学，对得起父母的培养和老师的教导，而如果我们有了喜欢的异性同学，我们会丧失学习的动力，我们会因此而耽误了功课……”","　　听着对方的话，苏望微微摇了摇头，这位同学想要偷换概念，把喜欢等同于了早恋，但辩论赛最忌讳的就是1辫发言立论的时候偷换概念，这是2辫3辫对辫的时候要用的策略。","　　关于辩论赛，苏望大学时候也参加过，也总结出来了一套规律，稿子里面搬出一两位名人说过的话，毕竟名人嘛，还是很有说服力的，同时也能提高自己的逼格。","　　引经据典这一块，20班的同学自然不是1班的对手，所以在自由辩论的时候，被1班给打的招架不住连连败退，眼看着就要溃不成军，20班的3辩突然站起来，目光瞪视着苏望。","　　“我想请问对方3辫苏望同学，你方认为高中生应该有喜欢的异性对象，你们说这是一种青春的美好回忆，还会化作努力学习的动力，那么苏望同学，你喜欢的异性对象是谁！”","　　这个问题一出，全场一片寂静，所有人的目光都看向了苏望，就连唐瑾原本拿笔记录对手话语漏洞的手都顿了一下，妙目看向了苏望，长长的睫毛扑闪扑闪的眨动了几下。","　　“这个问题不好回答啊。”","　　“对啊，苏望他们的论点是高中生应该有喜欢的异性对象，那么按照这观点苏望就要有喜欢的对象，如果苏望回答没有的话，那岂不是打自己的脸。”","　　教室里同学们在小声议论，同时眼神也是燃烧着浓浓的八卦之火，苏望和唐瑾还有孙曼之间的三角关系，到现在还是学校最大的八卦问题。","　　苏望往后舒展了一下身体，而后才站起来，看着对方得意的目光，却是有些好笑，这问题看起来棘手但却很好回答，他只要回答一个有，但具体是谁完全可以不用回答，用一句个人隐私带过去就好。","　　只是，目光感受到隔壁唐姑娘那微微眨动着睫毛下，那双带着一抹好奇和不安的纯澈眸子时，苏望决定换个答案。","　　“我当然有喜欢的异性对象，嗯，就是我方的唐瑾同学。”","　　哗！","　　苏望的回答一处来，全场一片沸腾，而唐瑾低着头，用笔在纸上写着什么，故作认真模样来掩饰此刻内心的波动。","　　“我方说过，喜欢异性同学，是每个人青春必然经历的，拿我本人来说，在唐瑾同学没有转校过来之前，我的学习成绩在班级垫底，原本是会被淘汰出1班的，但因为我喜欢唐瑾同学，而唐瑾同学又那么的优秀，所以为了能够和唐瑾同学待在一个班级，为了能够追上唐瑾同学的脚步，我努力学习，成绩才得到了一定的提高，这些都是因为我喜欢唐瑾同学带来的结果。”","　　苏望嘴角微微上扬，回答完这问题后便是坐回到了自己位置上，而对面20班的同学显然没有想到苏望会如此大方的承认，一时之间也都不知道该说些什么了。","　　至于教室里的学生，在这一刻更是没有人关心这场比赛的结果了，不少人已经是拿起了手机，开始在学校贴吧里分享这刚到手的八卦了。","　　嘉宾席上，刘毅超一脸的笑容，看着苏望的目光带着满意，嗯，苏望还是不错的，为了辩论的胜利，连这种不要脸的话都说的出来，他挑选苏望果然是没有挑错人。","　　PS：昨天和许久未见的同学见面，也就是相师里面的阿龙，然后喝醉了，更新晚了抱歉！\n        "]