["　　苏望和唐瑾的感情在稳步提升中，而另外一边开心网也在前进，可以说是突飞猛进。","　　一个月的时间，开心网的注册用户已经突破到两千万，开心农场游戏的影响力也是在不断的扩大，这种全民偷菜的盛况甚至引发了7点钟新闻的报道。","　　虽然新闻里面主要是宣传国内网民数量的增长，但背景上熟悉的开心农场画面，让得开心农场更加的火，越来越多的网民涌入开心网。","　　“该死的，上面怎么会报道开心网。”","　　相比起开心网员工们的振奋，校内网这边，陈一舟这些高管却是面沉如水，虽然校内网的用户也在不断的增加，可增长的速度明显无法和开心网相比，公司后面的投资方已经是有些不满了。","　　最关键的是，开心农场这款游戏的寿命绝对不会是这么短短的几个月，也就是说，未来一年时间如果没有比开心农场更出色的社交休闲类游戏出现，他们只能是靠着开心网利用农场游戏不断的吸收用户。","　　“大家集思广益说说想法吧。”","　　陈一舟看向自己的这些下属，这些都是名校毕业的精英，他相信以众人的智商，绝对可以想出对付开心网的办法。","　　“陈总，其实我觉得我们不必如此的悲观，开心网现在虽然人气很高，但大部分都是冲着农场游戏而去的，而这些用户在开心网上的社交属性并不强，一个社交网站如果失去了社交属性，那等于是本末倒置了。”","　　一位管理站出来，推了推自己的眼镜，看到众人目光都看向他后，缓缓说道：“我仔细研究过开心网，现在开心网明显将重心比例给放在了开心农场这款游戏上，甚至进入首页都会有农场游戏推广的横屏显示，这不是一个社交网站应该做的。”","　　陈一舟听到自己下属的话，脸上也是露出恍然大悟之色，没错，校内网是一个社交网站，而开心网目前确实是来势凶猛，开心农场这款游戏也确实是超前成功。","　　但正因为超前的成功，所以开心网在开心农场上面所下的重心就越多，整个网站便是会慢慢脱离了社交属性，变成一个游戏网站。","　　“我觉得我们与其担心开心网，还不如想办法打响我们校内网的名气，国家目前正在大力推广互联网，以后电脑的价格只会越来越低，上网也只会越来越便捷，我们要抓住这波红利，把那些还没有接触互联网的人给吸引进来。”","　　“李俊说的有道理，咱们国家的网民人数在突飞猛进，所以在这些还没有入网的人上网之前，我们就要打响咱们校内网的名声，这样一来这些人一上网，对于社交网站第一个想到的就是我们校内网。”","　　“对，我们可以在电视媒体以及各大地铁车站打广告，彻底的将咱们校内网给推出去。”","　　听着下属的建议，陈一舟也是心动不已，最关键的是，现在的校内网有这样的实力，因为公司就在一个月前获得了一笔数亿美元的融资，也就是说目前工资账上资金充裕。","　　数亿美元，三十多亿的人民币，如此一笔巨款，放眼目前互联网企业都没有几个能够拿得出来，而开心网虽然凭借着开心农场有着巨大的营收，但到底时日较短，按照他们估测，开心网可动用资金也就几千万。","　　“宣传部门这边去和各大电视台媒体联系一下，到时候给个广告预算报价出来，除此之外那些一线城市和二线城市的户外广告媒体公司也可以对接一下。”","　　陈一舟已经有了决断，这一次的广告投放将会是铺天盖地的，他要让国内一二线城市的人哪怕不了解校内网，也看到过校内网的广告。","　　“除了宣传之外，还有一件事情，我最近一直在琢磨，校内网不能将目标只针对于学生群体了，这一次全方面的宣传，主要是为了吸收新用户，所以我决定将校内网进行改名，改名为人人网。”","　　陈一舟看着自己的下属，提出了在他心中已经酝酿了许久的念头。","　　人人网，这个名字不是他一时兴起想到的，作为做社区论坛起家的他，最早的一个社区网站就叫最chinaRen，现在只是将中国人给改成了人人。","　　“人人网，人人这两字叠字很好，既朗朗上口好记，又代表着无穷的人，陈总取的好名字。”","　　“没错，这样一来的话我们就可以对用户群体定位进行更改，原有的学生用户也不会觉得反感了。”","　　校内网的这些高层自然不会在这上面反驳自家老大，而且人人网这个名字也确实算是个好名字。","　　……","　　“校内网更名为人人网，已经开始在全国一二线城市进行铺天盖地的宣传了？”","　　从陈炳浩那里了解到校内网的动作后，苏望是有些震惊的，如果他没有记错的话，校内网改名为人人网是在明年下半年的事情，现在竟然提前一年就改名了。","　　“看来是开心网的飞速发展刺激到了校内网，也许前世的校内网高层可能也早就有改名的想法，只不过是拖到了明年。”","　　震惊过后，苏望开始思考起来。","　　校内网改名，代表着校内网的发展轨迹将会出现改变，甚至很有可能会加速校内网的发展速度，这对于开心网来说并不是一件好事情。","　　毕竟，校内网目前的体量比开心网大，资金也要比开心网充足。","　　就拿这一次宣传来说，苏望原来和陈炳浩商量好，拿开心农场收益的钱来进行宣传，可现在校内网横插一手，在广告宣传上面，开心网就竞争不过校内网。","　　除非融资，否则烧钱的话，开心网是烧不过对手的。","　　陈炳浩电话里也是跟苏望表达这么个意思，按照陈炳浩所说，现在已经有风投机构对开心网表现出来了兴趣，并且还给出了市值二十亿的估价。","　　一家创建到现在不过三个多月的企业，资本能够给出这个估值已经是很好了，当然了，主要是因为开心农场的表现太亮眼了，让得这些资本相信开心网的发展前景。","　　二十个亿的估值，苏望和陈炳浩只要各自拿出百分之十的股份给风投公司，开心网账上资金就可以多出四个亿。","　　说实话，听到陈炳浩这话，苏望还是有些心动的，因为按照风投公司那边给出的合约，作为创始人的他和陈炳浩可以各自先拿走一千万。","　　当然了，苏望看上的不是这一千万，而是清楚的知道，开心网到了这个时候必须要融资了，因为接下来和校内网的战斗将是真金白银的斗争。","　　所以，苏望决定去京城一趟，见一见风投的人。\n        "]