["　　提到互联网行业，大部分的印象中就是bat三巨头，其他互联网企业或多或少也和这三大巨头有关系。","　　但实际上，在这三大巨头之前，有一位被称之为互联网创业的牛人，这位就是美团的创始人王兴。","　　提到王兴，不了解互联网历史的，或者年轻一代只知道一个美团，只有少数圈子里和一些老网民才知道，在美团之前，王兴创造了两个在互联网行业赫赫有名的公司。","　　校内网，这个时候的社交网站霸主，就是王兴当初在上学时候和其他三位同伴鼓捣出来的，只不过后来卖给了千橡集团。","　　在校内网之后，王兴还创造了两个网站，一个是饭否网，一个是海内网。","　　海内网苏望不了解，但是饭否网，前世在写小说查资料的时候，他曾经详细了解过这个网站，知道这个网站有多牛逼。","　　饭否网，就是一个迷你版的博客，这么说可能不少不了解互联网不知道，但如果说到微博两个字，想来所有人就知道了。","　　饭否网，就是国内最早有一定规模和影响力的微博网站。","　　如果不是09年的一次事件，导致饭否网关闭，在苏望看来，现在的新浪微博还在不在都是个问题。","　　所以，在后面认出对方是王兴的时候，苏望心里还是有些波动的，眼前这位算是自己接触到的第一位未来互联网行业的大佬之一了。","　　不过这个时候的王兴，重点并不在饭否网上，而是在海内网，这一点，苏望从王兴在饭桌上谈话的重心可以听的出来。","　　“说实话，如果没有开心网的话，王总的海内网是我们凯雷投行的首选投资目标，甚至在开心网上线后的第一个月，我们便是和王总达成了首轮投资协议。”","　　王楷戈的话让得陈炳浩和苏望互相对视了一眼，这个消息是他们没有注意到。","　　对于海内网，陈炳浩自然是关注过，毕竟是校内网创始人创建的网站，陈炳浩自然是不敢轻视的，但因为千橡集团对海内网的打压，导致海内网的用户数量始终增长不大，等到后面开心网用户数突破千万的时候，他便是没再把海内网给放在心上了。","　　“如果没有陈总和苏总的开心网，我肯定是想要王总的投资的，毕竟当初卖掉校内网并不是我的心愿，只是实在扛不住了没有办法。”","　　王兴脸上露出苦笑，卖掉校内网是他的无奈之举，因为那个时候校内网发展趋势很不错，可正是因为发展趋势不错，随着用户的增多，就需要更多的服务器去支撑网站运行，但他那个时候拿不出这笔钱。","　　再加上公司是几个人合伙创立的，千橡集团拿出两百万美金的价格，有两位合伙人心动了，这公司不卖也得卖了。","　　“因为不甘心，所以我创建了海内网，取这个名字大家也看的出来，就是为了和校内网争一争，但因为开心网的出现，我已经息了和校内网争的心了，甚至连王总的首轮投资都被我劝退回去了。”","　　苏望和陈炳浩有些诧异，退掉凯雷的投资，那就等于王兴放弃了海内网。","　　“两位心里肯定很疑惑吧，但其实我这么做的原因很简单，国内目前的互联网环境，可以容得下两家同类别的竞争企业，但绝对容不下第三家，校内网和两位的开心网已经是占据了90%的社交网站用户了，我再搅局于事无补。”","　　王兴很坦然，因为他说的是实话，如果海内网要和校内网还有开心网竞争，除非也和开心网一样，有某种堪称奇迹的创意，但既然是奇迹了，又怎么可能这么好想出来。","　　没有绝好的创意，那就只能是靠硬实力去争夺，校内网已经融资了几十亿，而开心网凭着农场这款游戏，账上现金起码也有一个亿，他拿什么去跟人家竞争。","　　好，就算像凯雷投行这类风投公司愿意给他投钱，愿意给他砸个几十亿，但他得付出多大的代价，恐怕整个公司的股份留在他手上的也就那么一点管理股，等于是完全替别人打工。","　　而且成功了还好，要是失败了的话，那他以后很难在投行手上拿到钱，也不会有投资机构会再给他投资，这将断绝了他未来发展的路。","　　正是因为有着这一番考量，王兴才会做出这样的决定。","　　“王总拿得起放得下，真是让人敬佩，换我都不一定做得出这样的决定。”陈炳浩诚恳说道。","　　“其实也是无奈之举，现在我的全部重心都放在了饭否网上。”","　　王兴微微一笑，而王楷戈则是坐在旁边不说话，苏望心里明白，王兴前面那些话只是铺垫，现在才是这场饭局的真正开始的时候。","　　“不知道陈总和苏总，对于我的饭否网怎么看？”","　　“饭否网的创意很好，相比起博客，我觉得算是一种创新。”陈炳浩没有故意奉承，只是用了“创新”来形容，因为目前这种迷你博客并不受市场的欢迎。","　　听到陈炳浩的回答，王兴心里有些失望，如果陈炳浩对自己的饭否网不看重的话，那么后面的交谈便很难进行下去了。","　　“饭否网的创意非常好，而且我也相信饭否网以后会引流潮流，这种迷你博客有着巨大的潜力市场。”","　　苏望开口了，略显着青涩的声音却是让得在场的其他三人表情各自不同，王楷戈是因为事不关己，所以表情还是很淡定。","　　陈炳浩心中有着诧异，他和苏望是合伙人，所以了解苏望，知道苏望的才华很高，尤其是眼光极其的毒辣，开心网到现在的发展轨迹，有许多都是苏望所提出来的。","　　既然苏望能说出这样的话来，那就说明饭否网真的很有潜力，难道是自己看走眼了？","　　“苏总真的这么认为的？”","　　王兴神情则是有些激动，他已经是从王楷戈口中了解到，苏望这位开心网的创始人，在开心网的股份并不低，是和陈炳浩一样各占百分之五十，在开心网的话语权很足。","　　如果苏望看重自己的饭否网的话，那接下去的谈话也不会没有意义了。","　　PS：竟然没有一个人猜出来，啧啧啧，祝大家七夕快乐咯！\n        "]