["　　再次抵达开心网总部的时候，苏望突然有一种物是人非的感觉。","　　当初开心网成立的时候，面积并不大，也就才只是一个百来平米的写字楼，甚至在写字楼一楼大厅连个指引牌都没有。","　　但是现在一踏入写字楼，在那写字楼的墙上便是竖立着开心网的牌子，而开心网的办公面积也是足足扩大了数倍，直接是承包下来了整层楼层。","　　“苏总，陈总的办公室在那边，您直接过去就好，我带着这两位朋友，和我们项目部的同事对接一下。”","　　“好。”","　　苏望点了点头，他来这里是见风投负责人的，而周鹏和杨林来开心网是跟开心网谈具体推广事项的，像这种和外部合作事项，开心网有专门负责的项目部。","　　开心网办公区域虽然变大了，但陈炳浩的办公室却是没有变，苏望走到门口处，敲了敲门，听到里面传来了陈炳浩喊请进的声音，他这才推开门。","　　陈炳浩的办公室有一个小型的会客室沙发，此刻陈炳浩便是坐在这沙发上，而在他的对面沙发上坐着一位三十多岁带着金丝眼镜的青年男子。","　　“苏望来了，来，我给你们相互介绍一下，这位是王楷戈王总，来自于凯雷投行的中国负责人。王总，这位是我的合伙人，也是我们开心网的联合创始人苏望。”","　　听到陈炳浩的介绍，苏望和王楷戈脸上都露出了惊讶之色，苏望惊讶于这位凯雷投行在中国的负责人竟然这么的年轻，要知道凯雷投行可不是一家小的投行，而是在全世界都是知名的，能够做到一个华夏负责人的位置，这位王总的实力非同一般。","　　相比起苏望对王楷戈的惊讶，王楷戈对苏望的身份更加的震惊，关于开心网有一位联合创始人，他早就从陈炳浩嘴里得知了，而这一次陈炳浩也告诉过他，那位联合创始人会过来，所以才有了今天的这一次见面约谈。","　　本来以王楷戈掌控的凯雷资本的力量，要想调查出开心网另外一位联合创始人的身份并不是一件多么难的事情，但王楷戈没有这么去做，因为开心网的目前股权很明晰，用不着多此一举。","　　“苏总真的是年轻的出乎我的预料啊。”王楷戈和苏望握手，毫不掩饰自己的震惊。","　　“王总，别看苏望年纪小，但是我们开心网的许多发展策略可都是他提出来的，包括目前火热的开心农场游戏，也都是苏望给出的创意和方案。”","　　陈炳浩怕王楷戈小觑了苏望，所以特意点了这一句，而王楷戈听到这话后，心里一凛，对苏望先前的一点轻视和疑惑之心彻底打消了。","　　说实话，就在陈炳浩这话之前，王楷戈还在心里猜测苏望的情况，甚至他猜测苏望可能是某个家族的子弟，而开心网背后站着这个家族，这种情况在国内各大企业并不少见。","　　对于开心网的前景，王楷戈是很看好的，甚至还特意做了专门的分析，而对于开心农场这款游戏的策划者他更是敬佩，这个游戏的创意实在是太牛了。","　　所以当时他第一次来开心网的时候，就提出了想要见见开心农场的游戏团队，不过当时陈炳浩对他神秘一笑，说还不到时候，当时他还不懂陈炳浩这话是什么意思，还一位陈炳浩是担心自己会挖人。","　　“苏望还在上高中，所以王总你当初提出要求的时候，苏望因为课程缘故无法前来京城，见面就只能拖到现在了。”","　　王楷戈已经没什么话好说了，要知道当初他二十六岁拿到麻省理工的计算机博士学位的时候，就已经被称之为天才了，后来进入凯雷之后，给出公司投资携程网的建议，这笔投资让得公司获得了十几倍的回报，这是他引以为傲的一次投资，也是他能够成为华夏负责人的原因之一。","　　可眼前这位呢，还是个高中生，估计都没有正式成年，在这个年纪便是拥有开心网一半的股权，按照他给开心网的估值，等于成为了十亿身家的富豪。","　　说实话，他虽然是凯雷华夏地区负责人，所能够调动的资本不止十亿，可他个人的身家也不过才是堪堪破亿而已。","　　三十多岁有着上亿身家，王楷戈对自己还是很满意的，可和眼前这位一比，王楷戈突然感觉到了社会对自己深深的恶意。","　　“陈总，苏……苏总，既然两位都到齐了，那么这一次咱们就正式会谈了，关于我司这边给出的估值和投资计划，贵方是否愿意接受。”","　　整理好心情，王楷戈开始进入工作模式，他这一次来的主要目的就是和开心网谈投资的事项的。","　　苏望和陈炳浩对视了一眼，对于凯雷那边给出的投资方案，苏望在来之前已经是看过了，并且也和陈炳浩电话里交流了一下意见。","　　“王总，贵公司看中我们开心网的发展前景，这是让我们骄傲的事情，只是关于估值这一块，二十个亿恐怕有些低了。”陈炳浩开口说道。","　　“陈总，二十个亿是我们经过多方面考察和估测出来的结果，说实话，这个估值已经是不低了，校内网获得融资的事情我相信两位也知道了，我这里可以告诉两位，这笔投资的具体情况。”","　　同为风投，王楷戈对于软银这一次投资人人网的内幕很是了解，毕竟大家都是搞投资的，相互之间有着联系方式。","　　“软银一期投资人人网9600万美元，持有人人网14%的股份，1年后，软银可行驶2.88亿美元的认股协议，持股比例将会增加到40%。”","　　“也就是说，软银总共投资人人网3.84亿美元的投资，拿走人人网40%的股份，按照这个估值来算，人人网目前的市值是67亿人民币左右。”","　　王楷戈身体微微后倾靠在沙发上，笑着说道：“人人网成立了多少年，我相信两位比我清楚，虽然开心网目前的发展趋势很好，但和人人网还是无法相比的，所以20亿的估值已经算是很高了。”","　　20亿的估值在当下确实算是不低了，但王楷戈会给出这样的估值还愿意投钱进来，就是知道开心网的发展前景不止这点，这一点他相信眼前这两位也知道。","　　可发展前景是发展前景，一家企业从拥有良好的发展前景到彻底成长起来，这期间需要大量的资本辅佐。","　　王楷戈平时休息的时候喜欢看点网络小说，很多人觉得网络小说很扯淡，但在他看来，网络小说中的许多设定其实就是现实生活的映照。","　　那些修炼小说中的主角，就如同一家有发展前景的企业，潜力巨大是一回事，但如果没有足够的修炼资源的话，再有潜力也不能成长起来，小说主角如此，企业也是如此。","　　尤其是他还了解到，校内网已经是将开心网当做竞争对手了，在融到这笔钱之后，已经是准备针对开心网下手了，如果开心网没有足够的资本抵抗的话，那么很有可能被校内网给打败或者收购。","　　融资，是开心网目前迫切的事情，所以他相信眼前的这两位，肯定是会答应的。\n        "]