["　　王楷戈坐在沙发上，摆着好整以暇的姿态，脸上洋溢着笑容，等待着苏望和陈炳浩的回应，这是一种胸有成竹的自信。","　　苏望手指摩挲着沙发皮，他和陈炳浩都知道，二十亿这个估值对于现在的开心网是够了，但以开心网的发展前景，不出半年，这个估值绝对是低的。","　　可现在的问题是对手不会给他们那么多的时间，校内网已经融到了一笔可观的风投资金，即将开启大覆盖形式的宣传，这个时候如果开心网不能跟上的话，就会慢慢被淘汰。","　　“二十亿的估值可以接受，但是关于合约方式需要更改。”苏望和陈炳浩交换了一个眼神，最终苏望看向王楷戈，说道。","　　王楷戈脸上没有任何惊讶的表情，因为他知道合约肯定是要修改的，具体就看能不能达成一个双方满意的条件了。","　　“王总，按照你们给出的方案，凯雷资本注资4个亿，拿走20%的股份，这个没有问题，但我希望的是一次性注资进来，而不是分批按照认股权注资。”","　　苏望看过方案，凯雷资本的注资方案其实和软银一样，就是前期投入一笔钱，然后约定1年后的认股权，但这认股","　　权却是有限制条件的，就是开心网要达到他们预期的发展程度。","　　王楷戈皱了皱眉，不过没有打断苏望的话，因为他知道苏望还有话要继续说。","　　“第二点，那就是贵公司只享有分红权和重大事项知情权，没有投票权和管理权。”","　　对于第二点，王楷戈倒是没有什么异议，实际上像他们这种风投机构，投资一家新兴公司，除了派遣一位董事监督，几乎不参与公司的管理运营。","　　王楷戈很清楚，隔行如隔山，他们是做金融的，不代表就能做好一家企业，专业的事情交给专业的去做，他们擅长的就是投资和上市。","　　“最后一点，也就是最重要的一点，贵公司不得随意出售开心网的股权，或者贵公司要出售的话，开心网拥有第一回购权，”","　　“回购权可以，但不能出售股份这一点恐怕很难做到，我们投资是为了获利，等到觉得达到一定收益的时候自然会出售，当然了，一般情况下我们会在公司上市后出售股份。”","　　对于凯雷投资这种大投行来说，他们选择投资一家新公司，就是要将这家公司给操作上市，只要公司一旦上市，他们就可以获得足够的回报。","　　这个时候的携程网盈利并不多，甚至可以说还是亏损阶段，可那又怎么样，2004年，携程网上市，作为风投机构，直接获得了将近15倍的回报。","　　“上市？”苏望皱眉看了下王楷戈。","　　“没错，如果开心网接受了我们这笔投资，凭借我们凯雷资本的力量，未来三年之内帮助开心网上市并不算什么难题，而到那个时候，就是我们出售股权的时候。”","　　“我想王总你理解错了，开心网会上市，但未来三年却不一定。”","　　苏望摇了摇头，互联网企业上市不外乎两个目的，一种是前面的投资者要回报，一种是募集更多的资金投入公司的发展。","　　但苏望并不想让开心网这么早的上市，至少在未来五年内，苏望都没有打算过让开心网上市，在开心网发展的阶段，他还不想让开心网受到资本的管控。","　　“不上市的话……”","　　“王总，恕我打断你的话，其实我们可以这样，我们可以签署一个回购协议，三年后不管上市与否，开心网愿意以三倍价格回购贵方手上的股权。”","　　苏望这话一出，王楷戈面色变了，看向苏望的眼神变得不一样了。","　　三年时间，三倍回购，这几乎是等同于这笔投资已经是有稳妥的汇报了，当然了，前提是开心网那个时候发展的不错，能够拿得出这笔钱。","　　要是开心网拿不出这笔钱，就代表着他们凯雷资本这一次的投资失败了，到时候股权卖不卖也就没什么意义了。","　　“看来苏总很有信心啊，不过回购股权这一块，我个人觉得最多只能回购10%，剩下的10%贵公司只有优先回购权而已。”","　　王楷戈很精明，让开心网3倍回购10%的股份，就代表着这笔投资不亏了，他作为发起人可以向公司和幕后的投资人交代了。","　　如果开心网彻底发展起来，那么剩下的10%的股权就是赚到的，而且绝对不止3亿那么的少。","　　“没问题。”","　　沉吟了片刻，最终苏望还是答应了。","　　面对资本，有些时候就是这么无可奈何，拿隔壁老马来说，软银给投资了2000万美元，最后软银得到了几百倍的回报。","　　老马甘心吗，自然是有些不甘心的，但他没有办法，因为那个时候只有软银愿意投资他，如果没有这笔钱，也就不会有后面的阿里集团。","　　天下，总不能所有的好事都被一个人给占了。","　　合约具体的起草合同，苏望没有参与，这些陈炳浩都会找专业的人员来跟进，他只需要的是最后在合约上面签字。","　　“苏总，陈总，晚上一起用餐，到时候给介绍位朋友。”","　　到了这里，这次投资便算是谈妥了，接下来走的合同和法律程序，王楷戈也不用亲力亲为，都安排下属给弄好。","　　“王总做东，那肯定是要赴约的。”","　　陈炳浩没有拒绝，苏望也是含笑点头，像王楷戈这种投行的负责人，人脉是非常广的，而且他既然还主动说要介绍，那就证明这位朋友肯定也是互联网行业里的人。","　　作为老总，陈炳浩自然不需要准时上下班，当下一行三人就要离去，不过苏望在离去之前，给周鹏打了一个电话。","　　然而，电话接通了之后，苏望的面色一沉，陈炳浩也是察觉出来了不对劲，关心问道：“苏望，怎么了？”","　　“我今天带了防诈骗网的两位朋友过来，应该正在和项目部的人交谈，交谈的有些不顺利吧。”","　　当着王楷戈这个外人的面，苏望没有把话说的这么明显，但陈炳浩和王楷戈都是人精，已经是听出了话里的弦外之意了。","　　“王总，你在这里坐坐，我和苏望出去看看。”","　　“行，两位自便，刚好陈总你这茶叶很合我胃口，我就厚着脸皮自己当个主人，给自己多泡点茶喝。”\n        "]