["　　开心网项目部！","　　杨林一脸气愤表情，周鹏也是沉着脸。","　　“赵经理，这样未免有些过分了。”","　　“周先生，你要知道，以我们开心网目前的用户量，给予一个热度置顶已经是很不错了，要知道对外，一个置顶热度一天都要三十万的广告费。”","　　“这个我知道，不过当时不是说好，给我们上一个为期半年的菜单分类的吗？”","　　“当时是这么说，但是现在和当时情况不同，现在我们的资源真的很紧缺，那边校内网又步步紧逼，实在是没有多余的菜单资源了。”","　　赵源摇了摇头，甚至手一指电脑页面，说道：“你们自己看看，目前我们菜单栏都不够用要开启二级菜单页面了，哪里能够给你们腾出位置来。”","　　“赵经理，咱们当初是说好了的啊。”","　　“那是当初，现在情况不一样了，就这么个置顶热度帖子链接，而且只能够给你们三天，这已经算是对你们的支持了，毕竟我们开心网也不是慈善机构。”","　　赵源看到周鹏面沉如水，却是一点也不在意，当初陈总跟他提了一口防诈骗网的事情，他当时还以为这防诈骗网是某个政府机构弄出来的，陈总是为了和上面打好关系才让自己这么做。","　　可现在知道这防诈骗网根本就不是政府机构的网站，只是一个普通的民间网站，那根本就不需要给那么大的推广力度，毕竟这事对开心网的发展没有什么帮助。","　　当然，赵源也是有自己的私心的，作为公司现在对外项目的负责人，已经是有许多想要合作的企业找上他了，虽然陈总说了开心网半年内不承接任何广告，可私下操控一下数据，给个人气热门还是可以的。","　　而那些合作的企业也都很懂事，私下里会给他点报酬，","　　所以，就这三天的人气热门置顶，他都心痛了好久，少三天时间可就意味着少赚了不少钱。","　　“赵经理，这是你的意思还是你们陈总的意思？”周鹏沉声问道。","　　“别管是谁的意思，要的话我就给你们安排，如果你们得寸进尺的话，那不好意思了，这三天人气热门置顶都没有了。”","　　赵源一脸的不耐烦，拿起手机看了眼时间，继续说道：“行了，我一会还要出去跟人家一家上市公司的老总见面会谈合作。”","　　“赵经理这么忙，我怎么不知道。”","　　就在周鹏和杨林愤怒的时候，门口处，苏望和陈炳浩的身影出现在了那里，开口的，自然是陈炳浩。","　　看到自家老板，赵源浑身一颤，只是一句话，他就知道自家老板这是生气了。","　　“陈总，我……”","　　“开心网和防诈骗网的合作，是我亲自点过头的，赵经理你是觉得你的权力比我还大了？”","　　陈炳浩目光冷冷扫向赵源，也难怪他生气，作为上司最讨厌的就是下属阴奉阳违，连自己亲自交代的事情，赵源都敢玩猫腻，那一些自己所不知道的事情呢？","　　“陈总，我不是这意思啊，我只是觉得目前咱们首页的菜单栏已经是排满了，排不出空的位置来了，所以我才想着换一种方式。”","　　这一刻的赵源心里也是叫苦，看来是他猜测错了，虽然这防诈骗网是民间网站，可看样子眼前这两位跟陈总关系非同一般啊。","　　“有这样的关系，你们明说就是了，我哪里敢刁难你们。”","　　赵源看向周鹏和杨林的目光觉得委屈，他觉得这两人是故意坑自己的。","　　“自己好好反省下，明天到我办公室汇报你自己的问题。”","　　陈炳浩这一次是真的动怒了，从他创立开心网到现在不过几个月的时间，但因为公司发展速度飞快，当初的一批老员工也是走上了管理岗位。","　　就拿赵源来说，在原来公司不过是一个普通的员工，来到开心网之后因为是最早的一批员工，随着新员工的加入，他的地位自然也就水涨船高，成为了一个部门的管理。","　　因为自身素质的不过硬，又突然位居管理高位，开始出现了官僚作风，而这是陈炳浩最痛恨的。","　　一家创业公司，如果在前期的时候就官僚作风盛行的话，那么这家公司就算再有潜力恐怕也发展不起来，因为很难吸收到新的人才。","　　通过赵源的事情，陈炳浩心里有了决断，那就是老一批的员工都要分批次的去接受工商管理课程，哪怕花钱也要将他们送入学校去听课，这不仅是为了他们，也是为了公司的未来。","　　对于陈炳浩的想法，苏望是支持的，一个企业做大并不难，但难的是如何守住自己的市场，让一个企业持久保持辉煌，这就需要不对的补充新鲜的血液，尤其在互联网行业这一块。","　　有了陈炳浩亲自出面，周鹏和杨林这边和开心网的技术人员已经开始进行链接调试了，而苏望则是上了陈炳浩的车，跟着王楷戈前往饭店。","　　京城的饭店有一个很大的特点，真正著名或者昂贵的饭店都是在一些四合院内，走的都是私房菜路线，从表面来看是其貌不扬。","　　“一号院子？”","　　看着眼前古朴的四合院，苏望有些诧异，而一旁的陈炳浩解释道：“这家饭店很出名，一般都是要提前预约的，至于为什么出名，从这名字就能够看出来，当初那位来这里吃过好多次饭。”","　　苏望脸上露出恍然大悟之色，如果是这样的话，那这家饭店生意好也就可以理解了。","　　“王总，能够预定到这里的位置，还真是神通广大啊。”","　　听到陈炳浩的话，王楷戈笑着摆了摆手，答道：“我可没这本事，这是我那位朋友预定的，咱们进去吧。”","　　进了饭店，在服务员的带领下拐了几个回廊，苏望便是注意到在前面包厢门口，站着一位穿着白衬衫的青年男子，大概三十来岁模样，不过看到对方，苏望有一种眼熟的感觉，总感觉在哪里见到过。","　　“来来来，我给你们介绍一下。”","　　“哈哈，王总，不用介绍，互联网行业赫赫有名的创业者，我早就神交已久了。”","　　陈炳浩看到青年男子的时候，愣了一下，随即上前握住了对方的手，而苏望从陈炳浩对这位的称呼中，也终于是明白自己为什么会对对方觉得眼熟了。","　　PS;第一位互联网大佬出现了，本章说第一个猜对的有奖。\n        "]