["　　许多年以后，孙曼曾经问过苏望一个问题：“那天如果我没有喊你，你后面还会回来吗？”","　　“不会。”","　　“为什么，难道你就不想要这八万块钱？”","　　“我当然想要，但我不喜欢跟不按规矩出牌的人玩。”","　　“哟，你这人还挺有范的啊。”","　　有一句话，苏望藏在了心里没有回答出来，这不叫范，这叫逼格！","　　……","　　“苏望你给我站住。”","　　看到苏望的手已经是按到门把上，孙曼从椅子上站起来，精致的小脸怒视着苏望，然而苏望不为所动，只是回头冷冷看了她一眼。","　　“我就不明白了，我又没有做错什么，不就是我多加注吗，我又不会少你的那份。”","　　“是，你是不会少我那份，但你会给我惹来巨大的麻烦。”苏望依然保持着阴沉的脸色，说道：“你是孙家大小姐，你那位王叔叔输了四十万，他不敢对你怎么样，但是他敢对我，你以为四十万是一笔小数字吗？”","　　这才是苏望真正生气的理由。","　　借着孙曼父亲的名头，从这里赢走二十万，那位王老板虽然会心疼但依然是可以承受，但一下子赔出去四十万，对方哪怕不敢动什么歪念头，也肯定是要调查一番。","　　自己虽然是重生者，但现在根本就没有实力跟县城黑白两道关系都不差的人对抗，尤其是在这个信息还不是很发达的年代，有多少血腥黑暗的事情发生着但不为人知。","　　他不能给自己还有家里带来危险，哪怕是潜在的危险都不行。","　　“我……我没有想那么多啊，我不是相信你嘛。”孙曼有些弱弱答道。","　　“谢谢你的信任，可惜你这大小姐的信任我承受不起，只希望一会你告诉你那位王叔叔，这四十万跟我没有一毛钱的关系，我也没有分到一分钱。”","　　说完这话，苏望直接是将门把给按下，就要打开门走出去。","　　走廊里，凉风出来，苏望头脑清醒了一些，心中的愤怒也是消散了一些，这事情说起来也确实不怪孙曼，人家答应自己的那两千并没有少，只是她并不知道，这世上有一个字叫做:度。","　　任何事情都要有个度和底线，如果超过了这个度或者底线就容易给自己带来灾难。","　　电梯口，两位混混青年看到苏望的时候，从位置上站了起来，板着脸问道：“干什么，没到时间不允许下去。”","　　这一层，都是买彩票的，而王宏达也定下来规矩，进来赌的没有等到开奖时间结束是不能离开的。","　　至于为什么有这个规矩，不外乎是防止有人告密或者有人拿钱逃跑。","　　“那个，我打火机坏了，跟大哥借一个打火机。”","　　苏望找了个理由，在两位混混青年怀疑的目光中接过打火机，调头朝着原路走了回去。","　　拿着打火机，点了一支烟，抽完烟后，苏望才再次走回房间门口，敲响了门。","　　“苏望！”","　　孙曼打开门，看到站在门口的苏望，俏脸浮现意外之色，显然没有想到苏望还会回来。","　　苏望注意到孙曼泛红的眼眶，这让他有些纳闷，这小姑娘刚刚哭过？","　　可是自己一没有吼她，二也没有打她，这哭个什么啊？","　　“你放心，这钱的事情我到时候会和王叔叔说清楚的，让他不会找你的麻烦。”","　　孙曼并不想让苏望看到她哭过，开完门之后冷冷扔下这句话，便是重新坐回了电脑前，打开劲舞团，一阵噼里啪啦的敲着键盘。","　　苏望没有回答孙曼的话，而是坐在了床上，经过了一支烟的时间，他的头脑已经是恢复了冷静，现在是在思考眼下这局面该怎么办了。","　　有孙曼这话，那王老板明着肯定是不会找他麻烦的，但暗里地就不敢保证了，最主要的是他知道孙曼的父亲再过几个月就要破产了，到时候孙曼连自身都难保，她父亲对于那王老板也就没有了震慑力。","　　除非，孙家不破产。","　　不过苏望觉得这事情很难，因为一个已经押上了全部身家的赌徒，在没有彻底失去翻本的筹码前是绝对不会下赌桌的。","　　“几个月的时间，自己只有几个月的时间，那么怎么才能让这位王老板在几个月之后不找自己麻烦呢？”","　　苏望的脑子飞快的转动，恩怨，一般是因为利益产生的，那么解决恩怨的更好办法就是产生新的利益。","　　“孙曼，你这位王叔叔是做什么的，在县城都有什么产业？”","　　听到苏望的话，孙曼的手指顿了一下，随即继续敲击着键盘，嘴上说道：“王叔叔在城里开了四家游戏厅，就是摆那种赌博机的，另外还开了一家酒吧，离着咱们学校不远的那个梦幻酒吧就是王叔叔开的。”","　　果然是混黑道的啊。","　　苏望心里有数了，如果王宏达只是二三十岁的人，苏望不会有任何的想法，因为这个年纪的混混是真的出来混的，但到了王宏达这种四十来岁的混混，已经是了解混的目的就是为了赚钱。","　　只要有钱，这类人可以放弃所谓的大哥面子，甚至可以和仇人把酒言欢，用道上的话说，这叫英雄相惜嘛。","　　“要不，自己告诉他下一期彩票，让他少赔点？”","　　摇摇头，苏望否定了这个想法，因为这样只会更加暴露自己，除非是在走投无路的情况下，否则绝对不能暴露自己拥有未卜先知的秘密。","　　思来想去，始终没想到一个好的解决办法，而时间也在苏望的思考中慢慢流逝。","　　砰砰砰！","　　敲门声把苏望惊醒，王宏达又一次出现在了门口，只是这一次脸上没有了笑意，相反的，还意味深长的看了苏望一眼。","　　“曼曼，你这同学这么厉害你也不跟叔叔说实话，你告诉叔叔，叔叔跑去大庄家那边也押点啊，别说是四十万了，就是四百万叔叔也能赚到。”","　　“王叔叔，你说什么呀，什么四百万的，怎么了，啊，难道是彩票开奖了，王叔叔，我中了吗？”","　　孙曼很聪明，但是她的演技很浮夸，苏望一眼都能看出破绽，更别说王宏达了。","　　看着王宏达离去时候那意味深长的眼神，苏望明白，这一次已经是给自己留下一个隐忧了，现在只希望孙家在破产前，自己已经是能够有让王宏达忌惮的实力了。","　　 ps:发布一个书友群：595905832 无粉丝值要求，书友可进\n        "]