["　　看着唐瑾绯红的俏脸，苏望脑海中天人交战的十秒。","　　一个声音告诉苏望，借机答应唐瑾，就可以跟唐瑾同住一个屋檐下，那些都市小说里面，男主和女主或者女三到女几十号，发生的妙曼故事有一半都是因为同住在一个屋檐下。","　　另一个声音则是在告诉苏望，不能欺骗单纯善良的唐瑾，主要是，唐瑾还没有成年，做人不能太禽兽。","　　最终，第二个声音战胜了第一个声音。","　　当然，主要原因不是因为苏望不想禽兽，而是他知道，对未成年禽兽，眼下可是严打时段，不能找死啊。","　　“这样不好，你是京大邀请来的，我又不是京大邀请来的，要是被京大老师发现，难免会被对印象不好。”","　　苏望一脸正气的拒绝了，这让唐瑾又感动了一分，哎，恋爱中的女人，智商……","　　几分钟后，将物品给放好在自己房间内，唐瑾从卧室走了出来，看到唐瑾走出来的刹那，苏望眼睛一亮。","　　依然是扎着马尾，但唐瑾身上的裙子却是换成了白衬衫和白色百褶裙，衬衫领口处的扣子并没有系上，整个人洋溢着青春的活跃气息。","　　这一看，苏望突然有些后悔自己先前的拒绝了，但也只能默默吞了口口水，站起身，跟唐瑾走出宿舍。","　　“我们在学校逛逛，然后在京大食堂吃饭吧，听说京大食堂的饭菜很好吃的。”除了宿舍楼，唐瑾便是主动朝着苏望和杨林说道。","　　对于杨林，唐瑾是没有什么印象的，但也知道是自己原来班上的同学，虽然不知道为何他也会跟着苏望一起来京城，但也没有多问。","　　她就是这样的性格，对于和自己没有什么关系的人和事情，并不会过多的去关心。","　　苏望知道唐瑾是想给自己省钱，先前唐瑾领学生卡的时候，他便是听那生活老师说过，这学生卡里有三百块钱，是学校给他们这三天的生活费。","　　“我就不了，我一会还要回去，你们逛吧，不打扰你们。”","　　杨林很有不做电灯泡的自觉，他跟着苏望来京大就是想要逛一逛京城大学，不过刚刚听着老师讲解已经算是逛了一遍了，自然不会再留下来。","　　苏望没有虚伪的挽留，这可是他好不容易和唐瑾能够单独相处的机会。","　　以往在学校里，虽然放学后他都会和唐瑾在校园走走，但到底是在学校里，唐瑾脸皮薄，很多时候都不敢靠着苏望太近，尤其是当有老师走过来的时候，苏望更是可以感受到唐瑾的紧张。","　　但是在这里，没有人认识他们。","　　在送杨林到校门口公交车站台后，苏望看着一旁的唐瑾，突然伸出手，抓向了唐瑾的手。","　　感受到小手被侵袭，唐瑾娇躯一颤，但却没有躲开，而是张开手掌，任由这只手给扣着自己，来个十指相交。","　　没有被拒绝，苏望脸上也是有着掩盖不住的笑容，直接拉着唐瑾返身朝着校园走去。","　　唐瑾低着头，不敢和苏望对视，而苏望牵着佳人的手已经是很满足了，两人就这么在校园里静静的走着，谁也没有开口。","　　对于谈恋爱的人来说，时间永远是过的快的，这一句话苏望现在是深有体会了。","　　他都感觉自己还没有牵够唐瑾的手，京大未名湖才走了个三圈，连未名湖多长都没有丈量出来时间竟然已经是到傍晚了。","　　学一食堂！","　　这是苏望和唐瑾先前游逛的时候所发现的食堂。","　　对于很多学校的食堂来说，取名都很简单，一二三四来标记，当然了，京大有自己的骄傲，自认自己是独一无二的，所以只有1食堂和3食堂，并不存在2食堂。","　　因为离着饭点还稍微有点时间，唐瑾又有些累了，苏望便是带着唐瑾找了一张饭桌坐下休息，不过在坐下来的时候，苏望和唐瑾都注意到了饭桌一侧被人刻了字。","　　“吾用膳之时，见一男一女恩爱痴缠，衣衫单薄不整，双方合用一餐，感慨之余，灵光乍现，得一对联。”","　　上联：2345","　　下联：6789","　　求一横批，如有答案者，可发送文字至吾之号码，必以美味珍馐回报之。","　　最下面，是一个电话号码。","　　看到这里的时候，唐瑾和苏望互相对视了一眼，以唐瑾的文学功底已经是看出这对联的潜在意思了，而苏望也同样是看出了端倪。","　　“看来，我们今晚的晚饭有着落了。”","　　苏望朝着唐瑾微微一笑，对他和唐瑾来说并不差这一顿饭钱，只是对这刻字的人有些好奇罢了。","　　不过苏望也听说过，越是高等学府里面怪人越多，这刻字的人显然就是一个文学爱好者，见一见也挺好的。","　　于是苏望拿起手机，发送了“缺衣少食”四个字到该号码上。","　　不到一分钟后，苏望的手机便是收到了一条短信。","　　“仁兄高才，佩服不已，请仁兄移驾燕南美食，愚弟静候大驾。”","　　燕南美食，苏望和唐瑾逛校园的时候也是路过，当下两人站起身离开了学一食堂，朝着燕南美食食堂走去。","　　燕南美食分为两层，当苏望和唐瑾踏入食堂大门的时候，便是有着一位男子迎了上来，不过苏望却是先一步挡在了唐瑾面前。","　　原因无他，男子的穿着有些邋遢，油亮的长发和鸡窝发型证明了对方起码好几天没洗头了，满脸的胡子也是没有修理，上身一件有些泛黄的白色衬衫，下身却是一条裤衩，叫上则是一双拖鞋。","　　“想来仁兄就是给出横批的那位高人了，没有想到如此年轻，真是不可思议。”","　　经过对方的开口交谈，苏望和唐瑾才知道这位就是在饭桌上刻字的那位，全名叫黄国斌，外号老黄，是京大计算机系大三的学生，按照他所说，那饭桌上的字是他半个月前刻上去的，而苏望是第一个回答的最让他满意的。","　　对于黄国斌的话，苏望是有些不信的，因为这对联隐藏的意思并不难，京大人才济济，怎么可能没人回答的出来，估计是因为那些才子们不屑于一顿饭。","　　不过苏望对黄国斌倒是挺有好感的，因为对方并没有被唐瑾的容貌给吸引，甚至言语交谈之间连看下唐瑾的次数都很少。","　　老黄虽然是计算机系的，但没有程序员的木讷和不善言谈，饭桌上谈笑风生，妙语连珠，不时向苏望和唐瑾讲述京大的一些趣事，哪怕是唐瑾这么矜持的人，都不时掩嘴偷笑。","　　饭到中途的时候，老黄的手机响了，等到挂断了电话之后，老黄又点了几个菜，示意服务员打包。","　　“刚室友打电话过来，知道我在这里吃饭，让我给带他们带晚餐。”","　　点完菜之后，老黄解释了一句，苏望笑笑没有说话，只是略带深意的看了老黄一眼。","　　等到厨房将打包的菜做好后，苏望三人也是吃饱了，老黄笑着说道：“这一次和两位相遇，真是有相逢恨晚的感觉，真想和两位秉烛夜谈，只可惜寝室那几位还等我给他们带晚饭回去，只能期待下次相遇了。”","　　说完这话，老黄将手摸向自己的口袋，半响后，脸上的笑容突然变得僵硬起来，而后又摸了摸自己右边口袋，紧接着站起身看向了自己的座位。","　　“奇怪，我明明带了饭卡的啊。”","　　老黄脸上露出尴尬之色，看向苏望和唐瑾，不好意思说道：“我的饭卡可能忘在宿舍了，我给我室友打个电话，让他给我送过来。”","　　“黄大哥，算了吧，你宿舍离着这边这么远，不行这顿饭钱我先付吧。”","　　唐瑾在先前交谈中，已经是从老黄口中得知，他所住的宿舍离着这里骑自行大概要二十来分钟，他是因为从学校机房出来所以才会比他们早到这里。","　　“那怎么行，说好是我请你们的，怎么能让你买单，再说学校给你的卡只有三百块，你还要吃三天呢。”","　　“没事的，我自己带了钱的，而且也花不了多少。”","　　听到唐瑾这么说，老黄有些犹豫，半响后才回答道：“那这样吧，明天，明天晚上我请你们，还是在这里，到时候我和苏贤弟手机联系。”","　　“行。”唐瑾想了想答道。","　　这顿饭，一共吃了一百四，唐瑾刷了卡，老黄提着打包的饭菜离去，走到门口的时候，回头提醒道：“明天别忘了来啊，我这人不喜欢欠人情，要是你们明天不来，那就是看不起我。”","　　看着老黄离去，唐瑾朝着苏望说道：“黄大哥这人挺有趣的。”","　　“有趣吗？”","　　苏望微微一笑，漫不经心的说道：“倒是一个妙人，都给我们计算好了，消费140，还留下160，以京大食堂的消费水平，刚好够我们吃三天的。”","　　听到苏望的回答，唐瑾愣了一下，她不傻，随即便是反应过来，有些不敢确定的问道：“苏望你的意思是说他是骗我们的？”","　　“是不是骗我们，明天不就知道答案了。”\n        "]