["　　奥迪车内宽敞的后座！","　　苏望坐姿端正，连椅背都不敢靠一下，整个人更是目不斜视盯着前方，默默数着已经过了几个红绿灯。","　　副驾驶位上，唐瑾目光几次通过中间的后视镜观察苏望的举动，不时也看向自己老妈的反应。","　　整个车内的气氛很安静！","　　“妈，我这次去京城，给你买了一些京城的特产，全聚德的烤鸭我也带了些回来，就放在箱子里。”","　　“知道了。”","　　“还有这一次去京大，我觉得京大的氛围挺好的，老师们也很友善……”","　　听着自己女儿的话，夏岚心里反而是更火大了。","　　自己女儿什么性格，以往家庭聚餐的时候，都是冷冰冰的坐在位置上，长辈们不问话就不主动插嘴的那种人，可现在了，为了缓和车内的气氛，竟然主动开口找起话题来了。","　　虽然不想承认，但夏岚知道女儿可不是因为好几天没见到自己，或者去了京城一趟想要分享旅行的有趣事情，自己女儿纯粹是为了后座的那位男生。","　　这种待遇连她这个做母亲的都没有过，怎么能让她不生气。","　　叭!","　　一道尖锐的喇叭声响起，坐在后排的苏望吓了一跳，从丈母娘这喇叭声，他可以感受到未来丈母娘心中的怒气值绝对不低。","　　“小苏啊，你和小谨是一个班的同学吧。”","　　不过，夏岚到底是经历过大风大浪的，很快便是收拾好自己心情，语气平静问道。","　　“阿姨，我和唐瑾都是1班的。”","　　“1班不错，广中的尖子班，看来小苏你在学校的成绩肯定很好，以后小谨要是有什么学习上不懂的问题，你可要多帮帮她。”","　　苏望听到这话，心里暗道一声：“来了，这是开始打击自己了。”","　　作为唐瑾的母亲，苏望不相信她会不知道唐瑾在学校的成绩，唐瑾可是全年级第一名，自己在学习上帮助唐瑾？说这话的目的是醉翁之意不在酒啊。","　　这是在暗示自己，你成绩有我女儿好吗？","　　“阿姨，您说笑了，唐瑾的成绩很好的，哪里需要我来教她，倒是我经常向她请教问题。”","　　夏岚透过后视镜看向苏望，心里也是有着惊讶，她先前那话是故意这么说的，自己女儿什么成绩她心里还是有数的，全校第一的成绩根本用不着别人教，她说这话只是想让这小男生觉得自行惭愧，表情会不好意思。","　　可没有想到这小男生竟然如此坦诚的就说出了事实，甚至脸上看不出一点惭愧和不好意思的模样。","　　“同学之间互相帮助是很正常的，但帮助也要有个度，不能影响到自身的学习，小苏你说对不对？”","　　“阿姨说的对，我们老师也这么说的，老师让唐瑾给我辅导功课，结果我的成绩就提升了几十名，这都是唐瑾的功劳。”","　　夏岚语塞了，她突然发现这小男生怎么比社会上一些老男人脸皮还要厚，是真的听不懂自己的话，还是装作听不懂？","　　“小苏……”","　　“妈，爸今天在家吗？”","　　唐瑾打断了自己母亲的话，正如母亲了解自己一样，她也了解自己母亲，这是在套苏望的话。","　　“你爸出差了。”夏岚简单回答了一句，随后继续问道：“小苏……”","　　“妈，爸出差了，那弟弟呢？”","　　“你弟弟在家里。”","　　“那我给弟弟打个电话，问他要什么礼物。”","　　看到自己女儿拿起手机给弟弟打电话，而且一时半会还不会挂掉电话的样子，夏岚突然有一种忧伤，女儿这是故意的，故意这么做，就是不想让自己和那小男生说话。","　　自己女儿，竟然护着一个外人，想到这里，她突然觉得有些心痛。","　　虽然心痛，但夏岚没敢再问了，她可是了解自己女儿脾气的，自己要是再问的话，女儿肯定会很不高兴，自己女儿很少生气，可要是生气的话，那是谁都哄不回来的。","　　车子里，只有唐瑾打电话的声音，而夏岚和苏望都保持了沉默，直到车子在苏望所在的小镇路边停下。","　　“谢谢阿姨，那我就先下车了。”","　　苏望很是自觉的打开车门，没有故作客气的邀请人家到家里坐坐，第一是她相信唐瑾母亲不会答应，第二是因为他也怕家里人知道自己早恋啊。","　　至少，在没成年之前，他和唐瑾的事情还是要保密的。","　　给了唐瑾一个安心的眼神，苏望提着行李下车了，目送着车子在视线中消失。","　　唐家！","　　“妈，我姐是不是生病了，还是去了趟京城中邪了，竟然跟我打电话超过了十分钟。”","　　夏岚领着唐瑾回到家，唐瑾第一时间便是拖着行李回到自己的房间，而唐关看着自家老姐进房的背影，搔搔头，一脸困惑的朝着自家老妈问道。","　　要知道，从小到大，从他拥有手机开始，自家老姐跟自己的通话从来不会超过一分钟，这一次是破天荒了。","　　“你姐没中邪！”","　　夏岚径直在大厅沙发上坐下，皱眉沉思了一会，最终，还是决定进房间跟女儿好好聊一聊。","　　“小谨，妈进来了。”","　　“妈，我在洗澡，坐了一天的飞机困死了，洗完澡我先睡个觉，有什么事情等我睡醒再说吧。”","　　握在门把上的手又放下，夏岚哪里还不清楚，女儿这是故意躲着自己，是想逃避自己的问话。","　　然而越是如此，夏岚心里也就越担心，这说明女儿和那小男生之间的关系不一般，否则的话，以自己女儿的性子是不会做出这样的行为来的。","　　“不行，这事情我一定要了解清楚。”","　　夏岚心里有了决断，她不能看着女儿被那男生骗，想到这里，拿出了手机，翻到了唐瑾班主任的电话号码。","　　“喂，是刘老师吗，我是唐瑾的妈妈，是这样的，能把班上班长的电话给我吗，没什么事情，就是现在不是放假吗，小谨刚好要过生日了，我想找到班长，然后让她联系一下班上的同学，看看能不能邀请一些同学一起来给小谨过生日，想要给她个惊喜。”","　　面对着老师，夏岚说不出自己女儿早恋的事情，毕竟她本身也是一位极其要面子的人，所以只能是走曲线救国路线了。","　　没一会，手机收到刘老师的短信，夏岚再次拨打号码出去。\n        "]