["　　提起京城，全国百姓都能说出一两个知名地点，但对于学生来说，京城最吸引他们的就是那两座顶尖学府。","　　水木大学和京城大学。","　　苏望，就出现在了京城大学的校门口。","　　因为是五一期间，来京城游玩的游客很多，而对于许多带着小孩的家长们来说，京城大学也是他们必游的一个景点。","　　带着孩子来这里感受下顶尖学府的气息，摸一摸学校里面的那些建筑，给孩子们一些鼓励，给孩子们心里播种下一颗考取京大的希望种子。","　　“这就是京城大学啊。”","　　杨林和苏望一起站在京城大学的校门口，看着京城大学那四个字，眼神中也有着朝圣一样的光彩。","　　“是不是有些后悔辍学了？”","　　苏望笑着朝杨林问道，他的心情倒不是那么的激动，因为前世的他就来过京城大学，而且还在里面上过一个礼拜的课，京城大学文学院举办的国学小说课程。","　　从这一点来说，他也可以算是京城大学的学生了。","　　“后悔，有啥后悔的，说的好像我不辍学就能够考得上京城大学一样。”","　　杨林撇了撇嘴，他的回答倒是让苏望无言以对，说的好有道理哦。","　　“苏望，咱们在这里等谁啊，这都半个小时了，是京城大学的学生吗？”","　　“不是。”","　　苏望摇了摇头，作为来过京城大学的人，他来这里自然不是为了旧地重游，来这里的目的是为了等一个人。","　　就在苏望话音落下没多久，一辆大巴车朝着校门口这边驶来，最后，停在了校门口处。","　　大巴车车门打开，从车上下来一些十七八岁左右的学生，这些学生下车之后看着京城大学的校门也是有些激动，而苏望在看到这辆车子停下来的时候，便是笑着走了过去。","　　一道倩影从大巴车上走下，只是下车，便是吸引了校门口许多游客的注意力。","　　女孩一头浓密乌黑的长发简单的扎成马尾，露出精致的小脸，睫毛纤长卷翘，肌肤莹白细腻，琼鼻挺翘，不高一分也不矮一毫，粉嫩红唇如桃花，哪怕不施胭脂粉黛，却也美的动人心弦。","　　车上下来的男生，在女孩下车的第一时间都回过头观望，对于和他们乘坐同一辆大巴的女孩，虽然只有短短两个小时，但已经是俘获了他们的心。","　　只是，女孩那双眼睛虽然动人，可却又给他们一种无法靠近的疏远感，想要和女孩打招呼拉近关系，但每每和女孩那双眸子对视后，全都黯然败下阵来。","　　“这些学生是全国各地的高中尖子生，这是京城大学组织的高中生活动，我的天，也就是说这些学生将来都会是京城大学的学生啊。”","　　“孩子，看到了没有，这就是京城大学的学生，看到那位漂亮的小姐姐没有，以后好好读书考上京城大学，就能够和漂亮小姐姐成为校友了。”","　　有家长注意到了大巴上贴着的横幅，而有的则是开始以此来鼓励孩子起来。","　　“咦，那个女生好面熟，和唐瑾好像，可唐瑾怎么会出现在这里？”","　　杨林目光也是注意到了那边，当看到那女生的时候，先是愣了一下，随即有些不确定的朝着苏望说道。","　　“苏望，你干啥？”","　　只是，当他目光看向身边苏望的时候，发现苏望竟然朝着那边走了过去，难道那位真的是唐瑾？","　　可就算是唐瑾，杨林也不觉得苏望这个时候应该上前打招呼啊，毕竟当初就算在1班，唐瑾对所有同学都是一副冷冰冰的表情，人家都不一定记得有这么一位同学，上前打招呼岂不是自取其辱？","　　“唐瑾同学，我看你的包挺沉的，要不我帮你背一下吧。”","　　刘毅天鼓着勇气朝着虽然只认识两个小时，但却让他心动的女孩开口，这一路上，因为他和唐瑾都是来自于JX省的，所以两人之间倒是有过交流，虽然更多的时候只是他再说，而对方在默默倾听。","　　“不用了。”","　　唐瑾摇头拒绝了，而就在刘毅天不甘心准备继续开口的时候，一只手突然出现在了他的视线，越过他提住了唐瑾手上的书包。","　　“谁？”","　　刘毅天大怒，正准备发火，结果却看到唐瑾脸上露出了甜甜的笑容，而后松开手，将自己的书包给了那只手的主人。","　　“等久了吧。”","　　看着唐瑾的笑容，再看到明显比先前与自己说话要多了一分温柔的语气，刘毅天只觉得听到了自己那颗刚刚萌芽的爱心的破碎声。","　　其实何止是刘毅天，这群从大巴车下来的各省的天之骄子，全都心碎了一地。","　　另外一边，站在原地的杨林的嘴巴也是张的老大，他看到了什么？","　　唐瑾竟然愿意将书包交给苏望，而且还对苏望露出了那样的笑容，这笑容，当初他在1班都没有从唐瑾脸上看到过。","　　“难……难道苏望和唐瑾之间……难道苏望在这里就是为了等唐瑾？”","　　杨林为自己的猜测而感到疯狂，在感到疯狂的同时又是无比的激动，唐瑾和苏望在一起了，这绝对是广丰中学最大的新闻，而自己是第一个知道这消息的人。","　　如果这消息传回到学校去，估计全校的男生都得要疯。","　　已经辍学的杨林并不知道，就在他辍学不久，苏望和唐瑾谈恋爱的事情已经是传遍了整个校园了，他算是最后一个知道的人。","　　“等你，再久也是心甘情愿的。”","　　苏望很平淡的说着肉麻的话，唐瑾俏脸一红微微低头，而周围其他男生听到苏望的话，看向苏望的目光充满了鄙视。","　　无耻，太无耻了！","　　可最关键的是，他们心目中的女神竟然会喜欢听这种肉麻的情话，这不是他们心目中女神该有的啊。","　　作为女神，必然是如莲花般而独立，怎么可能被这么没文化的肉麻情话给打动呢？","　　感受到周围男生的鄙夷目光，苏望在心里得意一笑，小样，你们懂什么，哪个女人不喜欢听情话，只要是女人，不管是谁都逃不掉这一点。","　　那些女孩子跟你说讨厌花言巧语油嘴滑舌的男人，正确翻译过来是她们讨厌不喜欢的男人对她们花言巧语油嘴滑舌。\n        "]