["　　闺房！","　　唐瑾并没有真的去洗澡，而是趴在床上，正在用手机和苏望聊天。","　　“你妈追问你了吗？”","　　“没有，我回房间说困了要睡觉了。”","　　唐瑾回着信息，此刻脸上也是有着忧愁之色，她没有想到自己妈妈会突然去机场接机，这让她有些措不及防，不知道如何是好了。","　　在认识苏望之前，唐瑾从来不相信自己会早恋，可现在被自己妈妈给发现，她已经是不知道该如何是好了，她了解自己妈妈，肯定是会想尽办法让自己和苏望分手了。","　　那么自己该怎么办？","　　乖巧懂事的她，从来没有跟父母吵过架。","　　“别担心，这事情交给我来处理。”","　　手机那端，苏望可以想象出唐瑾此刻的无助心情，一个从小到大的乖乖女，突然做出早恋这样叛逆的事情来，而且还被家长给发现了，此刻唐瑾的心情必然是充满恐慌和害怕的。","　　苏望不知道唐瑾会不会为了自己而跟父母抗争，但就算唐瑾会这么做，他也不会允许唐瑾这么做。","　　他喜欢唐瑾，是希望能和唐瑾在一起快快乐乐，而如果因为自己给唐瑾带来痛苦，这不是他想要的。","　　所以，他必须要想办法让唐瑾父母能够接受自己。","　　“难啊，换做任何父母，恐怕都不会接受自己女儿跟其他男生早恋。”","　　安慰好唐瑾后，苏望也是摇头皱眉，将心比心，如果他有唐瑾这么优秀的女儿，然后发现女儿早恋了，知道消息的第一时间就是打断腿，打断那个男生的腿。","　　唐瑾的妈妈能够压抑住怒火，还送了自己一程，这就说明对方是一个很理智很能克制住情绪的人，可正是这种人才不好对付啊。","　　因为这类人有一种的思考，一旦他们认定了，旁人几乎很难动摇他们的想法。","　　“不行就找个机会，跟唐瑾妈妈当面说清楚，摆出自己的诚意？”","　　就在苏望皱眉思考的时候，唐家客厅中坐着的夏岚拿着刚从自己女儿班长手上得到的苏望号码而陷入沉思。","　　13968888888！","　　苏望的这个号码，让得夏岚的思考出现了一些偏差。","　　已经在社会奋斗多年的她，很清楚的知道，在这个社会，有些号码可以代表着人在社会中的地位。","　　手机号、车牌号！","　　像这种连位带8的手机号，在世面上根本不多见，早就被人给收藏了，没有一定的关系是弄不到的。","　　苏望和自己女儿一样，只是一位高中生，他哪有本事去弄这么一个号码？","　　这号码，是他家里人给他弄的？这男生的家庭背景很好？","　　原本夏岚是准备给苏望打电话，而后直接了当的让对方不要靠近自己女儿，但看到这个号码，她改变主意了。","　　倒不是说她嫌贫爱富，以自己娘家和唐家的背景，在SR市根本就不惧怕任何人，她反而更担心那小男生是不是有人授意故意接近自己女儿的。","　　想到这里，夏岚拿起手机走到阳台，拨出去了号码。","　　……","　　前往市里的大巴车上，苏望此刻也在思考，思考一会跟唐瑾母亲见面该说什么。","　　昨晚上，接到唐瑾母亲电话的时候，苏望也是一晚上翻来覆去都没有睡好，因为他在思考今天该怎么面对唐瑾母亲，该说些什么？","　　唐瑾母亲约自己见面的目的是什么，苏望心里跟明镜似的，不外乎是想要棒打鸳鸯，那么自己又该说些什么呢？","　　深情表白款，靠着自己的真心去打动唐瑾母亲，还是敌进我退，地下游击版，装作分手，但暗里地联系。","　　再或者直接砸钱，告诉唐瑾母亲，我有钱……","　　第三个版本，第一时间被苏望给否认了，至于前面两个版本，他想了半天都没能想出个好的方案来，在失眠了一晚上后，最终决定还是见招拆招吧。","　　唐瑾母亲约苏望见面的地点是在市中心繁华地带的一个茶楼，古色古色的茶楼，装修的很好，一进去便是有着两位穿着旗袍的迎宾女孩站在那里，不远处的木雕装饰中，沉香的浓浓烟雾缓缓飘散。","　　高端、奢华……","　　苏望心里清楚，唐瑾母亲给自己约在这地方，这是要给自己一个下马威啊。","　　一个市下面县城的学生，能见过多少世面，一下子来到这种装修豪华高端奢侈的场所，肯定是会有些胆怯的。","　　然而，唐瑾母亲又怎么会知道，苏望是个重生者，这种场所后世见多了，没有一点心理压力。","　　“阿姨好。”","　　在服务员的带领下，苏望见到了唐瑾母亲。","　　“小苏，坐吧，要喝点什么？”夏岚看着苏望，表情平淡说道。","　　“麻烦来一杯红茶，金骏眉，谢谢。”","　　苏望没有看菜单，而听到苏望的话，夏岚眼睛微微一亮，从苏望的表现当中，她更加相信自己昨晚的判断了。","　　这男生，家庭背景绝对不差，否则的话不会说出红茶金骏眉来。","　　夏岚不喜欢喝茶，但因为交际的缘故，对于茶叶还是了解的，金骏眉是武夷山的红茶一种，诞生的也不久，也就是今年才开始在市场上流行起来，但价格不便宜，如果不是了解茶的人，是不可能知道的。","　　夏岚不认为眼前的小男生会了解茶，最大的可能就是对方的家里有喜欢喝茶的长辈，而且还收集了金骏眉，所以才会知道这些。","　　“小苏，知道阿姨这一次找你是因为什么吗？”但夏岚还是决定开门见山直奔主题。","　　“知道，是因为我和唐瑾的事情。”苏望很大方的承认了下来。","　　对于苏望的诚实，夏岚倒是觉得有些出乎意料，不过这也说明了眼前这男生不简单，一般小男生早恋，面对另外一方的家长，恐怕没几个敢这么坦诚的承认。","　　“那我问你，你和萧谨认识多久了，你们是什么时候那个……确定了那种关系的。”","　　涉及到自己女儿，夏岚没好意思说恋爱这两个字。","　　“阿姨，我和唐瑾从她转学到班上的时候就认识了，至于确认了关系大概也就一个多月左右吧，是我追求的她，当然，我和唐瑾没有干任何逾越的事情。”","　　苏望决定摊牌，反正这些消息就算是自己不说，唐瑾母亲也能调查的出来。","　　“你很诚实。”","　　夏岚喝了口茶，说道：“既然你那么诚实，那我也就直白点说了，我希望你可以和我女儿分开，不管你是因为什么原因追求的我女儿。”","　　PS：第三更送上！新的一周马上到了，求推荐票！\n        "]