["　　包厢内，除了苏望本人之外，陈炳浩三人的表情都充满了疑惑。","　　陈炳浩疑惑的是，这合作对于开心网也算是有利，苏望为什么要拒绝？","　　王楷戈疑惑的是，这明明是一次双赢的合作，有什么好拒绝的？","　　但要说心情最复杂的还要属王兴了，在苏望说出那句话之后，王兴心里突然涌现愤怒的情绪，就好像被一个自己人给背叛了一样。","　　一开始的时候，陈炳浩对自己的饭否网没多大兴趣，自己都要以为这次的合作可能没戏，是你苏望表达出来了对饭否网的认可，我还因此把你当做成为我的知音。","　　可现在呢，作为知音反倒是拒绝了我，而对饭否网不感兴趣的陈炳浩从表情上便可以看出已经是意动了。","　　所以王兴的心里才会涌现被人给背叛的愤怒，这就跟投票选举一样，你自认为稳稳会投你票的人，可结果却没有投你，反倒是原来你觉得不会投你的人，可却将票给投给了你。","　　“不要误会，我其实并不反对我们两家合作，我只是觉得王总你所说的这个合作方式并不好。”","　　感觉到在场三人误会自己的意思了，苏望忙着解释了一句。","　　“合作方式不好，那不知道苏总有什么高见？”","　　王兴的话语中多少还是带着一些火气和不服气的，原本这种行为是不应该出现在他这样一位老创业者身上的，可因为他觉得苏望对他有着背叛的伤害，所以才没能控制住自己的情绪。","　　一旁的王楷戈微微皱了下眉，他也感受到了王兴语气中的愤怒，这并不是一件好事啊。","　　不说双方这一次是他给组局的，最主要的是，在谈判的时候，如果情绪不能保持稳定，是很难做出正确的决断的，尤其是在思考问题的时候，往往会忽略掉许多微小的细节问题。","　　“王总，我说过了，我很好看饭否网的发展前景，在我看来，王总你与其给五千万的广告费，倒不如受让饭否网的股份。”","　　苏望语气平和，丝毫没有受到王兴话语的影响，五千万确实很多，但相比之下他更看中的是饭否网的未来发展潜力。","　　饭否网并不是被新浪微博给干倒的，也不是被其他同行所吞并的，饭否网的没落是因为某些热点事件原因导致不可抗拒力量的出现。","　　但有自己在，完全可以避免那件事情的发生，这样一来饭否网也就不会关战一年多，因此错过了手机微博发展的黄金时段，以饭否网现在的发展趋势，坚持两年，哪里还会有新浪微博什么事情。","　　“你要我公司的股份？”","　　王兴确实是被苏望的想法给震惊到了，但同时他心中的那么点怒火也是从彻底消失了，因为苏望的话证明了他先前没有说谎，人家确实是很看好饭否网。","　　否则的话，怎么会放着五千万的现金不要，而选择了股份。","　　说实话，对于苏望要股份，王兴是有些心动的，有开心网创始人加入公司来，那么和开心网合作的时候，自然可以得到更多的资源倾斜。","　　可目前存在一个关键问题，那就是他自己能够拿出多少的股份。","　　以饭否网目前的估值，也就堪堪才到1个亿左右，要拿股份换的话，岂不是要拿出一半以上的股份，可他现在手上握着的饭否网股份也才只是50%，剩下的50%股份是归属于凯雷投资。","　　凯雷投资以五千万的投资换取了50%的股份，否则的话他哪里有那么五千万支付给开心网广告费用。","　　“苏总，你能看好饭否网，我很荣幸也很高兴，但现在就我们四人，我也就不瞒苏总和陈总了，按照我提议你我双方进行合作，这五千万的广告费用就是我从凯雷投资那边融资来的钱，为此已经是拿出了50%的股份了，也拿不出多少股份了。”","　　听到王兴这话，苏望和陈炳浩终于明白，为什么王楷戈要组这个局了。","　　凯雷投资分别投资了开心网和饭否网，他想当个中间人，撮合两家公司合作。","　　苏望手指敲击着桌面，他在思考一个问题，这个问题也是他最近一段时间经常会考虑的问题。","　　对于企业管理，苏望并不是很懂，但他喜欢看三国演义和一些兵书，知道一点，那就是一支军队如果要打胜仗的话，就只能有一个最高的统帅。","　　想到这里，苏望目光看向陈炳浩，说道：“陈哥，我最近一直在考虑一个问题，那就是咱俩的股份都是一样的，但这对于公司来说并不是一件好事情，对于公司的未来发展也不利。”","　　“苏望，你……”","　　看到陈炳浩就要解释，苏望摆手示意陈炳浩听自己说完。","　　“其实在这次和凯雷合作的时候，我心里就有想过一个念头，那就是我这边退让出来一些股份，因为对于投资者来说，他们也不愿意见到一家公司有两个掌权者。”","　　苏望这话让得王楷戈点了点头，作为专业的投资人，他们投资过不少企业，所以自然知道一家公司如果有两个话语权一样大的管理者，对于公司来说只会是坏事。","　　“眼下呢，刚好是一个契机，我挺看好饭否网的前景，而王总又愿意拿出五千万，按照咱们开心网目前的估值，五千万就等于是2.5%的股份，那我就退让2.5%的股份出来。”","　　“当然，这涉及到一个问题，就是王总的饭否网这边还能拿出多少的股份出来？”","　　苏望的话让得陈炳浩和王兴都沉默了，陈炳浩虽然不是那种忘恩负义或者野心极大之人，但成为开心网第一大股东这份诱惑力，他也没法唯心的拒绝。","　　“这事情其实好办，我们凯雷投行占了饭否网50%的股份，占了开心网20%的股份，饭否网这边凯雷投行可以退让30%的股份换取开心网1%多点的股份，当然了，王总这边也需要再拿一些股份出来。”","　　王楷戈开口了，在他心中，开心网的潜力是超过饭否网的，所以他愿意拿出20%的饭否网股份换取开心网1%的股份。","　　“既然王总和苏总都这么说了，那我可以再拿出10%的股份出来，总共出让饭否网60%的股份。”","　　陈炳浩默许，王楷戈有意撮合，王兴依然保持着自己最大股东的身份，虽然苏望也同样占据了40%的股份，但苏望的股份有一部分不属于管理股。","　　这场饭局可以说是一个大家都满意的结果而落幕。","　　两天后，当苏望签署完股份转让合同之后，他的银行卡里面多出来了两千万。","　　凯雷投行向开心网注资4个亿，而按照约定，两位创始人可以分得一千万，除此之外苏望转让开心网价值五千万的股份2.5%，换取了饭否网40%的股份以及一千万的现金。","　　总结一下，也就是说现在苏望的股份资产是:开心网37.5%股份，饭否网40%股份，还有马家柚发展公司的5%股份。","　　现金这块，除了这边到手的两千万，还有马家柚补贴的一百多万。","　　17岁，身家十亿，现金流上千万，苏望笑的很开心，这个年纪，他便已经是实现了后世人们所说的财富自由了。","　　当然了，这里的身家只是一个估值，其实并不能作准，首先这股份很难出手，就算出手也只是小额，其他股东不可能允许苏望在公司还没有上市前脱手走人。","　　第二点就是如果开心网和饭否网后面失败了，那这股份就是一张废纸而已。","　　“嗯，相比起那位老王，咱也可以说，先给自己订个小目标，比如一年赚他个十个亿。”\n        "]