["　　“一百万，离开我女儿。”","　　“五百万！”","　　“拿着这张支票，钱随便你填。”","　　在唐瑾母亲说出那句话的时候，苏望脑海中浮现的便是上面的情景，穷小子喜欢上白富美，白富美的长辈棒打鸳鸯。","　　所以，苏望有那么一瞬间走神了。","　　“小苏，你能够在1班，就说明成绩很优秀，考个大学是一件很容易的事情，但优秀离着顶尖还有些差距，广丰中学每年能够考上985的学生就那么十来位，而以我女儿的成绩，明年高考985学校是没有任何问题，而且还是985当中顶尖的。”","　　夏岚看到苏望不说话，觉得苏望有些不甘心，当下决定用事实来让这男生放弃。","　　“我也是从你们这个年纪过来的，清楚的知道这个年纪正是对异性好奇的年纪，有喜欢的异性同学是一件很正常的事情，等到以后踏上社会回忆起来，也是一个很美好的回忆。”","　　“但正因为是过来人，所以我才清楚，这个时候所谓的爱情和喜欢都是没有结果的，因为你们还无法掌控自己的未来，等到高中毕业，各奔东西，时间和空间会将这份感情给冲淡，这也是为什么会流传毕业既分手的原因。”","　　苏望听着在心里连连点头，说的好有道理哦。","　　“阿姨，我……”","　　“你先听阿姨我说完。”","　　夏岚打断了苏望的话，继续说道：“你会说，你对我女儿的感情不会变，但感情恰恰是最不可靠的东西，而且你们现在还小，GF县城又只是一个小地方，等到你们上了大学，面对着全国各地的天之骄子，才会知道原来的认知是多么的可笑。”","　　“阿姨的意思我懂。”","　　苏望觉得还是要打断对方的话了，再不打断他都要听睡着了。","　　“阿姨是觉得我和唐瑾现在的喜欢只不过是因为对异性的向往和憧憬，我们这个年纪还不懂什么是真正的喜欢和爱情。”","　　“没错，我就是这个意思。”夏岚点了点头，这小男生能够理解自己的意思那是最好的。","　　“既然是这样，那阿姨又何必在意呢，等到高考毕业，我和唐瑾就分手了。”苏望笑着反问道。","　　呃……","　　夏岚一时语塞了，这个反问让得她一下子不知道该怎么回答了。","　　“可你们这样，终究会影响到学习。”","　　“阿姨，在唐瑾到来之前，我在班级排名倒数，眼看着就要掉出1班，正是因为喜欢唐瑾，想要和唐瑾在一起，所以我努力学习，现在成绩已经是在班级中上水平了，成绩不但没下滑而且还上升了，至于唐瑾的成绩，那就更不用我说了。”","　　看到唐瑾母亲语言组织的有些匮乏，苏望在心里偷笑，这番说词是他刚在路上想好的。","　　以他这个年纪，向唐瑾母亲说什么很爱唐瑾之类的话是没有效果的，因为人家压根不会信，就算信了那又怎么样，谁愿意自己宝贝女儿在还没有成年的时候被男生给追求。","　　“我知道唐瑾是个懂事孝顺的好女孩，可能阿姨你如果强迫唐瑾和我分手，唐瑾为了不惹你生气会答应，但阿姨有没有想过，这样对唐瑾公平吗？”","　　“一个人从出生到成长，尤其是在青春阶段，总是要经历恋爱的，阿姨总是以一个过来人的身份来看待唐瑾，这恰恰是为什么这个年纪孩子会有叛逆倾向的原因。”","　　“这个年纪的我们，是最尴尬的年纪，我们介于长大和不长大之间，我们有着自己的思想，也许这思想并不成熟，但它已经是萌芽了，而阿姨作为过来人的思想可能是正确的，但何必要强加在我们的身上呢。”","　　“我们这一代人喜欢喝可乐，喜欢在肯德基里吹着空调吃着垃圾食物，喜欢上网玩游戏，这些在大人眼中都是不好的行为，但时光再退回二十年，阿姨你们穿着喇叭裤，跳着霹雳舞，在上一辈眼中又何尝不是一种不好的行为。”","　　“阿姨讨厌早恋无可是非，但相信阿姨曾经也向往过两小无猜、青梅竹马的爱情，我和唐瑾不是两小无猜，但这个年纪的我们已经懂得要的是什么，而且已经有了自律性，我们在坚守着底线的情况下，享受着某种纯粹的美好，就算未来真的分手了，再见面也依然是朋友。”","　　“那种因为早恋而导致成绩下滑，因为分手而歇斯底里痛苦万分的情况，不会出现在我和唐瑾的身上，因为正如阿姨所说的，我们这个时候的喜欢并不是真正的喜欢，所以我们可以轻松的抽身，就算阿姨不相信我，也应该相信唐瑾。”","　　苏望说完了，用真诚的目光看向夏岚，夏岚沉默了许久，半响后用含有深意的目光看向他，说道：“你偷换概念的本领很强。”","　　“阿姨，不是我偷换概念强，而是因为您相信您的女儿。”","　　听到唐瑾母亲这话，苏望心里松了一口气，对方会这么说，那就已经是没有强硬要拆散自己和唐瑾的意思了。","　　“不得不说，你很能言善辩，比这个年纪的男生都会说，而且你说对了，我会找你见面，就是因为不想逼迫我女儿。”","　　夏岚人往后靠，一头长发慵懒的披散在脸颊两侧，整个人散发出成熟女人的妩媚气息，吸引了不远处隔壁桌几位男人的目光。","　　就连苏望也不得不感慨，唐瑾会有如此出色的容颜，大部分应该是源自于她的母亲，母女两都对男人都有着致命的吸引力。","　　“虽然我不想逼迫我女儿，但要让你和我女儿分手，并不代表着没有其他的办法，也许你很优秀，可能在我女儿班上的男生是最优秀的，但是一个班级，甚至整个广中相比起一个市或者一个省根本就不算什么。”","　　夏岚在来之前，心里就有着两套方案，如果男生可以放弃那最好，但如果男生不愿意放弃的话，她就只能让男生知难而退了。","　　“后天是小谨十七岁的生日，我打算给她举办一个生日宴会，到时候会邀请许多亲朋好友，当然也邀请了她的同学和朋友，不知道小谨有没有告诉过你，在转校过去之前，她是临川一中的重点班学生，这一次会有不少临川一中同学也过来，当然，也欢迎你来参加。”","　　苏望有些吃惊，唐瑾是从临川一中转校过来的事情他还真的是不知道，但临川一中他还是知道的。","　　临川县，也许论经济在全国不算什么，但是提起临川的教育，整个JX省没人不知道，临川一中更是在全国百强中学榜名列中上，全省排名第一的重点中学。","　　在省里学生中流传一句话，踏入一中就等于是一只脚已经踏入了本科大学的门槛上，全省每年被水木大学和京城大学录取的学生，有一半都是从临川一中出来的。","　　苏望大概明白唐瑾母亲的意思了，这是准备着集合一些学霸或者各方面条件优秀的男生出现，好让自己自尊心受到打击，最后知难而退。","　　“那多谢阿姨了，后天我肯定会参加。”","　　不过苏望一点都不在意，甚至还要感谢唐瑾母亲给自己提供一次光明正大走进唐家的机会。","　　谈话，到这里已经是结束了。","　　夏岚拿起包起身，苏望也是忙着站起，他倒没有为了讨好未来丈母娘而抢着买单，不是他舍不得这钱，而是因为像这种茶楼肯定是有会员卡的，唐瑾母亲一看就是常来的老顾客，一定是办了会员卡，消费直接从会员卡里扣的。","　　在门口目送着唐瑾母亲上了奥迪车，最后奥迪车的尾灯消失在马路拐角后，苏望才收回视线，轻语道：“至少，这一次的谈话，要比想象中的结局好一些。”\n        "]