["　　京城大学的氛围还是很开放的，至少，带队的老师在看到人群中多了苏望和杨林两位非邀请学生，也都没有说什么。","　　“你是因为我要来京城，所以来京城的吗？”","　　校园路上，唐瑾看着苏望，而苏望听到唐瑾的话，毫不犹豫的点头应承了下来。","　　跟在后面的杨林，看到苏望的举动，那是一脸的鄙夷，苏望也太无耻了，明明是自己来京城办事情，只是碰巧唐瑾刚好受京城大学的邀请来学校参观，竟然能够厚颜无耻的说出是为了唐瑾才来的京城。","　　只是他不明白，像唐瑾这样冰雪聪明的女生，怎么就看不出苏望话语中的破绽呢？","　　京城大学的校门很大，而且大学不像高中，因为学子是来自于五湖四海，哪怕是五一放假，学校里大半学生也都没有离校。","　　加上京城大学并不对外封闭，所以苏望一行人走进校园的时候，沿路都碰到不少人，而这些人群中，无疑以唐瑾最为吸引眼球。","　　一些游客看到苏望一行人脸上还有些疑惑表情，只当是某个中学老师组织学生们来京大感受一下顶级学府的校园氛围，但京大的那些学生却是眼睛一亮。","　　作为京城大学的学生，除了少数学生，大部分都是学霸，同时也对京大的招生制度很了解，学校有着自主招生的名额，给的是全国各地尖子生。","　　这些尖子生要么是在某全国竞赛上拿奖的，要么就是学习成绩极其优秀的，对于这些尖子生，京大便是会想办法联系到他们，带他们到学校来提前感受到京大的人文气氛，到时候选择在京大就读。","　　在大部分学生眼中，京大那就是他们的梦想，如果京大愿意招收他们，二话不说屁颠屁颠的就过来了，但对于真正的学霸来说，京大要想招到他们，还得抛出橄榄枝，并且拿出一定的优惠条件。","　　这年头，国内各大高校，尤其是985院校相互之间竞争激烈，哪怕是京大也不敢自恃清高，要是生源不够优秀，几年的时间就会被其他院校给抢了排名和风头。","　　苏望对这种情况是很了解的，就拿某些省份的高考状元来说，分数刚出炉的当天，这些985学校的招生老师就会找上门，主动许诺一系列的优惠条件，就是为了能够将该学生给带入本校就读。","　　许多人可能会觉得不忿，认为这些高校唯分数论，然后国内的应试教育再被人吐槽，但能够成为状元，也证明了学生的智商、思维能力和学习能力，而这恰恰才是这些高校所需要的人才。","　　所以当唐瑾说京城大学的老师邀请她五一到京城大学游玩，提供车票食宿，苏望并不觉得意外，以唐瑾成绩之优异，完全可以保送到京城大学了。","　　“同学们，这里就是未名湖，也是我们学校学子们必经之地，用京大学子的话说，每一位京大学子第一次路过这里的时候，都会停下脚步，然后问自己两个问题：我从哪里来，要到哪里去？”","　　带队的京大老师在未名湖前停了下来，而他说的话除了蹭导游的杨林听不懂外，其他学生全都露出会心一笑。","　　我从哪里来，要到哪里去？","　　这是一个哲学问题，但放在这里，这位老师表达的意思是，每一位学子在踏入京大的这一刻，都要回想自己是通过怎样的努力和付出才获得成为京大学子的资格，这个资格来自不易，不能因为成为京大学子就鞋带了。","　　要到哪里去？","　　大学不比初中，只是最基础的知识，大学是学生踏上社会的最后一个阶段，在这个阶段你要想好未来要走的路，不能像初中一样茫然，只是被动的学习。","　　要找准目标，有目的的去学习去奋斗，只有这样才能够在毕业之后找到自己满意的工作或者是发展方向，而不是徒有京大学子这个身份。","　　京大老师带着队伍一边行走一边讲解，就犹如一位导游一样，而一些游客听到有老师讲解，也都厚着脸皮跟着，对于这情况，京大老师没有丝毫不悦。","　　因为他每讲解的发生在校园内的故事，都代表着京大的一段历史和辉煌，展示的是京大的底蕴，这些游客有的虽然是大人，有的可能是学习成绩不好的学生，但谁能够保住这些游客的下一代或者亲戚朋友什么的就没有学霸呢？","　　展示京大的底蕴和历史给他们倾听，就是对京大的一波宣传啊。","　　半个小时之后，简单浏览了一遍京大校园，也就是说所谓的一塌糊涂（博雅塔、未名湖、图书馆），领队老师带着众人来到了一座复古学院楼前。","　　“同学们，给你们安排的住宿就在里面，你们可以拿着先前给你们的号牌进去找到各自的宿舍，未来三天你们都会住在这里，因为今天大家舟车劳顿了，就不安排什么活动了，里面有一位生活老师和几位京大学生会的学生来照顾你们，有什么需求就跟他们说。”","　　“除了住宿，学校还给你们办了学生卡，拿着这学生卡可以在学校食堂用餐，也可以去京大图书馆领略知识的海洋，总之所有京大学生所能够享受到的你们都可以享受。”","　　一旁的杨林听到老师的话，忍不住啧啧出声，小声说道：“京大的这待遇也太好了吧，包车票吃住，还给提供学生待遇，这还是我认识的那个高冷京大吗？”","　　“你要是能够成为国家奥赛集训队的成员，你也可以享受这待遇。”","　　苏望淡淡回了一句，他已经唐瑾口中知道，这批学生中有一部分都是奥赛国家集训队的成员，一般能够成为奥赛国家集训队成员的，本身就拥有了水木大学和京城大学的保送资格。","　　除此之外，剩下的就是像唐瑾这样成绩极其优秀又稳定的，不出意外高考最起码也是全省前十的存在，才能有资格被京大要求来参加这次游玩。","　　整个团队一共有三位女生，不过京大给安排的是两人一间的宿舍，所以唐瑾就刚好分到了单独一间。","　　杨林没好意思踏进去，但苏望却是不在意，厚着脸皮拎着书包就这么堂而皇之的跟着唐瑾踏入了宿舍。","　　宿舍是标准的两室一厅，各种家电设备齐全，苏望猜想，这应该是京大的研究生或者博士生的宿舍吧，因为就算是京大也不可能给普通学生提供这么好的宿舍。","　　“还是会读书好，来京城车票路费有人报销，还免费提供住宿和接待，怪不得古人云，万般皆下品，惟有读书高。”五月的天气还是有些炎热，将书包给放下之后，苏望就躺在大厅沙发上故作羡慕说道。","　　唐瑾原本正在收拾衣物，听到苏望的话，手上动作一顿，脸上有着思索之色，随后妙目偷偷瞄了苏望一眼，如水般的眸子浮现犹豫之色。","　　“要不，晚上你就住这里。”","　　原本正好整以暇欣赏这房间装修的苏望听到唐瑾的话，突然愣住了，望向唐瑾的目光带着不可置信，自己，刚听到了什么？","　　“你别误会啊，我知道京城这边物价很高，外面酒店的房子肯定很贵，而差一点的旅社又不太安全，刚好我这里还多了一个房间。”","　　看到苏望看过来的眼神，唐瑾俏脸一红，连忙解释。","　　在唐瑾心中想来，苏望和自己一样都只是学生，学生能够有多少钱啊，这一次来京城找自己肯定花了不少钱，没准还跟其他同学借了钱。","　　虽然平日里对其他事情不怎么在意，但不代表唐瑾就什么都不知道，她曾经上厕所的时候，听一位女生跟她闺蜜交谈，那女生说她男朋友很爱她，每天给她买早餐，买礼物和水果，结果男朋友自己在寝室里吃泡面，她很感动。","　　当时唐瑾听到这些话的时候，她的心理却丝毫不觉得这有什么好感动的，她觉得对一个喜欢的人好是应该的，但这个好必须是建立在并不会影响到自己的生活上。","　　所以在听到苏望的话后，她才害怕苏望也和那位女生的男朋友一样，为了来京城陪伴自己，花光了积蓄，甚至可能一个人偷偷的买几个面包就着自来水来吃一顿，然后晚上找个天桥底下或者花坛睡觉。","　　不少电视剧，不就是这么演的吗？","　　听到唐瑾的解释，苏望在几秒钟之后总算是明白了，脸上露出了笑容，看来唐瑾同学这是心疼自己了。\n        "]