["　　“各位乘客，飞机还有半小时后即将着落，请大家收起小桌板，打开遮阳窗，系好安全带，不要随意走动……”","　　飞机上，空乘悦耳的声音传来，苏望睁开了眼睛，看向了身侧的唐瑾。","　　“你醒了啊。”","　　唐瑾朝着苏望甜甜一笑，将手上的书给合上。","　　“嗯，我感觉就睡了一会，没想到飞机就快要降落了。”","　　苏望揉了揉有些惺忪的睡眼，这一趟航班是京大给唐瑾订的返程机票，苏望也在唐瑾订好机票的当天便是选好了票。","　　不过一上飞机，苏望就犯困了，而唐瑾则是安静的看书，对于她来说，每天的睡眠时间很规律，不到那个生物钟是睡不着的。","　　“你都睡了三个小时了，真是一头懒猪。”","　　在苏望面前，唐瑾已经是彻底没有了高冷的女神形象，经常会流露出来小女儿姿态，此刻轻哼了一声，不满的说道。","　　这么的漂亮的女朋友坐在你边上，你竟然还能睡得着，实在是太可恶了。","　　“是是是，我是一头懒猪。”苏望笑着应下来，随即继续说道：“我一直有个疑惑，我上初中的时候，我班上老师骂我是搅屎棍，然后我那些同学哄堂大笑，我不知道他们笑什么？”","　　“这还不知道，当然是笑你……”","　　唐瑾回答到一半，随即醒悟过来，嘟着嘴小粉拳捶向了苏望，“你故意的。”","　　“谁叫你说我是懒猪的啊，如果我是懒猪，你作为我的女朋友，那是什么啊？”","　　“谁是你的女朋友了，真是不害臊，你癞蛤蟆想吃天鹅肉。”","　　唐瑾傲娇的回过头，故意不理会苏望，看着唐瑾那完美的侧脸和粉嫩的小脸蛋，鬼使神差的，苏望将自己的头给凑了过去。","　　“苏望我跟你说……”","　　唐瑾转头，恰好于苏望目光交接，两人之间只有不到十厘米的距离，甚至苏望都能闻到女孩唇齿的芳香。","　　苏望的脸在慢慢靠近，唐瑾整个人就如同定住了一样，最后闭上了眼睛，但不断眨动的睫毛出卖了她的心情。","　　没有拒绝……","　　5厘米，3厘米……","　　看着那娇艳欲滴的红唇还有略微急促的呼吸声，苏望……","　　“您好，请系上您的安全带。”","　　耳边，突然传来了空乘的声音，唐瑾立刻睁开了眼睛，而后一把将苏望给推开，转个脸正经的坐着，只是一张俏脸已经是布满了红晕。","　　看着出现在眼前的空姐，苏望用一种仇恨的目光看向对方，多好的机会啊，竟然就这么被破坏了。","　　苏望后世某位情圣朋友曾经说过，得到女人的身体并不算征服一位女人，拿下一位女人的香舌，才算真正征服一位女人。","　　空气中，弥漫着害羞和不满的气息。","　　飞机落地，唐瑾依然是有些害羞没和苏望说话，自顾走在前面，苏望背着唐瑾的背包和行李箱走在后面，两人朝着出站口走去。","　　“怎么不走了？”","　　走在后面的苏望突然发现在前面的唐瑾停下了脚步，有些好奇的问道。","　　“我……我妈来接我了。”","　　唐瑾的声音带着颤抖，而苏望整个身躯也是在瞬间变得僵硬，唐瑾的母亲，那不就是自己未来丈母娘吗？","　　如果是在过几年，见到唐瑾父母，苏望丝毫不会紧张，可现在……现在他和唐瑾都还没有成年，又有哪个做父母的愿意看到自己孩子早恋的。","　　尤其是作为女方的父母，对于害的自己女儿早恋的男生，几乎不可能有好感。","　　苏望艰难的将视线朝着前方看去，在那出站口此刻站着不少接机的人，而苏望目光一眼便是锁定了其中一位中年女子身上，确认了这位应该就是唐瑾的母亲了。","　　因为对方的颜值也很在线，尤其是一双眼睛和唐瑾一模一样，最关键的是此刻那一双眼睛正用审视的目光盯着自己。","　　“别太担心，就说我是你同学，恰好碰上。”","　　苏望在唐瑾耳边小声说了一句，同时脸上扯出一个自认为很阳光很单纯的笑容。","　　“妈，你怎么来了？”","　　唐瑾也是反应过来，深吸了一口气，朝着自己母亲走去，也没有想着从苏望手上接回背包，因为这样的话未免有些此地无银三百两了。","　　“妈，跟你介绍一下，这是我同学苏望，他也去京城游玩，刚好我们回来凑巧一趟飞机。”","　　“阿姨好。”苏望也是笑着打招呼，同时提醒自己要镇定。","　　夏岚表情很严肃，看着站在面前的女儿还有这男生，没有人知道就在十几秒前，她的心情有多么的激动和愤怒。","　　自己女孩一直很乖巧独立，再加上自己工作忙的原因，所以她平日里对女儿的事情很少操心，女儿前几天去京城，她也没有送，因为抽不出时间，女儿知道自己忙，也没有让自己接机。","　　只是今天恰好临时有个会议取消了，可以抽出来空闲时间，所以她决定来机场接自己女儿。","　　SR市的机场很小，只有一个出站口，而且她又知道女儿的航班，所以用不着电话通知，还能给女儿一个惊喜，只是没有想到，自己女儿反送给自己一个那么大的惊喜。","　　知女莫若母。","　　以自己女儿对谁都冷冰冰的态度和从小到大的冷清性格，怎么可能让同学帮她背包，更别说还是异性同学了。","　　自己女儿和这男生的关系绝对不简单。","　　一瞬间，夏岚的脑海中便是浮现出来早恋两个字，再想到自己女儿去了京城四天，而这男生也跟着去了，她的脸色便是变得苍白……","　　毕竟，这个年纪的孩子属于叛逆时期，也是对那个充满好奇的年纪，谁知道会不会偷吃禁果？","　　“不会的，自己女儿不会做出这样的事情来的。”","　　夏岚在心里让自己冷静，要相信自己女儿，这才情绪恢复稳定下来，当然了，她的这一切心里波动，脸上看不出任何表情变化。","　　“走吧，我接你回家。”","　　夏岚对着自己女儿说完这句话，目光落在身上苏望，“有家里人来接机吗，没人接机的话，那就一起上车吧。”","　　苏望很想回答个“有”，但是在唐瑾母亲审视的目光下，却是说不出谎来，只得硬着头皮答道：“那谢谢阿姨了。”","　　“不用谢，要谢也是阿姨感谢你在京城对小谨的照顾。”","　　“啊……阿姨误会了，我和唐瑾只是恰好在机场碰到，如果不是机场碰到，我都不知道唐瑾去了京城。”","　　夏岚眸光流动了一下，深深看了苏望一眼，没有再说什么，在前面带路了。","　　“好险，还好反应的快，这是故意在套话啊。”","　　苏望拍了拍自己胸脯，他差点就被唐瑾母亲给套话成功了，好在戒备心强，第一时间反应过来。\n        "]