["　　吃完饭，唐瑾依然还沉浸在老黄是不是骗子的事情当中。","　　小姑娘虽然冰雪聪慧，但是在社会经验这方面却是没有多少经验，这一点不关乎情商，只是和阅历有关系。","　　苏望之所以会觉得老黄是个骗子，原因很简单，首先学生卡这东西，对于学生来说是很重要的，作为一位大三的学生，已经可以算是老油条，丢学生卡这种事情是很难发生的。","　　其次就是人都是有预防心理的，任何一个人如果请客吃饭，都不会只在最后要买单的时候才关注自己的钱包，期间必然会有好几次注意的。","　　尤其是对并不富裕的人来说，一般在开始点完菜的时候，都会下意识的计算下自己身上带的钱够不够付款，而老黄如果真的是想请他们吃饭的话，那个时候就会下意识的摸下自己口袋的饭卡。","　　原因很简单，从老黄的穿着来看，一看就不是那种富裕的学生。","　　京大的学生虽然都是天之骄子，但也不乏一些是穷苦人家出生的，当然了，考上京大学费是不用愁的，但家家都有难念的经，谁又知道是个什么情况？","　　当然，苏望没有当场揭穿对方，也是因为老黄就算是个骗子也做的并不过分，因为在见面的是，老黄便是从唐瑾口中知道了唐瑾是高中生，是京大邀请过来游玩的，知道京大给了三百的伙食费。","　　所以，老黄点菜的时候是计算好的，如果老黄一顿点个两三百块，苏望当然会揭穿，但现在嘛，无伤大雅，也觉得对方是个有趣的人。","　　毕竟，京大的学子愿意去当个骗子，肯定是有什么内幕。","　　这内幕，在第二天的时候，苏望就知道。","　　“苏望，你说的没错，黄大哥确实是故意的，但……但他应该不是骗子。”","　　昨日吃完晚饭之后，苏望陪着唐瑾在校园逛了逛后便是离去了，而唐瑾也是回到了宿舍，毕竟这一次是京大安排他们到学校游玩，目的是为了让他们这些学霸对京大产生好感，晚上也是安排了学生会的干部带着他们参加活动。","　　唐瑾当时就跟学生会的学生提了一下黄国斌，结果没有想到对方竟然真的知道这个人。","　　“黄大哥是京大四大怪人之一，其实也是一个挺可怜的人。”","　　第二日上午，唐瑾见到苏望的时候，便是讲述了她昨天打探到的消息，苏望听完之后也是嘴巴张的老大，原来这京大还有这样的人才。","　　黄国斌，京大计算机应用系大三学生，据说还是国际信息学奥林匹克大赛也就是IOI的国家队学员，当初是保送到的京大。","　　这样一位计算机天才，一进京大自然是会受到学校老师的重视，哪怕是在京大众多学霸中也是大有名气。","　　因为是计算机天才，黄国斌更多的时间自然是和电脑互联网打交道，也正因为如此，所以在大一时候网恋上了一位女生，是在学校内部论坛上认识的女生。","　　网恋不算什么，哪怕是黄国斌这样的天才，也不至于让得全校都知道，可关键的是，那位女生在和黄国斌在网上交流了一年之后，在黄国斌提出要见面的时候，突然消失了。","　　在茫茫人海找一个消失的人不是一件容易的事情，更何况是隔着网线，但对于黄国斌这样的计算机天才，却不是一件难事。","　　为了找出那位女生的真实姓名和地址，黄国斌花了一个月的时间，寻找学校论坛的漏洞，攻破了学校机房的防火墙，当时这事情惊动了京大的许多计算机高手和老师，但十来位老师联手，都没能拦住黄国斌。","　　黄国斌也终于是得到了他喜欢的女生资料，然而看到资料的那一刻，黄国斌整个人气急攻心昏了过去。","　　因为那女生的IP地址显示来自于男生寝室，而且还是跟他同一栋，就住在他楼上。","　　想到自己喜欢了一年的女生竟然是一位抠脚大汉，黄国斌一怒之下黑掉了对方的电脑，甚至连带着学校服务器的机房都被他弄烧掉了。","　　因为绝望，黄国斌这一次并没有掩饰自己的攻击行为，很快便是被学校计算机老师给抓到人，但京大老师念在黄国斌是真正的计算机天才，倒也没有给更多惩罚，只是给了一个全校通报批评，同时让黄国斌负责赔偿学校损失。","　　烧掉一个机房的服务器，这可不是一笔小钱，好在京大惜才，可以让他分期还款，所以黄国斌每个月的生活费几乎都给了学校。","　　“就是因为这样这件事情，黄大哥才会这么做，而且也许是受到了刺激，他最见不得情侣，只骗情侣请客吃饭，按照那位学长说的，其实以黄大哥的才华，随便在网上接点单子，都可以过的很舒服。”","　　听完唐瑾的话，苏望点了点头，这么看来这位老黄也是个妙人啊。","　　不过转念一想，一位计算机方面的天之骄子，结果却被一个抠脚大汉给骗了，这份打击还真不是一般人可以承受的住的。","　　“是个有趣的人，有机会的话可以再见面，反正有他的号码。”","　　苏望笑了笑，黄国斌的事情放在身后，他今天是准备带着唐瑾出去游玩的，京大再好也就那么大的地方，昨天已经是逛遍了，小姑娘第一次来京城，自然得带着好好逛逛。","　　“唐瑾，你这是要去哪，和你男朋友出去玩吗，要不要一起啊。”","　　就在苏望和唐瑾准备离去的时候，校门口也出现了六位学生，两女四男，都是和唐瑾一起来的学生，想来也是准备好好逛逛京城景点的。","　　这个时候的还没有什么微信，更不可能拉什么微信群，能够聚在一起肯定是提前说好了的。","　　“唐瑾，京城虽然繁华但也鱼龙混杂，咱们第一次来还是要谨慎一点，刚好光华学长是本地人，可以带着我们。”","　　唐瑾目光看向苏望，显然是在咨询苏望的意见，苏望倒是无所谓的点了点头，唐瑾看到苏望表情，这才点头答应了下来。","　　……","　　到底是学生，出行自然是选择的地铁，既方便又省钱，而且因为都是学霸级别的存在，情商和智商都不低，没有出现啥装逼的事情。","　　至少，苏望想象中的嫉妒自己能够成为唐瑾男朋友而对自己夹枪带棒的情况没有出现过。","　　一行人选择的第一站就是长城了，毕竟来京城有不到长城非好汉之说。","　　苏望原本倒是不想去长城的，毕竟五一假期，长城游客不知道多少，说句不夸张的话，这个时候上长城这种热门景点，那就是去找罪受。","　　只是看到唐瑾兴趣挺高的，他不忍心拒绝，不过好在的是，那位带队的本地学长也知道这情况，并没有选择热门的八达岭和嘉峪关地段，而是爬的比较偏僻的一段长城。","　　这段长城虽然人不少，但至少还能迈开步跑。","　　“唐瑾，你找男朋友，你家里人知道吗，他是京城人吗？”","　　女人在一起，总是会聊八卦的，其他两位女生看着走在她们后头的苏望，朝着唐瑾小声问道。","　　在她们眼中，高中生就应该好好读书，怎么能谈恋爱呢，尤其是她们这种成绩好的学生，而且唐瑾又怎么漂亮，怎么会看上后面那男生。","　　“苏望和我是同班同学，这一次是陪我来京城的。”","　　“同班同学啊，可你以后不是上水木大学就是在京城大学的，你男朋友他？”","　　能够成为学霸的女生都是很理智的，其实她们不是不渴望爱情，只是知道自己和其他同学的区别，她们以后会进名校，会成为这个社会的精英，而大部分同学都会和她们拉开差距，所以高中的恋爱并不靠谱。","　　“他很聪明的。”唐瑾轻声答道，脸上露出认真的表情。","　　两位女生微微撇了撇嘴，在她们看来唐瑾是被恋爱冲昏了头，估计是情人眼里出西施，如果她男朋友真这么厉害，怎么会没有收到京大的邀请。","　　当然了，因为不是很熟，两位女生也没有过多的询问，一群人认真攀爬起来长城。","　　然而一个小时之后，大家的表情已经是不复先前的神采飞扬了，一个个都有些萎了，五月的太阳还是有些毒的，再加上爬上累，一个个都晒的面红耳赤了。","　　“停下来休息下喝口水。”","　　苏望从背包里拿出了瓶矿泉水，递给了唐瑾，而其他人看到这一幕，尤其是两位女生，脸上露出了眼巴巴的羡慕表情。","　　因为这段长城很偏僻，商业开发的并不是很好，所以她们也就在起始段各自买了一瓶水而已，觉得应该够用了，可到现在早就喝完了。","　　年轻人嘛，总是觉得自己体力好能坚持，不喜欢背个包带太多东西，想要的是洒脱，先前看着唐瑾男朋友背着一个大旅游包，他们心里还有些嘲讽呢，这行为举止就跟他们父母一样啰嗦。","　　但现在看到唐瑾喝着矿泉水，一个个喉咙都跟着咽了好几下，尤其是那两位女生，突然觉得有时候有个男朋友好像也挺好的。","　　“我带着水的，你们也拿三瓶去吧。”","　　苏望感受到了其他几位的羡慕目光，手伸进背包里又拿出了三瓶矿泉水，他的背包总共放了六瓶水，现在里面还有两瓶，这两瓶水他可没打算给。","　　“谢谢。”","　　两位女生有些不好意思的接过水，至于那几位男生，只能合用一瓶了。","　　休息了一下，众人继续攀爬，等到再次休息的时候，众人便是看到苏望又从口袋里掏出了一样东西，一个带小型电风扇的帽子。","　　“太阳大起来了，这里又没啥风，戴着这个吧。”","　　“嗯。”","　　唐瑾没有拒绝，朝着苏望甜甜一笑，而后撩了撩因为汗水而黏在额头的长发，将帽子给戴了上去。","　　这一幕，看的那几位男生是惊叹不已，怪不得能够追到唐瑾这么漂亮的女生，成绩不好怎么了，人家够舔啊。","　　而那两位女生眼中也是有着羡慕，成绩不好怎么了，如果有一位男生对她们那么贴心的好，好像也不是不能当男朋友。","　　如果说这还只是让他们感慨，但当他们即将下长城，天气突然变了下起雨，而苏望从背包里掏出一把雨伞来的时候，他们是彻底的沉默了。","　　这……简直就是二十一世纪最新好男人啊。","　　PS：感谢不打麻将小云云书友的盟主打赏，明天会加更一章感谢，有些卡文了，要理一下思绪了，主要是在想情节是否要加快了，大家有想法可以在本章说说说\n        "]