["　　看着王兴有些激动的表情，苏望表示肯定点了点头，但他的心里则是有着感慨。","　　在王兴问出这个问题的时候，他心里是有些犹豫不决的，犹豫要不要告诉王兴真话，毕竟这个时候新浪微博还没有出现，如果自己抢先一步的话，是可以吃下微博这块巨大市场的。","　　最终苏望决定如实相告的原因，是因为他想通了，王兴会创建饭否网，就是自认这种迷你博客会火，所以有没有自己的话都对王兴造成不了太大的影响。","　　一位创业者，尤其是像王兴这种有过成功和失败的创业者，又怎么是其他人的三言两语就能够改变的。","　　“王总的饭否网，创意应该是来自于国外的Twitter吧。”","　　“没错，饭否网的创意确实是来自于Twitter，包括我最早的校内网，灵感也是来自于国外的facebook，所以有人说我是搬运抄袭鼻祖。”","　　王兴很坦诚，甚至还故意自嘲，因为他的校内网和饭否网在一些人眼中，就是抄袭国外的facebook和Twitter。","　　“西方和咱们这边的形态不同，无论是政治还是文化上，所以如果仅仅靠抄袭国外的创意，又怎么可能真正活下去和红起来。”","　　苏望对于王兴没有任何偏见，因为抄袭国外创意的不仅仅是王兴，现在互联网的所有企业都是抄袭西方的互联网，百度对标谷歌，阿里对标亚马逊，QQ对标msn……","　　这个时候的互联网，美国硅谷依然是扮演着圣地和指引者的身份。","　　但是别忘了一点，出国留学的人那么多，国内互联网创业者抄袭西方互联网的创意的又何止是上面那几位，但为什么最后只有这几位活下来了，原因就是因为他们不只是照搬，而是融合了国情和国内民众的生活习惯。","　　“其实关于饭否网，我也有过研究，王总将饭否给限制一条消息最长不超过140字，想来是用来致敬Twitter吧。”","　　听到苏望这话，王兴颇有一种遇到知音的感觉，虽然，这知音年纪要比自己小很多。","　　饭否设定一条消息最多不超过140字，很多人觉得是因为自己照搬Twitter的设定，光明正大的抄袭，然而实际上却不是这样的。","　　Twitter之所以会设定140字节的设定，是因为国外手机一条短信的最多承载量是140个字节，而一个英文字母刚好是1个字节，因为Twitter是绑定手机的，也就是说用手机发消息，实际上是要付出短信费用的，如果超过了140字节，那就等于要多收取一条短信费。","　　另外也是因为手机屏幕大小的原因，如果超过了140字节，可能就要翻页，对于用户体验来说并不算友好。","　　但是国内用的是汉字，一个汉字是两个字节，也就是说如果要节省短信费用的话，饭否网应该设定的是最多不超过70个汉字，而不是140个汉字。","　　自己这么做的目的，一来是因为阅读体验，因为70字有些时候太短了，但更大的作用就是为了致敬Twitter，可惜的是知道他这份心思的人并不多。","　　看到王兴感动的模样，苏望心里却是在偷笑，他之所以会知道王兴的心中想法，是因为后来饭否网关闭的时候，王兴接受媒体采访的时候，吐露过这份心声。","　　“苏总对饭否这么了解，那么以苏总看来，饭否网目前最大问题是什么？”王兴突然开口问道。","　　问完这个问题之后，看到对方只是含蓄笑笑，王兴才醒悟过来自己这问题问的有些突兀了，饭否网是自己的，人家和自己只是萍水相逢，没有更深的人际交际，凭什么要跟自己讨论这些。","　　虽然说目前饭否网和开心网不存在竞争关系，但互联网行业相互之间是没有壁垒的，现在没竞争关系不代表以后也没有，如果自己饭否网做大了，自己都不敢保证不会再次尝试进军社交网站。","　　同样的，如果开心网做大干掉了校内网，谁知道开心网会不会想要踏足迷你博客呢。","　　“是我突兀了，不过这一次和陈总还有苏总聊的很投缘，我也就不隐瞒了，这一次托王总的人情请两位过来，除了想要结交二位，也存了另外一点私心。”","　　苏望和陈炳浩露出倾听姿态，到了这个时候，交谈终于是要进入正题了。","　　“开心网目前用户数量已经突破千万级别，而且还在以一种突飞猛进的速度前进着，如此庞大的用户数，如果开心网愿意承接广告的话，收入将非常可观，但开心网没有这么做，想来陈总和苏总的目标极其远大，这份心志和定力非常人可及。”","　　听到王兴的话，苏望和陈炳浩只是笑笑，国人和外国人的区别就在这里，谈事情之前，总是要先夸夸对方的。","　　“王总也不差，目前国内的迷你博客网站公司，手机发送消息都是要收取短信费，唯独饭否网是由公司承担短信费用。”","　　花花轿子人人抬，对方夸奖了自己这边，自然也要会夸下对方，当然了，苏望自认说的也是实话。","　　等到明年之后，新浪微博还有其他一些手机微博如雨后春笋般涌现，但这些手机微博企业，无一都是要收取用户的短信费。","　　“我也是无奈之举，要想杀出重围，那就只能靠这个办法了。”","　　王兴的话让得苏望表情变得有些古怪起来，因为他想到了再过几年，等到王兴创建美团之后，互联网出现的千团大战的空前盛况。","　　数千个团购网站在互联网出现，每年都有几百家倒闭，又有几百家诞生，足足五年，这场大战才结束，因为是团购网站，所以人们戏称这是百团大战。","　　为了抢商户，贴钱、包销，免费打广告，各大团购网站几乎都是亏本在跑马圈地，一张电影票只要6块钱，甚至还能有一杯可乐，这种情况在百团大战时期随处可见。","　　也难怪王兴能够带领美团在如此激烈的战斗中杀出重围奠定霸主位置，这种舍得花钱赚用户的思想，人家这个时候就有了。","　　“陈总，苏总，我就开门见山了，我这边想跟贵公司合作，在开心网上推广饭否。”","　　王兴终于说出了他这一次请客做东的目的。","　　“开心网是社交网站，用户可以在上面发表日记和文章，而在饭否网上一条消息最多只有140个字，可以说双方并不冲突。”","　　“许多用户有些时候想发表个心情感想啥的，可能就是那么一两句话，如果写成日记和文章的话字数明显不够，而我的饭否网正好满足用户的这种需求。”","　　“同样的，饭否网上的用户有些时候可能140个字无法表达自己的心情和观点，但如果分开多条发布的话，难免有些麻烦，这个时候就可以在开心网上发表长文章，就如同博客一样。”","　　“我们饭否网的用户不需要为了发长文章登陆博客网站，直接在饭否网上点击你们开心网的链接就可以进入博客页面，而开心网用户也可以点击链接跳转到饭否网的页面，这样一来用户的操作便捷多了，也就不会想着用其他公司的产品。”","　　陈炳浩眼睛一亮，因为他认同王兴的这个创意，做互联网行业多年的他，深刻认知到简化用户操作是一件多么重要的事情。","　　但是，这不代表着他就想和饭否网合作。","　　现在的饭否网用户也就百来万，这样的合作对开心网来说是吃亏的，因为饭否网对开心网的用户引流是有限的，以现在开心网的用户体量，完全可以自己制作一个迷你博客网站出来。","　　当然了，陈炳浩这想法并不代表他就否定了饭否网，毕竟现在饭否网还是挺红的，拥有大量的前沿网民和程序员，这份用户资源是一个新的迷你博客网站所没有的。","　　苏望和陈炳浩都没有第一时间回应，因为他们相信王兴不会不知道这个合作对饭否网来说意味着占了多大的便宜，那么想要占这个便宜，必然要付出相应的成本。","　　“双方合作的话，那肯定是我这边占了便宜，所以我愿意拿出五千万的合作广告费用。”","　　王兴看到不为所动的陈炳浩和苏望，说出了自己的条件。","　　听到王兴这话，陈炳浩有些心动了，以开心网目前的用户数量，如果开放广告合作的话，一年大概能够有那么个上千万收入。","　　但承接这些广告的话，将会影响到开心网的页面整洁，进而影响到用户体验，所以，不是陈炳浩对钱不心动，而是现阶段不允许开心网这么做。","　　但如果是给饭否网打广告的话，正如王兴所说的那样，对开心网是一种互补，让得开心网的功能更加的齐全了。","　　如果，自己没有进军迷你博客的想法的话，那么这合作完全是可以接受的，而自己对迷你博客确实也是没多大想法。","　　想到这里，陈炳浩就要开口答应下来，不过在他开口之前，一旁却是传来了咳嗽声。","　　“王总，你的这个合作方式，恐怕我们接受不了。”","　　开口的是苏望，而他的话一说出口，现场三个人都愣住了，全都用疑惑的表情看向他。\n        "]