["　　门口处，抱着唐瑾的苏望，也是有那么一瞬间的吃惊，尤其是在唐瑾伸开双臂的时候。","　　对于一位乖孩子，当着自己的亲戚的面，当着这么多外人的面，和一位男生拥抱，表达自己的态度，这不是谁都可以做到的。","　　苏望可以想象的到，在这之前，怀里的女孩必然是思考了许久，甚至承受着巨大的心理压力。","　　面对这样的唐瑾，苏望突然有些惶恐，他害怕自己哪一天会辜负了唐瑾。","　　“苏望啊苏望，以后你要是辜负怀中的女孩，那你就不是人了。”","　　这一刻的苏望在心里给自己暗暗发了誓，这一辈子他都不会辜负唐瑾。","　　实际上，苏望也没有猜错，唐瑾在扑向苏望怀抱的这一刻，确实是带着巨大的心理压力，甚至于此刻她的娇躯都还在微微颤抖。","　　自己妈妈突然要给自己举办生日宴，而且还要邀请许多人来，以她的聪慧怎么会猜不到自己妈妈想要做什么，无外乎是想要打击苏望，好让苏望知难而退。","　　在听到苏望要来参加生日宴的时候，她的心里是既开心又担忧，开心的是苏望知道自己妈妈的目的依然愿意来，担忧的是怕自己妈妈在宴会上的时候打击苏望。","　　所以，在思考了许久之后，唐瑾才会决定作出这样的举动来。","　　她要用自己的举动来告诉在场所有人，她和唐瑾的关系，用自己的行为来告诉自己妈妈，苏望，是我维护的人。","　　但如此叛逆的举动对于少女来说，是她这一生从来所没有过的，所以，扑在苏望怀中的她，不知道接下来该怎么办了。","　　“没事，接下来交给我吧。”","　　苏望感受到怀中女孩的心情，原本想要摸摸唐瑾的头以示安慰的，但是目光瞄到一旁唐母那要吃人的目光，最后还是选择了拍拍唐瑾的肩膀。","　　既然女孩为了自己做出了不顾一切的姿态，那自己自然要为她扛下后面的一切。","　　“老婆，冷静，冷静点！”","　　唐父虽然震惊，但看到自己老婆因为生气也在微微颤抖的身躯，连忙在一旁提醒道：“有这么多宾客在呢。”","　　听到自己老公的话，夏岚深吸了一口气，看着站在门口的自己女儿和苏望，强扯出一个笑容，说道：“小谨，知道你和小苏是好朋友，多久未见激动是很正常的，但你也该注意一下自己的形象。”","　　夏岚忍着怒火露出笑容走过去，而听到她的话，不少宾客露出恍然大悟之色，原来是许久未见的好朋友啊，那这么激动倒是情有可原了。","　　就连李斌几位男生，虽然面色还是难看，但愠色也是稍微收敛了许多。","　　现场当中，唯独张梦和张霞两人表情变得古怪，貌似她们没记错的话，苏望和唐瑾和她们是一个班的，怎么可能会好久没见面呢？","　　正在偷吃美食的唐关也是被自家老妈的话给弄的咬到了手指，老妈还教育自己不要说谎，没有想到她自己说起谎来也是面不改色。","　　唐瑾没有说话，苏望也是笑笑没有辩解，跟着唐瑾朝着里面走去，先前坐在唐瑾边上的张梦立刻往边上挪了挪位置，这让坐在一边的一位男生有些不甘心，再挪……再挪我就要站起来了。","　　“李老好！”","　　看到李老在，苏望也是有些惊讶，恭敬的打了一个招呼，李老也是含笑点头，对于苏望这个学生他还是有些印象的，当初还觉得这学生挺有趣的，至少不像是死读书的那种。","　　看到自己老师认识苏望，夏岚心里一个咯噔，知道自己先前说谎肯定是被老师给看穿了，老师是最讨厌说谎的人，这让她心里对苏望的愤怒又加深了一分。","　　唐瑾毫不避嫌的挨着苏望坐了下来，这个举动再次让现场的人侧目，总感觉这男生和唐瑾之间的关系并不像夏岚说的那么的简单。","　　“好了，人都到的差不多齐了，可以开始庆生了。”","　　唐父看到自己老婆不善的眼神，再看到自己女儿倔强的举动，心里也是一颤，他这一辈子最珍贵的两个女人对上了，那就只能他来打圆场了。","　　生日蛋糕被推出来，六层的蛋糕，制作的精美漂亮，所有人簇拥的唐瑾围了过去。","　　“对了，小苏和小谨关系这么好，今天就空手而来的吗？”","　　人群中，有一位中年妇女开口了，她是夏岚的闺蜜，虽然夏岚没有跟她说什么，但从现场的情况她也看出一些端倪，那就是自己闺蜜并不喜欢这位男生。","　　妇女的话让得所有人目光都落在了苏望的身上，是啊，在场来的人几乎都带了礼物，既然这男生和唐瑾认识了那么久，那就不应该空手而来。","　　“嘿嘿，苏望你不会没准备礼物吧，我都给唐瑾送了礼物，你可不能比我们的差。”","　　张梦跟着开口，当然了，她说这话的意思并不是想让苏望出丑，因为她很清楚，苏望作为唐瑾的男朋友，谁都可以不准备礼物，唯独苏望就是不能。","　　“礼物，当然是有的，阿姨，能不能借你家的电视用一下。”","　　苏望目光看向了夏岚，夏岚心里就算有一百分的不愿意，此刻也得捏着鼻子答应。","　　走到大厅的55寸的硕大电视机前，苏望从口袋里拿出一样东西，在电视机后面布置了片刻，而后，拿起遥控器调到某个频道。","　　电视里，有音乐声响起，再然后，一道身影出现在了电视机前，看到这道身影的时候，在场不少男生和女生都惊呼了起来。","　　“是周董啊。”","　　“jay，我最喜欢的jay。”","　　就连唐瑾看到电视里出现的周董，妙目也是一亮，而此刻电视里，在音乐停下之后，周董的声音传出。","　　“受苏望小友所托，他说他喜欢的女生今天过生日，希望能够得到我的祝福，在这里，祝福唐瑾同学十七岁生日快乐！”","　　电视里周董的话并不多，也就在三十秒左右，然而这三十秒整个大厅是安静的，直到电视里的画面消失之后，人群中才爆发出一阵惊呼声。","　　惊呼的是那些少男少女们，周董作为他们这一代所喜欢的偶像，亲自为唐瑾录制视频送生日祝福，这怎么能不让他们激动？","　　尤其是张梦和张霞两人，激动的表情溢于言表，那可是周董啊，是她们最喜欢的偶像。","　　大人们不懂孩子们是怎么了，他们可能听过周董的哥，但不追星的他们不少都不认识周董，也不知道这段视频代表着什么。","　　“你说你喜欢周董的歌，刚好，我有朋友认识周董，就请他录了一个视频祝福。”苏望走回唐瑾的身边，轻轻说道，就好像说着一件微不足道的事情。","　　唐瑾的眼眶有些微红，她知道，要想让周董录制这样的一段视频有多难，绝对不像苏望说的那么轻松。","　　“谢谢你。”","　　看到自己女儿感动的模样，一旁的夏岚更加的愤怒，强压着怒火说道：“小谨，吹蜡烛许愿吧。”","　　唐瑾没有说话，苏望笑了笑，“许愿吧。”","　　听到苏望的话，唐瑾这才闭上眼，而也就在唐瑾许愿的时候，苏望的手机发送了一条短信出去。","　　PS：昨天在群里跟大家讨论送什么礼物的时候，有的说送五三习题，有的说送诸葛内经中卷，你们都是天才！\n        "]