["　　因为有周董代言的缘故，再加上开心网得到融资大笔砸钱投广告，开心网的注册用户数量在突飞猛进，连带着饭否网也是得到收益，用户人数在飞速增长。","　　互联网行业的人目光聚焦在开心网和饭否网上，他们在感叹这两家公司生机勃勃，尤其是一些投资机构的负责人，后悔自家怎么就比凯雷慢了一步，没有参与到第一轮投资当中。","　　这些投资者和互联网企业的人，注意到了开心网和饭否网，却是没有注意到一个被忽视地方，那就是防诈骗网。","　　因为有着杨林和周鹏的宣传，再加上开心网的加成，防诈骗网的流量已经是达到了千万级别了，也就是说有上千万个网民打开过防诈骗网。","　　不同于天涯和其他论坛的五花八门，防诈骗网上面的帖子都和诈骗有关系，这也让得一些网民自发的去给予宣传。","　　坐标京城，我是这一届的应届毕业生，在58上看了一家公司，入职前要先加600块服装费，请问这家公司靠谱吗？","　　二楼：楼主哪个地区的，可以去防诈骗网上看看，防诈骗网对于一些骗子公司都有曝光。","　　楼主：奶奶的，今天差点被骗子给骗了，打电话说是公司领导，别说，那声音还装的挺像的，不知道骗子哪里来的我公司领导的信息。","　　二楼：上防诈骗网，你就知道骗子是从哪里得来的信息了。","　　楼主：曝光旅游骗局，本人亲身体验被骗了一万块，出门旅游的人请注意。","　　二楼：安慰下楼主，顺便楼主可以将消息分享给防诈骗网上，发布在旅游分类，这样的话可以避免更多的人上当受骗。","　　……","　　这类的问答和帖子充斥着整个互联网，只要提到诈骗或者骗子，都会有人留言防诈骗网，最关键的是这些人并不是杨林和周鹏找的水军，都是网友自发的。","　　对于骗子，任何一个人都是深恶痛绝的，所以看到防诈骗网是真的在给大家普及防诈骗知识，传播骗子案例，这些网友心里也是充满了感动，也就尽自己一份力量来给防诈骗网进行宣传。","　　防诈骗，上防诈骗网！","　　被诈骗，上防诈骗网，防止更多人上当受骗。","　　这是互联网网民对防诈骗网的宣传口号。","　　……","　　京城，鲍志敏正在报社编辑新闻稿子，突然接到了派出所的电话，自己女儿被民警给带到了派出所，着急之下他也来不及问清楚具体情况，跟领导请了个假便是匆匆忙忙的朝着派出所赶去。","　　“因为你觉得这家公司是骗子公司，你就在人家公司里面闹事？”","　　看到自己女儿一脸倔强的表情，鲍志敏有些无奈，从民警的口中他已经是知道了整个事情的来龙去脉了。","　　女儿今年上大四，刚刚实习完回校，这个时候是最轻松的时候，因为毕业答辩也早就搞定了，所以对于女儿经常泡在网上，他也就睁一只眼闭一只眼。","　　可没有想到，自己女儿不知道从网上哪里看到了一家公司是骗子公司的消息，连同几个同学一起到骗子公司门口闹事，其实说闹事也不算，就是在人家公司门口，对进去的人说一句小心骗子。","　　那公司的老总自然不干了，双方争吵，后来隔壁公司报了警，民警这才把自己女儿给带到派出所来。","　　“我又没有说错，那家公司本来就是骗子，他们打着招聘的名义，骗取每一个来面试的人的工装费，已经有几十个人被骗过了。”","　　“你怎么知道有几十个人被骗过，网上的事情能相信吗？”","　　在鲍志敏的印象中，互联网上面的消息内容都是些乱七八糟的，哪里有什么可信度，这也是他们这些纸质传媒人对网络媒体一直以来的偏见。","　　“当然可以相信，这是在防诈骗网上的消息，有很多防友亲身经历过的，怎么可能有假。”","　　“防诈骗网？防友？”鲍志敏感觉脑袋有些转不过弯来。","　　“防诈骗网是一个专门在网上公布骗子的网站，防友是我们这些网站用户内部的称呼，我可是三级防友了。”","　　鲍初然一脸骄傲，防诈骗网也可以允许用户注册，因为只有注册了的用户才能发帖，而一位用户如果发的帖子得到评论的人多，或者被版主设置为精华，等级就会提升。","　　最高十级，入门是一级。","　　“网上还有这种网站，那这种网站靠什么赚钱？你小心被人给骗了。”","　　鲍志敏年过四十，早就没有了在校园时候的热血，他不相信有人会吃力不讨好建立一个这样的网站。","　　要说这世上有人会做好事，鲍志敏是相信的，因为就连他自己偶尔也会参加一些公益活动，遇到生活贫困的家庭还会捐赠一些东西。","　　但无论是公益活动还是捐赠东西，都在他力所能及的范围内，说白了也就是不会影响到他本人的生活质量，可建造一个网站是需要不小成本的，尤其是维护一个网站，这就是一笔不小的开支了。","　　没有好处还贴钱去弄这样的一个网站，鲍志敏怕这是一个骗局，自己女儿到底社会经历少，没准就被人家骗，或者当了人家的枪。","　　“爸，你这是以小人之心度君子之腹，人家网站负责人都说了，因为他们被骗子给骗过，所以对骗子深恶痛绝，建立这样的网站就是为了让更多人不被骗。”","　　鲍初然对于自己老爸怀疑防诈骗网的用心很不满，她是一个正义感很强的女生，所以在接触到防诈骗网后，了解到防诈骗网是真的为了不让人上当受骗，就主动加入了网站的自愿者当中，帮着网站宣传。","　　“总之这段时间你待在家里别整天泡在电脑前，不然的话我就只有去电信局断掉宽带了。”","　　“老古董！”","　　……","　　“老鲍，你和女儿之间是怎么回事，你两冷战了？”","　　鲍志敏的妻子回到家，看到女儿和自家老公之间的不对付，有些疑惑问道。","　　“你女儿天天在家上网，被人家给洗脑了，跑去一家公司闹事，最后被带进了派出所，还是我去领的人。”鲍志敏没好气答道。","　　“什么叫被洗脑，没有调查就没有发言权，这不是你们做记者的经常说的话吗，你都没了解过防诈骗网，凭什么这样说？”","　　“凭什么，就凭我是你爸，就凭我吃的盐比你吃的饭都要多。”鲍志敏也是被自家女儿的顶嘴给弄恼怒了，“你就这么确定人家是骗子公司，万一是人家的竞争对手在网上故意黑人家呢，你们这么一闹事，不就是被人给当枪使了？”","　　“防诈骗网，互联网上还会有人自己掏钱做这样的好事？”","　　作为记者，鲍志敏也报道过许多慈善事件，某某企业家捐款多少，这些企业家之所以会捐款做慈善，除了是真的有做慈善的心，更多的还不是因为可以给自己积累声誉。","　　你让这些企业家匿名捐款看看，看还有多少人会捐款？","　　“你简直是不可理喻！”","　　鲍初然看着自己父亲的态度，气的眼泪都快要掉下来了，连晚饭也不吃了，直接跑回自己房间，砰的一声将门给关上。","　　“你看看，这就是被你惯坏的结果。”鲍志敏也是被气的不轻，指着关上的房门说道。","　　“到底是谁惯坏的，是谁说就这么一个女儿，一定要疼爱的。”鲍志敏的老婆白了自家老公一眼，女儿脾气会这么大，还不是因为你这个做爸爸的给惯的。","　　面对自家老婆质问的眼神，鲍志敏有些心虚，从沙发上站起来，说道：“哼，我去书房上网去，不就是防诈骗网吗，看我怎么找出这网站的破绽，揭露网站负责人的阴谋。”\n        "]