["　　“为什么要举办生日宴席，妈，我才十七岁，又不是成人礼，没什么好过的。”","　　唐家，正在看书的唐瑾，听到自己妈妈的话，脸上露出疑惑之色，从小到大，除了十岁的整岁生日，其他生日最多就是一家人在一起吃顿饭，然后吃个蛋糕许个愿。","　　但因为自己爸妈工作都很忙，有些时候抽不出时间，生日也就不过了。","　　“以往不也是过了生日的吗，只不过这一次参加的人多一点。”","　　“我不喜欢热闹，不想过。”唐瑾依然是拒绝。","　　夏岚用一种复杂眼神看向自己女儿，自己女儿虽然不喜欢热闹，但也不至于过分的排斥，如此坚决的拒绝，显然是因为某个人。","　　自己女儿，恐怕已经是和苏望约好了要一起过生日。","　　“这次生日宴席我邀请了许多人，你也可以邀请你的同学朋友，无论你邀请谁，妈妈都不会阻拦。”","　　说完这话的时候，夏岚目光一直注意着自己女儿的表情，果然，如她所预料的那样，自己女儿脸上的坚定之色有些松动了，这更加证明了她的猜测。","　　唐瑾确实是犹豫了，因为在京城的时候，她就跟苏望约好了，生日那天，苏望会陪着自己过生日。","　　如果家里要举办生日宴的话，那她就不能跟苏望一起过这个生日了，因为在她看来，自己妈妈肯定是不会让苏望来的，所以她才坚决拒绝。","　　可现在自己妈妈说，可以让自己邀请任何同学，那就代表着自己也可以邀请苏望，甚至自己可以借着这一次机会，让家里人认识苏望。","　　想了想，唐瑾最终点头答应了下来。","　　看到自己女儿答应，夏岚不但没有任何的喜悦，反倒是心里更加的烦闷了，自己女儿这态度，表面对苏望很在意，这可不是一个好现象。","　　想到两天后女儿的生日宴，等苏望见到那么多优秀的男生后，估计就会产生自卑心理，就会知难而退了，她这心里才稍微好受一点。","　　……","　　夏岚在心里难受的时候，苏望和唐瑾此刻也正在发着小信息。","　　“没事，你的生日宴我肯定要去的，阿姨给你举办生日宴也是为你好。”","　　收到唐瑾的消息，询问自己要不要参加生日宴，如果不参加的话，那她就不举办，苏望在感动之余，更加庆幸自己当初的选择。","　　唐瑾不是那种很会表达自己感情的女孩，但苏望可以从唐瑾的举动中感受到。","　　有女如此，夫复何求！","　　现在，苏望考虑的是两天后该给唐瑾准备什么礼物。","　　化妆品、珠宝、鲜花、巧克力……","　　这是苏望印象中所知道送女孩子最多的礼物，但以唐瑾这个年纪，除了巧克力之外，其他的并不合适。","　　苏望很清楚的知道，这一次唐瑾母亲举办这个生日宴就是为了让自己知难而退，所以到时候那些优秀的男生必然会准备好精美的礼物。","　　唐瑾并不会在意自己礼物好坏贵重与否，但自己却不能不在意，因为这礼物不仅关系到自己，也关系到唐瑾的面子。","　　人活在世上，实际上就是为了一张脸皮。","　　对于这句话，苏望还是很认可的。","　　就算唐瑾不在意，但唐瑾的那些亲戚长辈，那些同学朋友会怎么看自己，会怎么看唐瑾，在背后又会怎么议论？","　　那些爱情剧当中，女孩对其他追求者价值不菲的礼物不屑一顾，对喜欢的男生送的普普通通的礼物十分喜爱，这让观众们看的很感动，但那只存在于电视剧当中，现实中，这男生是特别没担当的作为。","　　尤其是如果当着女生亲朋好友面的时候，因为爱情并不是一个人的全部，除了爱情，一个人还有友情和亲情，让心爱的人为了爱情而受到委屈，受到亲朋好友的嘲讽，这是一个男人无能的表现。","　　苏望，自然不会让唐瑾这么的委屈。","　　“重生到现在，还没有装过逼，这一次看来不得不装一下了。”","　　实际上，如何给唐瑾过生日，苏望早就原来准备，但唐瑾母亲搞这么一出，有些计划就要改变一下了。","　　……","　　“姐，哇，今天你太漂亮了。”","　　“我女儿就是漂亮。”","　　唐父看着穿上小洋裙的女儿，心里也是充满了甜蜜，虽然他不知道自家老婆为什么突然要提出给女儿举办十七岁生日宴，但他并不反对。","　　“生日快乐，我的宝贝女儿。”","　　“谢谢吧。”","　　唐瑾接过自己爸爸递过来的红包，一旁的唐关看的脸红不已，这红包的厚度让得他羡慕，想他十岁生日的时候，自家老爸就给自己买了个玩具，红包压根就没有。","　　“爸，你真偏心，姐姐生日有这么厚的红包，我生日就什么都没有。”","　　“给你红包，不用三天就被你给花光了。”","　　唐父没好奇的瞪了自己儿子一眼，这让唐关很伤心，到底自己是不是亲生的呢，不都说家长都重男轻女的吗，怎么他感觉在自己家是反着来的啊。","　　自己姐姐提个要求，爸妈从来不会拒绝，自己要是提个要求，爸妈也不会拒绝，因为他们压根就不搭理。","　　“快下来吧，马上就要有客人来了。”","　　夏岚的声音在楼下响起，这一次生日宴是在唐家举办的，此刻夏岚正在布置场地，这一场生日宴她邀请了许多朋友，不乏一些商业上的合作伙伴，自然不能出错。","　　第一批来的，是唐家和夏家的亲戚。","　　“哇，小谨今天生日穿的太漂亮了，美的我都要被吸引到了。”","　　“小谨，生日快乐哦，姑姑祝你年年有今天，岁岁有今朝。”","　　唐家和夏家都是大家族，但在本市的并不多，所以亲戚并不算多，也就是那么十来位。","　　“谢谢姑姑，姑姑你也很漂亮。”","　　“婶婶，你看着也很年轻啊。”","　　听到唐瑾的话，她的姑姑和婶婶都愣了那么一下，随后有一种询问的眼神看向夏岚，因为她们有些搞不懂发生了什么事情了。","　　自家的侄女是什么性格她们很了解，平日里本来就冷清性格话很少的，怎么今天这嘴跟抹了蜜一样，让他们都有些不适应了。","　　夏岚当然知道自己女儿嘴为什么会这么甜，自己女儿这是想和她姑姑和婶婶打好关系，希望到时候苏望到来的时候，这些亲戚们对苏望态度好一点。","　　女儿，果然是替别人养的啊。\n        "]