["　　5月9号！","　　所有开心网的用户在上线的时候，突然发现网页的背景面变了，出现了一位很酷很拽的男子的图片。","　　当看清楚这位男子的容貌时，开心网的女性用户一片欢呼，因为她们没有想到，周董竟然出现在了开心网，成为了开心网的形象的代言人。","　　明星代言产品是司空见惯的事情，但是一位明星代言网站，这还是头一遭，尤其是周董这样有着巨大人气的巨星，这一轮代言，直接是让开心网再一次被推上了媒体头条。","　　“怎么回事，开心网怎么可能拿下周董的？”","　　人人网这边，陈一舟罕见的发火了，刚刚融资了数十亿资金的他，正准备大干一场，请明星代言的事情他也叫下属去操作了，甚至也接触过周董，还开出了一个天文价格。","　　然而周董却是拒绝了，陈一舟虽然有些不爽周董的目中无人，但想到他们都请不来，开心网肯定也没戏，也就没太在心上。","　　这段时间，他们人人网也已经是敲定了几位明星，现在就等签署完合约之后再对外宣传了，可没有想到却被开心网打了一个措手不及。","　　他们人人网所找来的几位明星，人气是完全没法跟周董比的。","　　“陈总，我们也不知道是怎么一回事，如果说是报价的话，开心网不可能有我们出的报价高。”","　　人人网负责公关部的负责人也是一头的雾水，要说开心网可以拿出比他们更高的代言费，明显是不可能的事情，所以他也纳闷开心网到底是靠什么说动周董的。","　　时间倒退回四天前！","　　中国台湾省！","　　“感谢开心网的厚爱，只是目前对于这一方面暂时没有什么想法。”周董看着坐在面前的开心网的工作人员，摇头拒绝了。","　　“国内网民数量与日俱增，而我们开心网可以算是国内数一数二的社交网站了，成为我们开心网的代言人，对于周董在国内的人气和知名度都会有不小的帮助。”","　　叶落有些不甘心，身为开心网的宣传部门老大，他的职责就是宣传开心网，老大已经说了开心网下一步要加大线下广告投资和宣传，而线下广告有一个很大的特点，就是需要寻找到一位代言人。","　　看看那些车站机场还有地铁通道的巨幅广告，毫无疑问都是有着明星代言的宣传海报，不是这些公司想要花这个冤枉钱，而是如果不借助明星的人气，这些广告可能连看一眼的人都没有。","　　关于这一点，后世的苏望深有体会。","　　许多网民一边骂着戏子误国，说着将军坟前无人问，戏子家事天下知，可如果有什么明星爆出八卦啥的，又第一时间网上围观。","　　“叶先生，实不相瞒，在你们来之前，人人网那边已经是和我们有过接触了，周董也是拒绝了。”周董的经纪人如实说道。","　　面对着对方经纪人这话，叶落也不知道该说什么了，虽然开心网的发展速度提升的很快，但目前依然是人人网是龙头，对方连人人网都拒绝了，自然更看不上自家了。","　　但是要让自己就这么离去，叶落又不甘心，想了想后，他从公文包里拿出了一个文件袋。","　　“王先生，麻烦你把这东西交给周董，这是我们公司一位董事让我帮忙带过来的，如果周董看了里面的内容后依然决定不合作，那我也就不再打扰了。”","　　王建军有些疑惑的看了叶落一眼，但还是接过了文件袋，点头说道：“好，那就麻烦叶先生在这里稍等一下。”","　　站起身离开会客室，王建军朝着后面的录音室走去，他是周董的经纪人，所以知道周董最近正在为新专辑筹备歌曲，大部分时间人都在录音室这边。","　　“阿伦，开心网的人让我把这个转交给你，还说你要是看了还决定不合作的话，那他们就放弃。”","　　周董的经纪人，原本是不愿意的，因为在他心里，就算要的话，那也是人人网优先。","　　因为人人网这个时候毕竟是国内这最大的社交网站，而且也很有诚意，在经纪人的眼中，周董就算是选择人人网也不会选择开心网。","　　经纪人把文件人教给周董，说道“最近大陆那边市场比较好，开心网的工作人员说给你这个文件袋。”","　　周董皱了下眉，他现在给自己筹备新专辑，真的没有其他的想法，但是经纪人的面子也还是要给的。","　　“好，我现在看一下。”","　　打开文件袋，周董发现里面是个乐谱，这让他疑惑的一下，除了这个乐谱还有个录音带，顺着把录音带放入录音机。","　　……","　　三分钟之后，方文山出现这了录音棚。","　　“虽然我不知道这个曲子和歌词是谁填的，但是以我的目光来看，这决定是这几年来最适合你的一首中国风歌曲。”","　　周董看着方文山，实际他听到这首歌的时候也是这么想的，这首歌在他听第一遍的时候也觉得很适合。后面之所以叫方文山，是因为他和文山合作了那么多年，如果自己唱了首歌，不跟文山说清楚，那就等于背叛。","　　“这首歌，无论是从词还是调，都说明了制作者决定的音乐素养，说实话我很想见一下他，但既然他文件里面说了，不愿意涉及娱乐圈，那我也不好多说什么。”","　　周董点了点头，这首歌说实话他特别看好，只是想着好伙伴必须要给他验证一下，但是他知道文山的性格，对于比他写的好的词和曲子，从来不会嫉妒。","　　“既然文山你这么说了，那我就跟开心网谈一下，说实话这首歌的歌词和曲子我都很喜欢，因为他是我见过最有中国风的曲子。”","　　天青色等烟雨，而我在等你……","　　周董轻声呢喃，所以他不知道，当他跟经纪人说他愿意给开心网代言的时候，经纪人吃惊的眼神，更不知道听说了答案之后，叶落那震惊的神色。","　　叶落对于这一次的邀请丝毫不报希望，虽然老大几次强求，但是他觉得以周董的人气肯定是不会答应的，所以在听到周董答应的刹那，他的震惊不比经纪人少。\n        "]