["　　时间慢慢的流逝！","　　生日宴是放在晚上举行的，所以上午来的都是唐家和夏家的亲戚，但因为不管是唐家还是夏家，其实老家并不在这里，来的亲戚也并不算很多。","　　当然了，毕竟也只是唐家的十七岁生日宴，一些比较远的亲戚是不会过来的。","　　可即便如此，唐家和夏家两家来的亲戚也有两桌多了，这说明了一点，那就是唐瑾父母属于在两家亲戚当中混的比较好的。","　　正如那句话所说的那样：穷人站在十字街头，耍十把钢构，钩不着亲人骨肉；富人在深山老林，舞刀枪棍棒，打不散无义宾朋。","　　到了下午，夏岚邀请的一些朋友慢慢到来，夏岚带着唐瑾欢迎宾客，每一位来宾看到唐瑾的时候都忍不住真心夸赞几分。","　　虽然他们知道，以夏总的容貌，她的女儿肯定不会差到哪里去，但见到夏总女儿的刹那，不少人心里都后悔，为什么不把自家臭小子给带过来。","　　对于早恋，是所有家长都反对的，但到了他们这个层次，并不反对联姻，尤其是门当户对的联姻，如果自家臭小子追求夏总的女儿，他们不但不会反对，反而会给提供各种条件。","　　多少豪门在孩子还没有成年的时候就已经是安排好了订婚的对象，就等孩子成年便是开始安排订婚。","　　……","　　“苏望，今天唐瑾生日，你给准备了什么礼物啊。”出租车上，班长张梦好奇的询问苏望。","　　因为张梦发现，苏望两手空空过来，这让她觉得有些疑惑，要知道在班上，苏望和唐瑾谈恋爱的事情已经算是公开了，所以就算她们这些做同学的不送礼物，苏望也肯定要给唐瑾送生日礼物的啊。","　　“到时候不就知道了。”苏望笑了笑答道。","　　“还保持神秘，我听唐瑾说，这一次她的生日宴来的人可不少，还有许多她原来学校的同学要过来，能够从临川赶过来给唐瑾过生日，肯定是对唐瑾有意思的，苏望你要小心了。”","　　唐瑾的同桌张霞也跟着开口了，这一次唐瑾生日，在1班就邀请了班长张梦和同桌张霞，以唐瑾在班上的冷清性格，能够玩的好也没有几个人了。","　　“我给唐瑾买了一条手链。”","　　“你送的手链啊，我给买了一对耳环。”","　　张梦和张霞两个人开始交流起来自己准备的礼物，都是同学，自然也没有什么贵重的礼物，这手链和耳环也就是百来块钱。","　　这个价格，相对于学生来说已经不便宜了，当然了，张梦和张霞的家庭环境都不差。","　　哪怕是再不愿意接受现实，但有一点也无法忽视，这个社会，那些成绩好的学生往往都是家庭背景不错的，父母都是在本地工作的，因为只有这样的家庭，父母才有时间陪伴孩子，教导孩子有良好的学习习惯。","　　一个那么小的县城，一般家庭父母都外出打工了，毕竟县城的工资太低又没有那么多的工作，而父母出去打工，哪怕有老一辈的在，但老一辈的长辈根本就不懂怎么教育孩子。","　　寒门难出贵子，原因就是在这里。","　　出租车在市里唐瑾家的小区门口给停了下来，这是花园别墅小区，但张霞和张梦一点也不胆怯，因为他们家在县城也都是洋房别墅。","　　“苏望，你不和我们一起进去？”","　　“不了，你们先进去，我还有点事情要弄，晚点我再进去。”","　　目送着苏张霞和张梦进了小区，苏望掏出了手机，没一会，一辆商务车停在了小区门口，从车上下来了一位中年男子。","　　中年男子看到苏望的时候有些诧异，但也没有过多的惊讶，因为从先前的电话里，他就听出这一次的雇主年纪不大。","　　“苏少，为了安全保证，我们需要提前布置一下。”","　　“没问题，我跟你们一起去！”","　　……","　　“唐瑾，生日快乐！”","　　张梦和张霞走进唐家别墅，唐瑾接过两人礼物表示了感谢之后，目光却是瞟向了门口方向。","　　“是不是再等苏望啊，苏望这家伙是跟我们一起来的，不过刚在小区门口的时候，他没有进来，说有事情要弄，要晚一点才进来。”","　　张霞看出了唐瑾的视线在等待什么，笑着解释了一句。","　　一旁的张梦也是立刻接话道：“苏望这家伙搞得神神秘秘的也不知道在干啥，想来是准备给你一个惊喜吧。”","　　唐瑾俏脸一红，但也没说什么，领着自己的两位同学进了大厅。","　　像这种在家里举办的生日宴，自然不会有酒席，等到傍晚夕阳西斜的时候，便是有请来的工作人员在花园摆好了自助餐。","　　红酒、啤酒、水果、美食应有尽有。","　　“小谨，跟我到门口去迎接客人。”","　　一直招待客人的夏岚接了一个电话，招呼了自己女儿一声，走到了大门口，而此刻在大门口也出现了一老一少两道身影。","　　“老师。”","　　看着老人，夏岚态度十分尊敬，因为眼前这位老人是她的授业恩师，而此刻不少客人看到老人出现，有认识老人的也赶快到门口迎接，不认识老人身份的则是低声询问身边朋友老人的身份。","　　当然，如果苏望在这里的话，就会发现这老人他曾经见过面，不止苏望，就连张梦和张霞看到老人的时候也是一脸的惊讶。","　　这不是班主任的大学老师吗？","　　没错，老人就是当初回广中母校，并且在1班听过课的李老教授。","　　“老师，这是我女儿小谨，小谨，这是你妈妈我的大学李老师。”","　　“不用介绍了，我知道你女儿，毅超跟我说过，你女儿可是他班上的宝贝。”","　　李老一脸笑容，而夏岚听到自己老师这话，也才知道自己老师为何会过来参加自己女儿的生日宴了，原来是因为从刘毅超口中了解过自己女儿。","　　夏岚年纪比刘毅超大，也知道自己女儿的班主任也是老师的学生，但对方并不知道自己算是她的师姐，一般家长是巴不得能够和老师拉近关系，好让老师能够多多关心和辅导自己孩子，但夏岚对自己女儿很有信心，压根不需要这么做。","　　当然了，还有一个原因是因为自己丈夫的工作单位，不好和太多人拉上关系，以免影响到自己丈夫的工作。","　　“夏岚，这是我孙子李斌，我上了年纪了腿脚不方便了，就带我孙子一起过来了。”","　　李老的话一说完，一旁的张梦有些不确定的喊道：“李斌？是市实验一中今年参加奥数竞赛通过了国家集训队挑选，成为国家队成员的那位吗？”","　　一般学生对于奥赛的规则可能都不了解，但是对于1班的学霸来说，他们对这些还是很关心的，不少人更是报名过奥赛，只可惜大部分在市级就被卡住了，只有少数几位拿到了省级名次。","　　所以，今年本省出了一位奥数国家队成员，其他学生不了解，张梦他们还是知道的，数学课的时候，老师还提过几次呢。","　　李斌听到张梦的话，再看到周围人惊讶的眼神，心里也是高兴，但脸上表情不变，谦虚答道：“只是侥幸罢了。”","　　“太谦虚了，奥赛国家队成员，这可不是靠侥幸就能够做到的。”","　　“就是，我家儿子也参加过，但连个市级都过不了，奥赛很难的。”","　　“我听说成为全国奥赛选手，是可以直接报送水木和京大的。”","　　夏岚也是愣了那么一下，看了看这位叫李斌的男生，随后笑着说道：“不愧是老师的孙子，果然是给老师长脸。”","　　“行了，你就别夸他了，我从想教他国学，结果他就喜欢数学，可把我给气死了。”","　　李老嘴里数落着，但在场众人都能够从他表情看出，对于这个孙子他还是很满意的。","　　也是，谁家有一位参加代表国家出战国际奥赛的孙子，也都会觉得满意的，甚至这要比自己赚了大钱还要更满意。","　　“老师，先进屋休息吧。”","　　夏岚领着自己老师朝里面走，而李斌则是目光看向了唐瑾，看着眼前的女孩，他的心里也是砰砰跳。","　　实际上他是见过唐瑾的，当初他和学校老师前往临川一中，在两校尖子生交流活动的时候，见到过唐瑾一面，虽然没有说话，但深深记住了这个名字。","　　这一次在家里陪爷爷的时候，爷爷接到个电话，说有一位学生的女儿过生日宴，那位学生邀请他参加，当时他随口问了一句那女生是谁。","　　当知道那女生名字叫唐瑾的时候，哪怕觉得有可能只是同名，但他还是选择跟爷爷一起过来，当然借口是爷爷需要人照顾。","　　看着占据了心中一年多的佳人就这么站在自己面前，而且比起一年前，佳人更漂亮的几分，他的心也是激动不已。","　　“唐瑾同学，听爷爷说今天是你的生日，这是送给你的生日礼物。”","　　李斌拿出了一个装饰精美的盒子，看到这个盒子的时候，一旁的李老脸上露出意味深长之色，他突然有些明白，自家孙子为何要跟自己来了。","　　照顾自己是假，真正的原因是冲着眼前这位女生来的吧。\n        "]