["　　PS:被屏蔽了三章，大概内容就是苏望嗯，靠那个赚了钱，九灯试着改改，可要是改不了的话，就只能屏蔽着了。","　　“苏望我告诉你，我长这么大还从来被人给说过，我也不占你便宜，这三十六万你拿十八万走，从此以后咱俩就是陌生人。”","　　宾馆门口，看着孙曼傲娇离去的背影，苏望却是苦笑不已。","　　真是一个傲娇的小公主啊。","　　十八万现金是什么概念，就是苏望的书包里除了钱只放得下那么一两本书，县城的马路上，在昏黄的路灯下，一位男生骑着一辆小电驴，谁也不知道他身后的书包放着十八万现金。","　　晚上九点多，苏望回到家的时候，发现大厅的灯还亮着，而父母似乎正在争吵着什么","　　“我说你怎么就这么死心眼啊，那几亩地有什么用，还不如拿去村里跟人家换了，至少也可以弄个地基，过个几年刚好盖房子。”","　　“卖什么卖，那可是几亩地，拿去换又能换多少？”","　　“那也总比闲着好啊。”","　　停下车，背着书包走到门口的苏望，听到里面父母的争吵，突然一拍脑袋，懊恼道：“地？对啊，我怎么把这事情给忘了。”","　　苏望发现自己忘记了一件大事，一件对于他们家来说天大的事情。","　　在今年过年之前，自己家里可还是有五亩地的，这地是自己爷爷手上的，当初父亲和大伯他们分家的时候，自己家分到了靠在山脚的五亩地。","　　在当时还没有什么，那个时候的人们还是很勤快，哪里有地都会种植，绝对不会荒废着。","　　可随着农作物价格的下降，加上国家取消了交公粮的任务，许多地也就慢慢的荒废了，像村子里靠后山的那些地几乎全都荒废了。","　　年轻人都出门打工了，谁会守着几亩地过生活，而老人们自己种点吃的，也根本用不着种这么多。","　　“妈，我觉得爸说的对，这些地不能卖。”","　　苏望将书包藏好，也是走到了大厅，直接开口说道。","　　“小望你懂什么，把后山的地给换出来，换靠马路边的地，哪怕面积小点，以后也能用来盖房子。”","　　那个时候的上面对于土地政策并不是那么的严格，耕地用来盖房子也不是什么大的问题。","　　“你个孩子参与这些干什么，还不回房间复习功课。”苏爸也是跟着开口，虽然苏望的意见是支持他的。","　　“爸、妈，我怎么就不懂了，咱们家这些地不但不能卖，而且还要把后山其他荒废的地全都给租下来。”","　　苏望不在意自己父母的态度，直接是搬了个椅子坐下来，加入家庭会议当中。","　　“把所有荒地都给租下来，租下来干什么？”苏爸下意识的问道。","　　“爸，今年县里是不是换领导了？”苏望没有直接回答苏父的话，而是笑着问道。","　　“嗯，下半年的时候县里书记H县长都换了，但和这租地有什么关系？”","　　“当然有关系了。”苏望不怕自己父亲不懂，就怕自己父亲不给自己一个开口的机会，眼下已经是吊起来自己父亲的胃口了。","　　知父莫若子。","　　苏望对自己父亲还是很了解的，一辈子都是基层公务员，虽然没能升官，但对于官场上的事情向来都是很热衷的，等他后面大学毕业后，就经常听自己老爸讲谁谁谁家里出过什么官啊，然后因为这位官的缘故，家里怎么怎么发达啊。","　　这是属于公务员的通病，个个都是地下组织部长。","　　“新来的这两位很年轻吧，我的意思是相对以往的领导来说，如此年轻的年纪，自然是想着往上面爬的，而既然要往上面爬那就肯定得有一些拿得出手的政绩，现在国家对三农问题很重视，上面肯定会从这方面上动脑筋的。”","　　苏父听得眉头紧锁，他隐约抓到点什么，但就是想不到自己儿子要说什么。","　　“爸，你不会忘记马家柚了吧。”","　　马家柚，是GF县城独有的柚子品种，而且还是全国主要八大柚子种类之一，有着赣省第一酸柚之称，甚至还上了世博展览会，到了2010年国家质检总局更是将其入选了地理标志产品保护。","　　当然了，这些名头都是后来才有的，苏望也是后来上网查的时候才知道，但他知道一点，马家柚08年之前在县城并不出名，因为种植的太少了。","　　真正让马家柚在整个县城乃至整个市火起来就是08年之后的时候，因为当时的领导大力提倡种植马家柚，发展当地绿色农产品，为此不惜投入了巨大财力。","　　当时为了鼓励百姓种植，县里特意给出了种植一株马家柚补贴两百块的价格，再加上马家柚的价格也高，一个柚子差不多要五六十块钱，一下子让得整个县城的百姓都疯狂种植起来马家柚。","　　苏望要租地自然不是指望着靠马家柚卖钱，他想的是赚取政府的补贴款。","　　你要种马家柚你得有地，而且前世的时候，就他们这一块的土壤就适合种植马家柚，如果把后山那些地都给承包下来栽种马家柚，整个后山完全可以种植上万株，光是补贴就有上百万。","　　前世的时候，他们这边山上的土地便是被政府征收了，然后承包给经营马家柚的公司，不过当时因为是空山，所以村民们并没有分到多少补贴。","　　更何况苏望很清楚的知道马家柚的发展轨迹，自己可以用这当资本和负责补贴的公司谈一谈，一百多万，换马家柚发展少走几年弯路，苏望觉得这笔买卖对方应该不亏。","　　思绪收回来，看着自己的父母，苏望知道得拿出一个理由，忽悠父母去承包土地了。","　　想到这里，苏望从位置上站起身，走回到了自己的房间，背着一个书包走了回来，苏父苏母则是一脸疑惑的看着自己儿子，不明白自己儿子说的好好的怎么突然离去了，而且还拿着书包出来。","　　哗！","　　把书包的拉链来开，将书包一个翻转，里面的一扎扎百元大钞瞬间掉落出来，落在茶几上。","　　看着被震的发愣的父母，苏望笑的很开心，惊不惊喜，意不意外？\n        "]