["　　砰！","　　当唐瑾许愿结束，吹灭蜡烛的那一刻，门外传来一道震天的响声，一道光亮从窗外闪过。","　　“怎么回事？”","　　“这是有人过生日放烟花？”","　　在场的宾客第一时间便是听出来了这是烟花的声音，过生日放烟花很正常，毕竟小城市还没有限制放烟花，只是这个时候放烟花是不是有些早了？","　　在场宾客虽然疑惑，但却也没有在意，不过就在这时候，守在门口的唐关突然喊道：“大家快出来看啊。”","　　唐关的喊声引起了在场宾客的注意，小家伙目光瞟了眼苏望，给苏望一个“你这一次欠我一个人情”的眼神，而后解释道：“外面的烟花，这烟花和姐姐有关系。”","　　听到唐关这话，夏岚皱了一下眉，朝着门口走去，而所有宾客自然也是好奇跟上，就连唐瑾在这一刻也是被苏望给牵着手走向了门口。","　　注意到苏望牵着唐瑾的手，李斌几位男生是一脸的痛苦表情，他们实在是无法理解，这苏望是哪里来的这么厚的脸皮，敢在人家女生家里牵着女生的手。","　　砰！","　　走到门口的众人，便是看不到不远处的夜空，有着烟花升空，最关键的是，这烟花除了燃烧绽放出璀璨的烟火外，在那夜空中还组成了一排字。","　　“唐瑾，十七岁生日快乐！”","　　九个字，就这么挂在夜空当中，而在这九个字的周围，是不断绽放的璀璨烟花。","　　“这……这也太奢侈了吧。”","　　“有字的烟花，好像要好几万一发。”","　　“这可不仅是要花钱买烟花，还要有专门的人来排布点燃，光是这九个字，恐怕就要几十万，更别说其他烟花。”","　　人群一阵感叹，不少人看向唐瑾的目光充满了羡慕，哪怕是那些已经结婚的已婚少妇，对漫天的烟花也是激动不已。","　　女人，都喜欢浪漫，也许她们那个时代没有这样的条件，现在年纪大了都有了儿女了，也不能享受这样的浪漫，但这不代表着她们心里就真的没有遗憾了。","　　“这……这还怎么比啊，完全就不是一个档次啊。”","　　唐瑾的那几位男生同学此刻却是一脸颓败，他们对自身条件很有自信，可现在看到这漫天烟花，瞬间什么都被打击的没了。","　　周董的生日视频祝福，现在又搞出这么一出引起全市注意的烟花盛宴，这让他们拿什么去比，相比之下他们给唐瑾准备的礼物，估计都不够人家一发烟花的钱。","　　这完全就不是在一个维度啊，对方算是降维打击了。","　　李老看着漫天烟花，再看到自己孙子紧抿的嘴唇，叹息了一声，说道：“男孩子，要懂得取舍，要学会放下，有些东西既然得不到，那就代表着没有缘分，莫要强求。”","　　李斌面露不甘心之色，可他知道，就算不甘心也没有用，他的家境也算是优渥，可再优渥，家里也不可能拿出几十上百万给他，就是为了放一场烟花给喜欢的女生庆生。","　　这，实在是太败家了。","　　“这小子不错啊，弄这么一出，看来对咱们女儿是真心的了。”唐父好整以暇的欣赏着漫天烟花，说道。","　　“你还是不是一位父亲，自己女儿早恋你竟然还在这里笑的出来。”","　　夏岚没好气的白了自己老公一眼，这天底下有哪个做父亲的，知道女儿早恋后，还能这么没心没肺笑出来的。","　　“不笑那能怎么办？咱们女儿啥性子你又不是不知道，先前当着这么多人面去拥抱那小子，不就是向我们表明她的态度吗？”","　　唐父丝毫不生气，摸了摸自己的下巴，继续说道：“如果硬要拆散她们，以咱们女儿的性子，你觉得她以后还会跟你说话，还会对你有笑容吗？”","　　“我这是为了她好，她现在还小，根本就不懂这些，很容易被人骗。”","　　听到自己老婆这话，唐父目光认真的打量着自己老婆。","　　“你盯着我看干什么？”","　　“老婆，其实每个人都有不同的遭遇，你不能把你当年那个啥的事情就给套在女儿身上，我倒是觉得这小子不错，看看今天这一出，先是明星祝福，而后又是漫天烟花的，就算是我也没有这么大的魄力。”","　　唐父的话让得夏岚恼羞成怒，她在认识唐父之前确实是谈过一场恋爱，同样也是早恋，但高中毕业之后两人就分开了，所以她才会觉得早恋不靠谱。","　　“你当然没有这么大的魄力，你要是这么搞，第二天就被送进牢里去了。”","　　被自己老公说穿了内心的想法，夏岚自然不会给自己老公好脸色，怒道：“现在人多就算了，总之我是不会同意的。”","　　……","　　璀璨烟花绽放，苏望目光看向了唐瑾，说道：“带你去个地方。”","　　“嗯。”","　　唐瑾点了点头，也没有询问自己父母，就这么被苏望牵着手，朝着门外走去。","　　“小……”","　　“老婆，别着急，反正也不会出啥事，唐关你去跟着你姐。”","　　唐父一脸乐呵呵的笑容，对于自己女儿早恋他一点也不担心，自己女儿是什么人啊，就算是早恋也很有分寸的，他倒是觉得自家老婆有些杯弓蛇影了。","　　“哦。”","　　唐关点头，而后屁颠屁颠的跟在了苏望和唐瑾身后。","　　小区的中心处，有着一个喷泉，喷泉泉水涌动，五光十色的灯光照耀，在那喷泉边上，此刻有着蜡烛摆设的一个爱心图案。","　　“我亲爱的公主殿下，请允许你的骑士为你演奏一曲！”","　　唐瑾眼睛噙着泪，点头，曾经有一次她在和苏望聊天的时候，聊到国外的公主，据说，每一位公主身边都有一位守护骑士，而守护骑士这一生都会守护在公主的一边，替公主遮风挡雨。","　　早有人摆好了吉他，苏望拿起吉他，轻轻拨动，他在今年寒假学习了吉他，虽然技艺不怎么样，但经过专业老师的指导，只弹奏一首歌曲还是可以的。","　　“白色的风车，安静的转着，真实的感觉，梦境般遥远……”","　　苏望的歌声并不好听，然而这一刻的唐瑾脑海中已经是没有了歌声，看着站在自己不远处，弹着吉他的男孩，眼泪已经打湿了眼眶。","　　捂着嘴，看着男孩的脸庞在烛光的映照下，这一刻的她确信，这是她等待了十七年所遇到的人，而且还将是她以后一辈子的人。","　　不远处，跟着走出来的张梦和张霞也是看的哭了，女孩子最见不得这样的场景，这一刻的她们无比羡慕唐瑾，也终于知道唐瑾为什么会选择苏望了。","　　也许，苏望不是最帅的，也不是最优秀的，但苏望绝对是最适合唐瑾的。","　　烟花璀璨，喷泉随着音乐高地晃动着，如同跳动的音符……","　　在这个夏天，整个小区的人都不会忘记，有那么一位男生在这里弹奏，有那么一个女孩，她的名字叫做唐瑾，今天是她的十七岁生日。","　　……","　　十七岁那年的夏季，回忆起童年的点点滴滴，","　　却发现","　　成长已经慢慢接近！","　　十七岁那年的夏季","　　我们有共同的期许","　　也曾经","　　紧紧拥抱在一起！\n        "]