["　　两天之后，京城晚报首页出现一篇报道：莫要让金钱吞噬了良心。","　　这篇文章的重点提到的是某搜索引擎软件的关键字竞价排名，严厉批判了该搜索引擎对于关键字审核只看重钱，谁钱多谁就排在上面，丝毫没有审核机制可言。","　　文章里面举了一个例子，提到了一个公益性质的防诈骗网站，被搜索引擎将关键字卖给了一家无良的骗子公司，该文章里面因为有具体的情况描述，可信度自然是极其高。","　　“这是一群可爱的志愿者，他们当中大部分人都是曾经被骗过，或者上过骗子的当，为了让更多的人免于被骗，他们自发的在线上线下宣传，宣传骗子的手段，宣传防骗知识。”","　　“从网站的留言和网上的评论反馈，防诈骗网至少让数十万人免于被骗，让许多刚出社会急于找工作的大学生和年轻人免于上当。”","　　“因为没有利益可言，网站自然无法盈利，无法盈利又哪来的钱去某搜索公司那里购买关键字，自然，也就保不住他们花费了巨大心血所宣传和推广出来的“防诈骗”这三个关键字，只能眼睁睁的看着无良骗子掠夺他们的努力成果。”","　　“一家企业要生存，赚钱盈利是无可厚非的，但赚钱不代表就可以不择手段，若良心没了，操守丢了，就如同一块毒瘤一样，发展的越迅速，这毒瘤就越大，大到有一天终究会害到自己。”","　　……","　　京城晚报的份量可想而知，在这条新闻出来之后，据说某度搜索引擎高层临时召开了会议，商讨这件事情的处理结果。","　　“京城晚报真的是太给力了，没有想到会报道我们的事情。”","　　“我觉得京城晚报主要是对那搜索引擎公司的报道吧，咱们是被顺带的。”","　　“顺带也可以了啊，现在那无良网站直接是被取缔了，而且某度那边也已经发公告了，像咱们这种公益性网站关键字不再出售，同时也会给咱们开官网认证。”","　　“我怎么觉得这记者对我们网站很了解啊，虽然只是提了几句，可都说到了点子上了。”","　　Qq群里，防诈骗网的自愿者们是一片欢腾，不少人还说要感谢那位编写文章的记者。","　　鲍志敏看着群里的对话，脸上也是露出了得意的笑容，要是让你们知道，写这篇文章的记者就在你们群里，而且刚还跟你们聊天，估计你们会吓一跳。","　　鲍志敏很享受这种感觉，就当他准备继续扯淡几句的时候，书房的门被人推开了，鲍志敏抬头发现自己女儿站在了书房。","　　一刹那的发愣后，鲍志敏鼠标连忙点击关闭聊天框，然后整个人就好像是做了亏心事的孩子面对家长一样，不敢和自己女儿眼神对视。","　　“爸，我洗了葡萄！”","　　鲍初然看到自己父亲这幅模样，突然咧嘴一笑，然后把放在身后的水果盘给端出来，摆在了书桌上。","　　“那我先出去了，不打扰爸你了。”","　　“嗯……好。”","　　直到自己女儿走出了书房，鲍志敏整个人才回过神来，看着桌子上刚洗好还沾着水滴的葡萄，半响后也是咧嘴笑了。","　　……","　　防诈骗网的事情苏望当然也知道，当时从周鹏口中知道有人购买关键字的时候，他还想着要不他也砸钱，看看谁财大气粗，或者不行就请个黑客黑了这网站，毕竟这种骗子公司的网站不会弄的多么正规和安全。","　　后面京城晚报的报道有些出乎他的预料，因为他很清楚周鹏和杨林是没有这样的人脉关系的，那么只有两种可能，一种是网站的众多志愿者当中，有人有晚报这方面的关系，要么就是这只是一次巧合，晚报本来就在调查某度关键字搜索的新闻，随口提到了网站。","　　当然了，苏望更相信的是前一种，因为后一种巧合的话那也太巧了，最主要的是，这个时候的某度名声还是不错的，而且公关也很厉害，一般的晚报在没有发表出文章，某度的公关估计就到了。","　　虽然有了猜测，但苏望并没有提醒周鹏和杨林去找出这位志愿者，因为防诈骗网的建立目的就是为了让人少被骗，而不是谋求其他。","　　除此之外，周鹏和杨林还带给了他一个好消息，因为京城晚报报道过的原因，当地的一些部门已经是找到他们了，可以给予一些行政上的支持，这对于网站的线下宣传是一件好事情。","　　看着防诈骗网一步步步入正轨，苏望也是松了一口气，有了晚报的这么一次报道，估计没有人会再打网站的主意了，而他，也可以好好享受和唐瑾的恋爱时光了。","　　在那天唐瑾的生日宴结束之后，唐瑾母亲又约他见了一次面，这一次是在唐家，除了唐瑾母亲之外，还有唐瑾父亲。","　　这一次的相谈，在苏望看来是很愉快的，因为有唐瑾坐在边上的缘故，唐瑾母亲许多话还没有说出口，便是被唐瑾给顶了回去。","　　最后，还是唐瑾父亲说了结论，提出了“两不方针”和“三不能原则”。","　　不支持，不反对。","　　不能影响学习成绩，不能亲亲我我，不能光明正大。","　　对于两不方针和三不能原则，苏望虽然对其中某两条有些不想接纳，但也知道这是唐瑾父母的底线了，毕竟将心比心，要是换做自己是做父母的，没砍死他就不错了。","　　所谓的不能光明正大，自然就是不能被学校老师发现，这一点倒是没什么，不过让苏望有些郁闷的是，从那天后，唐瑾母亲隔三差五的晚上就会开车来学校，美曰其名是看看唐瑾，但苏望清楚，这是为了监督自己。","　　甚至哪怕不来学校，每个晚上也肯定要打个电话过来，明着是关心唐瑾的学习，但还不是怕唐瑾晚上跟自己在一起，如果没有听到唐瑾室友的声音，唐瑾母亲根本不会挂电话。","　　所以，苏望和唐瑾每次晚自习下课之后，只有半个小时的相处时间，唐瑾母亲也是算好时间的，掐着点时间一到就打电话来。","　　所以，这段时间苏望过的是既痛苦又幸福。","　　PS：大家问我这几章写的什么，上架前我没有必要水啊，写这几章是有深意的，很快你们就会知道原因，不过是在做个铺垫而已。\n        "]