["　　“爸，要不你去考个驾照吧！”","　　周末在家，苏望看到自己父亲骑着电动车出门，看了眼浓烈的太阳，说道。","　　“考什么驾照，虽然咱们家现在有一些钱，但这钱还不能用，你和你妹妹将来要上大学，还要在县城买房子，人身上必须要留笔救命钱，再说了，我骑电动车都习惯了。”","　　苏卫理摇了摇头，苏望也知道劝说无效，自己父亲就是这样的人，这也是上一辈的人共同的处世观。","　　上一代，可能穿着十几块钱的衣服，每天吃着也都是粗茶淡饭，但如果遇到急事，他们可以拿出几万乃至于十几万的存款。","　　而他们这一代，穿着几百块的时尚衣服，用着几千块的手机，看个电影吃顿饭花个几百块，但可能让掏个几千块钱的存款都掏不出来。","　　苏望很了解自己的父亲，自己父亲经常挂在嘴里的话就是，人，一定要给自己留笔钱，因为真当遇上急事需要用钱的时候，这钱就是救命钱。","　　同样的，关于借钱，自己父亲也只支持一个原则：救急不救贫。","　　苏望没敢告诉自己父母，自己现在已经算是亿万富翁了，因为他清楚，告诉了自己父母，只会让自己父母对自己担忧，父母不会因为自己有钱了，而就花钱大手大脚起来，还是和原来没有什么差别。","　　“苏望，来公司一趟，你这甩手掌柜当的是舒坦啊。”","　　在家休息的苏望，接到了孙连城的电话，好像自己确实是有好久没关心过马家柚这边的进展了，当下挂掉电话，骑着自己的电动车出了门。","　　马家柚在县城内有两个地址，一个是县城对外招商展示的公司地址，一个是研发地址，苏望去的就是研发地址，离着他家也就两公里左右。","　　等到苏望赶到的时候，发现厂里汇聚了不少人，苏连城正在和几位技术人员在交流。","　　“这是中南大学的李教授，这是李教授最新研发出来的一款果汁饮料，你尝尝味道。”","　　一进厂里，听到苏连城这话，苏望眼睛一亮，前世马家柚的周边产品可不包括饮料，而这一世连果汁饮料都研究出来了，足以说明马家柚不会像前世一样慢慢沉寂。","　　没有包装，苏望拿着勺子在缸里舀了一勺，而后送入嘴中品尝。","　　“味道有些酸涩，微微有些麻。”苏望如实说道。","　　“你刚和的这一缸我们还没有进行调剂，这只是果汁原有的味道，你再尝尝这里的。”","　　李教授脸上笑容不变，随即又指了指另外一缸，苏望依样喝了一勺，这一次的果汁，保留了柚子独有的酸味，却没有那种涩涩的感觉。","　　“这一次味道很不错。”","　　“我们的果汁饮料，主打的是无公害纯天然，走绿色食品路线，这也是现在最受大众所追捧的，目前我已经安排人去和各家超市谈判了，一旦谈妥后，就可以开设大量生产并且铺货了。”","　　苏连城脸上也是有着喜色，实际上他和苏望都清楚，光靠马家柚是赚不了多少钱的，因为马家柚的体积摆在那里，要想将马家柚的品牌做好，就只有围绕马家柚开发一系列周边产品。","　　“这算是咱们的第一款正式的周边产品了，我要去跟领导汇报一下。”","　　像陈皮这类周边产品，早就被开发烂大街了，虽然马家柚也有，但并不算什么新鲜事，但这柚子果汁，至少目前来说在国内还是独一份的。","　　孙连城急匆匆的去跟领导汇报了，苏望一个人被丢在了厂里，厂子里大部分都是研发技术人员，和他也没有共同语言，正当苏望准备离去的时候，却发现一道身影出现在了厂里。","　　孙曼！","　　和以往的牛仔打扮不同，今天的孙曼难得的换上了一件白色长裙，长发披在肩膀两侧，显得亭亭玉立。","　　当然了，那张精致俏脸上依然是高傲表情，看到苏望直接是走过去，苏望看着孙曼离去的背影，搔了搔头，看来孙曼对自己还有气啊。","　　孙曼没有搭理苏望，直接是和厂里的工人聊天，作为果汁饮料，主打的就是年轻市场，而以年轻女性居多，孙曼也就和苏望一样，成为了品尝员。","　　尝试了果汁，孙曼提出了几个意见之后，而后便是安静坐在椅子上，从头到尾都没有看苏望一眼，对于苏望是彻底选择了无视。","　　苏望没有自讨没趣的上前打招呼，他准备离去了，不过也就在这时候，厂门口保安慌张跑过来，喊道：“不好了，有人来闹事了。”","　　因为厂子后面就是马家柚种植基地，为了防止有人偷摘马家柚，厂里雇佣了几个看守的保安，说是保安，也就是一些五十来岁的村里闲汉，根本没啥战斗力。","　　“闹事？”","　　孙曼听到这话，第一时间从椅子上站起，朝着门口方向走去，苏望也是紧忙跟上，至于厂子里的其他人也都跟着走了过去。","　　厂子的大门处，此刻汇聚了十几位青年男子，看到领头的那位，苏望眉头皱了一下，领头的正是当初被他坑了一把的凌兴。","　　看到这群人，苏望眉头皱了一下，凌兴被自己坑了一把损失不小，这一次带这么多人过来，肯定不是来参观的。","　　“你给你爸打电话，另外打110报警。”","　　苏望朝着身边的孙曼说了一句，而后目光望向了厂门口的凌兴。","　　“果然是你这小鳖孙坏我的事情。”","　　看到出现在门口的苏望，凌兴还是有些印象的，这人是苏卫理的儿子，当初也是他害的自己收购土地多花了几十万。","　　多花了钱，种植的马家柚上面又不征收，凌兴哪里还不明白是谁在捣鬼，就是苏家这小子坑了自己，害的自己损失如此惨重。","　　想到自己背负的巨额欠款，凌兴连吃了对方的心都有了。","　　“兴哥，不要忘了我们要做的事情。”","　　感觉到自家老大又要暴走的倾向，凌兴身边的一位小弟开口提醒道。","　　“我知道，等着吧，等这次事情结束，看我怎么收拾他。”","　　唾了一口唾沫，凌兴示意自己这些小弟将准备好的东西给拿出来，于是，苏望等人便是看到凌兴一行人举着横幅站在厂门口。","　　“官商勾结，贪图政府补贴！”","　　“百姓辛苦种植，补贴分文没有，天理何在！”","　　看到这些横幅，苏望眉头皱了一下，他看到凌兴在拿着手机拍摄这些横幅，但他并不是很担心，因为凌兴横幅上的内容根本站不住脚，他皱眉的是不明白凌兴这么做的意义何在？","　　因为这根本就是子虚乌有的事情！","　　凌兴一行人，来的快去的也快，在民警到来之前便是离去了，就好像是专门跑到这里来举下横幅拍个照，完成任务就走了。","　　苏望皱眉思考，凌兴这么做的目的是什么？","　　以凌兴的火爆脾气，带着人对厂子进行打砸他毫不意外，可对方没有这么做，相反的还很克制，只是举着横幅拍照，这反而是让他更加警惕了。","　　对方这么做，必然是有目的的，只是这目的到底是什么?他一时还猜不到。","　　民警来调查登记了一下情况后离去了，苏望和孙曼也是纷纷离开，而接下来一个月的时间，都没有什么事情发生，苏望心里反而是更加的不踏实。","　　虽然孙连城拍着胸脯说凌兴这种小虾米压根不需要在意，但苏望却不是这么想，恰恰他觉得凌兴肯定是在酝酿着什么。","　　一个脾气火爆的混混，被人给坑了一把，会这么隐忍着不发？","　　时间越久，就越说明对方在酝酿大招，绝对不能够掉以轻心。","　　PS：马上你们就知道为啥要铺垫了！\n        "]