["　　“谢谢！”","　　唐瑾道了谢，但并没有拆开礼物，而是跟着自己母亲将李老给迎到屋内。","　　屋子里，认识李老的人纷纷迎了过去，汇聚在李老的身边，当然了，他们少不得都要夸奖李斌几句。","　　人嘛，都是一样的心态，夸奖后代比夸奖他们更让他们高兴。当然了，也是因为李斌确实有值得他们夸赞的地方。","　　李斌很谦逊，丝毫没有骄傲之色，而且像这种大型夸赞现场，他不是第一次经历了，早就知道该怎么得体应对了，这更让大家觉得这孩子有出息。","　　“小谨，你们年纪相仿，互相多聊聊。”","　　夏岚示意自己女儿留在李老边上，李斌看自己女儿的眼神代表着什么，她一个过来人太清楚不过了，当然了，这不代表着她就看上李斌了。","　　让自己女儿和李斌多交流，是想要让自己女儿知道，比苏望优秀的男生很多，苏望并不适合你。","　　唐瑾没有违背自己母亲的话，安静的坐在李老边上，倒是一旁的张梦和张霞不停的询问李斌关于奥赛的一些事情，而李斌也是乐得回答，回答的时候眼光不是瞟向坐在一侧的唐瑾。","　　“老婆，你这是怎么回事？”","　　唐父正在一旁招待客人，但他也注意到这边的情况，看到自己老婆的安排，皱了皱眉，问道。","　　唐父对自己老婆很了解，女儿长这么大，老婆从来不会主动要求女儿做什么，而这一次让女儿坐在李老身边和李老的孙子多交流，这不符合自己老婆一贯以来的风格，其中肯定是有什么他所不知道的猫腻。","　　“知道我为什么要给小谨举办这次生日宴吗，因为咱们女儿早恋了。”","　　“什么！”","　　唐父声音猛地提高了几个分贝，引起了边上宾客的注意，夏岚没好气白了自己老公一眼，“你能不能别这么大呼小叫的。”","　　“我这不是惊讶吗，你确定咱们女儿早恋了？”","　　唐父一脸的不可置信，就自己女儿这性格，他甚至担心自己女儿等到大学毕业，恐怕都不会有男生能够走进她的心扉，高中早恋，更是他想都不敢想的事情。","　　“那天我去机场接小谨，发现有一位男生帮小谨背行李，后来我找了那男生，对方直接承认了下来，反倒是咱们女儿故意躲着我，不和我谈这话题。”","　　唐父沉吟了一会说道：“所以，你给女儿准备这个生日宴，是想着让女儿见到更多优秀的男生，或者是准备让那位男生知难而退？”","　　“除了这个我还能怎么办，你又不是不知道你女儿的性格，我要是强行让她和那小男生断绝来往，在她气没消之前，她能一直不搭理我。”","　　“真是难为你了，不过我觉得吧……”","　　虽然知道自己老婆这么做是为了自己女儿好，但是想到自己女儿的性格，唐父还是忍不住说道：“你这么棒打鸳鸯，以咱们女儿的性格，万一将来遇不到喜欢的人……”","　　容不得他不担心啊，从小到大，自己女儿对其他人就从来没有上心过，更何况是一位男生，万一这一次女儿和这男生分手了，再也不肯谈恋爱……","　　“等到女儿到了大学，自然会遇见全国各地的青年才俊，我就不信咱们女儿就看不上一个。”","　　“行吧，你看着弄就好，反正我都听你的。”唐父嘿嘿一笑，顺便拍了一下自己老婆的马屁。","　　“油嘴滑舌，总之今晚你注意着点，我估计那男生也差不多要到了。”","　　苏望没到，在夏岚说出这话的时候，门口处又出现了几位男生，这是唐瑾在临川一中的学生。","　　实际上，唐瑾和这些男生都不熟，在临川一中读书的时候，以她的性格并没有多少朋友，否则的话也不会没有一位女生过来，来的这些男生都是夏岚通知的，而这些男生都是心中对唐瑾充满爱慕的。","　　“唐瑾，知道你今天生日，我们特意从一中那边过来，祝你生日快乐！”","　　几位男生纷纷送上了自己精心准备的礼物，而边上的客人也是从夏岚口中知道这些都是一中的尖子生，都是学霸级别的，当下一个个脸上露出羡慕的表情。","　　也许论身家地位，在座的不少人都已经是站在了本市的上层，对于他们来说，有时候攀比的不是自己的企业有多大，自己的地位有多高，他们更在意的是后代的培养。","　　如果，他们的孩子也能够有这么好的成绩，那他们做梦都要笑，这要比给他们拿下个几千万的合同都让他们觉得高兴。","　　一群学霸坐在一起，相互讨论的自然就是学习上的事情，说的是某某同学被某某大学给提前保送了，某某学生又拿了什么奖。","　　学霸话题，让得一些宾客带来的孩子，原本想要靠近唐瑾这边的，最后却默默走开了。","　　看看这些人聊的都是什么话题，省三好学生，参加某某大学自主招生考试……这他娘的是人聊的话题吗？","　　这些学霸一番聊天之后，几位男生心里充满了压力，他们对自己的实力是很有自信的，但是在得知李斌是国奥选手后，心里有些忐忑。","　　李斌也感受到了其他男生看向自己的眼神，内心却是充满了得意，想要追求唐瑾，那也得看你们有没有我这样的才华。","　　天色渐渐暗淡，夏岚的目光不时望向门口，苏望还没有出现，难道那男生害怕了，不敢来了？","　　唐瑾的眸光也同样是不时的望向门口方向，对于身边人的话根本就没有听进去，这幅心不在焉的模样，身边人自然也是感觉到了，不明白唐瑾为什么会这样？","　　“放心吧，他肯定是会来的。”","　　张霞拍了拍唐瑾的手，作为同桌，她当然知道唐瑾为什么会这样，那是因为唐瑾在等待苏望。","　　想到这里，张霞心里也是叹了一口气，对苏望充满了羡慕，唐瑾这么优秀的女生，身边有那么多优秀男生的围绕，可唐瑾心里只有苏望一人，这份感情如果苏望不知道珍惜的话，她第一个都不会放过苏望。","　　“唐瑾，以你的成绩，是准备去水木大学还是京大？”李斌故作好奇的问道。","　　而李斌的话，也是引起了其他男生的注意，所有男生目光都放在唐瑾身上，他们也想知道答案。","　　于是，在他们的注视中，唐瑾突然站了起来，没有回答李斌的问题，而是朝着门口方向走了过去。","　　李斌的脸色微微有些难看，而作为今天的生日主，唐瑾的一举一动都在众人的注意中，当看到唐瑾朝着门口走去的时候，所有人的目光也是顺着门口方向望去。","　　在那夕阳所剩下的最后一缕阳光中，一位男生出现在了门口，所有人，就看着唐瑾一步步走向那位男生，最后在男生面前一米的距离前停下，四目相对，半响后，唐瑾突然伸出手，男生愣了一下，而后也是张开怀抱，两人拥抱在了一起。","　　此刻整个大厅鸦雀无声，夏岚脸色无比难看，李斌和那些男生也是没好到哪里去，一旁的唐父嘴巴张的老大，张霞和张梦两人一脸震惊表情，整个客厅所有人这一刻都忘记了交谈，眼中只有那一对拥抱的人。\n        "]