["　　回到书房的鲍志敏打开了电脑，开始搜索防诈骗网，很快页面便是出现了许多条结果。","　　点开防诈骗网，鲍志敏第一时间愣了一下。","　　虽然已经人到中年，并且对互联网没有什么好感，但不代表鲍志敏自己就不上网了，然而在他打开过的那么多网站，除了一些政府网站之外，其他的网站几乎都挂满了各种广告横幅。","　　甚至有些网站已经挂不下广告了，还给你来一个浮动广告窗口，用户体验差的一塌糊涂。","　　在鲍志敏的想来，女儿说防诈骗网不盈利，他觉得可能女儿是被骗了，也许这网站的负责人就是靠这种手段积累人气，然后好在网站上卖广告。","　　可点开防诈骗网后，整个首页非常干净，看不到一条广告的出现，首页也就分为几个板块，一个是当前热帖，除此之外就是分类板块。","　　网络诈骗，电话诈骗，旅游诈骗……","　　这些分类页面都做的很详细，除此之外还有个城市板块，也就是说除了从骗子案例的类型进入，还可以选择城市入口。","　　带着质疑的心态，鲍志敏挨个点击这些板块，半个小时之后，他被震惊到了，因为这些板块里面除了骗子案例外，再也没有掺杂其他任何东西。","　　而一些关于骗子公司的帖子，每一个帖子下面都有管理员的验证，也就是说，如果是竞争对手想要黑一家公司，那除非是买通这家网站的管理人员。","　　可鲍志敏浏览遍整个网站，也没有发现有网站管理员的联系方式，唯一就是在网站的最下方，有一个自愿者qq群，如果有愿意当志愿者的，可以选择加群。","　　“网站做的很干净，但可能是在其他地方动手脚。”","　　在这个时候，其实鲍志敏已经是有些相信自己女儿说的话了，但作为一位家长，这个时候的家长心态占据了上风，那就是在儿女面前，做家长的怎么可能会错。","　　抱着这种心态，鲍志敏登录了那条他很少用的qq，通过搜索群号找到了qq群，点击入群申请，不到两分钟，就被通过了。","　　“欢迎新成员梦里千寻加入，新入群的成员请在群名字前加上地区，另外请在群资料里面写上手机号，该手机号只有群管理员可见。”","　　鲍志敏一入群，便是看到了管理员发的消息，第一时间皱了下眉，因为在他看来手机号是自己的隐私，不过想到就一个手机号也不算什么，他如果想要揭穿这网站负责人的阴谋，那就必须要取得对方的信任。","　　填好了自己的手机号，在群名字前面加上了京城，鲍志敏发了一个握手的表情。","　　“梦里大哥也是京城人啊，好巧，我也是京城的。”","　　看到有人在群里跟自己说话，鲍志敏脸上露出冷笑，看看，这就开始有人套近乎了，相信自己就算是写一个很偏僻的城市，这群里也会有跟自己来自同一个地方的“老乡”出现。","　　套路，都是这样的！","　　“嗯，我是京城的。”","　　“我在HD区，看梦大哥资料年纪应该比我还大吧，我都觉得我自己是群里年纪最大的了，没有想到梦大哥年纪比我还大，梦大哥这个年纪还愿意当自愿者，真的是太少见了。”","　　“哪里，只是觉得网站很好，可以让更多人免于受骗，想着尽自己的一份绵薄之力罢了。”","　　鲍志敏和对方有一搭没一搭的聊着，当然了，很多信息都是他编造的，因为在他看来，这和自己在群里套近乎的人，就是想要得到自己的身份信息。","　　不过就在这时候，群里又有人冒泡了。","　　“哎，还是梦大哥好，不像我家的老古董，还说周哥建造网站不怀好意，跟他说都说不通，简直是不可利益。”","　　鲍志敏看到群里这条消息的时候，正在喝茶的他差点一口茶水给喷了出来，因为说话的人用的是真人头像，不用点开，鲍志敏也认出了是自己女儿。","　　“子不言父过，真是不孝女。”鲍志敏隔着屏幕怒斥了一句。","　　“其实我一开始也不相信的，毕竟做这事情吃力不讨好，我是最早一批进群的人，看着网站一步步成长起来，从最早的线上宣传，到现在不少城市都有了分站，自愿者们在线下也进行宣传，大家全都是自发的，谁都没有任何好处。”","　　“我是因为被骗子给骗过，恰好一次意外进入网站，一看有一个骗子案例和我经历的一模一样，如果我当初早一点知道防诈骗网，看到过上面的骗子案例，我就不会被骗了。正是因为这个原因，我才会成为自愿者，希望以后的人可以少上当。”","　　“其实我挺好奇咱们网站那位创始人的，按照小周说的，网站的所有资金都是那位创始人提供的，这可不是一笔小数目。”","　　“嘿嘿，虽然网站创始人是谁我不知道，但我肯定这位创始人在互联网行业一定厉害，不然的话开心网和饭否网也不会帮我们宣传。”","　　……","　　鲍志敏看着群里的聊天，眉头一直没有松开过，这网站的创始人可以说动开心网和饭否网来进行宣传，后面两家网站他是知道的，都是正规的公司，要这么推测的话，那位创始人是骗子的可能性就很小了。","　　“提醒下大家，刚刚有自愿者私聊我，说她喊上几位朋友去一家骗子公司揭露骗子，揭露骗子是值得鼓励的事情，但也要注意方法，尤其是有些骗子本身就有涉黑背景，大家一定要小心谨慎，切勿让自己陷入危险，同时也要遵守法律制度，不提倡以暴制暴行为。”","　　一条@全部人的消息出现，鲍志敏只是一眼就看出，这管理员应该说的就是自己女儿了。","　　看到这条消息的时候，鲍志敏心里更纠结了，先前他还跟自己女儿说，被别人给当枪使了，但人家这话里已经是说的很明白了，并不支持自己女儿的行为。","　　难道，自己真的错了吗？","　　……","　　接下来的几天时间，鲍志敏和自己女儿依然是冷战，而他在工作之余的时间都花在了防诈骗网上，经过这几天的观察，他已经确定，防诈骗网真的没有带私心，是自己错怪女儿了。","　　可他到底是家长，哪有当爸爸的给女儿道歉的，他拉不下这个脸。","　　尤其是自己女儿这几天经常在群里吐槽自己，偏偏又不能说出自己的身份，这更加让他郁闷。","　　和往常一样，鲍志敏在群里看着自己女儿吐槽自己，正准备打字委婉解释一下做父亲的良苦用心，一条消息出现在了群里。","　　“咱们的关键字被人给买走了，搜索防诈骗网的时候，出来的是另外一家网站，而且还是一家骗子网站！”","　　这句话，引起了轩然大波，随后发消息的人又发出了个网络链接，鲍志敏顺着链接点进去，发现这是一个和防诈骗网很像的网站，上面也有一些骗子案例，这些案例完全是从防诈骗网上搬运过来的，一个字都没有改动。","　　“对方这么做是干啥，还购买搜索引擎的关键字？”","　　鲍志敏有些看不懂对方的操作了，直到群里一位成员的话才让他茅塞顿开。","　　“你们注意到没有，咱们上传的一些实名过的骗子公司，在那上面公司名字都被篡改了，另外我刚操作了一下，他们这网站，用户无法自己发帖，发帖必须要管理员来发，可以后台联系他们管理员。”","　　“为了打探情况，我联系了他们管理员，对方询问我是不是被骗了，我说是，对方说让我给他们详细的受骗情况，把骗子的信息提供给他们，我当时随便编造了一个，号码填的我自己的，结果没一会竟然有人打电话给我，说可以帮我摆平不良影响，但要给他们一笔处理费。”","　　“这还不算什么，他们管理员给了我一个qq群，我加入进去之后，里面都是一群说自己上当受骗的，然后说恨死骗子，可因为有的钱太少了，就算报警也没有用，这个时候管理员出来，说大家可以众筹请律师，然后就给提供了一个银行账号。”","　　看到这里，鲍志敏已经是明白了，这是有人眼红防诈骗网的人气，故意制作一个类似网站，想要以此来骗钱。","　　“这网站的人真是太可恶了，他们这么做就不怕遭报应吗？”","　　“他们这些人根本就没有良心这东西，我建议报警。”","　　“报警也没用啊，法律又没有规定不允许人家购买关键字，要是警察调查，人家就真的去请个律师走个过场，警察也对他们没有办法。”","　　看到自己女儿和其他志愿者在群里对话中的无奈和愤怒，鲍志敏摸了摸下巴稀松的胡子，心里嘀咕道：“也许这是和女儿修复关系的一个好机会。”\n        "]