["　　学生们鼓掌，但嘉宾席上的领导们却没有第一时间鼓掌，因为从某种程度上来讲，苏望的演讲是有些犯了忌讳的。","　　往小的说，这是表达自己对教育资源分配不公的不满，往大的说，这是和目前全国提倡的快乐教育的唱反调。","　　刘毅超看着台上的领导，此刻心里也是有些忐忑，苏望的演讲稿他是看过的，也知道有诸多不妥，但最后他还是通过了苏望的演讲稿。","　　原因很简单，他对那些鼓吹快乐教育的人嗤之以鼻，至少，在一些欠发达地区，快乐教育绝对是不能普及的。","　　欠发达地区的孩子和发达地区的孩子不能比啊，对于欠发达地区的孩子来说，读书真的是他们唯一的出路，他们不像城里孩子一样有那么多的出路可选，如果成绩不行，考不上好的大学的话，几乎这一辈子都很难追上城里孩子的步伐了。","　　欠发达地区的孩子，只有拼命的学习，不断的做试题才有出路，因为目前的高考还是应试教育，只要努力学习了，成绩绝对不会太差的。","　　这一个道理，就连那些做家长都知道，学生们可能上小学和初中的时候，还会帮着家里做点农活或者干点家务，但等到孩子们上高中后，家长几乎不会让孩子再去碰农活和家务，孩子们的任务只有一个，那就是专心学习。","　　连家长们都懂的道理，刘毅超希望学生们也能明白，所以当看到苏望的演讲稿后，他才会最终拍板通过。","　　嘉宾台上，李老脸上的皱纹先是卷缩成了一团，但是半响后，突然全部散开，而后苍老的手轻拍了起来。","　　“讲的不错。”","　　李老是什么身份，那是国内教育界的大家，他这一鼓掌那就代表认可了苏望的演讲，一时之间其他领导也是跟着鼓掌，纷纷开口附和。","　　“这小家伙，不错的。”","　　李老目光看向了身边的唐明，唐明脸上露出苦笑之色，他当然知道李老这话是什么意思，毕竟自己家女儿和那小子的事情，李老算是当事人，也是了解的。","　　“有点小聪明，但未免不分场合了。”","　　站在唐明的角度，无论是从公还是从私出发，他都没法表扬苏望，哪怕他自己心里也是认可苏望的观点的。","　　“我倒是觉得这不叫小聪明，这才是真正的有担当，素质快乐教育，对于穷苦地区的孩子来说，将会阻隔了他们的唯一出路。”","　　李老教了一辈子的书，他何尝不知道国内学生的学习压力有多大，死读书对于这个社会并没有多大的好处。","　　但是在没有改变掉依然是应试教育的高考模式，就不可能做到素质教育，因为穷苦地区的孩子，读书是唯一出路，而高考又是检验学习成果的唯一道路，高考不变，应试教育就不会改变，穷苦地区的孩子就只能拼命努力的读书。","　　因为这算是穷苦人家的孩子最容易出头的路了，也是一条相对公平的路。","　　“有些话，你不敢说，我也不敢说，甚至很多心里跟明镜一样的人都不敢说，唯独这小家伙说出来了，很不错。”","　　李老的话让得唐明动容，因为自己妻子是李老的学生，所以唐明对李老也很是了解，李老对待后辈的要求是极其严格的，很少有后辈会得到他的夸赞。","　　很不错！","　　这三个字的评价，如果传出去的话，苏望必然会在教育界引起轰动。","　　有了李老点评，苏望有惊无险的回到了下面，紧接着就是高三学生代表上台演讲，也许是因为受到了苏望的影响，这位高三学霸直接是否决了高大上又充满假大空的稿子，直接是以高生题海生涯为切入点，中心思想是勤能补拙。","　　学生代表发言完毕，接下来则是一些仪式，比如校友捐赠仪式，某企业家校友捐赠五十万贫困助学基金，某一届校友联合捐赠一栋实验楼。","　　因为校庆的缘故，学校下午给放假，苏望原打算趁着这个机会下午和唐瑾腻歪在一起的，可结果却被班主任刘毅超给喊走了。","　　“老班，学校找我什么事情啊，不会是因为我上午的演讲而找我算账吧。”","　　“你把学校领导都当做是什么人了？再说了，我老师都亲自给你鼓掌了，校领导还敢找你麻烦吗？”","　　刘毅超翻了一个白眼，苏望则是嘿嘿一笑，他想着学校领导也不可能找他算账，毕竟李老这个级别的存在，还是一所中学校长要仰望的。","　　其实，刘毅超也不知道校领导找苏望有什么事情，他是突然接到校主任的电话，让他将苏望带到会议室那边去。","　　因为今天是校庆，所以教师职工办公楼进进出出走动的人不少，其中还有不少上午参加典礼的校友们，看到苏望的时候，这些校友都对苏望露出了鼓励的笑容，有的还竖起了大拇指。","　　“你那演讲的不错，咱们这种小县城，孩子要想有出路，就只有靠读书改变自己的命运，什么素质快乐教育，就是那些大城市精英人士想要阻拦我们寒门弟子出头的路。”","　　有脾气暴躁又是过来人的校友，拍了拍苏望的肩膀，直言不讳的说道。","　　“没错，看看那些城里的孩子，有学习音乐美术啥的，他们的孩子出头的方式有很多，但咱们这些人除了拼命的读书还能怎么办？那昂贵的艺术学费，是普通家庭承担的起的吗？”","　　面对着这些校友学长的夸赞，苏望只是笑笑也不插话，演讲上他已经是出过风头了，这个时候就该保持低调了。","　　刘毅超带着苏望来到了会议室门口，敲了敲门后推开了大门，结果发现会议室内坐了一大排人，校领导几乎全在，就连自己老师和唐书记也是在列。","　　而在最前面，则是摆着一台摄像机，有几位工作人员正在摄影，同时有一位记者正在采访，现在接受采访的恰好就是唐书记。","　　校庆这种日子，有媒体来采访是一件很正常的事情，但是当刘毅超看到那记者手中话筒上的图案标识后，整个人都被震惊到了。","　　“中华日报的记者？”","　　虽然刘毅超对自己母校很有信心，但也知道在全国来说，广丰中学根本不算什么，别说是广丰中学了，就算是师大附中这类名牌中学，校庆恐怕也请不动中华日报的记者。","　　实际上，不仅是刘毅超震惊，就连校领导也是一脸的疑惑和惊讶，当中华日报的记者找上门，并且确定了身份之后，他们也是万分的不淡定。","　　不过最后，这些校领导将目光给投向了唐书记，也许这中华日报就是唐书记给找来的，外界传闻唐书记背景深厚，现在看来是确凿的事情了。","　　想到这里，这些校领导表情恭谨，看来不能因为唐书记调到市里还没有站稳跟脚就轻视唐书记啊，能够请动中华日报，这能量大的不可想象。","　　唐明一边接受中华日报的记者采访，一边也是关注着周围人的表情变化，他知道这些校领导是误会了，但这个误会好啊，他才调来市里几个月，下面许多人对他的话不以为意，借着这个误会，估计以后有些人心里就要注意了。","　　站在刘毅超身后的苏望，看到中华日报的记者的时候，也是有那么一刹那的惊讶，甚至他的心里隐约在怀疑，这中华日报的记者不会是因为自己来的吧。","　　不过转念之间苏望便是否定了这个想法，以中华日报在国内的地位，如果真要采访自己，只要和学校打个招呼就可以了，自己也不敢拒绝中华日报的采访。","　　可能，是自己想多了吧。","　　中华日报的记者在采访了唐明后，又采访了几位校领导，但都不超过一分钟，而后笑着说道：“我刚在台下，听高二那位学生的发言挺好的，那位同学来了吗？”","　　“来了来了，苏望，快点过来，这是中华日报的廖主编。”","　　校领导朝着站在苏望招了招手，示意苏望走过来，而中华日报的记者看到苏望表情没有多大变化，也是简单询问了几句，随后便是结束了这次采访。","　　苏望，从头到尾都没搞清楚是怎么个回事，被老班带来而后又带回去。","　　走出办公楼的苏望，正准备给唐瑾打电话，结果手机却是响了起来，是一个陌生的号码。","　　“喂，你好，请问你是？”","　　“是苏望吧，怎么，听不出我的声音了，我是廖川，你现在有空吧，有点事情要找你聊聊。”","　　廖川？","　　苏望想到刚刚会议室内那位中华日报的记者不就是姓廖吗，而且声音也很像。","　　“看来对方是真的冲着我来的。”","　　嘴角扬起一个笑容，苏望跟廖川约好了在学校外的门口见面。","　　一刻钟后，廖川出现在了校门口，同行的还有两位摄影师，廖川看到站在校门口的苏望，招了招手，示意苏望上车，等到苏望上车之后，车子便是很快驶离。","　　“唐书记，刚刚好像看到广丰中学那位高二的学生代表上了廖主编的车，不过也有可能是我看错了吧。”","　　同样离开学校的唐明，坐在车上听着前排秘书的话，眉头一拧，苏望这小子还和那位廖主编有关系？\n        "]