["　　广丰中学，作为县城唯一一家省重点中学，整个县城许多名人都是从这个学校走出去的，在全国都由不少有名的商政精英。","　　所以，这一次的八十周年校庆举办的极其隆重，整个学校早在三天前便是经过了大扫除，到了校庆这一天，不少毕业的学子们更是纷纷回校，到曾经的教室或者宿舍查看。","　　“这就是咱们当初的宿舍，看看，墙上还有我当初刻下的字呢。”","　　一位三十多岁的学长指着宿舍里所刻下的“宝剑锋从磨砺出，梅花香自苦寒来”黑色字体，一脸的得意。","　　“看到这黑板边上这些脱落的石灰了吧，老孙，这是你当年的杰作。”","　　“我也记得，当时老孙经常被老师叫到黑板下罚站，这家伙嫌站着太累，就用屁股顶着墙壁，结果把石灰都给顶脱落下来了。”","　　被叫做老孙的男子，面色有些通红，这是他当年的囧事，现在被当年的同学给当面提起，难免有些不好意思。","　　“那个时候，真的是美好啊，没有什么烦恼。”","　　老孙不知道该怎么接话，只得感叹一句，用年少轻狂给揭过去。","　　而老孙的一句话也是让得其他人都沉默了，是啊，年少轻狂，那种简单而又快乐的日子再也不会回来，就算是现在的他们已经算是功成名就，也算是混出头了，可依然是怀念当初的校园生活。","　　广丰中学的其他学生不能领会到这些学长们的感受，但苏望倒是感同身受，因为前世的他也是参加了学校90周年校庆，重回校园，历历往事浮现在幕，这份心境是完全不同的。","　　校庆活动正式从早上10点开始，当然了，学长们一大早几乎就到来了，到处走走看看，但仔细观察的话也可以区别出那些学长混的好。","　　因为那些混得好的学长几乎都是有校领导陪同，当然了，一般来说会去参加校庆的，基本都混的不差，混的差的也不会来参加校庆。","　　早上9点45分，当第二节课下课铃声响后，所有师生都开始朝着操场走去，校庆典礼就在操场举行，全校全部师生都要参加。","　　尊敬的各位领导，各位来宾，各位校友，老师们，同学们：","　　八十年春华秋实，八十载风雨兼程，在这夏树苍翠的季节，我们迎来了广丰中学八十周年校庆，我谨代表全校全体教职工，向关心和支持学校发展的各级领导、各协作单位和海内外校友表示衷心的感谢和祝福。","　　校庆典礼，在校长的致辞中，拉开了序幕，而后自然是领导致辞，这一次学校难得人性化了一次，允许学生们席地而坐，苏望坐在草地上，上身挺直，一副认真听讲的样子。","　　“苏望，你这是干什么？还装模作样啊，这领导讲话有什么意思，听得我都昏昏欲睡。”","　　边上的同学看到苏望的端正坐姿，有些疑惑，虽然校庆有记者在拍摄，但是镜头肯定是不会落在他们身上的，最多也就是一扫而过罢了，可能连张脸都看不清。","　　“我觉得台上那位领导讲的很好啊。”","　　听到苏望的回答，他身边的几位男生翻了一个白眼，这些领导致辞翻来覆去也就是那么几句话，有什么好不好的。","　　“你们不懂，苏望是一会要上台演讲的，肯定不能和我们一样。”有男生话语中带着酸意，不过苏望却是没有搭理对方。","　　“我就讲这些吧！”","　　当台上领导讲话结束的刹那，苏望突然大力鼓起掌来，这掌声把周边同学都给吓了一跳，随后也是连忙跟着鼓掌。","　　一时之间，1班这边爆发出了璀璨的掌声，近而影响到了所有学生，这是全场掌声最热烈的一次。","　　“感谢唐副书记的讲话，看来同学们对唐副书记的讲话都认真听进去了，听听这掌声多激烈。”","　　走回嘉宾席上的唐明看到主持人的话，目光望了眼1班所在的方向，重点目光是落在了苏望身上，而苏望看到唐父的目光看过来，脸上更是露出了一副醍醐灌顶的醒悟模样。","　　“这小子，还真的是会拍马屁！”","　　唐明在心里嘀咕了一句，先前致辞的时候他就注意到了苏望，这小子鼓掌是最热烈的，每一次他停顿的时候，这小子就带头鼓掌，但关键的是这小子不是乱鼓掌，都是选择好了节点的。","　　在唐明讲话结束之后，又有几位领导上台讲话，而后就是一些著名校友上台致辞，其中还有一位院士，当然，这位院士已经是退休了。","　　“感谢各级领导，感谢海内外校友代表对学校八十周年校庆送出的最诚挚祝福，在回顾广丰中学八十年的历史之后，我们更要展望未来，风雨兼程，继往开来，下面有请学生代表上台演讲。”","　　主持人是县电视台的，这么大的活动场合，自然是需要专业主持人来把握节奏，遇到突发情况也好救场。","　　第一位上台的是高一的一位学生代表，这是一位男生，男生的演讲主要是从自己初中对广丰中学的向往开始，表达了对广丰中学赤子之心，以及考入广丰中学后的骄傲，总结起来就是一句话：今天我以广中为荣，明天广中以我为荣。","　　“好，感谢陈子龙同学的精彩演讲，没错，广丰中学是一所值得所有学生骄傲的学校，但学校的荣耀也离不开所有同学的奋斗和努力，保持初心，勤奋学习，是咱们广丰中学的优良传统。”","　　“好，下面我们有请来自于高二（1）班的苏望同学，代表高二学生上台演讲。”","　　在主持人说完这话之后，1班的同学便是纷纷为苏望加油鼓劲。不管他们对苏望得到这个演讲机会是不是心存嫉妒，但苏望这个时候代表的是他们1班的集体荣誉，他们自然要为其加油。","　　“苏望加油！”","　　“苏望，好好演讲，盖掉先前那男生的风头。”","　　苏望含着笑点头，目光和唐瑾交汇，小姑娘虽然没有说什么，但水汪汪的大眼睛中也是流露出加油的神彩。","　　回了唐瑾一个放心的眼神，苏望抬头挺胸，昂首阔步走上了临时搭建的讲台，微风吹拂，脖子上的红领巾随风飘荡。","　　“尊敬的各位领导，敬爱的各位学长，老师们，同学们，大家好！”","　　最基本的开场语，苏望的语气停顿抓的很标准，这让台上不少领导和校友眼睛一亮，先前高一的那位男生也许是因为紧张的缘故，演讲的速度很快，加上喇叭扩音导致声音失真不清晰，许多话大家根本没听清。","　　“今天是母校八十周年校庆，祝福的话语太多了，我就不在这里多说了，这一次，我想跟大家谈谈的是，我们为什么要这么拼了命的学习。”","　　苏望的话让得不少学生露出嗤之以鼻的表情，为什么学习，当然是为了将来能够生活过的更好，这话还用讲吗，当然了，表面上肯定是要说为了建设国家做贡献。","　　台上的领导和不少校友也虽然带着笑容，但也都是兴趣乏乏的样子。","　　“当我们上初中的时候，从中考走到高考，经历过无数的习题，而这其中相信有两份习题和试卷大家都不陌生，那就是五三模拟还有黄岗密卷，多少同学曾经被这两套试卷给弄的欲生欲死，恨不得撕之而后快！”","　　苏望的话让得操场上学生们发出会心的笑容，可不就是这么个情况吗？","　　“如果让大家嘴里说出几个好的中学，可能不少同学可以脱口而出临川中学、黄冈中学、衡水中学……，在大家看来，这些中学就应该是国内顶尖的了。”","　　“但如果你们去翻看2008年国内中学百强排名，会发现无论是衡水中学还是临川一中，都没有排进过前二十，可为什么连前二十都没有进的中学，在全国会有这么高的名气呢？”","　　“在黄冈有一句耳熟能详的话，叫做：读书是唯一的出路。”","　　“无论是衡水中学还是黄冈中学，他们会出名的一个原因，是因为他们试卷出版的多，是因为他们被其他学生所恐惧的题海训练，但是同学们想过没有，为什么那些比衡水中学还有黄冈中学排名还要前面的学校，反而出的试卷不多呢？”","　　“原因很简单，那些学校要么是在一线城市，要么就是在发达省份，那里的学生他们的出路很多，他们考取大学也要比我们容易的多，因为资源多，他们可以讲求素质教育，可以让学生全面发展。”","　　“可我们不同，我们要走出去，我们想要前往大城市，就只有一条出路，那就是高考。”","　　“所以，在大城市的学生们还再享受下乡务农的乐趣中，我们已经是开始做高考模拟试卷了，因为我们不能和他们比，当他们考个四百分就可以上大学的时候，我们却要比他们多出一百分的成绩才能够达到本科录取线。”","　　“大城市的孩子有许多出路可选，我们没得选择，我们的出路只有读书，我们只有比发达省份和大城市的学生付出多倍的努力，然后才能跟他们坐在一起喝咖啡。”","　　“如果你不想毕业后，前往南方打工，或者在某个工地上干着脏活累活，那么请努力学习吧，请拼了命的努力学习，因为只有读书，才是改变你命运的唯一出路。”","　　苏望的演讲到此结束了，没有什么假大空的话，而是把血淋淋的社会现实给摆在了所有学生的面前。","　　这样的话，也许不适合出现在校庆演讲上，但是当台下学生们自发的雷鸣般掌声响起的时候，苏望脸上露出了笑容。","　　他不知道自己这话会有多少学生能听进去，但只要有一个听进去并且听懂了，就不枉费他这番演讲了。\n        "]