["　　“凌兴，你叫我来有什么事情？”","　　王宏安看着凌兴，对于凌兴这一次的邀约，他并没有放在心上，虽然说当初马家柚的事情，凌兴算是被自己给坑了。","　　但他并不怕凌兴会因此而报复自己，不说凌兴有没有这个胆，就算有的话，也没有这个实力。","　　“王总，找你自然是有好事。”","　　听到凌兴的话，王宏安眼角一挑，他是什么人，能够成为混混头子，可不是光靠四肢发达善于打架就可以做到的。","　　实际上，除了刚出来闯的那么几年，等到稍微有点名气了，王宏安就没有自己参与过打架斗殴，否则的话当初那次严打他就会被抓进去了。","　　混，靠的也是脑袋。","　　凌兴以往一直是叫自己哥的，想要亲近自己，而这一次却称呼自己为王总，这是一种生疏，将两人给摆在平等位置上，只是他不知道凌兴哪里来的自信？","　　“好事，那我倒是要看看，你有什么好事。”","　　王宏安接了话，跟着凌兴进了县城目前最好的永利国际大酒店。","　　“王总，你们有几位贵客在，你的这些兄弟……”","　　王宏安看了眼凌兴，又看了看房门，他不相信在县城这里，凌兴敢给自己挖坑，除非他不打算活着走出酒店。","　　“你们在外面等我，有什么事情我会喊你们。”","　　“好。”","　　王宏安示意自己的几个小弟就站在门口守着，凌兴不以为意，笑了笑上前敲门，没一会房门打开，一位保镖装扮的西装男子出现在门口，看了眼门口的几人，最后让出了位置。","　　看到保镖的刹那，王宏安眉头一皱，这种只有在一些电影电视剧中才会出现的保镖，竟然出现在了广丰这么一个小小的县城中，显然，房间里的人来头不小。","　　跟着凌兴踏入房间，房门关上，王宏安一瞬间便是看到坐在会客厅沙发上的几道身影，因为心里有了猜测，他将自己的态度摆的很低。","　　“王总，跟你介绍一下，这位是李总，这两位是李总的公子，李总是新加坡华侨，是巨能集团的副总裁。”","　　听着凌兴的介绍，王宏安姿态很低上前握手，虽然他并不知道什么巨能集团，但光是华侨这个身份便是让他不敢小觑。","　　“李总，这位是王总，是我们县城有名的大能人。”","　　“王老板一表人才啊。”","　　“李总客气了，我就是小打小闹，怎么能跟李总你们比。”","　　“王总，巨能集团可是大公司，旗下光是上市公司都有好几家。”凌兴在一旁又提醒了一句。","　　听到凌兴这话，王宏安心里一凛，上市公司是什么概念，整个GF县城都没有一家这样的企业，能够成为上市公司，那起码资产也得几亿或者几十亿吧。","　　人家能够拥有几家上市公司，那这身家就非常的恐怖了。","　　如此高的身家，又是华侨，王宏安这一刻再无一点傲气了，这样的人物一般回国都会受到各地高层的接待的，关系绝对不是自己可以比的。","　　说句不好听点的，自己这样的存在，人家只要动动嘴就可以捏死自己了。","　　想到这里，王宏安目光瞟了眼凌兴，怪不得凌兴会对自己摆出这样的姿态，原来是攀上了这样的大人物。","　　只是他不明白的是，这样的大人物为什么会来广丰这个小小的县城，而且还会跟凌兴拉上关系，难道说这位李总有亲人在广丰，或者凌兴家里跟这位李总算是亲戚关系？","　　想到这些，王宏安看向凌兴的眼神也不同了，要真是这样的话，那这凌兴以后就要发达了啊，不能再用原来的态度对待他了。","　　这年头，手下有多少小弟都是假的，钱才是最实际的，谁能赚到钱，谁有钱谁就是大哥了。","　　没钱，小弟都不会跟你，毕竟小弟也要吃饭生活啊。","　　“王总，咱们就不要相互客套了，这一次找王总呢，是从凌兴口中知道王总在GF县是一个有能量的人，所以想请王总帮一个忙。”","　　对于李富山的话，王宏安一点也不觉得意外，对方这样的大人物会约见自己，那就肯定是有什么事情想要自己帮忙。","　　当然了，王宏安对自己的斤两也很是清楚，官面上和钱财方面人家肯定是看不上自己的，那么自己唯一能够被对方给看中的，就是某方面的手段了。","　　“李总请讲，只要能帮的肯定义不容辞。”","　　王宏安话说的很好听，但也给自己留了一条后路，能帮的才会帮，那么什么能帮什么不能帮，自然就由他自己说了算。","　　李富山呵呵一笑没有说话，看了眼凌兴，凌兴会意，朝着王宏安说道：“王总，我知道你跟孙连城的关系很好，你们之间有过不少次合作，而这一次孙连城被抓进去的事情想来你也知道。”","　　“孙总和我的关系确实不错，不过孙总不是被抓进去吧，只是正常问询。”","　　王宏安没有想到对方会提到孙连城，孙连城被经侦给带走的事情，普通老百姓是得不到消息的，但县城一些上层人士早就得到了消息，他也不例外。","　　毕竟孙连城是县城首富，在县城扎根发展了这么多年，可以说和许多家族都有过牵扯，很多人都怕牵扯到自己，自然会动用各种关系打探消息。","　　在王宏安看来，孙连城应该出不了什么大事，毕竟孙连城办事都很稳，也没有什么把柄，最多就是有一些商业上的操作可能会涉嫌违规，但不至于到被一棒子打死的程度。","　　“王总是觉得孙连城还能够出来？”凌兴脸上露出讥讽之色，“不妨告诉王总一个消息，孙连城之所以会被带走，就是李总在省里打的招呼。”","　　“你说什么？”","　　王宏安目光看向李富山，显然是要求证，而李富山微微点头，算是证实了凌兴的话。","　　这一刻的王宏安心里极其的不平静，他知道孙连城也有不少的关系，但孙连城关系再硬也不可能是眼前这位李总的对手啊。","　　不过让他疑惑的是，这位李总为何要对孙连城下手，按照道理来说，这两人不是一个圈子的啊。","　　“王总，这一次是我向李总推荐的你，李总是不可能放过孙连城的，如果王总愿意帮李总达成心愿，李总会给王总一份大礼当做回报。”","　　王宏安有些犹豫不定，这事情太大了，他不会轻易的下决定。","　　“王总，我准备在GF县城投资十亿打造一个顶级楼盘，如果王总能够帮我达成心愿的话，土方可以全部交给王总，就连建筑承包权，王总也可以分一杯羹。”","　　听到李富山的话，王宏安脸上露出了动容之色，以前靠着一些灰色手段他也承包过建筑行业里的一些活，知道土方有多么的赚钱，一个楼盘的土方要是拿下来，起码到手数千万，这还不算其他的。","　　也就是说他只要答应李总的要求，保守估计也有五千万的利益。","　　五千万，有了这笔钱他就可以彻底洗白了，也不用提心吊胆哪天又严打被抓进去。","　　“王总，这可是一个好机会啊，我可是特意向李总推荐的你，错过了就再也没有这样的机会了。”","　　凌兴在一旁也是跟着劝说，王宏安面色变化了几下，最终下了决心。","　　“好，我愿意和你们合作，不知道李总需要我做什么？”","　　对于王宏安会选择合作，李富山脸上倒是没有多少惊讶之色，因为他相信聪明的人会做出正确的选择的。","　　“我知道你和孙连城合作很密切，我要的是你找到孙连城违法犯罪的证据。”","　　“违法犯罪的证据？”","　　王宏安脑海开始回忆，半响后摇了摇头答道：“李总，我和孙连城的合作大多是在好几年前了，就算有一些线索恐怕也找不到证据了，孙连城这人很小心谨慎的。”","　　对于孙连城，其实王宏安心里也是有些恨意的，当初孙连城刚开始发迹的时候，为了震住县城的混混们，倒是和自己有些合作，可等到孙连城的事业做大之后，就慢慢的把自己给甩开了。","　　最近这几年，两人更是没有任何的合作项目，就算有赚钱的项目，孙连城也不会带上自己。","　　“你仔细想想，我就不信他孙连城就找不出一点破绽！”李富山的儿子忍不住开口说道。","　　“要说破绽吗，最近孙连城弄的是马家柚项目，但这是和政府合作的项目，孙连城的操作……等等，我知道一件事情，但不知道有没有用。”","　　王宏安眼睛一亮，他突然想到了一件事情，随即目光看向了凌兴，“这件事情和凌兴你也有关系，当初我不是让你囤地吗，可最后马家柚基地没有选在你那地上，就是因为有人在捣鬼。”","　　“我就知道肯定是有人在捣鬼，吗的，别让我发现是谁，不然我非得砍死他。”","　　“其实捣鬼的那个人你也认识，就是你们村的苏望，别看他只是一个高中生，但在马家柚项目中占了5%的股份，当初基地选址就是故意选的他家承包的地。”","　　听到王宏安这话，李富山父子三人眼睛一亮，如果这么说的话，那孙连城作为项目的负责人，就逃不脱一个贪污国家财产的罪名。","　　“很好，这是一条思路，但仅仅只是这样还不够……”","　　李富山继续吩咐，只是话说到一半的时候，他的手机电话响了，看了眼号码后，李富山的表情微微变化了一下，拿起手机走到了内室接起了电话。","　　几分钟后，李富山挂掉电话重新走出来，表情比起先前多了一份凝重。","　　“不管你两用什么办法，总之三天之内必须要让孙连城开口认罪。”","　　听到李富山的话，王宏安和凌兴两人虽然有些诧异，但是在巨大利益面前还是点头答应了下来，反倒是李富山的两个儿子听到自己父亲这话，脸上闪过一缕担忧之色。","　　因为他知道自己父亲会这么说，肯定是爷爷那边有了不好的消息，时间已经很紧迫了。\n        "]