["　　GF县城文学馆！","　　“苏望，自我介绍一下，我是中华日报的主编廖川，相信对于我这一次的来意，你应该心里有所了解吧。”","　　“廖主编，你是因为防诈骗网的事情吧。”","　　苏望笑了笑，能够让中华日报来找自己，除了防诈骗网外没有其他的可能了。","　　马家柚，现在都还没正式上市，毕竟柚子的生产期也是需要时间的，至于开心网和饭否网，虽然发展潜力不错，但也只是个发展潜力。","　　那些互联网巨头、百度和腾讯都没能让中华日报主动采访，这两个网站就更不用说了。","　　作为一家官方媒体，中华日报的采访自然是不会只看财富的，甚至毫不夸张的说，财富对于官媒来说没有任何的用，官媒会采访一个人，只看他的影响力还有对社会的贡献。","　　“没错，这一次来采访你，确实是因为防诈骗网，毕竟你是防诈骗网的创始人，现在我报要写一篇关于防诈骗网站的稿子，自然是要采访一下你这位当事人的。”","　　“好，我知道了，廖主编你尽管问吧。”","　　廖川听到苏望的回答，心里有着诧异，要知道他们中华日报在国内的影响力是巨大的，能够上中华日报，某种程度上便是代表了由国家给背书了。","　　所以面对着他们中华日报的采访，无论是商业大佬还是政界的官员，很少有能够保持住平常心，可眼前这位男生给他的感觉就是荣辱不惊。","　　廖川自然不会知道的是，再过十来年，当全国人民都融入互联网后，他们这些官媒也都开始一改原来的风格，甚至在网上也都变得俏皮起来。","　　苏望正是经历过这些，所以他对中华日报倒是没有多大的敬畏之心。","　　“关于为什么要建立防诈骗网，能不能说说原因，毕竟建立这样一个不盈利的网站可是要不少钱。”廖川开门见山的问道。","　　“当然是因为后世的电信诈骗太猖狂了，多少人被弄的家破人亡。”","　　苏望在心里回答了一下，但他知道这个答案目前无法说出来，因为这个时候电信诈骗刚刚兴起，而且移动互联网还没有普及，国人接收新闻还存在一定的滞后性，自己不过是一普通高中生，哪里来的消息来源知道这么多。","　　“其实创建防诈骗网是一件很偶然的事情，相信廖主编应该已经采访过杨林和周鹏大哥了，他们两个都是被骗子给骗过的，尤其是杨林，他是我的同学，因为被骗了生活费，差点就要轻生。”","　　“创建防诈骗网，一来是希望给杨林一个动力，二来也是想到国内肯定不止一个杨林，今天杨林被骗，明天可能李林或者张林也会因为被骗而轻生，所以这才想着创建这么一个网站，宣传骗子的诈骗手段，让更多人免于上当吧。”","　　廖川点了点头，苏望的回答跟他了解到的差不多，而且他也相信苏望的这个回答是真实的。","　　否则的话，一位十几岁的男生，就知道用这样的网站给自己积累某个层次上的资本，那这心机实在是太深了。","　　“今天你们学校的校庆典礼我也观看了，你的讲话很精彩，看的出来苏望你虽然年纪不大，但却挺有担当，不知道你对自己的未来是怎么规划的？”","　　廖川不显山露水的抛出了心中的第二个问题。","　　“未来规划？”","　　苏望愣了一下，那还用想吗，他的未来规划就是赚许多钱……","　　“对于未来说规划也没有吧，因为我觉得我们未来这东西太虚无缥缈，真要规划最多也只能规划到三到五年，再长就无法规划了。”","　　“说的没错，未来的变化谁能够想得到呢，不过苏望你有没有想过将来从政，看的出来你是一个有抱负有理想的人，所以我觉得从政倒是一个好的选择。”","　　“廖主编，你饶了我吧，我想过未来无数的可能，但唯独不会从政。”","　　廖川听到苏望的回答，眼睛稍微眯了一下，目光盯着苏望的面部表情，似乎是在判断苏望这话语的可信度。","　　“为什么不从政？”","　　“太累了，从政有什么好的，受那么多的条条框框的约束，我自认不是喜欢受那么多约束的人，所以这辈子都不可能从政。”","　　苏望说的是心里话，他重生之后考虑过做任何事情，但唯独没有考虑过从政。","　　在很多人眼中，那些商业大佬，或者是创业成功的企业家，都是很聪明绝顶的人，但在苏望看来，国内最聪明的人全都是在体制内。","　　在一家企业，可能你只需要有某方面的才能就能够出头，但是在体制内，要想出头就必须得是全面优秀，人情世故、察言观色还有才能都缺一不可。","　　看看当初下海经商的那批人，最后成功的都是那些从体制离职下海的人。","　　虽然有重生者的优势，但苏望觉得自己和这些人精相比还是有着很大的差距，所以这方面的想法还是绝了好。","　　从苏望的回答还有表情中，廖川确定苏望是真的没有从政的想法，这也就说明，苏望建立防诈骗网，确实不是为了给自己捞取资本。","　　有了这个判断之后，对于这一次的采访的基调，廖川心里已经是有数了，半个小时之后，廖川笑着握手和苏望告别，这半个小时的交谈，他对苏望的感观很好。","　　不卑不亢，而且关于互联网方面的一些见解也很独到，怪不得能够如此年轻就能够成为开心网和饭否网的股东。","　　“廖主编，我有个不情之请，就是报道的时候，能不能掩去开心网和饭否网的事情。”","　　“为什么？”","　　廖川听到苏望的话有些意外，如果将开心网还有饭否网的股东身份也揭露出来，对于苏望的名气绝对有巨大的增长作用。","　　“其实主要还是不想太高调了，我毕竟只是一位学生，而报道防诈骗网，是对防诈骗网的一次好的宣传途径，可以让更多人知道防诈骗网，要不然的话以我本意是连我是防诈骗网创始人的身份都不想曝光的。”","　　廖川沉默了那么几秒，最后点头答应了苏望的请求","　　“主编，就算苏望是防诈骗网的创始人，也不值得你亲自来采访吧，而且还要去参加个校庆遮掩。”","　　车上，一位年轻的记者疑惑问道。","　　“你不懂，总之，这个年轻人，以后只要没有犯事，记住不要得罪他。”","　　廖川闭着眼睛，有些话他没法跟自己带的这徒弟说，只能这么点拨一句。\n        "]