["　　八十周年校庆过去三天之后，广丰中学又恢复了宁静，苏望也正常在教室里上课，中华日报的记者已经是返回了，苏望也没有询问廖川，会在哪一期刊载关于防诈骗网的文章。","　　甚至，苏望还巴不得这篇报道可以晚一点发布出去，因为这样一来的话，他也就可以少一点暴露在世人的面前。","　　“苏望，今天怎么没给你家那位准备早餐啊。”负责收试卷的张梦，下课后走到苏望桌子前的时候，开着玩笑说道。","　　因为唐瑾生日宴的事情，张梦对苏望也是高看了几分，班里有时候有一些男生会阴阳怪气嘲讽苏望追到唐瑾，简直就是癞蛤蟆吃到了天鹅肉。","　　而这个时候，张梦总是会用一脸鄙夷的眼神看向这些男生，癞蛤蟆吃到了天鹅肉，你们要是也可以花上个几十万甚至还请到周董给录制视频，你们也能吃到天鹅肉。","　　张梦家世不错，在唐瑾生日宴结束回到家，她询问自己父母，那种有字的烟花多少钱，这才知道，原来一发这样的烟花都要好几万，也就是说苏望当天光是燃放烟花都花了几十万。","　　当然了，在张梦看来，苏望的钱肯定是父母给的，可即便这样在她看来，苏望也要比班上许多男生强的多，至少其他男生又有几个可以做到让父母给花几十万就为了给女朋友过生日。","　　这样一比较，那些有时候炫耀自己买了一个几千块新手机的男生，根本就和苏望没有可比性了。","　　甚至在某些时候，张梦还有过遐想，如果自己有苏望这样的男朋友的话，恐怕也会和唐瑾一样不管不顾吧。","　　“今天起的晚了，来不及带早点。”","　　苏望笑着解释了一句，但真实原因是因为他刚刚在校庆上出了风头，这个时候可有不少眼睛盯着他，所以他必须要保持低调，就连和唐瑾的接触也要减少，免得被学校老师给看到。","　　毕竟，按照他和唐瑾母亲的约定，他和唐瑾的事情是不允许被学校老师给发现的。","　　认真学习，空闲时间和唐瑾通过手机qq聊天，这是苏望和唐瑾两人提前商量好的，这个时候可绝对不能够再吸引仇恨。","　　“哇，出大事了，孙曼在学校被警察给带走了。”","　　“不会吧，孙曼一个女生，警察怎么会找上她？”","　　“孙曼的家世那么好，怎么可能会被警察带走，我是不信的。”","　　“消息是真的，贴吧都还有孙曼被带上警车的图片呢，不信你们自己看。”","　　原本正在课间看书的苏望，听到边上同学的议论，皱了下眉，不管孙曼是不是还在生他气，但他在心里还是把孙曼当朋友的。","　　当下，苏望拿出手机打开了校园贴吧，果然是看到了孙曼上了警车的照片，警车是停在教学楼下面的，而拍照的人则是站在某楼层的走廊拍的。","　　虽然孙曼性格傲娇了点，在苏望看来就是一个被家里给宠坏了的公主，但苏望不相信孙曼会做出犯法的事情来。","　　“唐瑾，孙曼被警察带走了。”","　　同样在看书的唐瑾，此刻也是听到了同桌张霞的话，而张霞除了带着八卦的好奇表情外，言语中还有些幸灾乐祸。","　　张霞作为唐瑾的同桌，考虑事情自然是站在唐瑾的角度上来看的，虽然唐瑾和苏望已经是确定了男女朋友关系，但是在学校里，关于唐瑾、苏望还有孙曼三人的八卦并没有停息。","　　甚至校园里还流传着唐瑾是横刀夺爱从孙曼手中抢了苏望，毕竟关于苏望和孙曼的八卦是最早爆出来的，张霞作为唐瑾的同桌，自然是替唐瑾生气的。","　　所以在听说孙曼被警察给带走之后，她的脸上就难免有些幸灾乐祸的表情。","　　唐瑾好看的眉头轻轻蹙起，虽然她和孙曼没有说过话，但在学校里也是碰过几次面的，她看的出来，这是一个很骄傲的女生。","　　如果孙曼真的和苏望有过什么，这种骄傲的女生是不可能一言不发的，而且她相信苏望，也绝对不是这样的人。","　　“咦，苏望人怎么没在了？”","　　张霞目光看了眼后排，结果发现苏望的桌子上已经没人了，要知道这几天苏望都是很低调的，下课除了要上个卫生间，其他时间都是待在自己座位上的。","　　“唐瑾，苏望不会是听到孙曼被抓，出去了解情况了吧，你得打个电话问清楚。”","　　唐瑾回头看了眼苏望的空桌子，苏望这个时候离开教室，十有八九是如张霞所说的那样去了解孙曼的事情，不过她并没有生气，她相信苏望。","　　苏望曾经和她说过，孙曼是他的朋友，如果孙曼出了事情，苏望不闻不问，那反倒是会让她觉得寒心。","　　唐瑾的手机传来了震动，是一条来自于苏望的短信，看完短信之后，唐瑾脸上露出浅浅的梨涡笑容。","　　“孙曼可能遇到事情了，我去了解一下情况，可能中午不能一起吃饭了。”","　　“嗯，你小心点。”","　　唐瑾回了短信，她不知道孙曼和唐瑾是怎么认识的，但苏望曾经提过，孙曼从某种程度上来说帮过他，既然有过帮助，那就算是恩人，恩人出了事情，自然是不能坐视不理的。","　　因为演讲上出过风头，苏望在老师心中还是有很深印象的，上课的时候看到苏望座位是空的，老师自然是要询问的。","　　“老师，苏望同学身体不适，刚刚他向我请了假。”","　　作为班长的张梦，也是收到了苏望的请假短信，虽然知道这生病是假的，但张梦还是很有义气的替苏望撒谎了。","　　上课老师也不疑有他，一来是因为有张梦这个班长背书，二来也是因为苏望的成绩都在稳步提升，对于这种成绩一直进步的学生，老师一般都是很宽容的。","　　当然了，班级上不少人都觉得苏望突然请假肯定是和孙曼的事情有关系，但连班长都替苏望撒谎了，如果他们这个时候揭穿的话，首先就得罪班长了。","　　其次，在张梦说这话的时候，唐瑾的目光也是淡淡的扫过全班，有一些蠢蠢欲动带点小心思的男生，在唐瑾这样的目光扫过来后，心里那点小九九彻底的熄火了。","　　PS：更新晚了，因为在思考接下来这个情节怎么写能不过线。。。抱歉\n        "]