["　　苏家大厅，面对着自己父母审视的眼神，尤其是察觉到自己父亲呼吸都变得急促起来，连拳头都微微握起来了，苏望不敢再装了，连忙解释道：“这钱不是我的，是我们班上一位同学父亲给的。”","　　“爸，我班上有个同学，他爸是在县委工作的，消息比较灵通，知道上面要开发马家柚项目，而咱们这里的土壤是最适合种植马家柚的，但他自己又不好出面，所以想借咱家的名义来承包这片山地种植马家柚，到时候上面征收的时候可以得到补贴款。”","　　这个解释，是苏望临时想出来，而且他不怕自己父亲找到破绽，因为根本就不可能有破绽，自己父亲总不可能挨个调查自己的同学。","　　自己父亲要真有这么大的能力，那也就不会这么多年还待在基层了。","　　“这是欺诈国家财产吗？”","　　作为一位干部，苏父还是有这个觉悟的。","　　“爸，这和欺诈没有关系，土地是真的吧，马家柚树苗也是人家花了钱种植的，上面也不是傻子，要是真觉得补贴贵，完全可以选择另外一个地方。”","　　苏父沉默了……","　　“老苏，我倒是觉得这事情不算什么，前几年咱们这块搞的风风火火的天桂梨，那些有关系的不就是提前得知了消息，纷纷在田地上种上了天桂梨的果树苗吗，最后不也获得补偿了。”","　　相比起苏父，苏母的觉悟就没有这么高了，在她看来，这种事情别人家能做，为什么我们家就不能做，又没有违法什么的。","　　“可是？”","　　“可什么事，你看看你工作了大半辈子了，得到了什么，村子里的杨华人家都买上小汽车了，还在城里买了房。”","　　听到杨华这名字，苏父的表情便是变了，苏望也是在一旁偷笑，前世这个时候的他不知道杨华是谁，但是在他大学毕业的时候，跟父母聊天的时候，才知道个原委。","　　自己父亲小时候家里穷，兄弟姐妹又多，所以父亲在上完初中之后便没有读书了，而是拜了外公当师傅，跟外公学习木雕，那个时候的手艺人挺吃香的，上门给人干活的时候，不但包吃住还有工钱拿。","　　当时自己父亲还有几位师兄弟，杨华便是其中一位，接下来的故事苏望几乎就想得到，自己母亲就是小师妹了，包括自己父亲在内的几位师兄弟都喜欢小师妹，只不过最后小师妹花落大师兄家。","　　任何一个男人，在老婆提到当初的竞争对手的时候，尤其是竞争对手还比自己混的好的情况下，自尊心就会出来作祟。","　　“你确定不会有事？”在关乎男人尊严的情况下，苏父也是有些动摇了。","　　“爸，能有什么事情，人家也就是不方便出面，另外就是如果找外地人承包的话，怕村民后面会不满闹事，但爸你在村子里的威望大家都知道，你出面承包，村子里的人肯定不会闹事，人家也就是借你的名用一下。”","　　“人家说了，到时候补贴款下来，每一株树苗我们可以拿三十块的补贴。”","　　“三十块，这么高？”","　　苏母有些吃惊，马家柚不同于传统那种高大的柚子树，最高也就是两三米的高度，如果把山上土地承包下来，估计可以种上万株，那可就是三十万块钱啊。","　　“这挂个名就可以赚三十万块！”","　　苏母有些不可置信，然而苏父却是冷哼了一声，“那也不看看是谁，换做其他人，一个名能值这么多钱吗？”","　　“苏卫理，你还真是给自己贴金啊，你的名要这么值钱，怎么连在县城买套房的钱都没凑够，还要我去娘家那边给你借……”","　　“你个妇道人家懂什么……”","　　“我妇道人家，当初不知道是谁舔着脸跟在我后面，我去哪他就去哪，跟个跟屁虫一样。”","　　“那不是那个时候年少无知嘛。”","　　“苏卫理，你再给我说一遍。”","　　听着自家老妈陡然提高的分贝，苏望溜了，接下来老爸老妈互相斗嘴的场景他还是不要在场的好，不过，这个时候的爸妈还真是年轻啊。","　　年轻真好！","　　回到自己的房间，苏望拿出笔记本，在上面写下了一行字：获得十八万，用来承包种植马家柚，这是第二桶金。","　　隐患：与县城混混扯上干系。","　　……","　　“改革春风吹满地，中国人民真争气！”","　　星期一！","　　搞定了自己父母，承包下来了土地，苏望的心情也是变得轻松起来，嘴里轻唱着这首后世被魔改的本山大叔的歌曲。","　　只要借着马家柚的东风有了第一笔钱，凭借着后世自己对县城发展的了解，苏望有把握让自己家在县城富豪榜上也有一席之地。","　　“有了这笔钱，接下来该干什么呢？”","　　课堂上，苏望将圆珠笔在手指尖转动，这是他在初中时候学会的，那个时候总觉得这样会让自己显得很酷。","　　转笔、转书，作为初中学霸的他，唯一能够拿得出手耍酷的也就是这些了。","　　作为曾经的学霸，自然会有许多同学向他请教题目，而在解题的时候，潇洒的转动圆珠笔，在那时候的苏望看来，是一件拉风的事情。","　　教室铃声准点响起，班主任也是踩着点踏入了进来，然而所有人的注意力却是落在了班主任的身后，苏望也不例外。","　　这么一看，苏望却是愣了一下。","　　在门口出，站着是一位女生，一头乌黑秀丽的长发简单的扎成马尾，清丽脱俗的俏脸，如墨的眸子有着一泓清泉流动，白色的羽绒服和白色的牛仔裤映照着赛雪般的肌肤。","　　“是她？”","　　苏望突然有些恍惚。","　　人的一生很漫长，也许会忘记曾经的同学和同事，但总会记住那么几个惊艳的人，可能仅仅只是那么擦肩而过，可能只是回眸一笑，都会在记忆中铭记。","　　可能已经想不起名字，但是那个地点还有那张脸在记忆中不会磨灭。","　　唐瑾！","　　这个名字和脸孔，哪怕是在重生前，苏望依然是记得。","　　重生前的苏望和唐瑾接触的并不多，因为这个学期很快就结束了，而下个学期他就被调出了一班，后来也就是偶尔和唐瑾在校园小道上擦肩而过。","　　但不可否认的是，苏望对唐瑾是有一缕情愫的，那个时候的男生，对于漂亮女孩怎么可能会没有想法，只是大部分男生都因为自卑而选择埋藏于心中，然后在未来的某一天回忆感慨。","　　只是匆匆几面，便犹如印刻心中。","　　“咱们班新来了一位同学，大家鼓掌欢迎，唐瑾同学，你自我介绍一下。”","　　“大家好，我叫唐瑾，很高兴可以来到高二（1）班，以后请大家多多关照。”","　　和记忆中的画面一模一样，苏望看着班主任将唐瑾给安排在了中间第三排的位置，那个位置是属于班级里尖子生的位置。","　　唐瑾的到来给苏望原本如湖面般平静的心给吹动了起来，当然，也只是微微拂动。","　　对于现在的苏望来说，他最要做的就是完成原始资本的积累，他要敢在移动互联网风口到来之前，存够入场的本金。","　　当然了，如果可以的话，他也不会介意和唐瑾之间建立关系，毕竟这也算是他青春的一段遗憾。","　　日子就在这么波澜不惊中度过。","　　这段时间，苏望就在做两件事情，一件是关于马家柚的发展计划报告，要想让政府支持，那就必须拿出一份可行的发展报告。","　　这一点苏望倒是不担心，因为后世马家柚是在17年才被彻底开发出来，而他有着前人的经验，自然知道怎么将马家柚给最大化开发利用。","　　除此之外，苏望再做的第二件事情就是认真学习，前世的知识忘记的太多了，他需要花费时间去复习。","　　好在这一次重生，虽然没有啥金手指，但苏望发现自己的记忆力比原来好了许多，用了一个礼拜，便是将原来落下的知识给复习回来了三分之二了。","　　按照这个进度，等到高考时候考个一本应该是没啥问题的了。","　　和往常一样，下了学苏望便是前往停车处，准备骑着他的小电驴回去，不过在他到达停车场的时候，发现有人已经是站在那里了。","　　“她怎么会在这？”","　　看到孙曼，苏望有些意外，这位大小姐上一次说了两人从此是陌生人之后，他就再也没有见到过对方了。","　　今天的孙曼依然是爆炸头，一身酷酷的打扮，看到苏望脸上的意外之色，轻哼了一声。","　　“晚上有没有时间？不是我要找你，是我爸要找你，找你有点事情。”","　　其实孙曼是很不愿意见到苏望的，因为从小被众星捧月的她，什么时候有男生敢对她发脾气，苏望还是第一个。","　　“见你爸？”","　　苏望表情变得有些怪异，这位现在的县城首富要见自己，自己这么一个小人物，怎么会被人家给知道？","　　想到这里，苏望目光盯着孙曼，孙曼眼睛不敢和苏望对视，眼神微微闪烁，但还是解释了原因。","　　“上次你不是说让我劝我爸别炒股了吗，我回去跟我爸说了一声，昨天我爸问我为什么会劝他，我就随口提了一下你。”","　　抬头望天，苏望总算是知道原因了，敢情自己是被这位大小姐给出卖了，能够成为县城首富的人脑子多精明啊，肯定会起怀疑的。","　　“你要是不想去也没事，我爸不会为难你。”","　　孙曼看出了苏望有些犹豫，冷冷的说了一句，只是那表情似乎有些她自己都没有察觉出来的不满。","　　“见吧，既然你爸要见我，那就见一面吧。”","　　苏望沉吟了片刻，最终还是答应了，原因无他，孙曼的父亲是县城首富，在县里人际关系非同一般，这样的人目前不能得罪。","　　当然还有一点，那就是对方有钱，而他现在需要大量的钱。","　　想到这里，苏望看了孙曼一眼，这位大小姐给自己送了三十多万，不知道从他父亲那里又能够忽悠多少出来？","　　“你看什么？”被苏望盯的有些不自在，孙曼没好气说道，因为她感觉苏望这眼神没怀好意。","　　“没看什么，我只是觉得，如果你把头发拉直了，应该会更好看吧。”","　　PS：吼一句，求推荐票！\n        "]