["　　看着孙曼转过头，擦拭着眼泪的动作，苏望也是一叹。","　　孙曼是一个多么骄傲的女生，又从小被孙连城给捧在怀中，宛若高傲的白天鹅公主，这样的孙曼，如果不是实在承受不住压力，又怎么会当着外人的面哭。","　　说到底，女孩再强大，也不过还没有成年，在突然遭遇到家庭巨变的情况下，又怎么可能不惊慌失措，而孙曼在经侦大队里面能够忍住自己的情绪，就已经是很难得了。","　　想到这里，苏望朝着孙曼走过去，从口袋里掏出一包香巾纸，这种香巾纸是五毛钱一包，是这个时候女生最喜欢买的，苏望作为一个男生肯定没那么多讲究，只是因为唐瑾会用到，所以身上偶尔会背着一包。","　　朝着孙曼递过去纸巾，孙曼默默接过纸巾却没有看苏望，等到将眼泪擦干之后，这才转头看向苏望，不过鼻子依然是一吸一吸的，显然是在强忍着不让自己继续流泪。","　　“苏望，我现在想回家，我弟弟还在家里。”","　　“好，先回你家。”","　　苏望点了点头，拦了辆出租车，两人上车之后，孙曼拿着香巾纸不时擦拭着眼睛和鼻子，因为有司机外人在，两人没有交谈，这倒是让开车的司机看向苏望的目光带着鄙夷。","　　在他看来，这两人肯定是一对小情侣，竟然把这么漂亮的女朋友给惹哭，要是他有这么漂亮的女朋友，捧在手心疼爱还来不及。","　　车子到了孙家，苏望和孙曼下车，孙家的大门并没有关，等到苏望和孙曼走进去之后，看着一位中年妇女正带着一位小男生。","　　“姐你回来了，爸爸和妈妈去哪了啊。”","　　听到自己弟弟的话，孙曼眼眶一红，差点就忍不住又要哭泣，苏望连忙拍了拍孙曼的肩膀，孙曼这才反应过来，说道：“爸爸和妈妈有事出去了，要过几天才能够回来。”","　　“哦，姐姐，这是你男朋友吗，爸爸和妈妈不在，姐姐你就敢把男朋友往家里带啊。”","　　孙曼弟弟不疑有他，到底是年纪小没有看出异样，不过这个年纪的孩子都早熟，反倒是在某些事情上面懂的更多。","　　“别胡说，这是我同学，大中午的快回房间休息，下午你还要去上课。”","　　“大不了我不问就是了嘛，姐姐你这是霸权主义。”","　　孙曼弟弟嘀咕了一句，但还是乖乖朝着楼上房间走去，而一旁的中年妇女朝着孙曼点了点头，作为孙家的保姆，而且还沾点亲戚又干了这么多年，对于孙家的事情她多少都知道一些，但这些事情不是她一个保姆可以管的，问了孙曼要不要吃饭后，便也回自己房间去了。","　　“到我房间来。”","　　为了怕自己和苏望的谈话被自己弟弟给听到，孙曼带着苏望直接是进了自己的房间，苏望打量了一眼，整个房间以淡蓝的海洋色为格调，很是清爽和温馨。","　　不过这个时候苏望也么有心情欣赏孙曼的闺房，他现在要知道的是孙家到底遇到了什么事情。","　　“昨天下午的时候，我爸和我妈就被经侦的人给带走了，当时我妈给我打了一个电话，说她和我爸要外出一趟不回来，我当时还相信了，直到今天经侦的人到学校找我到，我才知道原来我爸和我妈是被经侦的人给带走的。”","　　“他们询问了你什么，见到了你爸妈吗？”","　　“没有，他们没让我和我爸妈见面，只是一个劲的问我问题，都是关于我家的一些产业的，不过我对这些事情知道的不多，他们问不出什么事情后，就把我给放了。”","　　听到孙曼的话，苏望皱了下眉头，这么看来经侦好像是全方面调查孙连城，这和他想象的有些出入，如果孙连城是在某个方面上犯法了，那么问话应该是针对某个方面的，而不是全方位的询问。","　　“我打个电话询问一下。”","　　苏望知道孙曼了解的信息也不多，当下拿出了手机，拨打了自从存在手机通讯录上就再也没有打过的电话。","　　“钱秘书，我是苏望，能不能向你打听个事情？”","　　苏望这个电话打的不是别人，正是当初送他到学校的钱秘书。","　　“苏望，我知道你这个电话的来意，是因为孙连城的事情吧。”","　　听到电话那段钱远的话，苏望心里有一种不好的预感，当初在办公室的时候，钱元是称呼孙连城为孙总的，而现在直接称呼名字，本身就是一种不好的信号。","　　“有人在省里告了孙连城的状，上面下令彻查，如果孙连城是清白的话，自然过几天就出来了。”","　　苏望听明白了，钱元这是对孙连城不报希望了，在他看来，现在的商人有几个是经得起查的，原始资本积累的时候，谁没有做过一些过线的事情，不说其他的，偷税漏税这一条估计就逃不掉。","　　当然了，苏望也从钱元的话里听出了一点信息，这是有人跑到省里去告状，所以这一次的调查是省下来的人，也难怪孙连城会得不到消息。","　　但苏望也清楚，事情绝对没有那么的简单，如果每一个告状的人都能够从让省里下来调查，那还要市H县里的部门干什么？","　　这其中必定是存在某些猫腻。","　　要想解决孙家的问题，首先就得找出幕后对付孙家的人。","　　“不用太着急，我相信上面现在只是进行调查，如果孙叔叔没有问题的话，自然是清者自清，肯定会出来的。”","　　想明白了这些，苏望先开口安抚孙曼，在这个节骨眼上绝对不能乱，只有沉着冷静应对。","　　“我爸肯定不会做违法的事情，他从小就教导我们君子爱财取之有道，而且我爸每年还捐款帮助许多人。”","　　孙曼对自己父亲有信心，苏望跟着附和，但他心里却是有些不确定的，孙连城很疼爱孙曼，自然要在女儿面前保持高大上的形象，恐怕有些事情都不会让孙曼知道。","　　从孙家离开，苏望也知道他目前做什么都没有用，目前的情况只能等，而这一等就是三天。","　　县城某个宾馆内，一位四十多岁的中年男子脸上带着阴霾之色，而在他的面前则是站着两位年轻男子，大气都不敢喘一声。","　　“还没有突破？”","　　“孙连城这老狗还真是狡猾，经侦的人调查了好几天都没有发现他任何违法的地方，这么下去恐怕用不了几天他就要从里面出来了。”","　　“爸，孙连城绝对不能出来，如果让他出来的话，肯定会发现端倪的，到时候没准会和爷爷的人联系上。”","　　中年男子将手里的烟头给掐灭，没好气扫了自己两个儿子一眼，这一点还用他们说，所以他才要赶到老爷子的人到达前，先弄掉孙家。","　　“动用那颗备用的棋子，筹划了这么久，也是该他发挥作用了，告诉他，如果绊倒了孙连城，不但他的债务我们帮他出了，还额外给他五百万报酬。”","　　“好，我这就联系他。”","　　……\n        "]