["　　学校门口，苏望一边朝着校外走去，一边脑海也是在疯狂的运转。","　　孙曼被警察带走这事情，在他看来绝对的不正常。","　　首先孙曼虽然傲娇了点，但本性还不算太坏，不可能会做出违法的事情来，其次就是以孙家的关系，那些警察来学校带走孙曼，不可能孙连城会不知道的。","　　就在刚刚他打孙曼电话无人接之后，拨打了孙连城的电话，可手机却传来对方电话已关机的提示音。","　　这个关机，让苏望意识到了事情的不简单。","　　像孙连城这样的大忙人，手机几乎是不可能关机的，出门在外也肯定是带着两块电板的，尤其是在他隔了半小时后再打，依然是提示关机状态。","　　苏望的脑海开始仔细回忆，回忆上一世同学聚会的时候，那位跟他说孙曼事情的同学所说的话。","　　按照那位同学所说，孙家好像就是在这个时候突然衰败的，因为炒股动用了大量资金，而股票又一直跌，导致孙连城无法偿还银行债务，孙家宣布了破产。","　　可这一世因为有自己的缘故，孙连城早就提前从股市收手了，亏得那几百万，以孙连城的身家来说根本就不算什么的。","　　到底是哪里出了问题呢？","　　联系不上孙连城，苏望决定先找到孙曼是被带到了哪里去，至于这一点，倒是难不住苏望。","　　贴吧上有带走唐瑾那辆警车的车牌号，苏望直接打了一辆出租车前往县交警大队门口，不过他并没有走进交警大队的门，而是就这么站在大门口，目光朝着四周搜寻。","　　“小兄弟，是来处理违章的吗？”","　　没一会，一位三十多岁的男子朝着苏望走了过来，“要不要买分，我这里可以代帮忙扣分，就算是一次性扣12分那种也可以解决掉。”","　　听到男子的话，苏望一点也不例外，这个时候上面对于这一块抓的还不是很严，就算是酒驾只要有关系也都可以摆平，自然也就滋生了许多代办的人。","　　这些人多少有点关系，但关系也不是太大，因为如果真的关系硬的话，怎么可能还在门口捞客，完全可以开个修理厂啥的自动等客户上门。","　　不过对于苏望来说，眼前这的人就足够了满足他的要求了。","　　“消分不需要，不过我有另外的事情，我想查一辆警车的车牌号属于那个派出所。”","　　听到苏望的话，男子愣了一下，随即脸上露出为难之色，说道：“你要是查私家车车牌还好点，查警车的车牌，这事情恐怕不好办啊。”","　　“五百块！”","　　苏望没有理会男子的为难之色，因为他很清楚，这种人装出为难之色不过是待价而沽，想要要个大价钱。","　　男子听到苏望的报价，脸上闪过那么一缕的心动，但做生意的人都喜欢谈价格，哪有第一次就成交的，他准备再提提价。","　　然而苏望只是扫了他一眼，不给他开口的机会，直接说道：“如果你不愿意的话，那我就找其他人去办好了。”","　　“别啊，虽然这事情有些难办，但看你这么诚心的份上，我这就替你去打探一下。”","　　男子看到苏望作势欲走，连忙拦下苏望，五百块已经算是一笔不小的数字了，向他这种负责拉客的中间人，有时候一天也只能赚个百来块多一点。","　　“那行，我在这里等你消息。”","　　苏望也不和男子啰嗦，因为他很明白，这不过是举手之劳罢了，这个时候公安的查询系统可不像过几年后那么的严格，非公务使用查询系统会被开除，别说五百，就是给个五千五万的，也没有民警敢冒这样的风险。","　　男子从苏望这里拿了车牌号码后，走到一旁打了个电话，简单说了几句便是挂了，三分钟后，又接了一个电话，而后朝着苏望走来。","　　“已经查到了，不过规矩你……”","　　“这是五百块！”","　　苏望直接掏出了五百块递给男子，男子咧着嘴露出一口的黄牙，利索的接过钱说道：“小兄弟真是爽快，这车牌号不是派出所的，而是经侦大队的。”","　　“经侦大队？”","　　这个结果让得秦宇意外，孙曼一个还未成年的女生，怎么可能会被经侦大队的人带走，要知道经侦大队负责的都是经济案件。","　　联想到孙连城的电话突然关机，苏望心里有了判断，很有可能是孙连城出事了，孙曼只是被波及到的。","　　想到这里，苏望直接拦了出租车，示意对方前往经侦大队，而他手机则是拨打了孙曼堂弟孙新宇的电话。","　　“堂弟，你大伯是不是出事情了？”","　　几分钟后，挂掉堂弟电话的苏望，表情变得有些凝重起来，堂弟关于家里长辈的事情知道的并不多，他也是在昨天时候才从自己父亲口中得知大伯出了事情，被有关部门给带走了。","　　按照堂弟从他父亲的话语中得到的消息，这是有人在故意整他们孙家，当然重点是针对自家大伯。","　　对于堂弟父亲的这个判断，苏望还是相信的，一位县城首富，如果不是有人针对，怎么会突然被上面给调查。","　　可到底是谁在针对孙连城？","　　孙连城在GF县城发展了这么多年，人脉绝对不差，在市县两级的关系都很硬，就算真有人要针对他，也应该会得到一点消息，提早做好准备，不可能一点风声都没有。","　　眼下这种情况只说明一种可能，那就是针对孙家的人来头很大，大到孙连城的那些人脉都发挥不了作用。","　　县经侦大队门口，苏望并没有直接走进去，而是选择了在门口等候，因为他很清楚，孙曼被带到这里来，只是因为孙连城的关系被带到这里来问话，迟早是会被放出来的。","　　事实上，苏望也没有猜错，在临近中午的时候，孙曼的身影便是出现在了经侦大队的门口，只是这个时候的孙曼没有了以往那种白天鹅的骄傲，眼眶微红，脸上露出的是迷茫和害怕之色。","　　“孙曼！”","　　看到孙曼走到门口都没有注意到边上的自己，苏望忍不住开口喊了一声。","　　听到喊声，孙曼回头，当目光落在苏望身上的时候，茫然没有焦距的眼神开始有了亮点，那长而翘的睫毛微微颤抖，高挺的鼻翼也是猛吸了几下。","　　但三秒后，最终还是没忍住，透明的泪水顺着眼眶滑落在脸颊。","　　不过，孙曼很快就转过脸去，用手轻轻擦拭着眼泪，显然是不想让苏望看的她哭的模样。","　　只是孙曼并不知道的是，她这转头的举动，露出梨花带雨的精致侧颜，反倒是更添了几分我见犹怜！\n        "]