["　　“苏望，告诉你一个好消息，关于防诈骗网的文章，将会在明天刊登。”","　　正在思考着孙家事情的苏望，接到了廖川的电话。","　　“谢谢廖主编。”","　　上中华日报是好消息，但现在苏望满脑子思考的都是孙家的事情，所以应付了几句之后便是挂掉了电话。","　　“这苏望，还真不是一个普通人啊，面对着上中华日报这样的大事情，竟然还能够做到这样的淡定，不愧是小小年纪就能够创建防诈骗网和入股开心网的天才。”","　　看到苏望这么快就挂掉自己的电话，甚至话语中还没有多少惊喜的语气，廖川反倒是更加高看了苏望几分。","　　只是如果让廖川知道苏望之所以会这么平静，是因为被其他事情给干扰了心神，不知道还会不会做出这样的评语。","　　经侦大队门口，凌兴手上拿着档案，抬头走进了大门内，他要实名举报孙连城！","　　“头，按照规矩，咱们不能再审讯孙连城了，因为时间已经是过了。”","　　“什么过了，孙连城这种狡猾的人，肯定是会把证据给掩埋的很深，这个时候如果放他出去，岂不是给他毁灭证据的机会？”","　　“可我们也不能保证孙连城就有罪啊，虽然省里有人实名举报孙连城，但到底是真是假还不知道，我们不能就把孙连城当做有罪来审查。”","　　“你懂什么，总之孙连城不能放，至于证据我相信很快就可以找到了。”","　　听到科长的话，一位年轻民警撇了撇嘴，他总感觉这一次科长和以往有些不一样了，说句不好听的话，就是科长太上心了。","　　虽然说关于孙连城的案件，是因为上面某位领导发了声的，但那位领导并没有要求限期给结果，而且也只是让下来调查真实情况，可科长一来就将孙连城给关押审讯，这分明就是将孙连城给当成了罪犯。","　　刘玉农瞪了自己下属一眼，转身回到了县经侦大队临时给他安排的办公室，拿出手机查看了刚刚收到的短信信息，半响后，眼睛有着亮光闪过。","　　“这一次，看你孙连城还怎么狡辩。”","　　……","　　“孙曼，你现在在哪？”","　　“我去找王叔叔，他说有关于我爸的事情要告诉我。”","　　“王叔叔，哪个王叔叔？”","　　“就是弄六合采的那个。”","　　听到孙曼的话，苏望眉头一皱，隐约觉得情况有些不对劲。","　　他不知道王宏安和孙连城之间有没有太深的牵扯，如果有的话，孙连城被抓，那么王宏安就算是想要寻求解决办法，也不应该是找孙曼，毕竟孙曼根本就不知道她父亲太多的事情。","　　“如果我是王宏安的话，为了不让孙连城供出自己来，最好的办法就是威胁孙连城，而要想威胁一个人，就必须得是抓住对方的软肋或者把柄，后者是不可能的，那么就只有前者了。”","　　想到这点，苏望立刻朝着手机喊道：“孙曼，不要去王宏安那里，他可能不怀好意，你现在在哪里，你人不要动，我现在就赶过来。”","　　确定了孙曼刚从家门口走出来没多远，苏望立刻是拦了一辆出租车朝着孙家小区赶去，等到他赶到孙家小区门口的时候，孙曼也正着急的站在那里等候。","　　“苏望，你刚才在手机里说的话是什么意思，王叔叔要对付我？”","　　“我如果没有猜错的话，他可能是怕你爸招供他出来，所以想要抓走你去威胁你爸。”","　　“这不可能，我爸是不会做犯法事情的。”孙曼摇了摇头，对于苏望的话并不相信。","　　苏望在心里翻了一个白眼，孙连城到底有没有做违法的事情，他不敢保证，但王宏安这个时候要见孙曼绝对是怀有某种不可告人的目的。","　　“好，就算你爸没有做过违法的事情，可你想想，他找你谈你爸的事情有什么用，你都还没有成年，甚至连你爸的面都见不到，又能帮什么忙？”","　　“说句不好听点的，你知道的越多只会对你爸越不利，谁知道你会不会被经侦的人给套出话来？”","　　为了说服孙曼，苏望不得不毒舌，这让孙曼没好气的翻了一个白眼，倒是一改这几天的忧愁面容。","　　“那我们现在该怎么办？”","　　“先回你家，既然王宏安想要用你来威胁你爸，肯定是有后手的，我们见招拆招。”","　　苏望带着孙曼朝着孙家走去，然而还没有走到孙家，一辆汽车突然猛地从两人身边驶过去，但却在前进了几米后，猛踩刹车停了下来。","　　车门打开，从车上下来了三位精壮男子，满脸横肉，一看就不是正经人。","　　“你先走，我拦着他们！”","　　看到这几人，苏望第一时间就确定对方是王宏安的人，这是没有等到孙曼过去，亲自来这边抓人了。","　　“孙小姐，我家大哥不是约你见面嘛，怎么孙小姐还没有出发，我家大哥怕孙小姐出事情，所以派我们亲自来接。”","　　领头的那位男子脸上露出笑容，但这一次就连孙曼也看出来对方笑容中隐藏着不怀好意，她担忧的看了眼苏望。","　　“你走就是，他们的目标是你，只要你跑了我就不会出事，大不了你跑远点后在替我报警，快走，再不走就没有机会了。”","　　苏望压低声音说着，表情十分坚决，孙曼也知道这个时候她留在这里确实是没有什么用，当下银牙一咬，转身就跑。","　　“孙小姐你跑什么？”","　　看到孙曼转身跑开，领头的男子面色一变，挥手身边的人追上去，不过苏望顺手捡起一旁地上谁丢弃的一根木棍，拦在了路中间。","　　看来，重生之后的第一架是不可避免了。","　　“小子，不想死就给我滚！”","　　“我是不想死，但我也不想滚。”","　　苏望掂量了一下木棍的重量，这种木棍对于这些混混威慑力恐怕不大，而且他也不认为自己拿着木棍就是对方几人的对手了。","　　这几人明显就是打架的老手，就算给自己换一条铁棍结局也一样。","　　可即便如此，苏望依然是举起木棍，迎着几人走了过去，同时朝着想要越过他去追孙曼的第一位男子迎头挥了下去。","　　砰！","　　木棍结实的落在对方身上，男子硬吃了一棍，身躯踉跄了一下，但依然没有放弃前行的步伐，想到此，苏望毫不犹豫再次举起木棍，这一次直接是挥向了对方的脑袋。","　　不过同时，另外一位男子的拳头也是落在了苏望的身上。","　　木棍击中第一个男子的头，对方一下子倒在了地上，但苏望也不好受，左肩挨了一拳，整个手臂都疼痛无力。","　　然而即便如此，苏望右手依然是再次舞动木棍，朝着面前的人挥过去","　　砰！","　　木棍击打在对方身上，对方吃痛怒吼了一声，而木棍也是应声而断，毕竟木棍不是铁棍，不过木棍断了，苏望脸上倒是没有惊慌之色，这在他的意料之中。","　　此刻的孙曼也是趁着这会功夫跑到了小区门口，边跑的时候还大声喊叫想要周围的人出来帮忙，只不过这边到底是别墅区，每家每户也都隔着远，到她跑到小区门口都没有人出现。","　　回头看了眼倒在地上被拳打脚踢的苏望，孙曼并没有第一时间上停在路边的出租车，而是等到那几位男子朝着她这边追来的时候，甚至离着只有十几米距离的时候，这才一把打开车门示意师傅快点开车走。","　　原因很简单，只要她还在小区门口，那几人就会放弃苏望来抓自己，否则如果这三人看不到自己的话，可能会一直殴打苏望出气。","　　“苏望你要挺住，我已经报警了，警察很快就会到了。”","　　出租车上，孙曼报完警后，挂着泪水的脸颊充满了担忧之色。","　　十五分钟后，警车出现在了小区门口，而在警车出现的刹那，因为没能抓到孙曼而泄愤对倒在地上的苏望一阵拳打脚踢的三位男子也顾不得苏望了，立刻是上车溜走。","　　“站住，不要跑！”","　　几位警察一边喊一边追去，而孙曼上前看着已经是陷入半昏厥状态的苏望，眼泪是止不住的流。","　　“苏望，你别吓我，医生马上来了。”","　　“苏望你要保持清醒，我再也不怪你了，虽然上次你害我丢了面子，但我一点也不怪你了。”","　　迷迷糊糊中的苏望，只感觉胸口有些湿，与此同时就是耳边有一个唧唧歪歪的声音，让得他觉得有些烦，想睡又睡不着。\n        "]