["　　“你说中华日报采访了你们，然后你们还把我给出卖了？”","　　听着手机里周鹏的话，苏望有些无语，他之所以让周鹏和杨林不要透露自己防诈骗网创始人的身份，倒不是他想要隐瞒这个身份，他是不想被人知道他和开心网还有饭否网有关系。","　　一旦防诈骗网的身份被曝光，以媒体的能量自然是可以查到自己是开心网和饭否网股东的事情，一位未成年，拥有两家互联网企业的股份，一旦宣传出去，恐怕他就别想一刻安宁了。","　　在苏望的心中，全国企业信用信息公示系统是2014年出来的，在这个时候媒体要查询一家企业的股东情况并不容易，而且没有哪位媒体无聊的情况下会去查询，所以自己的身份不会曝光。","　　但如果等到自己上了中华日报，那些媒体肯定会将自己给挖掘个干干净净，这就是媒体的尿性，他太懂这些媒体了。","　　然而事情已经是发生了，苏望就算是再郁闷也只能是选择接受了，不过好在的是，他没有啥黑历史，从小学到初中学习成绩也都很好，到了高中虽然第一年的时候颓废了，可重生回来之后，成绩也是慢慢追赶上了，倒是不怕这些媒体刨根问底。","　　三天之后！","　　京城某机构！","　　“这娃倒是有错，还没成年，竟然就鼓捣出来这么多的东西，按照你们说的，开心网和那个什么饭否网，真的有这么高的估值？”","　　一位五十多岁的带着眼镜的男子，正看着手上的一份文档，如果苏望在这里，看到对方文档上的内容的话，肯定会大吃一惊。","　　因为这文档内容是就是他的所有资料，包括他小学拿过几张奖状，得过几次三好学生，上面都应有尽有，只有他重生后和陈炳浩创建开心网，以及入股饭否网的信息也都有，连股份都一清二楚，也包括他从凯雷投行那里获得的两千万。","　　当然了，他和苏连城所合作弄的马家柚发展公司也都赫然在目，甚至连他为什么不出钱可以得到股份的原因都写的很详细。","　　说白了吧，除了苏望在家里的一些私人活动，稍微有点影响的活动轨迹都被记录在了这份档案上。","　　“王局，开心网和饭否网在国内互联网的发展前景很大，这估值是那些风投机构所给出的。”","　　“也就说，这小娃还没有成年，就已经是亿万富翁了？”","　　“目前来讲是这样的，但最后还得取决于开心网和饭否网能否真的发展起来。”","　　站在王局面前的青年男子回答的时候，回想到自己刚调查到这些信息的时候，同样也是被震惊到了一次，十七岁啊，而且还只是来自于一个中部省份小县城普通家庭的孩子，竟然靠着自己的能力已经是拥有了亿万身家，这在国内目前来说是独一位。","　　“这样才对，不然一个小孩子，哪来的钱来给网站投资，这样，你让报社那边去小娃的城市，不要大张旗鼓的，采访下这小娃子，我倒是对他好奇的很。”","　　“好，我这就安排下去。”","　　……","　　不知道自己的所有信息都已经被人给挖掘出来的苏望，此刻也正面临着一个难题，那就是在学校要不要低调？","　　对于苏望自己本意来讲，他是希望闷声发大财的，在学校低调读书，虽然前面几次事情，让得他在学校的知名度并不低，但这并不是他本意。","　　只怪自己太优秀了，如此低调却还是被同学们发现了自己满身的优点。","　　经过了唐家之行，苏望对于唐瑾的父母也是有些了解了，唐瑾的母亲是一位企业家，据说事业还做的挺大，上饶这边只是一个分公司，之所以会亲自坐镇这边，是因为唐父工作调动到了这里。","　　唐父是市里分管教育的领导，按照行程安排，下个礼拜就会到广丰中学参加广丰中学80周年校庆活动，而为了这场校庆活动，学校在很早之前就开始了布置，其中便是有学生代表上台演讲环节。","　　像这种上台演讲的机会，一般都是属于特别优秀的学生，比如学生会干部或者是三好学生，再或者是成绩拔尖的那几位。","　　1班作为文科生尖子班，自然有这样的一个名额，而刘毅超开始是把这名额交给了唐瑾，不过唐瑾拒绝了，还向刘毅超提议让苏望参加。","　　刘毅超对苏望当初课堂的捣乱虽然有所不满，但苏望写的那篇劝早恋的文章他还是很满意的，最关键的是在辩论赛上，他见识到过苏望的诡辩，知道苏望不会怯场。","　　所以，最终这个1班学生代表的名额就这么给落在了苏望的头上。","　　苏望知道唐瑾要将自己推出去的原因，那就是希望自己可以在他父亲面前有个好表现，这样的话，她父亲就不会反对自己两人在一起了。","　　其实苏望心里很明白，他和唐瑾在一起，看起来是唐瑾母亲在反对，但这不代表着唐瑾父亲就真的愿意他和唐瑾在一起。","　　唐瑾父亲之所以不反对，只是出于对唐瑾的自信，自信自己女儿会把握的住尺度，所以就算不是自己和唐瑾谈恋爱，换做另外一个男生，唐瑾父亲的反应依然是这样。","　　所以唐瑾希望自己可以通过表现让得她父亲满意，如果唐瑾父亲支持两人的话，那情况自然就不同了。","　　再说了，做儿女的谈恋爱哪有不希望得到父母支持的，一份不被家里人祝福的爱情，终究是不圆满的。","　　佳人期盼，苏望自然不想让唐瑾失望，所以他这几天认认真真的写着演讲稿。","　　选择了追求唐瑾，那就注定了自己校园生涯无法低调，苏望突然有了这样的觉悟。","　　原因很简单，唐瑾是什么人，那是广中校花级别的存在，是许多男生心目中的女神，自己将唐瑾追求到手，就算再低调也会被学校学生给议论。","　　这就跟后世那位郭天王爆出和小模特结婚一样，那位十八线的小模特，就因为天王嫂的身份，一下子被大家所熟知和了解。","　　罢了，既然做不了锦衣夜行，那就做广丰中学最靓的仔吧。\n        "]