["　　学校外面的珍珠奶茶店。","　　“所以，你说的赚钱就是买彩票？”","　　孙曼看着眼前一脸认真的男生，她很想将手上的一杯奶茶给泼过去。","　　买六和采，这比自家老爸炒股还要来的不靠谱，自己先前怎么就会信了他的鬼话。","　　“当然了，如果你不相信的话也没有关系，你只要借钱给我就可以了，到了明天我就还你，我可以给你算利息，按照百分之十算。”","　　苏望点了点头，他巴不得孙曼不相信，这样一来的话他也就能够多买一些了，多一个人的话，那利益也就要多分一个人了。","　　“你想要借多少？”","　　“你有多少？”苏望试探性的问道。","　　“我有多少？呵呵！”","　　孙曼傲娇的翘起大长腿，掰着手指数道：“我爸每个月给我三千零花钱，每年过年收的红包压岁钱都给存在银行卡里，保守估计吧，应该有个三四十万。”","　　“……”","　　苏望不想说话了，人比人气死人，在他还为了第一桶金而奋斗的时候，人家光是存款就超过他了，这大概就是后世所说的一出生就在终点的那类人吧。","　　“那你借我一千吧。”","　　一千，四十倍的赔率就是四万，这个金额苏望觉得那些庄家还不至于不赔，但再多的话他也不敢保证了，毕竟他还只是一个学生。","　　“你要拿这一千去押彩票的一个数字，你就这么有把握？”","　　孙曼有些好奇，眼前这男生到底是哪里来的自信，而且，如果真的这么有把握的话，那干嘛不找自己多借点，毕竟自己可是告诉他了，自己是有几十万存款的富婆。","　　“我也想多下点，可我怕庄家不认账啊。”似乎是知道孙曼心里想什么，苏望翻了一个白眼直接回答道。","　　“如果庄家不会耍赖，你会押多少？”孙曼眼珠子骨碌碌转动了几下，问道。","　　“那我会让你把银行卡里的钱都借给我。”","　　……","　　这回，轮到孙曼沉默了。","　　“全借给你当然是不可能的，不过我认识一个庄家，在二十万以内肯定是不会抵赖的。”","　　“那真是太好了，这样的话你借给我五千，我明天还你一万。”苏望欣喜，如果一来的话，那他第一桶金就等于是有二十万了。","　　“你想的倒是美。”孙曼好看的眸子翻了一个白眼，“我最多只能是借给你两千。”","　　“为什么？”","　　“因为我自己要押三千啊。”孙曼用看白痴的眼神看向苏望，理所当然的答道。","　　“呃……你就不怕最后没中？你就这么相信我？”","　　苏望不死心，还想做最后的挣扎，两千块，那就只有八万块，和二十万可是相差了一半多啊。","　　“嘿嘿，这就是我接下来要说的，如果没中的话，那你就要还我五千，当然了，我可以给你放宽期限，要是中了的话，那你就还我本金就好了，利息我也不要你了。”","　　听着孙曼的话，这一刻的苏望感受到了来自于资本的残忍，怪不得主席说要消灭资本主义，果然啊，资本是万恶之源啊，资本家都是吃人不吐骨头的。","　　只是，人在屋檐下，不得不低头，对方是料定自己借不到钱了，想想也是，一个学生去哪里借两千块钱，而且还是借钱去买彩票。","　　“好，我答应你。”","　　孙曼俏脸上没有半点惊讶之色，点了点头，放下奶茶，拿起翻盖的手机拨打了一个电话出去，挂掉电话后，朝着苏望摊了摊手说道：","　　“对方要给现金，你下午放学到这里等我。”","　　看着孙曼合上摩托罗拉这款极其畅销的翻盖手机，苏望心里下了决定，等到彩票的钱拿到后，到时候也给自己去买一个手机，嗯，诺基亚230就很不错。","　　……","　　解决了彩票的事情，苏望也是安心了许多，下午课程倒是认真听老师讲课了，随着认真听讲他发现了一件事情，那就是他的脑子好像更好用了，因为老师讲的他竟然都听得懂。","　　“难道这是重生附带的福利，要是这样的话，自己认真学习一下，就算考不上名牌大学，考一个好点的一本也不是什么问题啊。”","　　拖着下巴沉吟的苏望，没一会又神游太虚，陷入了yy当中。","　　下午放学铃声一响，苏望便是收拾书包走出了教室，按照和孙曼的约定来到了奶茶店，不过等了十分钟左右，孙曼才出现在奶茶店门口。","　　“走吧。”","　　孙曼没有进来，而是喊了苏望一声，而后便是招了一辆黄包车，示意苏望上车。","　　“一起坐？”","　　“废话，难不成你还要走路啊，你要是想走，那也不是不可以。”","　　孙曼没好气的白了苏望一眼，直接是迈着大长腿坐上了黄包车，苏望揉了揉鼻子，既然人家女生都不矫情，那自己矫情个啥。","　　黄包车的空间并不大，而且这个时候的黄包车并没有像后世一样是电动的，是真正的纯脚力，一般也都是坐两个人，孙曼的个子不算娇小，苏望也是有一米七五的身高，两个人坐上去，难免会有些身体接触。","　　这个年纪的女生还不会用香水，但离着那么近，苏望还是闻到了孙曼发梢传来的洗发水的香味。","　　对于后世快要三十岁的苏望来说，什么样的女人他没有见过，喷着名贵或者廉价香水的都有，但他在心里，始终觉得这些香水的味道都比不上女孩子头发中所散发出来的洗发水的那种淡淡清香。","　　当然了，因为是大冬天，两人都裹得厚厚的，倒也没有多大的旖旎。","　　黄包师傅踩了十几分钟，最后车子在一间宾馆的门口停了下来。","　　“下车。”","　　孙曼当先从黄包车上走了下来，直接是朝着宾馆大堂走去，苏望无奈，只得是付了黄包车师傅两块钱车费后跟着进去。","　　“有没有这么刺激，难道孙曼是看上我了，什么想要借我钱都是假的，是被哥的盛世美颜给俘虏了？这是打着借钱的名义，想要夺取哥的贞操，要真是这样的话，那哥是从了呢，还是从了呢？”","　　苏望看着走在前面的孙曼，别说，到底是富人家的孩子，这个年纪发育的已经是很可以了，走起路来那后面已经是左右一颤一颤的了。","　　“还站在后面干什么，快点跟上来。”","　　孙曼走到电梯门口，看着苏望那不断变化表情的脸，虽然不知道苏望在想些什么，但可以确定的是绝对不是啥正经事。","　　“我告诉你，这里有老板专门彩票的，而且都是带着现金来赌的，现金押注，等到号码出来了，现场赔付。”","　　等到苏望走进电梯，孙曼难得的解释了一句。","　　“原来如此。”","　　苏望明白了，这么看来这位庄家实力和背景应该都很雄厚，至少白道上关系很硬，不怕警察会突然袭击。","　　酒店四楼，当电梯打开的时候，在电梯门口对面的走廊上，两位坐着的满脑横肉的青年男子目光立刻扫向了孙曼和苏望，眼中有着凶狠之色流过，不过很快便是收敛住了，露出了笑容。","　　显然，这两位青年男子是认识孙曼的。","　　“孙大小姐，老板说了，你的房间在408，这是房卡。”","　　孙曼接过其中一位青年男子递过来的房卡，点了点头，也不说话，直接是朝着内里走廊走去，而后用房卡打开了408的房门。","　　“你就不好奇那两位是干什么？”","　　看到苏望一言不发的跟着自己走进房间，孙曼倒是有些好奇了，笑着问道。","　　“有什么好好奇的，那两人想来就是那位坐庄的请来看场子的，我估计那位坐庄的应该是包下了这一层吧，那这里就和赌场没有啥区别了，既然是赌场自然得有人看着，省的有人来闹事，或者有人输了钱不服气，而且我相信这样的混混这一层应该不止两个。”","　　苏望撇了撇嘴，后世连澳门赌场都去过的人，这点小场面又怎么会吓的到他。","　　澳门赌场，性感荷官、在线发牌……","　　这句话他可是熟悉的不能再熟悉了。","　　“看不出来，你这位好学生竟然还知道这些。”","　　孙曼已经是知道苏望是高二（1）班的学生了，高二（1）班是尖子生，在孙曼的认知里，这个班的学生都是那种一心只读圣贤书，两耳不闻窗外事的好学生。","　　“好学生吗？”苏望脸上露出一抹苦笑，分班考试已经是结束了，他下学期就要被赶出1班了，当然了，他懒得和孙曼解释这么多。","　　房间是麻将房，孙曼将钱包给丢在了麻将机上，掏出了手机，直接是躺在了床上玩起了手机，也不再搭理苏望了。","　　看到这位大小姐不搭理自己，苏望也是乐得自在，坐在麻将机前，脑海里开始思考赚到了第一桶金后又该干点什么。","　　八万块钱，在08年来说不算小钱了，以他所在的GF县城的经济和房价，这钱已经是可以付县城一套房子的首付了。","　　不过苏望是绝对不会拿钱去买房的，哪怕知道房价会涨，但现在是他资本原始积累的时候，他需要的是赚快钱。","　　这个时候，阿里巴巴已经是成立了，腾讯也已经是占据了社交天下了，百度也成为了搜索的巨头，各种垂直网站差不多都出现了，互联网的第一波红利他是享受不到了。","　　他能做的就是尽可能多的完成资本积累，等待下一个风口，那就是移动互联网时代。","　　苏望记得很清楚，随着4G的普及，国内开始进入移动互联网时代，但其实互联网巨头并没有洗牌，依然是这么几家，苏望不觉得自己可以打破这几家的垄断，但他也想要分一杯羹。","　　这是一个重生者的野心。","　　PS：九灯发现对起点现在的一些活动都不懂了，还有啥投资活动，虽然不知道这是干啥的，但是告诉大家一下，其他投资有风险，但投资这本书，肯定是不会亏的，那些达成条件绝对会完成的，所以你们懂的\n        "]