["　　呲！","　　那是一个人。","　　一个皮肤暗青色露出赤红色肌肉组织的人，他的面容有点看不清楚，但是眼睛会反光，反射出一丝绿幽幽的光，有点像是恶狼的眼睛，这个人有着发达的咀嚼肌，所以面部看起来有点畸形，外露的牙齿非常渗人，苍白中夹杂着一些血沫，他的身上有不少的弹孔，但是并没有看到鲜血涌出，相反随着肌肉组织的蠕动，一片叮叮当当的声音里还有子弹被挤了出来。","　　“这是什么怪物？这还是个人吗？”苏子鱼感觉有点紧张。","　　紧张的不止是他，还有那些自由者的人。","　　他们正在呼叫支援！","　　不远处，那个来自兄弟会的男人已经跳了下去，苏子鱼也不知道他去哪里了。","　　就在这时。","　　苏子鱼听到了一些低沉而又沙哑的呢喃声，那诡异的声音让他感觉一股凉气直冲脑壳，精神也有那么一刹那的恍惚，甚至还有一种莫名的饥饿感。","　　“hungry！……meat！……”","　　“hungry！……meat！……”","　　饿……","　　肉……","　　是那个怪物！","　　苏子鱼好几次听到的诡异声音原来是它发出来的！","　　不对。","　　自由者组织为什么会称呼它为实验体？","　　难道他们暗中在做什么人体实验吗？","　　这个怪物的行动方式看着稍微有点眼熟，苏子鱼不由想了一下，就回忆起来了南十字星内见过的那些面目狰狞的尸鬼。","　　但是！","　　南十字星里面见到的那些尸鬼身体几乎都已经干瘪下去了，肌肉皮肤都已经差不多彻底干涸，就有点像是存在许久的干尸。而眼前的这个怪物肌肉组织却很饱满新鲜，不管是力量还是速度都远超于那些尸鬼。","　　半分钟后。","　　自由者的增援赶到了，另外两个穿着外骨骼动力装甲的人将那头怪物包围了起来。","　　一阵疯狂的射击声响起。","　　苏子鱼看到那个怪物直接被打烂了脑袋，扫射成了一滩模糊的烂肉，再也看不出来人形的痕迹。","　　自由者的人开始打扫战场。","　　一些穿着生化防护服的人正在将那头怪物的尸体回收，附近还喷洒了一些好像是消毒水的东西。","　　很快，这些自由者的人便撤离了。","　　苏子鱼的心中满是疑惑，悄悄地溜了下去准备回旅店。但是就在他回到小巷时，他突然听到了极为压抑的哽咽声，他想也没想就拔出来了自己的武器，一个前冲闪身就将墙后的人给控制住了。","　　冰冷的黑色短刃架在了对方的脖子上，苏子鱼想要反扭对方的关节，但却摸到了一支冰冷的机械手臂。","　　“不许动！”苏子鱼沉声道。","　　好在对方似乎并没有什么战斗经验，被控制之后只知道害怕的发抖，很轻易就被他给彻底制住了。","　　“不要杀我……我什么都不知道……”有点懦弱的男声响起。","　　苏子鱼转头看了一眼四周，凝声道：“不要说话。跟我走。只要你听话，我就不会伤害你。”","　　说完，他直接用刀架着这个男人进入了小巷内。","　　这个男人很年轻，身体比较瘦弱，不像是战斗人员，更像是这里普通的居民。","　　“不要杀我！……”对方的声音带上了一丝哭腔。","　　几分钟后。","　　苏子鱼带着他离开了现场，进入了一个昏暗的胡同里。这个时候他才借着微弱的光亮看清了眼前男子的模样，居然是他见过的一个人，那个好几次出现并负责打扫街道的年轻人，也就是昨天他把原本畸形的手臂换成了一个做工粗糙的机械义肢。","　　“你为什么出现在那？”苏子鱼依旧把刀架在对方的脖子上。","　　“我……我……”这个年轻人满脸的恐惧之色，似乎是快被苏子鱼给吓哭了，微弱地挣扎着道：“我……我就住在那里……”","　　一丝血迹从颈脖子处渗出。","　　苏子鱼蹙起眉头，沉声道：“接下来我问你答，如果让我发现你骗我。”","　　“别怪我不客气！”","　　这个年轻人看样子胆子不大，苏子鱼只是在他身上稍微放了一点血，他就把自己知道的东西全部说了出来。","　　他出现在这里的原因很简单。","　　因为他认识那个怪物！","　　那个怪物名字叫做威尔，一个五十来岁的老头，曾经收养过这个年轻人一段时间，但是这个老头后来失踪了，附近所有认识他的人都以为他死了。这个年轻人也接替了威尔的工作，负责清理营地里面的垃圾。","　　但是就在几天前，他突然又在下水道附近看到了威尔。","　　那个时候威尔已经是变成了现在这幅模样，不过当时的威尔似乎是还保留着一部分的神智，并没有杀掉眼前这个年轻人，只是不停地重复着同样的话。","　　“hungry！……meat！……”","　　“hungry！……meat！……”","　　从那个时候开始，营地里面就有人悄悄地失踪，年轻人一开始不知道这些，每天还会想办法弄些肉给他送过去，一直到他在下水道里面看到了一具已经被啃食过的尸体。那个时候他被彻底的吓坏了，几乎是慌不择路地逃了出来。","　　至于为什么会出现在这里，很大程度是因为他害怕但却又忍不住想过来看一眼。","　　“那个威尔是怎么失踪的？他失踪前有没有跟你说些什么？”苏子鱼继续逼问道。","　　眼前的年轻人已经平静了一点，想了想后，有点结结巴巴道：“我……我不知道……那个时候我因为辐射感染已经病倒了……老威尔说他有办法可以救我……然后他带回来了一些药品……第二天就失踪了……”","　　苏子鱼抬手将眼前的年轻人给打晕了。","　　“人体实验？还是别的什么？那些自由者在干什么？怎么会弄出来这么可怕的怪物！……”","　　黑夜宛如一道天幕笼罩着整个营地。","　　呜呜的夜风中传来一阵阵刺骨的寒意，苏子鱼凝视着远处的那堵高墙，感觉那里就像是一座漆黑如墨的监狱。苏子鱼感觉自己隐隐约约捕捉到了一些信息，但是却又有一层迷雾笼罩着真相，自由者这个组织没那么简单，他们暗中到底在做些什么？","　　帕莎知道这一切吗？","　　她还值得信任吗？","　　………………\n        "]