["　　苏子鱼是被饿醒的。","　　然后他就闻到了外面传来的食物的香味，也不知道煮的是什么东西，但是他闻到了香菇的味道，感觉肚子已经饿得咕咕叫了。","　　“你醒了。”","　　“吃点东西吧。”少女推门走了进来，将一个木碗放在了苏子鱼的床边。","　　虽然听不懂少女说的话，但是这并不妨碍他理解对方的意思，苏子鱼爬起来拿着碗喝了一口，顿时感觉一股暖流从胃部涌向全身。总算是吃到一点像人吃的东西了，蛇人给的食物都跟猪食一样，眼前的食物虽然不知道是用什么做的，但是苏子鱼尝到了麦粥、香菇和肉的味道。这食物应该是煮了很久，反正吃起来很香，也可能是他饿得太厉害了。一会儿的功夫他就喝完了一碗，拿着空碗有点尴尬地朝着眼前的少女比划了一下，很快对方便又端了一碗过来。","　　“苏。”苏子鱼指了指自己。","　　“琳娜。”少女说了一个类似‘琳娜’的发音。","　　两个人有点尴尬地对视了一会儿，语言不通确实是相当的麻烦，她很快便转身走了出去，同时苏子鱼还听到了落锁的声音。","　　“呼。”","　　“总算是活下来了。”苏子鱼感觉自己瘦了不少，摸了摸肚子感觉那一点小肚子全没了，六块腹肌自己就冒了出来。他现在精神还不错，于是便集中精神将意识放在了那个奇怪的金色沙漏上，这东西应该是他回家的唯一希望了。","　　在被蛇人关在笼子里的那段时间，他没事就只能够集中精神研究那个意识空间里面的金色沙漏。那是一个玻璃质的金色沙漏，上下两端都有类似橡木的支架，表面是金棕色的，上面印刻着许多他无法理解的图形与符号，非常的复杂，看一会儿就会觉得精神很疲倦。最奇特的是其中的那些砂砾，苏子鱼从未见过会发光的沙子，但是这些砂砾不管什么时候都会有一层金色的流光浮现，它们发出的光芒充满着梦幻般的色彩。","　　苏子鱼研究出来的成果几乎没有，但是他发现自己在进入了第二个世界后，好像是掌握了一种有点了不得的能力。","　　在他夺刀反杀异种人首领的时候，苏子鱼感觉时间仿佛是在那一刹那流速变得极为缓慢，四周所有的一切都仿佛是变成了慢动作电影，只有他一个人不受这种影响。所以他出手的速度才会比蛇人首领快，几乎是一瞬间便完成了夺刀反杀的过程。","　　“想回家的话，就只能指望它了。”","　　这个金色沙漏似乎是有穿梭时空的能力，但是这种能力并不受到苏子鱼的控制，每当上面的金色砂砾流干时，它便会强制性的把他送往另外一个世界，而且在下一个世界停留的时间似乎是变长了许多。","　　“不知道这玩意儿会不会记录坐标，要是上面有地球的坐标就好了。”","　　苏子鱼胡思乱想了一会儿，很快便陷入了沉睡之中。","　　第二天。","　　他醒来时听到了外面一阵乒乒乓乓的声音，床边上放着一套洗干净的衣服，质地有点像是亚麻，穿上去稍微有点冷，他便在外面套上了自己的兽皮衣。房门今天没有锁着，他走出去时正好看见那个叫琳娜的少女正在跟人对练，对于剑术他基本上了解不多，但是对方看起来都很厉害的样子。对练的两个人反应速度都很快，苏子鱼就连动作都看不太清，他们却可以招架格挡敌人的攻击，就跟电影里演得一样。","　　琳娜似乎也看到了苏子鱼，她停下动作拿起木剑便扔给了他，接着摆出了一个邀请的姿势。","　　“我不会啊……”","　　苏子鱼下意识地伸手接剑，没想到真的接住了，不过也扯到了后背上的伤口，稍微有一点点的疼，他觉得自己的身手好像比以前敏捷了不少，便有些跃跃欲试道：“那我试试。”","　　他没正经的学过剑术，但是挥剑劈砍还是会的。","　　年轻的时候跟人打过一些架，多少知道力量与速度是决定胜负的关键，苏子鱼感觉自己的身体素质好像是变强了，反正背上的伤势也不是很疼，他也想试试自己的战斗力有没有变化。这段时间诡异的穿梭经历告诉他想要活着必须提高自身的实力，哪怕只是提升一点点也能够增加活下去的希望。","　　铛。","　　少女饶有兴致地看着苏子鱼握剑的姿势，虽然看起来不是很标准，但是姿势还是很帅气的。她绕着苏子鱼转了几圈，在他按耐不住出手的一瞬间轻轻一挡，然后便是滑步突进，木剑已经是架在了苏子鱼的脖子上。","　　“卧槽！这么厉害的吗？”苏子鱼都没看清对方的动手，只觉得木剑被挡了一下偏离位置，然后对方便是已经将剑架在了他的脖子上。","　　这是被秒杀了吧？","　　他有些不服气地后退几步再次挥剑，可是手腕上突然痛了一下，就连木剑都握不住了，直接掉在了地面上。","　　这姑娘这么厉害的吗？","　　怎么感觉自己在她面前一点反抗能力都没有？","　　不远处的房间内，名叫肯的高大男子也正在观察苏子鱼的动作，他看了一会儿摇摇头道：“他根本就不会战斗。让妹妹不用再试探他了。”","　　村子里面随便找个男人都比他厉害，毕竟这村子里面的人大多都是猎户。","　　肯转身拿起了一把黑色的短刃，皱着眉头沉思着，旁边的年轻人好奇道：“这把刀有什么问题吗？”","　　从未见过的黑色金属，刀柄的表面刻着奇异的蛇纹，这种类型的武器在北方很罕见，肯只在年轻时外出冒险时见过类似的刀剑，一般来说用这种武器的人出手速度都很快，一些刺客才会用这样的短刃作为武器。","　　铛。","　　肯拿起这把黑色短刃跟旁边的长剑对砍了一下，然后将其递到了年轻人的面前。","　　“这……”年轻人的脸上露出一丝惊讶与渴望的表情，两把武器对砍后黑色短刃几乎是毫发无损，而那把长剑却已经是出现了不小的缺口，如果用力的话黑色短刃估计可以直接把长剑斩断。肯的长剑是军队用的那种制式武器，质量可以说是相当的不错，但是在这把黑色短刃面前却是一斩就碎，这把黑色短刃的价值恐怕不菲。","　　“我从没见过这种黑色的金属。”肯皱着眉头道：“它倒是有点像传说中的黑铁。”","　　“不管怎么样。”","　　“这个外乡人的身份不简单！”","　　苏子鱼的伤势恢复得很快，大概是第三天就已经是好的七七八八了。","　　也不知道是他的体质发生了某种变化，还是少女给他敷的药效果非常好。不过这段时间受苦的经历确实是让他感觉自己成长了不少，和平年代成长的他过去没有那么多面临生死抉择的机会，但是在如今这短短的十来天里他已经是好几次死里逃生，整个人都发生了一些翻天覆地的变化。","　　甚至他还学会了剑术，虽然只是一些最基础的招式，在琳娜的手中恐怕就连五招都走不过。","　　这两天肯他们不再限制苏子鱼的活动，他也见到了一些村子里面的其他人。","　　这个时代的人怎么说呢。","　　长得跟电视里面演的完全不一样，哪怕是化妆都化不出来他们饱经风霜的脸，跟他们长相特征最接近的恐怕就是加勒比海盗电影里面的那些海盗们，绝大部分男人都是胡子拉碴，身上有一股子的汗臭味，张口可以看到满口的大黄牙。整个村子里面牙齿有苏子鱼那么白的就只有琳娜，她也是唯一一个会经常洗澡的人，这一点在村子里面都属于另类行为。不过生活在这里的人都挺凶悍的，猎户占据了绝大多数，也不知道是不是苏子鱼的错觉，他感觉这个村子有点古怪。","　　每天他都会找琳娜练一会儿剑术，大部分时间都是在享受被虐的过程。","　　日子还算平静。","　　金色沙漏里面的砂砾也在一点一点减少，苏子鱼大致计算了一下，估计还有六七天的时间里面的砂砾就会流光，然后他又会被送到下一个世界里。","　　他想趁着这段时间提高一下自己生存的能力。","　　正好冬季许多人都无所事事，琳娜也不用外出狩猎，所以每天都有时间教导一下他剑术知识。可惜两个人语言不通，要不然的话他恐怕还能学得更快一点。","　　“琳娜在教那个外乡人《白鸦剑术》。”","　　“这你都不管吗？”年轻人的声音透着一丝不满。","　　肯抬头看了一眼面前的年轻人，一边擦拭着自己的长剑，一边随意道：“那是她的事情。你要是有问题就自己去跟她说。”","　　年轻人闻言脸涨得通红，不是他不想跟琳娜说，而是他根本打不过她。","　　他有些不满地摔门走了出去，临走前不由看了一眼正在跟少女对练的苏子鱼，眼神稍微有一点点的阴沉。这个时代人口稀少，年轻人寻找配偶的选择范围也很小，琳娜是村子里面最美丽的少女，要说他没有一点想法是不可能的。但是现在她明显跟这个外乡人走得很近，虽然这个外乡人实力不怎么样，但是他长得帅啊，村子里面就连很多女人都没有他那么好看，琳娜对这个外乡人的态度让人感觉很不安。","　　眼看着少女对外乡人的态度越来越亲近，他现在非常后悔当初同意她把人带回村子。","　　………………\n        "]