["　　这把枪是真的重！","　　一般人哪怕是更换了机械义肢都未必能随身携带，毕竟它的重量达到了三十公斤，体能稍微差一点的背一会儿就吃不消了。不过这对于苏子鱼来说还真不是问题，别忘了当初是他把帕莎从南十字星里面给扛出来的。","　　那一路最少走了有一两个小时，帕莎的体重大约是60公斤左右，苏子鱼也就是坐下来时稍微喘了一会儿气。","　　他的体能耐力现在很恐怖，至今还没有产生过身体特别疲倦的感觉。","　　“给我多准备一点子弹。什么类型的都可以。”苏子鱼稍微压低了一点声音道。","　　帕莎轻轻地点头道：“没问题。”","　　“这把枪可以拆装，我带你去练习一下。一个小时后我们就出发。”","　　这把BTL82M改装型反器材狙击步枪可以拆分成最长1.15米的零件，使用的金属似乎是钛合金，还加装了一些特殊的零件，不过使用起来却并不是很繁琐，最大的问题是比其他枪械保养起来更麻烦，这是大部分反器材狙击枪都存在的问题。","　　这次行动的人有不少。","　　光是装甲车就开出去了十辆，火力方面也很充裕，火箭筒准备了一排，车上架着高射机枪，一个双手都换成了机械义肢的男人还扛着一架六管加特林重机枪。但是这次并没有带上外骨骼动力装甲，所以前排肉盾稍微有点薄弱。所有人都额外准备了一套防护服，南十字星属于严重辐射污染源，核心区域甚至有比较严重的核泄漏。","　　车队很快就出发了。","　　不知道是不是苏子鱼的错觉，他在离开前在路边注意到了一个体型有点熟悉的白人男子，看着有点像是莱昂，不过面容已经是彻底换了个模样。","　　外面的水泥路基本上都快报废了。","　　轿车在这个时代基本上就等于是个摆设，偶尔经过一个城镇的废墟，还能够看到烧得只剩下一个空壳的跑车。在路上苏子鱼听到了一阵枪声，但是帕莎等人根本没有理会，只是随口道：“可能是拾荒者，也可能是掠夺者。”","　　不是所有人都喜欢依附于组织，荒野中也有一些人以家庭为单位生活在过去的城市废墟附近。","　　一天的时间很快过去。","　　苏子鱼坐在车上无聊的很，干脆便在那里不停的拆装重组那把BTL82M。在晚上扎帐篷露营的时候，帕莎悄悄地走了过来，将三支有点特殊的淡红色针剂递给了苏子鱼，然后压低了声音道：“捷克-03。强效兴奋剂。可以在短时间内大幅度提升战斗力，但是使用过后会很疲倦。”","　　“不到万不得已不要用。”","　　“会上瘾的。”","　　苏子鱼伸手这接过这些针剂看了一眼便收了起来，这玩意儿他在营地里面听说过，据说是一种很霸道的兴奋剂。最大的缺点是使用过后有可能成瘾，这玩意儿里面加了一些不太好的东西。","　　第二天，他们就到达了南十字星附近。","　　这里看着非常的安静，外面就连小动物活动的痕迹也没有。一行人迅速地换上了防护服，紧接着小心翼翼地进入了这座城市的废墟内。城市的外围废墟明显被清理过，一些倒塌的房屋附近还有炸药开路后痕迹。右侧五十米处有一台已经报废的挖掘机，驾驶室里面是一大滩凝固的血迹，外面有炸弹炸出来的凹坑。","　　“小心点。”帕莎端着枪站在苏子鱼的左侧道。","　　在穿上防护服后所有人看着都是差不多的臃肿模样，只有一个体格魁梧的家伙看着比较异类，因为他的防护服是短袖的，露出来了两条散发着金属光泽的机械手臂，手上提着的是那架六管加特林重机枪。","　　这座城市已经废弃了许久。","　　外面还有很多烧毁的汽车外壳，上面遍布着许多的弹孔，但道路还是清理了出来。在穿过一条街道后，一行人眼前出现了一辆报废的坦克，上面已经锈蚀的很厉害了，一栋楼的三层位置露出半架直升机的铁架子，上面还挂着什么不太好形容的东西，有点像是风干的腊肉。","　　“注意观察四周！”","　　“那些尸鬼非常的狡猾！”","　　尸鬼这种生物一般出现于高辐射污染区域，并且还必须有很严重的辐射污染源，不少尸鬼都是大灾难日诞生出来的，也不知道为什么它们至今都没有死透。基本上只要是核弹爆炸过的地方都有可能会诞生尸鬼，它们已经完全失去了人类的理智，可是还保留着一些人类的本能。尸鬼的大脑已经变成了干豆腐那般，可是不知道为什么还会使用一些战术，它们的身体要害只有大脑，平时会捕食一些辐射老鼠和辐射蟑螂。","　　前面一栋三十多层的高楼已经倒塌了。","　　街道上形成了一个斜坡，地面上洒落这一些金属垃圾，走过时让人感觉有点心惊胆战。此时四周已经是一片片房屋的废墟，环境稍微有点昏暗，接下来要是遇到尸鬼恐怕得遭遇巷战。","　　“注意！”","　　“南面150米处发现辐射污染源！”","　　一行人分散成独立的小队活动，苏子鱼自然是跟着帕莎一起行动，旁边还有另外三个人，两男一女，看着都很沉默寡言。发现的污染源是一辆已经报废的重型卡车，外面还散落着三个铁桶，上面印着辐射的标志，不过已经锈蚀的看不太清了。","　　所有人都避开了那边。","　　如果没有穿防护服的话，普通人只要是靠近了这些污染源，很快就会受到严重的伤害。","　　一路上很安静。","　　只有时不时传来的呜呜风声，在路过一片高档住宅区时，苏子鱼还看到一些报废的圆筒形机器，这个应该是有钱人使用的家用机器人。","　　“距离目标位置还有5000米。”","　　“小心！”","　　一阵枪声传来。","　　苏子鱼瞬间转身抬枪，却发现只是虚惊一场，原来只是有人遇到了几只辐射老鼠，一个个长得有小型犬那么大。","　　再往前走了一会儿。","　　他们便看到了不少的尸体，全部都穿着破烂的防护服，尸体上有被啃食过的痕迹，十多只辐射老鼠看到有人过来吱吱叫着钻进了废墟里面，地面上散落着许多的弹壳，就在苏子鱼的脚边还有一枚手雷，一个石墩子上架着一把重机枪，旁边趴着一具已经没有了脑袋的尸体。","　　这应该是上一次死在这里的人。","　　如果不是苏子鱼救了帕莎一命，她恐怕也得交代在这里。","　　“随时保持警惕！”","　　“我们已经进入了尸鬼的活动范围！”","　　这片区域的辐射污染要更加严重，一百米外还有一个浑浊无比的人工湖，上面漂浮着大量的垃圾，湖水已经是那种暗青色泛着沥青般的光泽，旁边有一些残破的雕像，表面沾着许多黑红色的物质，也不知道是什么，看着让人感觉很恶心。","　　………………\n        "]