["　　这里应该是靠近市中心了。","　　附近的建筑变得更加密集，还有不少并没有完全倒塌的房屋，外壳已经是斑驳一片，道路上散落着一些破旧的金属广告牌。四周隐隐约约传来一些奇怪的动静，但是却听不太清楚，阴暗的角落里仿佛是有一闪而过的身影，可是仔细去看却又什么都没有发现。","　　前面堆积了大量的报废汽车。","　　道路基本上都已经是堵死了，光是目测就有上千辆汽车残骸堵在一个十字路口的位置。","　　现在一行人能走的就只有人行道，而旁边就是看着摇摇欲坠的破败房屋，人行道上也堆积了不少杂物，走在最前面的人正在想办法开路。这座城市里面最少有数十万的报废汽车，几乎是每一个路口都被汽车残骸给堵住了。","　　也不知道当时到底发生了什么！","　　“炸药！”","　　一行人翻过那一堆报废的汽车残骸，才没走多久前面又被一栋倒塌的房屋给堵住了，看样子还是最近倒塌的。如果绕路的话，恐怕得耽搁很久的时间，其他人商量了一下索性直接用炸药开路。跟在队伍后面的苏子鱼倒是挺轻松的，那些尸鬼也不知道躲在哪里，他只是偶尔看到窗户后面一闪而过的黑影。","　　“距离目标已经很近了。”帕莎压低了声音道：“穿过这条街后注意隐蔽。那边还有一个大家伙！”","　　轰！","　　前方倒塌的墙壁被炸开，随着这一声爆炸四周也传来了悉悉索索的动静。","　　“有敌人靠近！”","　　“准备射击！”","　　一道黑影突然从二楼的窗户位置扑了过来，随着这一道黑影浮现，在四周阴暗的角落里，开始不断地有尸鬼从其中冲了出来。","　　轰！","　　一阵密集的射击声，伴随着火箭筒发射后的爆炸声。","　　那些冲在最前面的尸鬼瞬间就被倾泻而出的子弹给淹没了。这一次的行动北极星准备得更充分，一架六管加特林重机枪直接架在了队伍前，每分钟倾斜出超过八千发的子弹，那可怕的金属风暴直接将那些尸鬼扫射成了一堆烂肉。","　　“看起来也不是很难对付。“","　　苏子鱼的这个想法才刚刚升起，一些黑影便暴露在了阳光下，它们沿着墙壁的废墟迅速攀爬，然后绕开了前方的阵地直接从半空中扑了过来。","　　这些尸鬼似乎拥有一定的智慧，居然知道绕开火力最凶猛的地方。","　　“燃烧弹！”","　　最前方的队伍已经遭遇了敌人，在距离拉近到了一定程度后，局势突然间就有点反转了。那些尸鬼除非是命中头部否则一枪解决不掉，而它们甚至不需要杀死其他人，只要划破队伍里面成员的防护服就足以让其陷入危险之中。","　　在巷战的环境下，枪械的威力受到了一定的限制，对付那些冲进来的尸鬼根本不能用重机枪扫射，要不然加特林一开火自己人就得死伤一片。","　　砰！","　　苏子鱼一枪将一个扑过来的尸鬼爆头，随后将腰间的战术匕首投掷了出去，瞬间击毙了一个正要扑向帕莎的尸鬼。这些冲进来的尸鬼基本上都被一轮火力给打残了，他收割起来倒是挺方便的。","　　附近已经堆积了数百具尸鬼的尸体，这些尸鬼在承受了不小的伤亡后，突然开始撤离躲进了四周的废墟里面。","　　“原地修整。”","　　“组织防线。”","　　队伍的伤亡并不是太大，只是前面开路的死了六七个人。不过一些作战人员的防护服已经被尸鬼抓破了，滴滴滴的辐射污染警报声时不时会响起。后面的人已经将备用的防护服送了过来，那些人在迅速更换了破损的防护服后直接将一支抗辐射针剂扎在了自己的手臂上。","　　“小心一点。里面更多。”帕莎的防护服也破损了一点，虽然只是破开了一条十厘米长的口子，可是机械腕表上显示的辐射污染指数也在不断地上升。","　　普通人如果暴露在这样的环境下，可能一两个小时就会出现辐射**官衰竭。","　　苏子鱼穿着防护服战斗起来很不方便，发挥出来的战斗力也并没有比其他人高出多少。这些作战人员基本上都是精锐，枪法比苏子鱼好的一大把，他最大的优势就是可以用冷兵器解决掉那些冲进防线内的尸鬼，刚刚的战斗苏子鱼就干掉了不少冲进来的尸鬼。只要不被近身这些尸鬼其实很好对付，直接火力覆盖就行了。但城市里面基本上都是巷战，这些尸鬼活动起来有很明显的地形优势。","　　短暂的修整后一行人继续前进。","　　很快眼前变得开阔了许多，一堵破损的围墙出现在了眼前，正前方是一栋看起来几乎完好无损的高楼，外面是一个不小的人工湖，湖水相当的浑浊，一片暗青色，湖面上飘着一些残破的衣服，跟他们身上穿得一模一样。","　　“准备穿甲弹！”","　　“准备燃烧弹！”","　　“把我们准备的胖子I型核弹发射器拿过来！”","　　附近有不少爆炸后留下来的痕迹，随着一个作战人员将一发火箭筒发射到了人工湖内，伴随着沉闷的爆炸声，突然间人工湖底冒出来了一串串的气泡，紧接着一个巨大的蟹鳌浮现在了水面上。","　　卧槽！","　　这是什么鬼东西？","　　一个直径十五米左右的好似螃蟹类的生物出现在了人工湖面上，它的身体表面覆盖着厚厚的甲壳，下半身有六只粗长的爪子，背部上长满了好似苔藓般的植物，甲壳上发出乌青色的金属光泽，表面上有着密密麻麻的浅浅弹痕，似乎是前不久留下来的。","　　随着这个体型庞大的怪物出现，苏子鱼意识空间内的金色沙漏也动了一下，接着便是一片数据流涌了出来。","　　“发现腐化污染生物！”","　　“任务：清除腐化污染生物。【腐化污染生物将会对当前世界的生态系统造成毁灭性的打击，请尽快清除！】”","　　“奖励：权限等级提升！解锁部分资料库！”","　　就在苏子鱼走神的那一会儿功夫，前面的作战人员便已经是将那头辐射畸变的怪物给引了出来。这个怪物看着相当的狰狞，外形有点像是寄居蟹，巨大的口器凶残无比，刚一出现便气势汹汹地虫了过来。","　　然后。","　　那个双手被替换为机械义肢的男人扛着一个特殊的发射器，朝着其他人哈哈大笑道：“卧倒！老子这次要亲手报仇！”","　　轰！","　　地面在震颤。","　　伴随着一阵可怕的爆炸声，一股冲击波扩散了开来，随后正前方升起了一朵小型蘑菇云。","　　………………\n        "]