["　　旅馆内很安静。","　　苏子鱼在走到自己的房门前时突然停下了脚步，他皱着眉头看了一眼隔壁，随后将手放在了自己腰间的战术匕首上。","　　咔嚓。","　　苏子鱼用左手将门推开，紧接着右手一抖几乎是完全凭借着直觉般将手中的战术匕首投掷了出去，位置是自己的床边上。他随后听到了一声闷响，下一秒他拔出枪冲了进去，就在他举枪瞄准了那个侵入他房间的人时，对方也拿着一把大号的手枪瞄准了他的头部。","　　“啧啧！身手不错啊！”","　　眼前是有着部分亚洲人特征的混血儿，正是住在苏子鱼隔壁的兄弟会成员，他右手拿着一把大号的改装手枪瞄准着苏子鱼的头部，左手的掌心却是已经被战术匕首给刺穿了，不过他的那只手掌并没有流血，反而是划破皮肤露出来了硅胶般的物质，里面是白色的骨骼，还有一些极为精密的线路。","　　仿生手。","　　一种极为高端的义肢，制造的价格不知道要比机械义肢高出来多少倍，这是只有一些大组织才掌握的尖端科技。","　　“彼此彼此。”苏子鱼同样拿着手枪瞄准着对方的头部，平静道：“不知道阁下半夜潜入我的房间想干嘛？”","　　双方都没有开枪。","　　这里是旅馆，一旦开枪不知道要惊动多少人。","　　苏子鱼被人用枪指着也不害怕，自然是因为拥有时间加速的特殊灵能，他虽然不一定能够躲开子弹，但是在那种特殊的状态下避开身体要害还是没有问题的。就是不知道对方为什么也如此自信，似乎是并不害怕苏子鱼突然开枪。","　　这时，苏子鱼才注意到了他的右眼瞳孔内闪过了一道微光，这似乎并不是正常人类的眼睛，而是一只比机械眼更高级的仿生眼。","　　对方的身体上不知道有多少器官肢体是仿生品。","　　“身体素质超过普通人一倍以上，我以为你这样的超级战士已经死光了。”眼前的男人用手指勾着手枪转了一圈收了起来，目光锁定着眼前的苏子鱼道：“刚从避难所里面出来？”","　　“聊聊？”","　　苏子鱼微微皱起眉头，也将自己的手枪收了起来，但是右手却依旧按在黑色短刃的刀柄上，眉头一挑道：“那你呢？除了脑袋身上还有多少零件是仿生肢体？”","　　对方的一只眼睛有问题。","　　似乎是具有一定的扫描分析能力，能通过数据分析演算出来了一部分苏子鱼的战斗力，毫无疑问这是相当高端的技术。","　　“这些年身上的零件已经换了七七八八。”这个男人随手将战术匕首扔了过来，接着将手掌的伤口一合，从腰间掏出来了一个瓶子喷了几下，手掌上的伤势几乎就已经看不到了，只剩下来了一条淡淡的白痕，那个瓶子就是一开始苏子鱼注意到的，藏在衣服下面的口袋里，他还以为是一颗手榴弹。","　　“我叫莱昂。”这个男人打量着苏子鱼，问道：“你来这里做什么？”","　　“苏子鱼。你可以叫我苏。”双方的敌意已经淡去了好多，苏子鱼随手接住战术匕首，缓缓道：“刚出来，没地方去。来这里看看。”","　　“你又为什么来这里？”","　　如今他扮演一个刚从避难所里面出来的人已经非常熟练，许多刚从避难所逃出来的人都跟他差不多，在一些厉害的家伙眼中都有不少很相似的特征。","　　苏子鱼给的答案很随意，但是对方居然真的信了。","　　“这样啊！难怪他们想要拉拢你！”莱昂将武器收了起来，很淡定般道：“这里有个老不死的不甘心死。没办法。我也只能过来一趟了。”","　　老不死？","　　他指的是谁？","　　还没等苏子鱼开口发问，眼前的男人就已经站了起来，他看了一眼苏子鱼道：“这地方脏东西有点多。那怪物你今天就已经见过了，这里的地下还关着不少，没事就趁早离开吧。”","　　说完，他便推门走了出去。","　　什么？","　　还有不少那样的怪物？","　　苏子鱼的心中有许多疑惑，但是却并没有阻拦对方离开，因为他根本没把握打得过对方。","　　砰。","　　隔壁的房门被关上了。","　　莱昂才刚刚走进房间内，脸上那随意的神色就已经消失了，他表情凝重地抬起来了自己的左手，放在桌子上轻轻地敲了几下，整只手掌都非常的僵硬，他皱着眉头道：“这家伙哪里跑出来的？怎么这么厉害？”","　　左手的五根手指一动不动。","　　在苏子鱼看来，对方的伤口拿喷雾一喷就好了，只能够看到一条淡淡的白痕。但是对于莱昂来说，苏子鱼刚刚那一飞刀直接切断了他手掌的神经电路，手腕以下的部位已经完全不能动了，出去的时候他活动的是手臂关节，只不过掩饰的很好对方没有觉察罢了。","　　呲。","　　正在检查自己手腕的莱昂突然用右手拖住了自己的脑袋，他的表情有一丝痛苦之色，口中不自觉地冒出来了一个单词：“hungry！……”","　　一只蔚蓝色的针剂被莱昂飞快地取了出来。","　　他直接抬手扎在了自己太阳穴下方的位置，随着这些药剂的注入，他的两只眼睛都迅速变白，右眼内可以看到隐约的机械轮廓，他过了好一会儿这才恢复正常，趴在桌子上喘息道：“精神污染这么严重吗？”","　　“我的身体都已经替换成了仿生器官，居然还会产生如此强烈的饥饿感！”","　　很显然。","　　就在苏子鱼审问那个清理垃圾的年轻人时，莱昂也去打探了其他的地方。","　　“这次的任务有点棘手啊！”","　　“那老不死的为什么没有变成活尸鬼？他现在算是什么怪物？为什么还能保持人类的模样？看起来他还并没有完全失去理智！”莱昂皱着眉头拿出了一些精密的工具将自己的左手修理好，接着他沉思了片刻，掏出来了一个好似通讯器般的东西。","　　“请求支援！”","　　“目标身上已经发生了未知畸变！”","　　“重复一遍！请求支援！”","　　“电磁武器已经对目标无效！我需要重火力！让人送一颗微型核弹过来！”","　　莱昂放下了手中的通讯器，他皱着眉头望了望远处的高墙，随后收拾东西迅速地沿着窗户滑了下去，很快便消失在了茫茫夜色中。","　　………………\n        "]