["　　这突如其来的声音吓得苏子鱼心跳都慢了半拍，旁边的琳娜也是被吓了一跳，然后抬头望向了前方迟疑道：“罗特？”","　　苏子鱼没有听出来，但是琳娜听出来了是谁的声音。","　　琳娜似乎是想要往前走几步看清楚，但是却被苏子鱼给悄悄扯住了，这家伙出现的太诡异了，苏子鱼感觉很不对劲。但肯这个时候却朝着前方的罗特走去道：“你去哪里了？我带人去找了你们好长时间。”","　　苏子鱼刚想开口提醒他小心，却看到肯悄悄地在背后做了一个特殊的手势。","　　罗特的身影站在原地没有说话，他整个人都笼罩在黑暗之中，就连脸都看不太清楚，四周只传来一片呜呜的风声，琳娜好像是有点紧张，不自觉地握紧了苏子鱼的手。","　　“罗特？你没事吧？”肯在距离拉近时停下脚步好似迟疑了一下。","　　接着他好像放松了一点，继续往前走道：“谢天谢地！我还以为你出事了！”","　　双方的距离拉近到了十步左右。","　　那句‘谢天谢地’的话音才刚刚落下，肯的身影突然便是加速前冲，一瞬间爆发出来了足以媲美猎豹的速度，宛如一道黑影般扑了过去，黑暗中只能看到一闪而过的剑光，他出手的速度比苏子鱼想象中的还要快，他以前从未见过这么快的剑势，旁边琳娜的惊呼还在口中，那边肯的利剑已经是刺穿了罗特的身体，直接将其刺了一个透心凉。","　　肯这个人非常危险！","　　苏子鱼一瞬间对肯这个人的评价拔高了一大截，他只是感觉罗特这个时候出现的太过于诡异，但是让他一边演戏靠近目标一边突然出手偷袭一击绝杀，他自问是办不到的。","　　这已经不单单是心狠手辣那么简单了。","　　旁边琳娜的惊呼声这个时候才发出来，但是下一个瞬间肯的身上便是飞溅出一股鲜血，然后他整个人都倒飞了出去。","　　砰！","　　肯的身影刚刚落地，苏子鱼便是拔出武器冲了上去，琳娜稍微落后他半步，两个人一左一右护在了肯的身边。","　　“咳咳！”肯挣扎着爬了起来。","　　谢天谢地。","　　他只是腰部受了一点伤，这伤势并不致命。","　　这个时候，苏子鱼和琳娜才看清了眼前罗特的模样，两个人都不由倒抽了一口冷气，因为眼前的罗特已经看起来完全没有什么人类的模样。他脸上的皮肤似乎是已经被剥掉了，暗红色的血肉和空洞的鼻子看得人心里发慌，血淋淋的眼眶里面是一片漆黑，森森白牙上仿佛还沾着血迹肉沫，唯独额头的位置裂开了一道口子，一枚宛若宝石般的眼珠子被硬生生的镶嵌在其中，四周还有一些暗青色的血管扩散。","　　肯刚刚的一剑刺穿了他的心脏，但是这似乎并不足以杀死眼前的怪物。","　　呜呜的风声让人不安。","　　罗特变成的怪物站在原地一动不动，然后下一刻便毫无征兆地突然扑了上来，他四肢着地宛若野兽般奔跑，扑过来的速度相当的惊人，还带着一股浓郁的恶臭的血腥味。苏子鱼几乎是想都没想便是横步侧身挥剑，这是白鸦剑术中的剑势，他以不到两厘米的距离避开了那怪物乌黑锋锐的利爪，然后挥剑划过了它的腰部位置，那感觉就好像是切在厚重的皮革上，也没有看到一点点飞溅的血迹。","　　旁边的琳娜几乎是跟他一模一样的动作，但这个结果就是他们两个人身后的肯被暴露了出来，那怪物不管伤势直接扑向了肯。","　　但好在肯是一个老练的战士，他有点狼狈地打滚避开了一段距离。","　　罗特现在似乎是完全变成了一个四肢着地的野兽，一点人类的本能在它身上都看不到，它有些暴躁地用乌黑的利爪在地上刨过，额头上诡异的独眼正不断地在眼前三个人身上徘徊，每当被那颗诡异的眼珠子凝视时，苏子鱼都感觉全身发冷好似有些僵硬，那充满恶意的目光让人感到非常不安。这个怪物的速度很快，但是它每次攻击时都会有一点点奇怪的僵直，它攻击的方式跟那些鬼面猴很像，可是人类的身体构造跟鬼面猴的身体构造不同，四肢着地的方式并不适用于人类的躯体发力。","　　那怪物数次袭来都是无功而返，倒是被他们给刺中了好几次。","　　然后一阵充满暴躁情绪的低吼声响起，眼前的怪物突然停下攻击疯狂撕扯着身上的衣服，它的身上发出一些奇怪的声响，就好像是人类掰手指骨一样的声音，紧接着它的身体就发生了一些变化，因为黑暗中也看不太清晰，但是感觉它的手臂好像是拉长了不少，整个背脊都佝偻了起来，身体表面出现了一些乌黑的毛发，四肢的肌肉明显膨胀了一圈。","　　它的速度更快了！","　　仅仅是一次交手，苏子鱼的背上便是冒出来了一片冷汗，因为那怪物的利爪这次居然划开了他的衣服，在他的腹部留下来五道淡淡的血痕，这还是他提前避开的结果，要是再慢一点恐怕就得被它给开膛破肚了。","　　沉重的喘气声响起。","　　那怪物爬上了旁边的一棵树，然后额头上那诡异的独眼死死地盯着眼前的三个人。","　　在发现怪物的注意力主要集中在苏子鱼的身上，视线经常落在他手中的黑色短刃上时，肯悄悄地挪开了一点脚步，暗中寻找着出手的机会。","　　苏子鱼现在的感觉很不妙！","　　因为那怪物一共发动了六次攻击，其中有三次都是冲着他来的，他这个时候根本不知道原因，只是感觉压力越来越大，体能消耗的非常快，如果不是借助系统的力量掌握了白鸦剑术，恐怕他早就已经被那个怪物给撕碎了。","　　呼啸的风声袭来！","　　那怪物这一次的目标还是苏子鱼，只不过这一次它机灵了许多，它不但避开了苏子鱼挥舞的武器，甚至还撞到了他的身上，巨大的力量直接将苏子鱼给撞飞了出去，他感觉喉咙里面涌上来了一股血腥味，好像肋骨也被这怪物给撞断了几根。但是这个时候苏子鱼根本没有精力去想自己的伤势，因为那个怪物又化作一道黑影扑了过来，似乎是想要将他彻底撕碎。","　　“操**！”","　　生死之间，苏子鱼心中的凶性也爆发了出来，四周的一切都好像是变成了一帧一帧的慢动作，他感觉到精神飞速消耗，不远处的琳娜惊呼了一声‘su’，那怪物乌黑锋锐的利爪近在咫尺，浓郁的血腥味令人作呕。","　　机会只有一次！","　　一开始肯就出手偷袭刺穿了它的心脏，但是这个怪物并没有死，甚至好像一点事都没有。","　　苏子鱼不确定它的致命弱点在哪里，到底攻击什么位置可以杀掉眼前这个怪物，所以他只能选择最醒目看起来最有可能杀死它的攻击目标，头部，额头上的独眼。","　　寒光一闪。","　　苏子鱼一刀劈在了那怪物额头的独眼上，它就好像是被敲碎的宝石，锋锐无比的黑色短刃甚至劈入了怪物坚硬无比的颅骨，四周突然刮起了一阵狂风，隐隐约约好似有凄厉的嚎叫声。那怪物似乎是被他给一刀劈碎了颅骨，但是巨大的前冲惯性力依旧是撞得苏子鱼倒飞了出去，接着两道身影直接从路边的斜坡上一路滚了下去。苏子鱼现在整个人的思维有点混乱，他感觉到身体在不断地翻滚下坠，似乎是撞到了一些石头，浑身上下都非常的疼痛，他只能尽可能的保护住自己的头部。","　　“SU！”琳娜的惊呼声传来。","　　在看到苏子鱼跟那怪物一起掉落山坡时，她飞快地冲了过来，但是这个时候肯突然伸手拉住了她，黑暗中他们根本看不清刚刚发生的一切，肯只看到苏子鱼跟那怪物一起掉落了山坡，他亲手刺穿了它的心脏都没杀死这个怪物，肯认为苏子鱼此时生还的可能性极小。这个男人只是看了一眼那长度接近二三十米的陡坡，便当机立断道：“走！要不然谁都活不下来！”","　　呜呜的风声中从远处传来了一些凄厉的嚎叫！","　　琳娜的表情挣扎无比，双目通红满脸泪痕，死死地盯着那道山坡，但最终却被肯拉着迅速离开了这里。","　　黑暗中。","　　只剩下来了一片死寂的山坡下，一道身影喘息着非常艰难地支撑着身体爬了起来。","　　………………\n        "]