["　　哒哒哒。","　　帕莎走进了那堵高耸的围墙内，伴随着沉重的铁闸门落下，仿佛是完全隔绝了两个世界的联系。","　　围墙内的建筑看着要干净整洁许多，墙边上停靠着一些装甲车，甚至还能够看到改装过的坦克，一栋栋的建筑排列有序，地面上看不到什么垃圾，应该是每天都会有人打扫。这里看起来就好像是一座军营，一部分的人在手腕的位置佩戴着特殊的机械腕表，他们看起来地位都比较高。","　　帕莎面无表情地穿过一道道门禁。","　　这里有着许多的守卫，并非全部都是人类，还有一些人形外表的机器人，它们用冰冷的机械眼扫描着靠近的一切，一旦发现任何的入侵者便会迎来无情的射击。","　　帕莎最终走进了一间洁白明亮的办公室内。","　　“父亲。”帕莎低下头表情恭敬道。","　　“你回来了。”办公室内坐着一个面容苍老的男人，他比苏子鱼在这里见过的任何人都要苍老许多，年纪可能已经很大了，至少已经超过了七十岁。这个老人随手将文件放下，十指交叉托着下巴打量着眼前的帕莎，他虽然面容苍老但是目光却非常锐利，带着一股逼人的压迫感，他缓缓道：“你去见那个避难所里面出来的男人了？”","　　“嗯。”帕莎低垂着头道。","　　“你并没有带他回来。看起来他并不打算加入我们？”老人抬手揉了揉额头道。","　　帕莎沉默不语。","　　“留给我们的时间不多了。”老人发出了一声叹息。","　　他站了起来。","　　看得出来他年轻的时候很高大魁梧，但是如今身躯已经有些岣嵝，老人露出来的手臂上有着一块块暗青色的老年斑，他转过身来望向了窗外，沉思了片刻后，缓缓道：“三天后。你带人再次出发。”","　　“我们必须找到那些资料。”","　　帕莎面无表情地点头道：“是。”","　　老人脸上露出来了一丝有些僵硬的笑容，神色温和道：“下去好好休息吧。”","　　“是的。父亲。”帕莎俯身恭敬地离开了。","　　咔嚓。","　　房间的大门关上。","　　宽敞明亮的办公室内安静了许久，突然响起了一声压抑的暴躁的低吼声，老人此时的面目狰狞恐怖，他原本浑浊的瞳孔逐渐浮现起一丝猩红，脸部消瘦的肌肉仿佛是有虫子在里面钻来钻去般不停地蠕动，他的身体表明出现了大量暗青色的斑痕，锐利的指甲直接在桌面上抓出来了一道道的痕迹。","　　他在颤抖着。","　　老人挣扎着打开了书桌下的一个抽屉，他拿出来了一支抗辐射的针剂飞快地扎在了自己的手臂上，很快他痛苦狂躁的低吼喘息声逐渐平息，那些不停蠕动的肌肉好似安静了下来，只有那些暗青色的老年斑变得越发醒目。","　　“留给我的时间不多了……”老人叹息着，表情挣扎犹豫，又带着一丝复杂的渴望。","　　他默默地看着抽屉里面的那一排抗辐射针剂，神色好似有些嘲弄般，喃喃道：“所罗门。这是你给我们找到的解药，但是现在却变成了全人类的毒药……”","　　“你到底想要做什么？……”","　　“总有一天我会找到你的！……”","　　………………","　　今夜的风很冷。","　　苏子鱼回去时再次经过了那片漆黑的小巷，他听到了呜呜的风声，还有那在风声中混杂着的呢喃声。","　　“hungry！……meat！……”","　　“hungry！……meat！……”","　　饿……","　　肉……","　　那诡异的低语声让苏子鱼感觉到一阵心悸，但是这一次他却什么都没有看到，没有看到任何人，也没有看到任何的黑影，漆黑的小巷里面空无一物，但是那分不清男女的喃喃低语却随着风声不断地传来。","　　苏子鱼感觉浑身起了一层的鸡皮疙瘩。","　　他将手按在了腰间的武器上，面无表情地注视着那条仿佛漆黑巨口的小巷，一步步地后退，一直到退入了路灯的范围内，这才转身快步朝着旅馆的方向走去。","　　这里潜伏着什么。","　　苏子鱼不知道那是什么鬼东西，但是他感觉到那东西比之前遇到的怪物更加危险更加诡异。","　　一群人又在那里打架。","　　胡同里面传出来了一些痛苦的惨叫声，但是附近的所有人都没有理会，一些人甚至是饶有兴致地在起哄。酒吧那边依旧是灯火辉煌，门口站着那个西部牛仔打扮的男人，他坐在一辆汽车的车头上抽烟，怀里抱着一个浓妆艳抹的女人。","　　苏子鱼看到了那天偷他钱包的消瘦男子，他跟几个人站在街道的角落里，在发现苏子鱼的身影后，他悄悄地低头转身钻进了小巷。","　　这个男人的腿并没有被打断。","　　苏子鱼突然笑了一下，脸上满是一副嘲讽的表情。","　　守卫们已经回到了围墙内，站在围墙上的是一些表情冷漠的士兵，他们的职责就是不许任何人在夜晚靠近围墙，对于其他的一切都是漠不关心。","　　几个印度裔还在那里卖着烤老鼠。","　　但是那个强壮的印度裔已经不见了，坐在椅子上的是另外一个人，他喝着酒，抽着烟，枪就放在触手可及的地方。","　　也不知道他们哪里找来的那么多老鼠。","　　苏子鱼走着走着脚步突然停了下来，他看到了今天傍晚回来时见到的那个男人，一队拾荒者的领头人，这个男人看起来一副醉醺醺的模样，身边散落着许多的酒瓶，他拿着一瓶酒在那里喝，喝着喝着这个体格高大魁梧的男人突然就哭了。","　　哭得面露青筋声嘶力竭浑身颤栗。","　　但是却没有任何声音。","　　四周经过的人都对此视而不见，反倒是在阴暗的角落里有几个黑人正在悄悄地打量着他，那是一种盯着猎物般的表情。","　　好似饥饿的秃鹫。","　　苏子鱼不知道自己现在在想什么，他此刻的思维有点混乱，他一步步地走向那个男人，抬手夺走了对方手中的酒瓶，扔到了地上，然后在他双目赤红暴躁欲怒时。","　　啪！","　　反手一记响亮的耳光抽了过去。","　　苏子鱼将自己的钱包扔了过去，表情平静道：“还有救吗？”","　　那个暴怒的看起来好像是一条受伤的独狼的男人愣了一下，他看到了钱包里面的那一大叠钞票，浑浊的双眼里浮现起一丝光亮，他猛然抬起头望向了眼前的苏子鱼，昏暗的灯光下有点看不清这个男人的脸，但是看得出来他很年轻。","　　“还有救吗？”苏子鱼再次开口道。","　　“有！”这个男人唰一下站了起来，他似乎认出来了苏子鱼，因为白天见过一次，他脸上的醉意正在飞速地消退。","　　苏子鱼注视着他，沉声道：“那你还在等什么？”","　　“谢……谢谢！……”这个男人的声音沙哑而颤抖，他朝着苏子鱼鞠了一躬，然后飞快地离开了。","　　四周是一片惊愕的目光。","　　附近的人表情诧异，望向苏子鱼的眼神很陌生，他转过身时看到了不远处的老比尔，这个德国男人表情惊讶，朝着他遥遥地点头示意。","　　苏子鱼点头回应了一下。","　　然后，他转身朝着旅馆的方向走去，他感觉自己今天的思维有点混乱，他需要冷静一下，休息一下。","　　………………\n        "]