["　　“真他娘的冷啊！”","　　苏子鱼平时很少说脏话，但是最近他感觉骂脏话挺爽的，能够让他暴躁的情绪稍微平复一下。","　　他现在感觉全身都有点僵硬，就好像是穿着一件单衣来到了寒冷的西伯利亚，老实说他也不知道自己还能坚持多久，但是在被那些异种人当做宠物关在笼子里面整整六天后，他脑子里面居然再也没有什么自杀的想法了。","　　人死鸟朝天，不死万万年。","　　可能是前半生过得太和平安逸了，最开始的他是有点软弱的，脑子里面不止一次出现过干脆自杀算了的念头。可能是异种人对他的虐待激发了他心中的一股狠劲，不知道什么时候他突然就不怕死了。","　　最后反杀异种人首领的那一刀，只要稍微出一点差错死得就是他。","　　但是。","　　真他娘的爽啊！","　　那一刀捅出去，苏子鱼感觉自己整个人的精神都升华了。","　　“要是没死在那些蛇人的手里，反而被冻死了，那就有点搞笑了。”后背上的伤口已经冻得快没有痛觉了，苏子鱼体内的热量流失的很快，按照他自己的估计，如果找不到一个温暖的地方，他是撑不过今天晚上的。","　　也不知道走了多久，苏子鱼眼前突然开阔了许多。","　　“这是……路！？……”","　　虽然只是最原始的泥巴路，可是眼前的道路跟四周原始的环境还是有着非常明显的差别，这里肯定是人类开辟的道路，又或者是别的什么智慧生物，在见过了那些被自己命名为蛇人的异种人后，苏子鱼感觉再遇到什么自己都不会奇怪了。","　　天气太冷了。","　　必须找一个温暖的地方，要不然自己很快就会冻死。","　　苏子鱼吃了一点路边的雪来补充水分，默默地计算着自己剩余的体力，开始逐渐地加快速度前进。刺骨的寒风让他的反应变得稍微有点迟钝，他的嘴唇已经冻得开裂，眉毛上也不知道何时结上了一层白霜。","　　他一个人在这刺骨的寒风中前行，脑子里面的念头因为寒冷反而越来越少了。","　　那是很奇怪的空灵状态，整个人只知道机械般地往前走，他明明感觉到自己的身体已经接近了濒死的状态，但是不知道为什么反而一点都不害怕，甚至莫名的还有点想笑，可是他如今根本笑不出来，因为他的脸已经冻僵了。","　　终于。","　　在爬过了一片小山坡后，他看到了一片荒芜的农田，以及不远处那个用围栏圈起来的小寨子。苏子鱼感觉自己好像得救了，他不由加快了脚步，但就在这时他突然感觉脚下被什么东西给绊了一下。","　　他摔了一跤。","　　这一摔彻底地唤醒了他对自己身体状态的感知，他的四肢已经僵硬无比，所有的力气仿佛是在一瞬间全部耗尽，甚至就连发出一点声音的体力都没有了。","　　要死了吗？","　　好累啊！","　　死就死吧。反正我孤家寡人一个，早就不是处男，该开的车也开过了，也没有什么好牵挂的。就是不知道我养的小橘有没有人会收养，它那么胖变成流浪猫的话一定会过得很可怜……","　　等等！","　　谁在扶我起来？","　　一阵胡思乱想似乎耗尽了苏子鱼最后的精神，他整个人陷入了一片黑暗之中。","　　“水！……”","　　不知道过了多久，苏子鱼终于是恢复了意识，他感觉非常的渴，喉咙火辣辣的疼，但是并没有人给他递水过来，而在最初的意识模糊后，他也很快清醒了过来。","　　苏子鱼看了一眼四周，明显松了一口气。","　　还好。","　　这次不是被关在笼子里面。","　　他似乎是躺在床上，没有穿衣服，但是身上盖着一件厚重柔软的毛皮，旁边有柴火燃烧的噼里啪啦声，传来一阵阵的暖意，身体依旧有一点僵硬，后背上是一片火辣辣的疼，感觉整个背脊都已经有点疼麻木了。他醒来时的声音似乎是惊动了外面的人，很快一阵脚步声传来，两重一轻，一个脚步声特别沉重，然后他便看到了两男一女三个人类推门走了进来，为首的男子体格高大接近两米左右，他的目光警惕将手按在腰间的剑柄上。","　　“#@%#￥#%%@……”他看着苏子鱼说了一句话。","　　完了。","　　又是语言不通，不过好在这次遇到的总算是人类。","　　苏子鱼从来没感觉人类这么亲近过，虽然对方明显是白种人的肤色特征，但是看了那么多天的蛇人后他真的感觉很亲切。","　　“你好。”","　　“hello！”","　　“能给我口水喝吗？我快渴死了！……”","　　对方明显也听不懂他的话，但是好在大家都是人类，总算是可以尝试交流，在苏子鱼比划了一下后，为首的人类终于是明白了过来，他伸手将桌子上的一个水壶递给了他，但是右手始终按在腰间的剑柄上。","　　“谢谢。”","　　“thank you！”","　　他咕咚咕咚灌了一肚子的水，这才有精力去观察眼前的一切，眼前的三个人类都是白种人特征，但是却听不懂英语，看打扮一副古代人的模样，为首的男子还穿着一身皮甲。旁边的两个人要稍微年轻一点，左侧的青年男子正在审视他，而右侧的少女则是满脸好奇的模样，似乎是第一次见到他这种肤色的人类。","　　“谢谢。”","　　“谢谢你们救了我，我会报答你们的。”虽然对方根本听不懂他的话，但是人类内部交流或多或少都能沟通一下。","　　至少他们知道苏子鱼没有恶意，为首的男子也将右手从剑柄上挪开了。","　　“苏。”","　　“su。”苏子鱼指了指自己，然后有些虚弱地靠在床边伸出了右手。","　　为首的男子似乎是有点明白了他的意思，但是他并没有跟苏子鱼握手，而是用手握住了他的臂弯，两人的手肘轻轻地碰了一下。","　　“ken。”为首男子说了一个类似肯的发音，然后指了指自己。","　　人类的面部表情，声带发音多少都有点相似，苏子鱼跟对方交流并没有像蛇人那么困难，至少蛇人说话的呲呲声他是完全无法听清的，也根本无法判断对方的表情喜好。","　　他现在全身上下都疼的厉害。","　　应该是有人给他上了药，他摸了摸后背感觉到了类似草药的东西，后背上似乎是没有几块完好的皮肤了，那些蛇人下手贼狠，苏子鱼这辈子都没挨过这么毒的打。","　　面前的三个人走了出去，关门时他听到了落锁的声音。","　　对方依旧对外乡人抱有警惕。","　　但是这个时候苏子鱼已经没有精力去想那么多了，他真的需要好好休息一下。","　　大门外。","　　就在苏子鱼重新躺下后，外面的三个人类也开始了交流，他们使用的语言有点接近古诺尔斯语，一种使用卢恩文字的语言，北欧神话的使用语，发音跟英语相差很大，但是也有一些相似的音节。","　　“这个人可能是一个被流放的贵族。”","　　为首的男子沉声道：“他的身上除了那些鞭痕没有任何其他的伤痕，手上和脚上都没有看到老茧，一看就是没有经历过什么体力劳动的。”","　　“我去东方冒险时见过他这种肤色的人，但是跟他长得也不大一样。”","　　“我也不知道他来自哪里。”","　　以现代社会的物质条件养出来的身体，跟这些原住民还是有不小的差别，即便是那个少女的皮肤都不一定有苏子鱼那么细腻，更别说这个世界的原住民需要从事繁重的体力劳动。苏子鱼跟其他人的差别就好像是一个现代人的照片对比民国时期普通百姓的照片，神态气质都相差极大，恐怕只有民国时期的富贵子弟才有他这样的气色。为首的男子不但认为他是一个贵族，还极有可能是一个身份不低的贵族。","　　但是他不明白为什么一个身份不低的贵族会突然出现在北风郡这么一个穷乡僻壤的地方。","　　这里距离最近的城市也得走上三四天的时间，平时几乎看不到任何的外乡人，就连商人都是半年才过来一次。","　　“贵族？”","　　“那他应该很值钱。”年轻的男子低声道。","　　旁边的少女闻言不由瞪了他一眼，表情微怒道：“他是我捡回来的。是我的战利品。不许你动他！”","　　说完，她亮了亮腰间的匕首。","　　出门打猎回来在路边捡到了一个男人，还是一个贵族，少女的心情看起来似乎很不错。","　　“盯着他。”","　　“不要让他乱跑。冬天来了，那些怪物可能会再度出现。我不希望看到什么麻烦。”为首的男子瞪了他们一样，随后将手按在剑柄上朝着哨塔那边走去，外面还有几十号人，都在议论那个少女捡到的外乡男人。","　　但不管怎么说苏子鱼都还是个人类，他们的态度并不算是非常的糟糕。","　　………………\n        "]