["　　“任务完成！”","　　“权限等级提升！部分资料库已经解锁！”","　　此时躲在掩体后面的苏子鱼脑袋稍微有点懵，那可怕的爆炸声差点把他给震晕了过去，至于其他人也应该都差不多。那个双手都替换为机械义肢的男人也是一个狠人，他承受的冲击是最大的，这会儿也不知道是否还活着。","　　苏子鱼突然就感觉自己好像是在团队副本里面摸鱼划水，还没有开始出力呢，BOSS就已经被解决了。","　　不过这种感觉挺爽的！","　　“快！”","　　“冲进去！”","　　微型核弹的爆炸声似乎是吸引了大量的尸鬼靠近，就在一行人迅速冲向眼前的高楼时，那些阴暗角落里面涌出来的尸鬼也冲了过来。但是它们并没有扑向眼前的这些活人，而是涌向了那片微型核弹爆炸的区域，紧接着它们的身体就开始发生一些变化，原本暗红色的肌肉组织迅速膨胀，体表甚至浮现起了一点点暗绿色的奇异荧光。","　　它们疯狂地啃食着那头怪物的血肉，甚至为此展开了相当惨烈的自相残杀！","　　这种情况似乎也超出了其他人的预料。","　　不过好在他们已经冲进了眼前的高楼内，这栋高楼应该是特殊建筑，旁边就爆炸了一个微型核弹也是纹丝不动，只要用火力架住入口的位置，眼前的这些尸鬼应该冲不进来。","　　这一切就发生在短短几分钟内。","　　苏子鱼进来的要比其他人要慢上一些，主要是因为刚刚他产生了一丝奇特的感应，然后他掉头去摸了一下因为核爆炸已经四分五裂的蟹脑壳。那怪物真的是很牛逼，正面硬抗核爆炸居然还没有被蒸发掉，而是被炸得四分五裂了。","　　“获得1点源力值。”","　　苏子鱼只是摸了一下便拔腿就跑，因为在他的后面已经有上百只的尸鬼冲了过来。","　　呼呼呼！","　　苏子鱼回头看了一眼那些自相残杀的尸鬼，稍微喘着气来到了帕莎旁边，这些尸鬼突然就好像是疯了一眼，全部冲进了核爆炸的区域。那些尸鬼自相残杀的画面让人看得有点不安，它们似乎是对核辐射有着异常强烈的渴望，在疯狂的厮杀后它们甚至开始吞噬同类。","　　“组织防线！”","　　接近三分之二的人留在了入口的位置，他们将一挺挺的重机枪架在窗户上。那个双手都换成了机械义肢的男人好像还没有死，只不过是被冲击波给震晕了过去，这会儿已经被人给抬到了里面。","　　“爆破组过来！”","　　几个人将炸药安放在了电梯口的位置，伴随着一声闷响，一个黑漆漆的地下隧道出现在了眼前。这座高楼居然有地下工事，看起来修建的还不小，也不知道下面到底有什么。","　　“走吧。”","　　“实验室应该就在下面。”帕莎深吸了一口气道。","　　这个通道有点深，下面黑咕隆咚一片。","　　几个人将荧光棒扔了下去，随后将绳索固定在了柱子上，率先沿着墙壁滑了下去。苏子鱼就跟在帕莎的后面往下滑，大概是深入到了地下一百米左右时，他的双脚这才接触到了地面。地下工事的面积比地表的还要大，这里的通道有接近六米宽，四周都是一个个奇怪的房间，大部分都用沉重的铁门给锁死的，但是还有一些被人用蛮力给打开了。这个地下工事四通八达，占地面积估计是地表的几倍，看样子探索起来很不容易。","　　这里的空气很流通，不过还是有一股子发霉的味道。","　　“小心点。”","　　“这里我们还没来过！”帕莎握着枪压低了声音道。","　　苏子鱼比了一个OK的姿势，小心翼翼地观察着四周，附近的这些房间似乎都是用来关押犯人的，里面除了一张床外什么都没有，墙壁上有着许多黑色的污痕，好像是年代久远的血迹，有些都已经渗入到了墙壁内。","　　这种诡异的环境让人感觉很压抑，在场的所有人都稍微有点紧张。","　　穿过这条走廊后眼前便开阔了许多，那是一个面积不小的大厅，里面摆放的桌椅上布满灰尘，在天花板上两个应急灯发出绿色的微光。","　　啪嗒。","　　前面的人似乎是找到了开关，大厅的灯光闪了几下，随后居然一个个亮了起来。这个实验室也不知道是多久以前的，没想到现在居然还能用，地下似乎是还有能源供应，考虑到这个时代发达的核能技术，苏子鱼倒也不是非常惊讶。","　　“这里曾经有人来过？”苏子鱼疑惑道。","　　地面上有些不规则的划痕，也不知道是什么时候留下来的，但感觉有点不对劲。","　　“分散搜索一下。”","　　前面的三个通道内遍布着大大小小数十个房间，大部分的门禁都已经被破坏了，苏子鱼随手推开了其中的一扇门，很快便看到了许多破碎的玻璃装置，里面基本上都空无一物，只剩下来一点点暗青色的不知名沉淀物。","　　这些东西都带着很明显的辐射污染，也不知道过去了多久都没有消散掉。","　　“这边。”帕莎的声音从前面一个大房间传来。","　　苏子鱼迅速赶了过去，才刚刚推开房门他便看到了一排排老旧的台式电脑。对于已经习惯了使用笔记本电脑的苏子鱼来说，眼前的这些方头方脑的电脑让他不由想起来了自己的童年时代，那会儿的电脑也像眼前的这些一样非常的笨重。房间里面堆放着许多杂乱的书籍资料，但是已经完全看不清了，侧面的台子上还有不少好像是试管药剂类的东西，不过现在里面只剩下厚厚的灰尘。","　　“能破解吗？”帕莎朝着旁边的一个人问道。","　　这个人似乎是一个女人，她伸手比了一个没问题的姿势，接着迅速地在那些老旧的电脑上操作了起来。这些电脑看起来非常的老旧，但是使用起来却没有任何的问题。这个世界的科技树似乎并没有往计算机方面发展，反倒是核能技术发展的相当不错。这些计算机的算法似乎是有些特殊，操作系统上居然出现了一个辐射的标志，上面的不少数据符号苏子鱼都完全看不懂，只听到那个女人在不停地噼里啪啦地敲打键盘。","　　“警报！警报！”","　　“发现入侵者！发现污染源！”","　　“启动应急措施！”","　　………………\n        "]