["　　捷克-03！","　　这种特殊的兴奋剂可以大幅度的增加个人的战斗力，强行催发出一个人的潜能，一个普通人在使用后都能轻松地掀翻一辆汽车，不过这东西的副作用也比较明显。","　　在注射后苏子鱼感觉到自己的心跳正在逐渐加速，肾上素随着药剂疯狂地分泌，同时四周的一切都好像是变成了一帧一帧的慢动作电影，他甚至能够用眼睛捕捉到那个辐射巨人在奔跑时肌肉运动的变化。","　　这一瞬间！","　　苏子鱼拔出了腰间的黑色短刃，随即他略微躬身前冲，一点一点加速，他的身影就好似一道流光划过，速度已经快到肉眼模糊，在从背后靠近那个辐射巨人时他猛地跳了起来，紧接着双手握住刀柄用尽全身的力气朝着那丑陋的脑壳刺了下去！","　　要死了吗？","　　帕莎有些绝望地闭上了眼睛，枪里面的子弹已经打光了，那个怪物一点事都没有，这时已经来不及换子弹了。枪械对这个怪物的杀伤力有限，因为要从电梯口借住绳索一路滑下来，他们身上也没有携带什么重型火力。","　　她已经准备迎接死亡的到来。","　　作为大灾难日后出生的人类，帕莎早就已经见惯了死亡，她其实并没有那么害怕，只是有点不甘心。","　　很不甘心。","　　轰！","　　预想中的剧痛并没有到来，帕莎睁开了眼睛，她看见那个狰狞的辐射巨人因为惯性以前扑的姿势倒在了她的面前，距离她的双脚只有不到半米，而一柄黑色的短刃已经尽根没入了这个怪物的脑壳内。","　　不远处。","　　苏子鱼单膝跪地剧烈地喘息着，他的胸膛起伏地很快，瞳孔微微泛红，身体有明显的抽搐反应。","　　捷克-03。","　　帕莎飞快地冲了过去扶住了眼前的苏子鱼，随后焦急道：“深呼吸！深呼吸！……”","　　注射捷克03会催发出一个人的潜能，但是过去有太多的例子表明，一个人的潜能如果被过度激发，那么极有可能会在结束后突然猝死。苏子鱼此刻的状态就是如此，生死刹那的爆发让他感觉自己的心脏都好像是要爆炸了一样，一分钟内心脏跳动的次数已经无法计算，他整个人都处于一种极度的亢奋状态，肌肉因为血液的加速流动甚至出现了连续的抽搐反应。","　　深呼吸、深呼吸……","　　好在强大的体质让苏子鱼慢慢地恢复了过来，要是普通人刚刚可能已经直接猝死了。伴随着呼吸的调整，他的心跳逐渐变慢，身体也不再出现抽搐反应，只是感觉肌肉非常的疲倦，就好像是过去全力冲刺八百米一样。","　　这是他第一次在身体被强化后感到如此的疲倦。","　　“苏。你还好吧？”帕莎小心翼翼地把他扶了起来。","　　不远处那个穿着防护服的女人正目瞪口呆地看着这一切，接着她很小心地走了过来，双手用尽全身的力量试图将辐射巨人脑袋上的那柄黑色短刃拔出来，但是拔了三次她才艰难地拔起来，她一边看着苏子鱼一边喃喃道：“你是超人吗？”","　　苏子鱼根本没有理会她。","　　这个女人他一点都不熟悉，来的时候也高冷的很，年纪大约二十六七岁，两个人路上连话都没说过，也不知道帕莎是从哪里拉拢过来的。","　　“获得1点源力值。”","　　苏子鱼在帕莎地搀扶下走了过去，伸手接过那个女人递来的黑色短刃，随后用手轻轻地接触了一下那个辐射巨人的尸体。他面前杀过许多的尸鬼，但是都没有获得源力值，源力值这种东西似乎是只有一些很强大很危险的生物身上才有，用游戏行列的术语来说，最起码都得是BOSS级别的存在才有可能获得源力值。","　　两点源力值。","　　白鸦剑术的强化选项被点亮了，敏捷强化也被点亮了，体质强化依旧不行，时间加速也不行，倒是枪械掌握LV0一开始就可以强化，但是苏子鱼并不太想选这个，因为这个能力必须有枪才有用，有枪还得有子弹，要不然就是一根烧火棍。","　　枪法可以慢慢练。","　　苏子鱼个人更加倾向于强化那些被动特性，尤其是体质强化当初还救了他一命。","　　——“敏捷强化LV2。”","　　一种说不出来的感觉。","　　苏子鱼感觉自己的身体就好像是涌过了一道生物电流，全身上下都有点酥酥麻麻的，等反应过来时一切都已经结束了，身体并没有特别明显的变化，就是觉得那种疲倦感消退了不少。","　　敏捷强化LV2的效果明显没有体质强化LV6那么明显。","　　后者简直就是脱胎换骨！","　　“想办法出去！”苏子鱼看了一眼旁边的帕莎道：“这里不安全。”","　　“嗯。”帕莎点了点头，将苏子鱼靠在自己的肩膀上。","　　嘀嘀嘀。","　　就当一行人准备找路出去时，突然一道冰冷的电子音传来：“污染源已经清除！”","　　“开放权限！”","　　轰隆隆。","　　地下某处的哪道闸门似乎是被打开了，紧接着那个冰冷的机械音道：“幸存者们。请沿着应急感应灯前进。根据应急条例第七十二条，你们有义务将【仿生人类】计划的资料带出去。”","　　“这关系到整个人类的未来。”","　　在场的三个人不由面面相觑。","　　这突如其来的电子音让他们不由都愣了一下，而那个穿着防护服的女人则疑惑道：“人工智能？这个地下实验室里面还有人工智能？”","　　“应该是人工智能。”苏子鱼开口道。","　　就在刚刚。","　　他精神世界所连接的数据流产生了一丝变化，一些信息被传递了过来。","　　“发现人工智能。”","　　“任务：融合人工智能。”","　　“奖励：强化时空监察者系统的运算分析能力，强化位面推演能力，解锁更多的资料库。”","　　系统发布的任务似乎是有规律可循，只有附近出现有价值的目标时，它好像才会出现任务提示，这样看起来它也真的好像是一个人工智能。只不过这个人工智能稍微有点强大，它似乎是可以收集一些特殊的能量，然后直接强化苏子鱼的各种能力。","　　在一些描写星际时代的科幻故事里面，苏子鱼也见过类似构思的人工智能，只不过它们更多是体现在知识技能的学习强化上。","　　“要不要过去？”帕莎转头望向了苏子鱼，似乎是在等他做决定。","　　苏子鱼沉思了片刻，缓缓道：“过去看看。”","　　………………\n        "]