["　　一道有点刺耳的电子音突然响起，随后外面传来了一声声的闷响，似乎是某些完好的闸门被关闭了。这个时代的计算机技术虽然不发达，但是算法很特别，因为苏子鱼从其他人的口中听说过人工智能，从硬件的条件来说这个时代诞生人工智能是非常困难的，但是也不知道他们是怎么点亮的这些黑科技。","　　“不用管。”","　　“继续破解程序。我们出去看看。”帕莎拿起枪朝着苏子鱼示意了一下，两个人朝着门外走去。","　　十五米外，一道沉重的铁闸门已经落下。","　　也不知道是哪里触发了警报，是苏子鱼这边的人，还是那些分散行动的其他人。","　　“搞定了！”一个略微沙哑的女声传来。","　　帕莎快步走了进去，急忙问道：“找到药剂的配方了吗？在哪里？给我看看！”","　　“在这里。不对！这不是抗辐射药剂的配方！……”那个女人的声音由高兴转为疑惑，紧接着略带颤抖道：“这是什么？……你们骗我？……”","　　“该死！”","　　“你们想要的居然是这些鬼东西！……”","　　当苏子鱼感觉不对走进来时，那个女人已经用枪指着帕莎的脑袋，电脑的显示器上出现了一些触目惊心的画面，似乎是一些跟尸鬼有关的实验数据。这些老旧的电脑清晰度不是很高，不过苏子鱼还是能够看清那些略微血腥恐怖的画面。","　　“冷静一点！外面好像有点不对劲！”苏子鱼的声音响起，他拿枪指着眼前的女人道：“你们听到了吗？先把枪放下！”","　　啊！……","　　隐隐约约的惨叫声传来。","　　但是因为闸门落下听不太清楚，其他人似乎是遇到了什么危险的东西，这一会儿功夫就已经听到了连续五声惨叫。","　　“我不知道你在说什么。”","　　“我很确定我这次的任务是寻找抗辐射药剂的配方，而不是为了找什么实验资料。”帕莎此时的表情颇为冷静，缓缓道：“先把枪放下。最起码你得先让我知道这里面到底有什么鬼东西？”","　　那个女人犹豫了一下后退两步，但是枪依旧指着眼前的帕莎，时不时会将视线落在苏子鱼的身上，充满警惕。","　　此时苏子鱼也看清了电脑上显示出来的东西，上面记录了一个普通人是如何变成尸鬼的过程，有许多数据苏子鱼都看不懂，但是实验记录里面不断地出现‘抗药性’测试，后面则记录了一些畸变的过程，似乎是当抗药性达到一定程度时，遭到辐射源的污染普通人就会变成尸鬼，甚至是一些更加危险的东西。这些数据画面似乎是丢失了一部分，但是帕莎看着看着脸色却是越发苍白，就连整个人的精神都有点恍惚了起来。","　　抗药性？尸鬼？","　　等等！","　　苏子鱼脑中闪过一道灵光，他伸手切换了一下电脑上的画面，很快这些实验数据所表达的东西便被他给弄明白了。","　　这上面确实是没有抗辐射药剂的配方。","　　但是它记录了使用抗辐射药剂后的各种反应，最开始那些用来做实验的普通人都没有任何问题，可是随着他们使用抗辐射药剂的次数变多，他们的体内便开始逐渐的积累抗药性，此时抗辐射药剂消除辐射污染的能力越来越差，而随着抗药性的不断积累，这些人哪怕是使用抗辐射药剂身体也开始不可抑制地出现一些变化。而后面的一组照片上则记录了那些抗药性达到一定程度时的人在遭遇辐射源时身体所产生的畸变。","　　那是一种皮肤好似剥落般露出来暗红色肌肉组织的怪物，苏子鱼那天在下水道旁边看见过一个长得差不多的。","　　——“活尸鬼。”","　　后半部分的试验数据似乎是换了一个人，他们不在使用【抗药性】这个词语，取而代之使用的是【污染值】。","　　这其中好似缺失了一部分资料。","　　下面的研究方向似乎是换了一个目标，他们不再对普通人进行测试，而是不断地研究那个所谓污染值引发的辐射畸变。这些图片里面的尸鬼只是最普通的一种怪物，苏子鱼还看到了一些更加可怕的东西，有些是人类，有些是其他生物，还有一些像是某种血肉的聚合体。","　　它们身上都有一个共同的特点，那就是体型庞大，身体上都有着很明显的辐射畸变器官。","　　苏子鱼继续往下翻看。","　　后面的研究方向似乎是又发生了一点变化，实验室开始专注于如何消除污染值，并且研究的重心转变为了如何延长寿命抑制畸变，也就是在不得不使用抗辐射药剂的情况下，如何控制体内的污染值，抑制自身发生辐射畸变。","　　这些实验数据似乎是前后隔了很长的时间。","　　越往后便越凌乱，似乎是实验室内出了什么问题，到了最后基本上就只剩下来一片乱码。","　　“我们都被骗了……”帕莎脸色苍白地抬起头来，喃喃道：“我们费尽心机去寻找的药剂配方根本就不是解药……它只不过是让我们苟延残喘的毒药……最后会把我们都变成那种人不人鬼不鬼的怪物……”","　　“难怪那些财阀势力牢牢地控制着药品的供给！……他们早就知道这一切！……”","　　“他们一直瞒着我们！……”","　　许多曾经的疑惑都被解答。","　　苏子鱼此刻的内心也有一点压抑，同时他还有一点担心，因为他也是使用过抗辐射药剂的，按照试验记录上的数据，他的体内应该也有那个被命名为【污染值】的东西。帕莎说抗辐射药剂的配方里面有一种基因合成的物质一直都没有办法破解，它也许就是产生污染值的源头，但是苏子鱼并不知道它是从哪里提取出来合成的。在看了那么多狰狞恐怖的图片后，苏子鱼感觉这个抗辐射药剂的配方里面有很大的秘密。","　　轰。","　　闸门那边传来了一阵沉闷的撞击声。","　　刚开始还能听到枪声，这会儿已经是没有什么动静了。","　　苏子鱼看了一眼面前有点失魂落魄的帕莎，抬手拿起旁边的一把枪扔了过去，沉声道：“不管怎么样，先活下去再说！”","　　“还能战斗吗？”","　　帕莎抬头看了一眼身前的苏子鱼，咬了咬牙接住枪道：“能！”","　　很好。","　　这才像个真娘们！","　　………………\n        "]