["　　门外的那鬼东西感觉体型不小。","　　它用力撞了几下前面的铁闸门后发现撞不开，居然转过身进入了隔壁的房间内。然后就是听到了一声沉闷的巨响，苏子鱼这边的房间墙壁上浮现起一道道的裂痕。这操作把苏子鱼都看得愣了一下，原本他还以为那道铁闸门可以拖延一段时间，但是没有想到那个怪物这么聪明居然知道破墙过来。地下工事的墙壁都是钢筋混泥土的，可以说是非常的坚固，但是架不住这个怪物的力量惊人，居然硬生生地撞出来了一道道的裂痕。","　　这个力度要是撞在人的身上，恐怕直接一下就粉身碎骨了。","　　外面的人可能已经死得差不多了。","　　苏子鱼没有在听到任何的枪声，现在只能希望这道墙壁可以多支撑一点时间。","　　“这些数据资料还要拷贝吗？”苏子鱼转过看了一眼帕莎。","　　帕莎摇摇头咬着嘴唇道：“不用了。这些东西不能带回去。毁掉吧。”","　　在看完这些资料后，帕莎脑子里面第一个想到的就是自己的养父，当初也是他告诉帕莎这里有抗辐射药剂的配方，但是现在看来这只是一个谎言，他想要的其实是这些试验数据。一些过去的疑惑通通在此刻获得解答，难怪他平时不怎么露面，难怪营地里面会有人失踪，难怪下水道里面会出现尸鬼……","　　恐怕他现在的状态已经是变成了实验数据里面所说的污染体，只要稍微受到一点高强度的辐射污染就会发生可怕的畸变反应。","　　在这个时代抗辐射药物是必需品。","　　但是如果这些药物的污染值真的是无解的话，那么那些掌握着药品资源的财阀高层，现在又是一个什么样的情况？","　　他们还活着吗？","　　他们还是人吗？","　　一想到这些，帕莎便是感到不寒而栗！","　　“走。”苏子鱼拉着帕莎往通道的另外一边走去。","　　那个穿着防护服的女人在电脑下面扔了一颗手雷，随即也迅速跟了上来。","　　这份资料不能扩散出去。","　　要不然会引起极大的恐慌，如果让其他人知道他们一直使用的抗辐射药剂会慢慢积累污染值，最后有可能将自己变成怪物的话，恐怕很多人都会发疯的。这个时代的人寿命比较短，一方面是因为生存环境恶劣，另外一方面是因为各类药品匮乏，虽然这一切看着有点残酷，但是毫无疑问这确实是抑制了尸鬼的泛滥。只有大量使用过抗辐射药剂后，人类的身体内才会积累足够发生辐射畸变的污染值。通常情况下随着寿命的增加，积累的污染值也会越来越高，而在这个人均寿命比较短的时代，许多人还没等到那一步就已经死去了。","　　即便是有人会变成尸鬼，那所占的比例也很小，绝大部分的普通人都没有那么多的药物去延长寿命。","　　这也是苏子鱼几乎没有看到什么老年人的原因，这个时代的人均寿命可能连四十岁都不到。","　　轰！","　　墙壁在剧烈的撞击下再度浮现出裂痕，那个怪物的力量相当恐怖，钢筋混泥土的墙壁也挡不住它。","　　“这边。”那个穿着防护服的女人道。","　　出去的路已经被那个怪物给挡住了，他们也不知道外面到底是啥鬼东西，但是正面对抗恐怕胜算不大。可此时也没有更好的选择，三个人只能继续往地下深处前进，这个地下工事相当的庞大，也许还有其他的出口。","　　当然最好的结果还是上面的部队能够下来支援，他们的手上有许多的重火力，也许可以干掉这个怪物。","　　哗啦啦。","　　就在三个人穿过一道闸门时，那边的墙壁也被彻底撞破了，一个身高三米五左右，皮肤暗青色，脑袋上有着腐烂的脓疮，身体表明出现严重畸变，两只手臂的肌肉臃肿的好似肉瘤般的人形生物也冲了进来，它的胸口和脑袋上都有着大量的弹痕，但是这并没有杀死这个怪物。","　　——“辐射巨人！”","　　一种因为辐射污染而发生基因突变的怪物。","　　实验数据里面记录过它们的资料，这种生物的DNA已经跟人类不一样了，它是比尸鬼更加危险更加可怕的怪物。在发生辐射畸变后，只要进食足够的血肉，污染体就会蜕变成为辐射巨人，它们保留着一定的智慧，但是性格极度凶残狂暴，非常具有攻击性。","　　常规的枪械根本杀不死这种怪物。","　　想要干掉它必须要使用重火力，而这次下来探索的人都没有带上重型武器。","　　咚咚咚！","　　这个怪物奔跑起来就好像是一个人形坦克，它粗壮臃肿的身躯上有着恐怖无比的肌肉组织，在肩膀的位置两个隆起的肌肉就好像是畸变的肉瘤，它猛地冲了过来直接撞在墙壁上，在将坚固的墙壁撞出来一丝裂痕后，这才晃了晃脑袋重新追了上来。","　　“手雷！”苏子鱼一边跑一边开口道。","　　帕莎想也没想便是掏出一颗手雷扔给了苏子鱼。","　　苏子鱼拔掉拉环扔了过去，伴随着一声巨响，那个怪物脚步踉跄了一下，随后顶着一腿的爆破弹片再度追了上来。它的腿部被炸掉了大量的血肉，甚至可以看到一点惨白的骨骼，但是这似乎并不影响它战斗，那些血肉组织微微蠕动着正在愈合。","　　这怪物体型太大，跑得太快，虽然比较笨拙，但是它的腿太长了。","　　双方的距离正在一点一点地缩短。","　　“前面没路了！”跑在最前面的那个穿着防护服的女人大喊道。","　　苏子鱼闻言心中不由咯噔了一下，迅速道：“还有手雷吗？”","　　“没有了。”帕莎道。","　　 FUCK！","　　苏子鱼一拐弯绕进了一处封闭的死角，随后大喊道：“你们用枪吸引一下它的注意！”","　　轰。","　　哒哒哒！","　　那个怪物再度撞在了墙壁上，此时双方在一个T字型的岔道口处，左边是苏子鱼，右边是帕莎跟那个陌生的女人，中间则是那个可怕的辐射巨人。在听到苏子鱼的声音后，帕莎毫不犹豫地掏枪疯狂射击，子弹打在那个怪物的身上就跟挠痒痒一样，看起来好像根本没有太大的作用。它转过身朝着帕莎的位置低吼了一声，随即突然加速冲了过去，似乎是准备直接将眼前这两个渺小的身影撞成一滩肉泥。","　　不过！","　　此刻比它行动更快的是苏子鱼。","　　——时间加速。","　　时间倒回到五秒钟前，就在苏子鱼喊话让帕莎吸引注意力时，他也掏出来了一支特殊的针剂扎在了自己的手臂上。","　　………………\n        "]