["　　一路上苏子鱼都在闭着眼睛假寐。","　　帕莎在专心开车，时不时会转头看一眼苏子鱼，然后又看一眼放在旁边的资料盘。","　　那个叫做佐伊的女人坐在后面，也不知道是不是她的真名，她一直在摆弄那个从实验室里面带出来的银白色金属手臂，偶尔还会抬头偷偷地打量一眼苏子鱼。","　　“我们现在回北极星吗？”佐伊小心翼翼地看了一眼苏子鱼道：“那里也许不安全了。”","　　帕莎闻言开车的手不由轻轻一抖，虽然视线还注视着前方，但是眼神却不由自主地想要飘向苏子鱼这边。","　　苏子鱼转头瞥了她一眼，反问道：“你还有别的地方可去吗？”","　　“我知道有一个地方很安全。那里……”佐伊开口想说些什么。","　　但此时苏子鱼突然打断了她的话，缓缓道：“很好。在前面那个路口停车，让她下去。”","　　佐伊突然闭嘴不说话了。","　　帕莎的手突然不抖了，就是嘴角有点忍不住想要勾起的弧度，似乎是有些想笑又硬憋着。","　　苏子鱼不信任她。","　　这个女人的来历不清不楚，帕莎只是告诉他佐伊是借关系找来帮忙的电脑专家，两个人并不算是深交。这个时代极度缺乏科研人才，在大灾难日爆发后的早期还有不少科研人才幸存了下来，可是后面随着人类社会的秩序崩坏，过去的教育体系早就已经荡然无存，普通人根本没有学习高端知识的机会，很多废土时代出生的孩子才刚刚长大就开始学习生存经验，他们最多只接受过一点基础教育，反倒是枪械知识很早就开始学习。","　　在这个时代不会用枪的人是没有办法生存的，不过受限于子弹物资的匮乏，许多人也没有机会练成神枪手。","　　打出去的子弹都是钱。","　　普通人最大的开支就是购买食物和药品。","　　所以在这个时代掌握着一定高端知识的人大多都是出生不凡，最起码他们不用早早的就开始拾荒维持生存所需。","　　一路无话。","　　在夜晚停车休息时，帕莎悄悄地来到了苏子鱼的身边，神色有点悲伤道：“她说的没错。北极星也许真的不安全了。”","　　“那你还有地方可去吗？”苏子鱼看了她一眼问道。","　　他对于这个废土时代根本不熟悉，那个人工智能说的又很严重，把这份《仿生人类》计划说得好像是人类最后的希望一样。与其闷头闷脑的在这个废土时代乱窜，还不如尽快地把这份资料交到一个可靠的势力手中。","　　当然。","　　苏子鱼说的不是自由者组织，他其实是想把这份资料交给兄弟会的人。","　　因为那天跟他交手的莱昂好像就是仿生人，他的身体已经有一部分更换成了仿生器官。","　　帕莎摇了摇头道：“在我的父母过世后，我就加入了自由者。”","　　“我后来的养父便是自由者的领导者。”","　　“他……”","　　帕莎说到这欲言又止，轻声道：“他有些事情欺骗了我。北极星最近一直有些人失踪，都是一些年龄比较大的人，下水道的尸鬼有可能是他瞒着我在做实验。”","　　“他已经超过七十岁了。”","　　“按照那份资料上所说的，他现在可能是一个污染体。”","　　“这次行动的目的恐怕也是为了延长寿命，抑制身体的辐射畸变，他一直很有野心，他在找一个叫做所罗门的人……”","　　帕莎越说越快，压低了声音道：“他身上有一些秘密一直瞒着我们……我也不知道是什么……”","　　所罗门？","　　这个名字不是古代传说中的那位吗？","　　它是某个人的代号？","　　“这份仿生人类计划的资料不能交给他。”帕莎沉默了片刻后道：“这其中关系着人类的未来，我们必须将它交给更可靠的人。”","　　苏子鱼看了一眼不远处好似已经睡着的佐伊，压低了声音道：“我知道。”","　　“其实我心中已经有人选了。”","　　帕莎坐在了他的旁边，小声问道：“谁？”","　　“兄弟会。”苏子鱼简单的将自己跟莱昂认识的经过说了一下，虽然两个人并没有什么接触，甚至一开始还打了一架，但是苏子鱼对于兄弟会这个组织还是有点认同的，最起码他们要比自由者看起来可靠许多。","　　再加上莱昂身上展现出来的仿生人类特征，苏子鱼觉得将这份资料交给兄弟会是目前最好的选择了。","　　“兄弟会吗？”帕莎稍微走神了一下，接着点头道：“这个计划可行。”","　　“如果是兄弟会的话，最起码不会将这东西用在不该用的地方。”","　　“他们在废土时代是很有信誉的一群人。”","　　莱昂说过。","　　他来到北极星是因为有一个老不死的家伙不肯死，所以他才会被派过来看一看情况。","　　看样子兄弟会的人早就已经知道了抗辐射药剂的副作用，甚至是莱昂的出现就是为了针对帕莎的养父，那个北极星里面最有权势的男人并不甘心死去，也不愿意变成辐射怪物，才会三番五次的派人进入南十字星想要获取其中的研究资料。","　　但是恐怕他要失望了。","　　实验室里面也没有消除污染值的办法，最多也就是用药物抑制一下畸变的速度，而且所必须的药品都非常稀有。","　　正是因为没有办法，当初才启动了备用的仿生人类计划。","　　第二天。","　　一行人逐渐接近了北极星营地，可是还没等他们靠近，三个人便已经是看到了北极星那边升起来的浓烟火光，外面有许多地方都已经着火了，在大门口的位置还有一些点燃爆炸后的车辆。","　　“这里也出事了！”苏子鱼眉头一皱道。","　　帕莎的神色颇为担忧，转头看着旁边的苏子鱼道：“现在怎么办？”","　　不知不觉，苏子鱼已经成为了她的主心骨。","　　“靠近看看。”苏子鱼想了想道。","　　他也没地方可去了。","　　苏子鱼对于这个废土时代并不熟悉，可是作为一个文明社会的现代人，他又觉得自己有义务将这份仿生人类计划的资料交给可靠的人，毕竟这也许能救成千上万人的性命，甚至可能挽救整个人类文明。","　　为此冒点险是值得的。","　　只要完成了这个任务，接下来他在这个世界停留的时间随便摸摸鱼混过去就好了。","　　………………\n        "]