["　　哒哒哒。","　　好枪法都是拿子弹堆出来的，这才是第二天练习，苏子鱼就感觉自己比昨天强了许多，他本身的身体协调性就已经强化了不少，在逐渐适应了各种枪械的反坐力后，准头就开始直线上升，到最后射击静止目标几乎都是百发百中。不过在射击移动目标时就不行了，这个需要积累大量的经验，不是短时间内可以练出来的。","　　啪啪啪。","　　帕莎一边鼓掌一边走了过来，赞叹道：“你学的很快。不得不说你很有天赋。”","　　“过奖了。”苏子鱼笑了笑，随手换掉了一个弹夹。","　　学习枪械使用真的是比学习白鸦剑术容易太多了，基本上只要是普通人几天的练习就可以上手，天赋稍微好一点的在瞄准静止目标时准头都不错。","　　但是苏子鱼显然并不满足。","　　这种程度的枪法根本就不够用，他至少需要神枪手级别的水准。","　　时间在练习中过得飞快。","　　帕莎今天好像是有点心事，时不时都会走神一下，她有好几次张口想说些什么，可是最终都没有开口。","　　最终，苏子鱼开口了。","　　“有心事？”他看着旁边的女人，她是苏子鱼在这个世界最熟悉的人了。","　　帕莎犹豫了一下，最后轻轻点头道：“嗯。”","　　“什么事？”苏子鱼想了想道：“如果我能帮得上忙的话，我可以试试。”","　　帕莎低着头，看不清脸上的表情，缓缓道：“我们马上要再次进入南十字星，里面的资料我们不能放弃。”","　　“又要去那里吗？”苏子鱼思考着，缓缓道：“那地方真的很危险。”","　　那里让苏子鱼感到不安。","　　很不安。","　　帕莎转过头望向了远处，低声道：“自由者想要发展壮大，不能一直在药品上受制于人。”","　　“我们没得选择。”","　　苏子鱼看了她一眼，问道：“什么时候出发？”","　　帕莎抬起头看着他，轻声道：“后天。”","　　“你想请我帮忙？”苏子鱼笑了笑，开口道：“可以。不过我要一些报酬。”","　　帕莎眸光微亮，盯着眼前的男人道：“你想要什么？只要我们能够办到都可以满足你。”","　　“一些钱，药品，不需要太多。”苏子鱼沉思了片刻，缓缓道：“还有一把反器材狙击步枪，威力要大，上手要简单，保养要容易。”","　　帕莎颇为惊讶地看了一眼苏子鱼道：“就这些？”","　　“这些就够了。”苏子鱼笑了笑，露出来一排洁白的牙齿。","　　虽然他很想要这个世界的外骨骼动力装甲，但是这东西明显价值惊人，自由者未必肯给他。再说外骨骼动力装甲必须要配备微型核电池才能够驱动，能源上的消耗是非常惊人的，一旦离开这个世界稍微用一下就没能量了。这种几百斤的铁疙瘩苏子鱼可没有能力带着走，反倒不如选择一些威力足够大但是携带起来比较方便的武器。营地外围都是一些常规的枪械，真正威力巨大的武器都掌握在自由者手中。","　　“没问题。”帕莎当即答应了下来，随后微微低头有些不好意思道：“谢谢你。”","　　她知道苏子鱼答应下来一部分是因为她的关系。","　　回去的时候天色渐暗。","　　一路上帕莎时不时会转头看他一眼，注意到他觉察后又悄悄地移开视线。","　　回到营地时，一个看着像是军官的男子快步走了过来，他的表情非常严肃，跟帕莎在另外一边轻声交谈着什么，苏子鱼因为距离听不太清楚，只是隐约听到了‘失踪了’‘死了’什么的，在他说完后帕莎的表情也变得很严肃，简单跟苏子鱼道别后就离开了。","　　刚刚进入北极星。","　　苏子鱼便感觉到了一丝异样的气氛，街道上的人出奇的稀少，那些卖烤老鼠的印度裔也不见了，经常混迹在街头的黑人也少了许多，只有在阴暗的小巷里面能偶尔看到他们的踪迹。那个独眼的女人就站在酒吧的门口，旁边是神色严肃的老比尔，两个人正在低声交谈着什么。","　　不对劲。","　　这里有事发生了。","　　苏子鱼快步走向了旅馆的方向，还没有靠近旅馆他就发现了许多人，全部都是白人，门口站着那个经常晚上出现的年轻男人，他的目光冰冷无比，充斥着一股浓郁的杀气，似乎是不再掩饰自己凌厉的锋芒。这些人的身上都带着枪，苏子鱼甚至看到了疑似火箭筒的东西，不过用帆布给遮挡起来了。","　　“今天晚上不要出门。”那个年轻的男人凝视着苏子鱼沉声道。","　　苏子鱼心中有所疑惑，但知道这个时候不应该多问，只是轻轻地点了点头。","　　他没有看到老鲍勃。","　　按道理来说，这种时候老鲍勃应该在这里的，这个发现让他心中不由一沉，感觉今天可能有大事要发生。","　　夜幕降临。","　　外面已经是漆黑一片，但是今夜街道上几乎是看不到人，那些游荡在街头的人全部都消失了，所有的店铺似乎都已经关门。在内墙闸门那里站着许多的守卫，比平时多出来了两三倍的数量，但是这些人并没有出来，而是站在高墙的哨塔上警戒。","　　然后，苏子鱼听到了枪声。","　　来这里已经有两三天了，苏子鱼还从未听过如此刺耳的枪声，北极星有着它自己独有的秩序，平时虽然打架斗殴很多，但是在营地内动用枪械的时候很少，就算是有那也是加装了消音器，稍微隔点距离就听不到。","　　一阵密集的枪声响起。","　　苏子鱼甚至还听到了手榴弹的爆炸声，以及一声‘砰’的闷响，这似乎是狙击枪发出来的声音。","　　“到底发生什么事情了？”苏子鱼来到走廊上望向了北面，那里有些地方已经着火了，一阵阵的枪声听起来就好像是在打仗一样。这些人的火力真的是相当猛，苏子鱼感觉都不会比自由者的守卫差上多少，甚至他还听到了重机枪扫射的声音，以及火箭筒发射后升腾起的爆炸火焰。","　　咔嚓。","　　隔壁的房门打开了，一个壮硕结实的男人走了出来，他嘴上叼着一根雪茄，深深地抽了一口，然后看了一眼苏子鱼没有说话，转过头去望向了那边的战场。这个男人的神色轻松随意，仿佛不是在看人打仗，而是在看一场精彩的烟火表演。","　　这次他穿着一件短袖的衣服。","　　苏子鱼在他的手臂上看到了一个极为特殊的三角形的徽记，这种徽记帕莎曾经跟他提起过。","　　——“兄弟会。”","　　………………\n        "]