["　　自由的呼吸。","　　清馨的空气让苏子鱼不由深吸了一口气，感觉自己的身体都得到了一丝净化。他闻到了绿草与鲜花的芬芳，听到了远处清脆悦耳的鸟鸣声，清澈的溪流在不远处静静流淌，甚至可以看到鱼儿自由地游动。","　　四周是一片茂密的森林。","　　在荒凉的废土时代生活了二十来天后，突然来到了这样一个鸟语花香的世界，苏子鱼感觉精神上的压抑与疲倦一下子消失了许多。","　　这种放松的情绪他已经有段时间没有感受过了。","　　“无辐射污染。”","　　“干净的水源。”","　　跟废土世界随处可见的污浊水源不同，这里的溪水干净清澈甚至有点甘甜，苏子鱼收起机械腕表随手一抓便从小溪里面抓出来了一条半个巴掌大小的鱼儿。此时的他穿着一身紧身的作战服，身上背着一个大背包，后背上是BTL82M反器材狙击步枪，腰间的是一把改装型WT扩容手枪，黑色短刃和战术匕首插在腰间两侧。","　　在废土世界最后停留的那点时间里，苏子鱼一直呆在那辆装甲车上，里面准备有大量的物资。","　　但是，最后他带过来的只有身上拿着的东西。","　　扑通。","　　苏子鱼随手将那条鱼扔进了水里，然后深一脚浅一脚地朝着前面走。","　　他负重太高了，地面有点松软。","　　幸好没有带上外骨骼动力装甲，要不然有可能会陷下去，估计用不了多久就得随手扔在森林里面。","　　“这把枪是真的沉！”","　　 BTL82M的重量达到了三十公斤，威力大，但是也很沉重，在这种环境下携带让苏子鱼感觉很不方便。这次离开废土世界他可以说是准备得相当充分，大背包里面不但有接近半个月的干粮，还有各种各样的药品、弹药、生活物资，足够他维持生存很长的时间。在离开废土世界前，苏子鱼注射了第二支抗辐射针剂，虽然知道这个东西会积累污染值，但是他不知道下个世界是什么样的，而且身上携带辐射污染值离开并不是一个明智的选择。","　　万一后面随着时间发生病变呢？","　　“姓名：苏子鱼。”","　　“种族：人类【神性生物】。”","　　“生物等级：二阶。”","　　“能力：白鸦剑术LV1，枪械掌握LV1，驾驶掌握LV0，时间加速LV4（灵能）。”","　　“特性：体质强化LV6，敏捷强化LV2，力量强化LV1。”","　　“源力值：8。”","　　“神性值：0。”","　　“正在对当前位面进行数据扫描分析！……位面特性推演中！……”","　　权限等级的提升带来的不单单是资料库开放，似乎是也增加了一些新的能力，时空监察者系统正在对这个世界进行扫描分析。","　　果然。","　　苏子鱼的能力再一次被强化了，时之沙漏似乎是拥有某种特殊的力量，每当经过一个世界他都可以获得一定的强化，不过提升的程度比不上他自己的收获。时间加速的能力提升到了LV4，特性里面额外增加了一个力量强化LV1。","　　然后，在数据流的最下面，还有一些可以选择的方向。","　　——“智力强化，感知强化，魅力强化。”","　　这些似乎是基础能力。","　　——“力量增幅（血肉畸变），再生增幅（血肉畸变），器官改造（血肉畸变），精神污染（血肉畸变），亵渎之语（血肉畸变）。”","　　这些是击杀超级畸变体后开启的强化选项。","　　不过数据流给出了很明显的提示，那就是人类的形体将会随着强化发生一定的变化，身体血肉以变异的方式获得强化效果。","　　这个选择被苏子鱼放弃了。","　　他很排斥这个。","　　尤其是在见过废土世界里面的各种畸变怪物后，他很难接受自己的身体发生类似的改变，哪怕是可以大幅度的提升实力。他对亵渎之语这个能力倒是很好奇，不过它必须拥有两个前置强化能力，分别是器官改造和精神污染。","　　剩下来的就是分支类的能力强化，苏子鱼最感兴趣的是‘通晓语言’和‘通晓文字’。","　　“通晓语言：在接触时以极快的速度理解并掌握绝大部分的语言。消耗源力值4点。”","　　“通晓文字：在接触时以极快的速度理解并掌握绝大部分的文字。消耗源力值4点。”","　　除此之外，还有一些特性类的能力强化，但是不少都有前置条件，比如说‘博闻强记’和‘过目不忘’，这个需要前置智力强化LV1和智力强化LV3的条件，同时必须先掌握博闻强记才能强化过目不忘的能力。","　　类似的能力还有‘反射闪避’，前置条件是敏捷强化LV3，以及‘直觉闪避’，前置条件是感知强化LV3。","　　另外。","　　还有一个比较特殊的强化——‘第六感。’","　　没有前置条件，但是需要耗费整整8点源力值，苏子鱼现在压根不敢强化，因为一下就被榨干了。","　　也正是因为开启的强化选择太多了，他才一直不知道应该怎么选。","　　整个强化路线就好像是一个庞大的技能树。","　　体质强化分支里面有‘疾病抗性’、‘断肢再生’、‘高等再生’、等等，敏捷强化里面有‘迅捷闪避’、‘反射闪避’、‘双巧手’等等，力量强化里面有‘肾上素爆发’、‘狂怒’、‘暴走’等等。","　　就连额外开启的血肉畸变技能树里面都有‘触手改造’、‘双心脏’、‘角质皮肤’等等的能力。","　　说实在话。","　　哪怕苏子鱼曾经是游戏行业的从业人员，这一刻看到如此庞大的技能树体系也有点懵，更别说是这些技能树还可以拓展。如果当初设计这个系统的存在去做游戏的话，肯定会是一个非常厉害的家伙。","　　主技能树就是时空监察者系统自带的强化路线，副技能树是在废土世界里面获得的血肉畸变强化路线。","　　战斗、生存、学识。","　　各方面的强化都有，光是目前开启的就有几十种，而苏子鱼的源力值只有可怜的8点，稍微选择一下就被彻底榨干了。","　　在融合了人工智能后，系统的数据流才真正展现出来了冰山一角的能力。","　　“这路真难走！呸！”","　　一个人在森林中长途跋涉真的很累，苏子鱼花费了一上午的时间，这才走出了森林找到了一条烂泥路。","　　还不错。","　　可能附近有智慧生物，希望遇到的是人类。","　　苏子鱼拿出军用水壶喝了一口，然后随便吃了点压缩饼干，找到了一个高点掏出军用望远镜看了看，这才开始选择方向。","　　抛硬币。","　　正面朝南走，反面朝北走。","　　………………\n        "]