["　　一夜很快过去。","　　苏子鱼直到第二天的早上才发现隔壁的那个男人已经偷偷跑路了。","　　他这次走的悄无声息，就连苏子鱼都没有听到动静。","　　天刚亮不久。","　　帕莎的身影便出现在了旅店外，她的神色看着有些焦虑，刚一见面便忍不住用略带请求的语气道：“能今天出发吗？”","　　“发生什么事情了？”苏子鱼很自然地用疑惑的语气问道。","　　帕莎来回走了几步，接着压低声音道：“昨天晚上有人深夜潜入了营地烧毁了我们的药品库，我们必须尽快把抗辐射药剂的配方弄到手。”","　　北极星内的药品都是由自由者组织所提供，他们的药品来源苏子鱼暂时还不清楚。","　　“现在就走？”苏子鱼暗中观察着帕莎的表情变化。","　　“嗯。”在帕莎的脸上苏子鱼只看到了一丝焦虑，她点点头道：“越快越好。”","　　“我们的药品撑不了多久了。”","　　帕莎是真不知道？","　　还是在骗他？","　　苏子鱼只是犹豫了一刹那便点头道：“好。那就现在出发。”","　　这里已经很不安全了。","　　现在有一个名正言顺的理由离开也不错，如果帕莎真的有什么问题，他在路上也可以找机会跑路。论个人的身体素质，苏子鱼已经远远超过了普通人，在使用时间加速的情况下，他甚至可以用肉眼捕捉到子弹移动的轨迹，按照这样的进度强化下去，他怀疑自己要不了多久就可以像黑客帝国一样躲开子弹了。目前他最大的短板是爆发力还不够，哪怕是可以看到子弹移动的轨迹，也未必能够完全躲开。","　　“那好。”帕莎脸上露出来了一丝欣喜的表情，飞快道：“现在我就带你去挑武器。咱们一个小时后出发。”","　　不像是在骗人。","　　如果真的是在骗人，那她的演技也未免太好了。","　　难道帕莎真的什么都不知道？","　　在离开旅店的路上，苏子鱼假装随意般问道：“昨天怎么回事？我听到了好一阵子的枪声，下水道那边半夜还传来了好大的动静。”","　　帕莎闻言不由沉默了一下，然后压低了声音在苏子鱼的耳旁道：“那些黑人帮派不守规矩，他们暗中运过来了一些违禁药品。没办法。我们只能下手清理他们了。”","　　“至于下水道那边。”","　　“一只尸鬼不知道从哪里通过下水道钻到了营地内，现在已经被干掉了。”","　　“这是小问题。”","　　“那里已经用铁网隔离了。就算是下水道里面还有尸鬼也不用担心。”","　　两个完全不一样的答案。","　　苏子鱼不由深深地看了一眼旁边的帕莎，随后跟着她进入了那堵高墙内。","　　在进入了高墙后，苏子鱼仿佛是来到了另外一个世界，地面上干净整洁看不到随处堆放的垃圾，宽阔的水泥路两旁停放着许多的车辆，最多的是装甲车，他甚至还看到了一辆坦克，一架武装直升机。一栋栋粉刷过的楼房整齐排列，时不时有穿着作战服的人进进出出，外面有不少巡逻的守卫，武器看着都挺先进，最引人瞩目的还是那些穿着外骨骼动力装甲的人，数量比苏子鱼想象中的还要多，光是这会儿他就已经看到了五个人。","　　这里看着就好像是一个庞大的军营。","　　“这次行动会带上外骨骼动力装甲吗？”苏子鱼心中一动，随口问道。","　　帕莎转头看了他一眼，摇头叹气道：“不会。”","　　“南十字星是高辐射污染区域，穿着外骨骼动力装甲根本不能隔绝辐射污染，他们进去后要不了多久身体就撑不住了。”","　　“事实上。”","　　“南十字星最危险的不是那些尸鬼，而是无处不在的辐射污染源。任何一个单独拿出来都好应付，可是两个合在一起却让我们极为头疼。不穿防护服我们根本没办法在南十字星内活动，穿着防护服我们面对尸鬼时作战又很不方便。”","　　“不过好在我们前几次已经探明了实验室的位置，这次行动的成功率很大！”","　　两个人进入了其中的一栋建筑内。","　　武器库是在地下二层的位置，苏子鱼注意到这里架着一些自动机枪，楼道那边还有电子眼监视。才刚刚进去苏子鱼便被里面的画面给镇住了，因为他居然看到了一个高六米宽四米左右的战争机器人，不过这个机器人好像是已经报废了，就连外壳上都早已布满了铁锈，四周的平台上堆放着大量的武器，什么型号的都有，门口还放着一排的火箭筒。这里绝大部分的武器好像都被改装过，应该都是从旧时代废墟里面找出来的二手货。","　　“歼灭者。”","　　“旧时代的试验机器人。我们从一个军事基地里面找出来的，早就已经报废了。”","　　帕莎指了指那个大铁疙瘩，边走边介绍道：“这边是重机枪。那里有几架改装过的加特林，一分钟能射出八千发的子弹，不过那都是给安装了机械手臂的人使用的。”","　　“这边是常规步枪和狙击枪，你应该没什么兴趣。”","　　“那边放的才是反器材狙击步枪，我带你过去看看。”","　　苏子鱼走着走着突然停下脚步，指着一个放在特殊盒子里面的枪械问道：“那是什么？”","　　“电磁步枪。”帕莎扫了一眼道：“实验品。”","　　“威力还行。”","　　“但是能量弹药的制作要求太高了。”","　　“那边还有一把威力更大的电浆武器，不过我们的人尝试了许多次都没能修复。现在也就一些大财阀的手中还掌握着少部分的能量武器，但威力也不是很大，至少远远不如胖子型号的微型核弹。”","　　微型核弹？","　　这也算是废土时代的常规武器了吗？","　　苏子鱼被帕莎的话给说得愣一下，他是真的有点无法想象两个组织拿着微型核弹对轰的样子。","　　这简直是太疯狂了！","　　——太刺激了！","　　“你看看这把怎么样？”帕莎抬手将一把重约三十公斤，长约一米五的反器材狙击步枪给端了过来，拍了拍道：“BTL82M型号改装，长一米五，重三十公斤，最大射程4500米，有效射程3500米，可使用穿甲弹、爆裂弹、高爆弹、狙击弹等等，装甲车、直升机、无人机都能打，普通的外骨骼动力装甲一枪就解决了。”","　　说到这，帕莎突然朝着苏子鱼眨了眨眼睛。","　　………………\n        "]