["　　苏子鱼一动，帕莎立刻便跟了上来。","　　而那个穿着防护服的女人犹豫了一下，也快步跟在了他们的后面。外面不知道还有没有其他的危险，她一个人出去有点害怕，想了想还是跟在苏子鱼的身后比较安全。原本封闭的几道闸门似乎都被打开了，那个女人一路上都在偷偷地打量着苏子鱼，似乎是很好奇他的身份。","　　在穿过了一条阴冷的地下通道后，眼前的一切也逐渐开阔起来。","　　在地下工事的下面居然还有一个独立的地下实验室，只不过这个实验室刚刚进来就闻到了一股刺鼻的金属味。","　　这里的房间跟外面那些玻璃装置不一样，外面看着就好像是搞生化实验的，而这里全部都是各种各样的金属零件，以及仿佛是用硅胶制作的仿真人。刚刚看到的时候苏子鱼还不由吓了一跳，以为这里居然还有活人，但是走进了一看才发现是假的，只不过看着特别逼真，就好像是真人版的硅胶娃娃。这个仿真人还挺沉的，大概有70公斤左右，完成的这个是女性，旁边还有一个男性，但是外表因为某些原因已经破损了，露出来了里面好似金属制作的白色骨骼。","　　滴滴滴。","　　一道封闭的合金门被打开，随后大量的电子器械出现在了眼前。","　　里面好像是一个不小的实验室，才刚刚走进去苏子鱼就看到了一台占地面积很大的老式电脑，直径大概有十二米左右，上面还亮着许多微弱的灯光。这玩意儿苏子鱼也不知道是什么，感觉有点像是这个时代的超级计算机。","　　“正在备份【仿生人类】计划的资料！”冰冷的电子音响起。","　　在正前方的一个大屏幕上出现了一些数据资料，苏子鱼跟帕莎都不由走了过去，而那个穿着防护服的女人则好奇地观察着四周摆放的各种肢体器官。","　　这些肢体大部分都是由精密的机械构成，还有一部分是苏子鱼见过的仿生肢体，也就是外面使用硅胶类物质的仿生品。","　　——【人类救赎计划】！","　　苏子鱼一眼便看到了这些资料最上方的大字。","　　这份资料上有当时研究人员留下来的注释，简单概述的话，就是这个计划的第一目标是解决抗辐射药剂带来的污染值，通过各种各样的方式来尝试消除服用抗辐射药剂后积累的污染值。而如果这个方案失败的话，那么实验室就会启动第二个备选方案，也就是——【仿生人类】计划！","　　人类的血脉已经被污染了。","　　在资料的上方，当初的研究人员表明他们用尽各种办法也无法消除使用抗辐射药品带来的污染值，最多也就是延缓和抑制，但最后爆发时反而会创造出来更加可怕的怪物。于是，他们启用了一个备选的方案，那就是将未来的人类定义为【仿生人类】。","　　通过更换大量的仿生器官，将人类改造成为特殊的机械人类和仿生人类。","　　这个计划的优点是可以大幅度增加人类对辐射污染的抗性，同时减少普通人对抗辐射药剂的需求，即便是因为使用抗辐射药剂积累了大量的污染值，他们发生辐射畸变反应的可能性也要远远低于普通人类。","　　并且！","　　最重要的一点是，仿生人类的身体器官都不是由血肉构成的，而污染值在爆发辐射畸变时最需要的却是血肉，仿生人类如果发生特殊辐射畸变，极有可能在发生变异的那一刻，他身体里面的仿生器官就直接被辐射畸变给损坏，最后整个辐射畸变的反应都会因为人体死亡而被迫中止。","　　更简单的形容，一个标准的仿生人类在发生辐射畸变时，除了头部大脑，身体上绝大部分的肢体器官都是仿生品。","　　当然。","　　这个计划也有一个明显的缺陷，那就是人类的繁衍会变得很困难，同时伦理道德方面会受到一定的冲击。当然优点也很明显，那就是仿生人类的寿命会大幅度增加，在及时更换仿生肢体器官的情况下，仿生人类的寿命可以达到120岁以上。","　　整个计划的最终目的是将人类里面幸存下来的精英阶层全部改造成仿生人，然后通过这些仿生人来恢复文明，研究新的文明道路。","　　并最终彻底摆脱对抗辐射药剂的需求，自然人将会在新的文明时代以过去的方式繁衍生息。","　　不得不说。","　　在粗略看完了【仿生人类】计划后，苏子鱼真的是被这些人的想法给震惊了一下。","　　不过很可惜这里面也没有关于抗辐射药剂的资料，只是表明了在大灾难日后的世界里，人类根本离不开这种特殊的药品。","　　说起来，在苏子鱼曾经的世界里，核辐射污染似乎是没有办法治疗的。","　　普通人只要是被核辐射污染了，基本上就只有等死一个选择，无非是根据辐射污染的程度来决定剩下来的寿命还有多长。但是在这个世界不一样，抗辐射药品确实是真的消除了核辐射污染带来的伤害，在有足够多药品的情况下，普通人哪怕是连续受到辐射污染也能活上二十来年的时间，只不过后面身体里面会积累越来越多的污染值。","　　“这抗辐射药剂到底是什么黑科技？”","　　“还有那个兄弟会的人。”","　　“他是仿生人类吗？”","　　这份仿生人类的计划并不完整，后面的研究工作并没有全部完成，但是里面有大量的仿生技术，甚至就连人体内的器官都可以用仿生品替代。虽然这份重要的资料被困在地下实验室里面，可是外界好像同样也进行了这方面的研究，也许当初这里并不是唯一一个执行这个人类救赎计划的实验室。","　　“拷贝完成。”","　　“幸存者们。请将这份资料交给当前人类社会的政府组织。”地下工事的人工智能好像是比较原始，感觉有点呆板僵硬。","　　苏子鱼示意帕莎将那份拷贝好的资料拿过来，接着他低声道：“先把这东西带出去。”","　　“到时候再看怎么处理。”","　　在大灾难日爆发后的早期，人类社会还有一些残留的政府组织，但是后来基本上都被财阀势力给把持了。如今实力最强大的就是财阀，然后才是自由者、兄弟会这样的特殊组织，这个计划能不能执行苏子鱼并不在意，但是其中的仿生技术如果带出去肯定能够给当前破碎的人类文明带来一丝希望。","　　………………\n        "]