["　　果然，我又穿越了。","　　 FUCK！","　　苏子鱼闭上眼睛感知了一下，意识空间内那奇怪的金色沙漏果然开始缓缓流淌，他知道当沙漏上端的金色流沙全部流入下端时，自己便会被强制送往另外一个陌生的世界。一阵寒风让他不由打了一个哆嗦，苏子鱼收紧了身上的兽皮衣抬头望向天空，试图通过星辰来确定自己的位置，但是他一无所获，只看到了一颗巨大的黄褐色的球体。这里不是地球，他也不知道自己在哪，但是他知道目前最重要的是生存下去，因为寒冷的北风已经让他的身体感觉到一丝僵硬。","　　“必须找一个温暖的地方，要不然我会冻死的。”","　　“如果没有猜错的话，我会在这里呆上十来天的时间，不知道还有没有可能回到地球。”","　　寒风呼啸，四周是一片白茫茫的大雪。","　　明明上一个世界还是炎热的夏季，可是到了这里却已经变成了寒冷的冬季。苏子鱼感觉自己已经迷失在了时空长河之中，不知道下一次又会流浪到何方。这是他经历的第三个世界，在意外激活了那件诡异的据说是从埃及来的工艺品一个奇特的金色沙漏后，他就被送到了一片茂盛的原始森林内，最开始他还以为自己是在地球，直到夜幕降临时他被沉重的脚步声所惊醒，借着稀薄的星光他看到了一个庞大的黑影，那是一头高达十二米左右的恐龙，不确定是不是霸王龙，因为那时候他已经惊呆了！","　　自己穿越了？","　　穿越到了侏罗纪时代？","　　要不自杀算了？","　　苏子鱼很清楚自己是根本没有能力跟史前生物们一争高下的，他在这个时代生存的几率无限接近于零。但是自杀是不可能自杀的，蝼蚁尚且偷生，更何况他一个大活人。也许是因为有那头史前霸主的存在，苏子鱼当晚并没有遇到什么意外，虽然他趴在树上一整晚都没敢睡觉。第二天那头庞然大物又出现了，苏子鱼现在可以确定它就是霸王龙的一种，虽然它的背上还长着一些锋锐的刺棘，但是霸王龙的模样他是不会认错的。","　　绝望过后是求生的欲望。","　　幸好当初看过不少荒野求生的节目，苏子鱼在最初的慌乱后还是想到了自己应该做点什么。那个奇特的金色沙漏在激活后就消失不见了，但是在他集中精神时却可以在自己的意识空间里面看到它，那金色的砂砾正在一丝丝的往下流淌，这是一个时间刻度表，也许等到沙子流完时他便可以回去了。","　　安全点，食物和水。","　　金色砂砾流淌的速度并不算慢，苏子鱼估计大概三四天的时间就会流光，在侏罗纪时代他是不可能当得了鲁滨逊的，因为随便一头恐龙都可以轻松地把他当做猎物捕杀。他花了一点时间在附近找到了一坨腥臭的巨大粪便，然后将其涂抹在了自己的身上，接着又搬了一点洒在了自己呆的那颗树附近。他不确定那是不是霸王龙的粪便，但是霸王龙的领地内应该是没有其他的大型恐龙活动的。","　　然后，苏子鱼就在树上饿了整整三天。","　　不是他不想探索这个世界，而是他完全没有在这个世界上生存的能力。这些天他看到了天空中飞掠而过的翼龙，看到了群猎追逐的凶残迅猛龙，看到了那头霸王龙将另外一头恐龙的尸体拖回自己的巢穴，甚至还看到了一头长达两米左右的好似蜈蚣般的黑色虫子，他觉得无论哪个都有能力直接秒杀掉身为人类的自己。他不敢出去寻找食物，也不知道什么东西能吃什么东西不能吃，因为怕中毒只能依靠收集的露水勉强维持自己的生命。","　　从小到大他都没有饿过这么长的时间，饿到最后他感觉自己变得非常的虚弱，好像随时都有可能从树上掉下去。","　　大概是三天的时间。","　　金色沙漏上端的砂砾终于是流干了，在这一段时间刻度走完的那一刹那，他以为自己会回到地球，回到自己那个熟悉的家。但是他并没有，他的意识似乎是飘荡于时间长河内，最后再度醒来时已经是处于一片炎热的荒漠地带。","　　那一刻他真的是绝望了。","　　他知道一个饿了整整三天仅仅是依靠收集露水维持生存的人是根本不可能活着走出一片沙漠的。","　　他差不多已经准备等死了。","　　前面三天支撑他活下去的希望是那个金色沙漏可以送他回家，但是在这个希望落空后他整个人都已经接近崩溃的边缘。然后，他看到了一只黑色的大蝎子，突然涌上来的饥饿让他眼睛发红，他觉得自己应该做点什么，哪怕是死他也要吃一顿饱的。","　　时间仿佛在那一刻静止了一下。","　　苏子鱼回过神来时发现自己居然真的抓住了那只蝎子，他飞快地拧掉了毒刺，然后直接放进嘴里咔嚓咔嚓咀嚼了起来。","　　有没有毒他已经不在乎了。","　　什么细菌啊寄生虫啊都是浮云，他就只想在临死前吃点肉，哪怕是这个肉并不怎么好吃。","　　食物让他恢复了一点体力，但是走出沙漠依旧不太可能，他也不知道该去哪里，只能朝着一个方向前进，甚至他自己都想不明白为什么自己还没有倒下，也许他是真的不甘心吧，并不想就这样默默地死去。","　　也不知道过了多久，他好像听到了一些奇怪的声音，但是他的意识已经有点模糊了。","　　他最终还是倒下了。","　　他的意识在黑暗中飘荡了一段时间，苏子鱼以为自己已经死了，但是他睁开眼时发现自己并没有。","　　他被关在了笼子里！","　　“$#%&amp;*……%#%*@#￥%……”","　　面前是一个陶盆，里面有水和食物，四周围着一圈有着黑棕色皮肤但是没有耳朵也没有头发背后有一小段尾巴的类人型生物，它们长得像是蛇类和蜥蜴的结合体，这些异种人眼中满是好奇与惊讶，说着苏子鱼完全听不懂的语言，语速相当的快，有点蛇类般的呲呲声。它们拿走了苏子鱼身上的所有东西，但是在他的旁边留下了一件简陋的散发着腥臭味的兽皮衣。一个体格高大身上有着伤疤的异种人似乎是将他当做了自己的奴隶、战利品，它将苏子鱼关在了笼子里向其他的异种人展示，就好像是动物园里展览某种新奇的野兽。","　　“你好。”","　　苏子鱼试图跟它们交流，但是换来的是一记鞭子，疼痛让他不由闷哼了一声，然后他听到了那些异种人的笑声，那笑声显得非常的刺耳。","　　这是一段非常糟糕的回忆。","　　整整五天的时间苏子鱼都被关在一个狭小的笼子里面，吃喝拉撒全部都在其中，为了保暖笼子里面铺着类似稻草的植物，但是夜幕降临时依旧会把他冻得直哆嗦。这里的昼夜温差很大，异种人首领每天早上都会训练自己的手下，这些异种人使用一些黑色金属制作的武器，看起来相当的野蛮，他不止一次看到了异种人在对战训练时飞溅的鲜血。每天都有异种人将他押送出去让人围观，苏子鱼判断自己应该是在一个城市里。","　　双方根本没有办法进行任何交流，异种人首领看他的目光就好像是在看一头危险的人形野兽，任何过度的反应都有可能换来一记鞭子，甚至在最后的三天里它还试图用鞭子驯化他，就好像是驯化一头野兽那样。","　　它们只想把他关在笼子里面。","　　苏子鱼终于是放弃了交流的想法，但是这并不意味着他不会挨鞭子，他甚至感觉自己在短短的几天内就已经开始习惯痛苦。","　　第六天。","　　苏子鱼被从外面押送了回来，他的额头正往外渗出一丝丝的血迹，那是一个异种人孩子用石头扔的。异种人首领再度出现在了他的面前，当然它的手中还提着那根暗红色的鞭子，它似乎是把鞭打苏子鱼当做了一种消遣，打算用鞭子一直抽到他屈服为止。异种人首领并不喜欢苏子鱼的眼神，那种眼神里面有自由与平等，那不是一个奴隶应该有的东西。它要用鞭子让苏子鱼彻底屈服，明白自己已经变成了一个卑微的奴隶，学会低下头颅露出讨好主人时该有的表情。","　　但是今天它抓到的那个奴隶似乎是有点不一样。","　　因为他居然朝着自己竖起了中指，然后露出了一个充满挑衅的笑容，虽然他的额头上还在往外渗血。这个发现让异种人首领愤怒不已，它挥舞着鞭子准备好好教训一下这个奴隶，用他痛苦的惨叫声来平息自己心中的怒火。","　　这个距离足够了。","　　时间也差不多了。","　　苏子鱼面对着步步逼近的异种人首领，心中的愤怒也越来越旺盛，他的手指略微有一点颤抖，但是他很好地克制了自己身体的变化，他感觉到肾上素正在疯狂分泌，心跳开始逐渐的加速。这段时间他过的日子简直是连狗都不如，这些异种人完全就不把他当人看待，哪怕是以一个现代文明人的素养，他的心中涌现的也是一片冰冷的杀意。","　　以血还血，以牙还牙。","　　这是老祖宗们交给我们的道理。","　　面对近在咫尺的异种人首领，苏子鱼的身影突然扑了上去，时间仿佛是在这一刹那静止了片刻，所有的一切都变成了一帧一帧的慢动作，他伸手拔出了异种人首领腰间的武器，然后从它的下颚骨用尽全身的力气直接刺入了它的脑袋。","　　鲜血飞溅。","　　这时四周才传来其他异种人的惊呼声，眼前的异种人首领满脸难以置信，紧接着高大魁梧的身躯轰然倒下！","　　“我*****！！！”","　　“真当老子没有脾气的啊！……干死你**！……拿鞭子抽老子抽得很爽吧？……老子这一刀叫做一报还一报！……”","　　面对四面八方那些拿起武器冲过来的愤怒异种人，苏子鱼朝着它们竖起了两根中指，随后整个人突然凭空消失在了原地，就好像是根本不存过一样，只留下来了笼子外那具逐渐冰冷的异种人尸体。","　　一刀毙命！","　　………………\n        "]