["　　苏子鱼的武器很早就被人给收走了。","　　所以他只能拿着那把训练用的硬木剑，外面现在是乱糟糟的一片，许多人都拿着刀剑，他还听到了哨塔上传来弓弩发射的声音，火把的光亮照不了太远，他只能隐约看到一道黑影从白天布置的陷阱里面冲出来，旁边似乎还有一个倒在地上的人一动也不动。黑影的个头不是很大，但是速度相当快，身上插着一些箭矢，但是好像并不影响它的活动，它冲了出来然后人群包围了上去，很快又是传来几声惨叫声。","　　“什么鬼东西？”苏子鱼有点紧张地握紧了木剑。","　　那黑影似乎是一个人形生物，身高大概一米五左右，佝偻着身躯四肢着地，移动的速度非常快，百米速度可能就三四秒的样子，在黑夜的掩护下根本看不太清楚。它好像是有点怕火，被人群驱赶着往苏子鱼这边的黑暗处跑了过来，苏子鱼想都没想就准备往后撤，这怪物鬼知道是什么玩意儿，速度太快了，看着很危险，他遵从自己的内心准备开溜。","　　但是。","　　让苏子鱼万万没有想到的是，在这黑灯瞎火的环境下，不知道哪个王八蛋突然从后面推了他一下，然后他就暴露在了那个怪物逃跑的路线上。","　　呲！","　　哪个王八蛋暗算自己？！","　　一切都发生的太快了。苏子鱼根本没有时间去找那个背后推了一下自己的人，那头狰狞丑陋的怪物就已经要扑到了他的面前，它看起来就好像是一只独眼的鬼面猿猴，瞳孔是浑浊的黄褐色，额头位置的独眼有一圈暗红色的血管，身上散发着一股腥臭作呕的味道，乌黑的利爪似乎是相当的锋利，这怪物的敏捷性相当恐怖，在飞扑过来的一瞬间便是挥舞乌黑的利爪袭向了苏子鱼的脸部，这一下被抓中了恐怕整个脸都要被抓烂了，前面被袭击的人几乎是被这怪物的利爪给开膛破肚。","　　躲不开！","　　苏子鱼一瞬间意识到了这一点，因为这怪物的速度太快了。","　　不过在这一刹那时间的流逝好像是变慢了，四周的人几乎是变成了静止的状态，而那头怪物也变成了一帧一帧的慢动作，苏子鱼抡起木剑往上全力怼了一下，然后自己便是扑向了右侧。","　　呲呲。","　　那怪物被挑飞了一点，直接从他的头上飞了过去，怪物锋利的爪子很快沿着墙壁爬上了屋顶，然后一跃跳入了黑暗中再也不见踪迹。那些拿着火把的人这时候才赶了过来，苏子鱼一脸心有余悸地靠在墙边喘气，脸色阴沉的在人群一扫，很快视线便落在了那个叫做罗特的男子身上。","　　他怀疑刚刚推了一下自己的人就是这个王八蛋！","　　但是很可惜对方的演技不错，还没等苏子鱼确定是不是他就带着人去追那头怪物了。地面上有一些暗红色的血迹，应该是那个怪物留下来的，它的后背上被弓弩射中了好几下，应该也是伤得不轻。如今整个村子里面一片混乱，苏子鱼看到了不远处正扶着肯过来的琳娜，那个怪物的速度太快了，肯似乎也受了一点伤。更远处有一具村民的尸体，胸膛的位置已经是血肉模糊，好像是被什么东西给挖开了，散落了一地令人作呕的猩红内脏。","　　肯的视线落在了苏子鱼的身上，刚刚苏子鱼躲过鬼面猴的攻击正好被他看在眼里，那一瞬间发生的事情太快了，他也不明白为什么苏子鱼能够躲开，但能够感觉到那一刹那这个外乡人爆发出来了相当惊人的速度。也许在苏子鱼的眼中那一刻四周所有的一切都好像是变慢了，但事实上在其他人的眼中并不是如此，只是他在那一刻变快了。","　　“接着。”肯犹豫了一下将腰间的黑色短刃扔了过去。","　　苏子鱼虽然听不懂他的话，但却还是伸手接过了那把黑色短刃，这是蛇人首领的武器，后来被肯给收走了。刚刚那一下如果他手里面拿着的不是木剑而是这把黑色短刃，恐怕一击就能把那头有着一张狰狞鬼脸的猿猴怪物给开膛破肚了。","　　这个外乡人身上有点古怪。","　　但是现在最重要的事情是消灭鬼面猴，这种怪物性格相当的凶残，如果不杀死它，它很快就会回来疯狂报复。","　　“带上他一起。”","　　“一定要杀掉那头怪物。要不然所有人都不安全。它被波克射中了，跑不了太远。”肯对着旁边的琳娜说道，接着他聚集了一些人，让他们跟着琳娜一起行动。","　　苏子鱼虽然听不懂他们的话，但是却猜到了一点他们的意思。","　　他们要杀掉那个怪物。","　　肯把武器还给他，希望他一起帮忙。","　　苏子鱼这个人不喜欢欠别人的人情，不管怎么说琳娜都救了他一命，所以他没怎么迟疑就拿上武器跟了过去。那怪物虽然看着吓人，但苏子鱼这段时间早就已经脱胎换骨，以前看到这种怪物估计会吓得半死，现在最多也就是吓一跳罢了。","　　他胆子是真的变大了。","　　一句话——“生死看淡，不服就干。”","　　琳娜从屋子里面拿出来了一柄黑色短弓，然后将两把匕首插在腰间，手上拿着一柄锋利的短剑，十多个拿着武器的猎户跟在她的身边，点燃着火把带上猎狗沿着血迹追了出去。苏子鱼也跟在队伍里面，一路上几乎没有人说话，在村子外面他看到了罗特带着三个人在等他们，这个家伙好像并没有带人追上去。一路上都有洒落的血迹，村子里面派出来了二十多个人，直接顺着血迹追进了森林里面。","　　那怪物也伤得不轻，一路上都可以看到它逃跑时留下来的痕迹。","　　不过这么多人在森林里面行动并不方便，才追了一两个小时火把全部都熄灭了，只能靠着几头猎狗带路，不过好在他们追到一座山的附近时，终于是看见了那个怪物的身影。","　　它拖着斑驳的血迹钻进了一个山洞里面。","　　苏子鱼还没来得及开口说话，那个叫做罗特的年轻人就带头跟了进去，其他人用火石重新燃起两支火把，也一窝蜂地跟了进去。","　　“你们都这么莽的吗？”","　　“不怕里面还有怪物？”","　　苏子鱼跟在琳娜旁边也进入了山洞内，里面显得非常阴暗潮湿，有一股腐烂腥臭的味道。山洞越往里面越宽敞，等到苏子鱼和琳娜追上前面的人时，正好便看见了罗特将长剑从那鬼面猴的胸膛里拔出来，他略带挑衅地瞥了一眼苏子鱼，然后一挥剑将鬼面猴的脑袋给砍了下来。","　　补个刀有什么好嚣张的？还是说你在恐吓我？苏子鱼微微眯起了眼睛。","　　“总算把这怪物给杀掉了！”一个独眼的男人朝着琳娜沉声道。","　　苏子鱼虽然听不懂他们说的话，但是也跟着松了一口气。","　　他借着火把的光亮打量了一下四周，好似在角落里看到了什么，不由头皮发麻伸手拍了拍旁边的琳娜，指着那个方向道：“那是什么鬼东西！”","　　琳娜听不懂他的话，但是却下意识地拿火把照了一下。","　　一片倒抽冷气的声音响起。","　　在山洞的右侧角落里堆积着不少人类的尸骨，还有一些散落的毛皮货物，最引人注目的是一个用石头垒起来的简陋祭坛，上面摆放着好几颗狰狞的头颅，还有一些凝固的乌黑的内脏，正中央则是一个诡异的独眼的一个脑袋上有着三张狰狞面孔的邪神雕像，它看起来就好像是某种猿猴，额头正中央的独眼好像是活的一样，根本不像是用石头雕刻上去的，而像是从某些生物身上挖出来的眼珠子。","　　“是商队的人。他们都被这怪物给杀了。”有人脸色凝重道。","　　四周传来一片乱糟糟的说话声。","　　但是苏子鱼却不由愣在了原地，他越看这邪神雕像就越感觉头皮发麻，甚至有一点点的心悸，用一个比喻来说就是SAN值在不停往下掉。可是他又在冥冥中有一种冲动去接触它一下，意识空间里面的金色沙漏好似有些变化，指引着他去那座诡异的雕像上寻找什么东西。在其他人看来他此刻脸色略微发青，可能是被眼前的恐怖画面给吓呆了，琳娜还伸手握了一下他的手掌，然后等苏子鱼回过神来时就发现这些原住民还真的是胆子大，他们正在从那些尸体里面把货物毛皮搬运出来。","　　这些人真的是普通的猎户村民吗？","　　还是说这个时代的人就是这么彪悍？看到这么多的尸体就连脸色都不变一下？","　　苏子鱼甚至看到那个独眼的男人一脚将已经半腐烂的头颅踢到一边，然后伸手从那恶臭腐烂沾满血迹的衣服里面摸出来了一个钱袋子，他的表情居然还有点高兴。","　　………………\n        "]