["　　“你们先出去。”","　　苏子鱼让帕莎拿着拷贝好的资料先出去，而那个穿着防护服的女人则抱着一个银白色金属制作的机械手臂，看起来相当的精密，不过分量也比较沉重。","　　这里面还有不少的研究成果，但是能不能用还很难说。","　　仿生人类可以大幅度强化自身的身体素质，其中机械改造的分支更是可以创造出来非常强大的超级战士，他们足以应付这个废土时代绝大部分的辐射畸变生物。不过苏子鱼本人对此却并没有太大的兴趣，因为他并不想为了力量把自己的身体更换成仿生器官。他目前的身体素质已经强化了不少，苏子鱼相信只要自己主动出击，多干掉一些类似辐射巨人的BOSS，最后他也能够达到仿生人类那种程度的战斗实力。","　　不过苏子鱼不感兴趣，帕莎倒是对此有些想法，而那个穿着防护服的女人对此则明显已经心动了。","　　如果能够活下去。","　　将自己变成仿生人类也未必不是一个不错的选择。","　　在面前的两个女人都走了出去后，苏子鱼将手放在了那个占地面积极大的超级计算机上。","　　“数据丢失！……”","　　“数据丢失！……”","　　“数据丢失！……”","　　苏子鱼精神世界里面那庞大的二十六进制数据流出现了一些变化，他几乎没有产生任何奇怪的反应，就发现那台超级计算机上不断地出现数据丢失的提示。整个过程并没有持续太长的时间，大概也就是一两分钟的样子，这台超级计算机上便只剩下来了一堆乱码。","　　随后，一些信息出现在脑海中。","　　“融合完毕！”","　　“任务完成！”","　　“时空监察者系统的运算能力提升！……”","　　“资料库拓展完毕。”","　　“【仿生人类改造】相关技术已经加入资料库。”","　　“【机械人类改造】相关技术已经加入资料库。”","　　“【生化改造-辐射畸变】相关资料已经加入资料库。”","　　“【血肉腐化-污染】相关资料已经加入资料库。”","　　“正在分析演算！”","　　“当前位面为混乱废土，生态平衡已经崩坏，当前位面智慧生物【人类】已经濒临灭绝状态，检测到【血肉腐化】深度污染，锁定位面坐标，加入净化序列！……”","　　“正在连接时空终端！……连接失败！……”","　　“运算失败！……”","　　“无法连接！……”","　　“启动时空监察者系统自主应对模式！……”","　　“发布自主应对任务！”","　　“任务目标：清除当前位面的血肉腐化污染源。”","　　“任务奖励：根源法则——【血肉】。”","　　突如其来的数据信息让苏子鱼有点措手不及。","　　时之沙漏所附带的数据流在很长的一段时间内都没有什么特别的反应，但是在刚刚融合完那个人工智能后，突然就冒出来了一大串的信息，让苏子鱼看得稍微有点懵，许多信息看着都有点摸不着头脑。","　　但是毫无疑问这个系统确实是非常的厉害！","　　苏子鱼此刻就有种不明觉厉的感觉，只能模糊猜测这是一个高纬度文明制作出来的辅助工具。","　　它的作用无法确定。","　　苏子鱼现在也只能够自己去猜，系统发布的任务对这个废土时代的辐射污染似乎是漠不关心，它想要净化的是一种名叫【血肉腐化】的东西，联想到上一个世界提到的‘不可名状的恐怖’，他感觉这个系统的存在似乎是为了应对某种非常可怕的东西。","　　一种可以毁灭文明灭绝物种的大恐怖存在！","　　当然。","　　这一切都是苏子鱼的猜想，因为那道数据流内还缺失了许多的信息。","　　“苏？”帕莎的声音从门外传来。","　　苏子鱼暂时停下了纷乱的思绪，快步走出了这个实验室。","　　那台超级计算机好像是已经报废了，里面的人工智能也被时空监察者系统给融合了。这里有价值的资料全部都被融合进了数据流内的资料库，不单单是有底层实验室的【仿生人类改造】和【机械人类改造】，同时还有上层实验室内关于辐射畸变和血肉污染的相关资料。","　　不得不说这种能力很强大。","　　门外的两个人都在等着苏子鱼出来，在出来的时候他随手拿了一个看着颇为高端的仿生手，这玩意儿他根本就用不上，只是随手拿出来掩人耳目。","　　“现在出去吗？”另外一个女人抱着沉重的机械手臂询问道。","　　“嗯。”苏子鱼点了点头，端起枪道：“我们小心点。”","　　那些封闭的闸门全部都打开了。","　　他们出去的时候看到了许多惨不忍睹的尸体，地面上散落着许多的子弹壳，那些跟进来的作战人员的尸体已经无法直视，辐射巨人杀死他们的方式极为残暴，不是分尸两半就是撞成肉泥，墙壁上有不少惊悚恶心的模糊血肉，依稀能够看出来一个人形。","　　“接着。”苏子鱼从血肉模糊的尸体上掏出来了几个手雷，将其中的两个扔给了旁边的帕莎。","　　很快，出口就在眼前。","　　他们沿着通道绳索一点一点艰难地往上爬，花费了好一会儿的功夫，这才重新回到了地面上。","　　“操！”","　　才刚刚回到地面，苏子鱼的脸色便不由大变，他端起枪朝着后面的人道：“快点上来！上面不对劲！这里也出事了！”","　　地面上是一片一片的血迹。","　　但是他却并没有看到任何的尸体，在门口窗口的位置散落了厚厚一层的子弹壳，不少位置有剧烈爆炸撞击过的痕迹，带血的凌乱脚印从侧面绕了出去，人工湖那边的尸鬼也不见了，那里远远望去只有一大滩暗红色的浓稠液体。","　　帕莎很快爬了上来，另外一个女人要落后一点。","　　“发生什么事了？其他人呢？”帕莎表情凝重地看了一圈，接着俯身去将一个火箭筒抗了起来。","　　轰！","　　一阵沉闷的爆炸声从左侧大概数百米外传来。","　　然后是连续不断地枪声。","　　“走。”苏子鱼拿起枪便往外走，人工湖那边已经是一片暗红色，也不知道他们下去的这段时间里到底发生了什么事情。","　　轰！","　　剧烈的爆炸声再度传来。","　　此时那边的枪声也变得零落了许多，并且距离还在不断地拉远。","　　………………\n        "]