["　　其他人出事了。","　　在人工湖的那边，那头巨大的辐射寄居蟹的尸体已经不见了，而那些涌过来的尸鬼也统统不见了。","　　不但如此，附近游荡的尸鬼也好像全部都消失了。","　　“先出去再说。”苏子鱼深吸了一口气，将墙角边的一个火箭筒抗了起来，如今他们最缺少的就是重火力，光靠那些常规的枪械根本就杀不死厉害一点怪物，他现在是真的不想上去肉搏了。","　　外面有许多奇怪的痕迹，那是某种大型生物留下来的暗红色黏液。","　　一行人在跑出去了这栋高楼后，苏子鱼和帕莎同时爬上了一座倒塌的围墙，随后他们两个都不由倒吸了一口冷气。因为就在距离他们大概四五百米远的位置，有个庞大的诡异的扭曲的恐怖的无法直视的肉山正在缓慢移动。","　　那是一个什么样的怪物啊！","　　苏子鱼简直是有点无法形容，它的体型相当的庞大，跟报废的重型卡车相比都要大出来了一圈，它浑身上下都是由大量的血肉器官组成，在体表还有大量的畸变肉瘤，臃肿的身体内长出来了一些肢体，仔细一看却全是人形的残骸，尸鬼的头颅、手臂、躯干从它臃肿的躯体内延伸出来，似乎是还会轻微地活动。这个怪物正在不停地遭受密集火力的轰炸，但不管是枪械、手榴弹、还是火箭筒都无法对它造成有效的伤害。","　　子弹对它来说就好像是挠痒痒一样，它就这样挪动着巨大的身躯一点一点前进，虽然看着有点迟钝但是速度并不算很慢。","　　在那边先前留在地表的作战人员正在不断地后退，人员数量已经比一开始少了许多，他们依靠掩体不停地拉开距离，但是那个怪物并非是用双腿来移动，它臃肿的身躯就好像是史莱姆一样蠕动前行，不管是汽车的残骸还是倒塌的废墟都对它造成不了太大的影响。","　　“发现血肉腐化物！”","　　“发布任务：消灭血肉腐化物。”","　　“任务奖励：权限等级提升！开放血肉强化相关能力权限！……”","　　果然。","　　系统发布的任务是有规律可循的，很多时候都是苏子鱼遇到什么怪物，才有可能触发相应的任务。","　　它的职责似乎是清理一些特殊的脏东西。","　　苏子鱼看了一下远处的庞然大物，那些作战人员已经被它追着跑出去了很远，这个怪物好像是什么都吃，不单单是眼前的这些人类，附近跑出来的尸鬼如果靠近它的话也会受到攻击。那些尸体都被它吞噬到了身体里面，随着吞噬的血肉越来越多，它的体型也逐渐变大越来越臃肿。","　　“还有微型核弹吗？”苏子鱼转头看了一眼帕莎。","　　这怪物也不知道是怎么弄出来的，但是可能跟一开始发射的微型核弹有关，他们一行人在下面根本不清楚上面的情况。但是只要看一眼就能明白普通的武器根本杀不死这样的怪物，恐怕只有微型核弹才可以将它庞大的身躯炸碎蒸发掉。","　　“没有了。”帕莎站在旁边表情有点担忧，犹豫道：“微型核弹的数量有限，很难弄到手！”","　　那就没得打了。","　　苏子鱼虽然拥有时间加速的能力，可是对付一下辐射巨人还行，毕竟辐射巨人也就是三四米高的样子，外表还是人形生物的模样。苏子鱼使用时间加速的能力后，还可以攻击到辐射巨人的致命要害，可是这个怪物看起来就不像是有什么致命弱点的样子。他光是看一眼就觉得头皮发麻，那些身体表面钻出来的头颅四肢让苏子鱼有点密集恐惧症的感觉，如果说辐射巨人是给人残暴的压抑，那么这怪物就有点给人精神污染的感觉了。","　　看起来还真的是有点‘不可名状的恐怖’！","　　“走吧。有通讯器吗？”苏子鱼摇了摇头道：“让他们也撤离吧。那怪物的速度不是很快，应该能想办法逃掉。”","　　“没有核弹我们根本干不掉它。”","　　火箭筒只能炸掉它身上的一点血肉尸体，如果可以一次性发射个上百发也许有可能重创干掉它，但仅仅是靠苏子鱼和帕莎手中的两发弹药肯定是不够的。","　　“你们疯了？那种怪物也是我们能干掉的？”","　　“我们现在最重要的任务不是将那份《仿生人类计划》的资料带出去吗？”旁边那个穿着防护服的女人也爬了上来道。","　　到现在苏子鱼都不知道她的名字，前面坐车时也高冷的很，压根就没和他说过话。","　　“我们走吧。”帕莎看了一眼身上的资料盘，沉声道。","　　她说的没错。","　　现在最重要的事情确实是将这份仿生人类计划的资料带出去。","　　“从这边走。”","　　“我们先离开南十字星，那边有我们准备的装甲车。”帕莎放下火箭筒道。","　　怪物已经被引走了。","　　带着这个东西很不方便，不得不说这些队友还是很给力的，至少他们没有把怪物留在这栋高楼附近。","　　三个人很快开始撤离。","　　帕莎找到了一个好似通讯器一样的东西说了几句，也不知道那边有没有听到，反正那怪物现在已经是被引出去了大概八百米远。","　　这一路上苏子鱼连一个尸鬼都没有遇到。","　　也不知道是一开始杀光了，还是都被那个怪物给吸引过去了，他们一路上都是非常平静，也就是遇到了十来只正在啃食尸鬼尸体的辐射老鼠。","　　很快。","　　他们就到达了开始战斗的地方，然后穿过了外围的一片废墟，远远地看到了一堆停靠的装甲车。","　　“不对。”","　　“装甲车被人开走了一辆。”帕莎微微皱起眉头道。","　　苏子鱼看了一眼便心中有数，轻声道：“也许是有人先我们一步撤离了。我们也快点离开吧。”","　　三个人选了一辆装甲车，还搬了一点物资过来。","　　其他的装甲车没动，如果那些人能够逃离的话，他们也会需要这些车辆撤离。","　　苏子鱼将身上的防护服脱了下来，老是穿着这个感觉很闷，帕莎负责开车，他现在很疲倦，需要稍微休息一下。","　　“你好。我叫佐伊。”那个穿着防护服的女人走了过来伸手道。","　　“苏子鱼。你可以叫我苏。”苏子鱼没有跟她握手，语气颇为冷淡道。","　　这个女人看着大概二十六七岁，面容比较刚硬，身材高挑，颇为高冷，短发，有些东欧人种的特征，来的时候两个人没交流过，现在却是主动找苏子鱼说话了。","　　………………\n        "]