["　　有尸鬼。","　　苏子鱼隔着老远就看到了一个匍匐在地上啃食着什么的怪物，跟那天在下水道附近看到的活尸鬼很像，不过体型还要稍微大一点，身体表面的暗红色肌肉要膨胀许多。","　　“停车。”苏子鱼示意帕莎停车，然后把自己那把BTL82M改装型反器材狙击枪拿了出来。","　　这把反器材狙击步枪太重了。","　　在南十字星里面苏子鱼也没有带上，这次正好拿来练练手，活尸鬼的战斗力要远远比普通的尸鬼更强大，那天晚上他是看到过活尸鬼跟穿着外骨骼动力装甲的战士正面硬钢的，这种怪物正面对上外骨骼动力装甲也不弱多少，想干掉它还得借助队友的火力压制。","　　 BTL82M的分量很沉重，苏子鱼带着它爬到了车顶上，然后放下支架趴下去瞄准了远处的活尸鬼。","　　双方的距离目测在六百米左右。","　　砰！","　　一声沉闷的枪声响起。","　　巨大的冲击力让苏子鱼感觉肩膀有点疼痛，这枪跟其他枪完全不一样，反作用力要大上好几倍，恐怕得装备了机械义肢的人才能轻松承受。BTL82M是单发反器材狙击步枪，杀伤力比其他的狙击枪大上许多，苏子鱼原本瞄准的是那个活尸鬼的脑袋，但是最后命中的却是它的脖子，可怕的杀伤力直接将那头活尸鬼的脑袋给掀飞了。","　　爽！","　　那头活尸鬼只剩下来了一个无头尸体在那里抽搐，很快便彻底没有了动静。","　　与此同时。","　　在北极星的高墙内，正在一个巨大的仓库内不停跟人绕圈的莱昂也是不由愣了一下，神色兴奋道：“这个枪声！反器材狙击步枪？”","　　“那群混蛋总算是赶来增援了！”","　　轰。","　　一个有着恐怖肌肉组织的黑影冲了过来，它猛地一甩手却是挥出了一根粗长的肉鞭，这肉鞭就好像是增生器官一样连接着它的手臂，微微蠕动着就好像是章鱼的触手。莱昂稍微走神没能躲开，手臂直接被缠住撕扯掉了半截，露出来了里面各种各样的仿生零件。","　　“FUCK！”","　　仿生人并没有多少的痛觉，莱昂一个翻滚拉开了一点距离，随后头也不回地往仓库外面跑。","　　他需要重火力支援！","　　“死了好多人。”佐伊小心翼翼地握着枪道。","　　在北极星营地的门口位置有不少的尸体，一部分是自由者的人，另外一部分是居住在这里的拾荒者，七八辆爆炸后的车辆堵在门口的位置，附近还有好几只活尸鬼的尸体，一些人类的尸体已经被啃食的面目全非，在不远处苏子鱼看到了一个穿着西部牛仔服饰的尸体，他几乎是跟一个活尸鬼同归于尽，整个人早已经是残破不堪，但是还有半只机械手臂完好无损，似乎是被活尸鬼给咬断的。","　　这个人苏子鱼有点印象，他每天晚上都会坐在酒馆外面，好像是那个独眼女郎手下的人。","　　“这里不安全。”","　　“跟我来，我知道哪里有外骨骼动力装甲！”帕莎的表情非常凝重道。","　　一行人走进了大门内。","　　前面那个卖烤老鼠肉的摊位已经倒塌了，地面上散落着大量的子弹壳，几个印度裔的尸体正在被七八只辐射老鼠啃食着，这些辐射老鼠的瞳孔微微泛红，在看到苏子鱼他们后直接就扑了过来。","　　砰！","　　苏子鱼掏出手枪一枪干掉了一只，然后一个侧身挥舞黑色短刃劈死了一只。","　　辐射老鼠很好对付。","　　一枪命中就残废了，这些辐射老鼠的体型接近小型犬，应该是从下水道那边跑出来的。","　　轰。","　　在垃圾堆那个方向传来了手雷爆炸的声音，距离稍微有点远，看起来那边还有活人在战斗。可能是听到了外面的狙击步枪声，那条街的酒馆大门突然打开了，接着一位独眼的女人带着五个人冲了出来，她的一只手臂已经断掉了，此时被简单的包扎着，在其他人的搀扶下跑了出来。","　　“救命！”隔着老远就听到了救命的呼声。","　　帕莎转身看了一眼，瞬间拉着苏子鱼就跑，旁边的佐伊也是脸色大变，迅速地跟在后面跑路。","　　三只活尸鬼的身影从房顶出现。","　　其中一只还有非常明显的畸变反应，身体表面有着大量的肉瘤组织，四肢也没有多少人类的模样，看着不像是下水道里面的尸鬼，反倒是有点像是那天在垃圾堆附近看到的人，那些人的身上就有许多这样的畸变肿瘤。","　　那个带人冲出来的独眼女郎一看外面就只有三个人也不由傻眼了。","　　她还以为是有支援赶到了。","　　这会儿完全是进退两难，稍微愣神一下的功夫，旁边就有一个男人被活尸鬼扑倒了，然后是一阵激烈的枪声响起。","　　“退回去！”独眼女郎当机立断道。","　　在这条马路上他们是跑不过活尸鬼的，恐怕还没等追上苏子鱼三个人就全部都被干掉了。他们不得不重新缩回了酒馆里面，比较庆幸的是其中辐射畸变最明显的那只活尸鬼好像是闻到了什么味道，居然舍弃了他们直接冲向了苏子鱼那边。","　　“这边！”","　　帕莎带着苏子鱼冲进了高墙内，这边的大门已经被打开了，在附近散落着十多具自由者成员的尸体，其中还有一个穿着外骨骼动力装甲的男人，他的身体以一种诡异的方式扭曲着，就好像是被什么鬼东西以蛮力给折断成了两截，胸口的位置开了一个大窟窿，内脏都洒落了出来。","　　在右侧有几辆被掀翻的装甲车，还有不少爆炸后的痕迹，似乎曾经爆发过相当惨烈的战斗。","　　嘀。","　　一道金属门被打开了。","　　帕莎带着苏子鱼冲了进去，很快凭借着指纹权限打开了一道暗门，接着一个小型的军火库就出现在了眼前。","　　正前方摆放着三个巨大的金属架子，里面原本有三副外骨骼动力装甲，但是现在已经有一副被人给穿走了，只剩下两侧的架子内还有。","　　“你们快点穿上！”","　　苏子鱼当机立断扛起了一个火箭筒道：“我去拦一下那个怪物。”","　　他最大的底牌就是时间加速，苏子鱼不知道穿着外骨骼动力装甲，自己还能不能爆发出来那么惊人的速度。这玩意儿相当的笨重，所有的外骨骼动力装甲都是以牺牲灵活性为代价换取更强的力量和防护能力。","　　而且他以前也没用过外骨骼动力装甲。","　　轰隆隆！","　　苏子鱼迎着外面逼近的怪物便是发射了一枚火箭弹，剧烈的爆炸声中那个怪物直接被炸飞了出去，身体都出现了一些残缺，但是它好像并没有死，落地后又迅速地爬了起来，但是没有再冲上来，听声音好像是沿着墙壁爬上去了。","　　………………\n        "]