["　　下水道？","　　老比尔走之前的话让苏子鱼有点摸不着头脑，但是他可以肯定那个德国男子绝对是知道什么。","　　双方接触不多。","　　也就是见过几次面，苏子鱼还请他喝了一杯酒，对方最后的话明显是想要警示他小心，但是却并没有告诉他原因。苏子鱼也不知道北极星内到底发生了什么，但是他感觉这个地方水很深，如果想要获得答案那么势必就需要查探一下下水道，可这个又是老比尔告诉他不要靠近的危险地带。","　　最终。","　　苏子鱼还是放弃了。","　　不是说他心里面不好奇，而是因为危险与收获不成正比，没必要为了满足一点好奇心而去尝试太危险的事情。毕竟他只是拥有一些特殊的能力，目前还没有办法完全无视枪械的威力，一个人消灭那么多的掠夺者属于取巧行为，再来一次未必能那么轻松。","　　营地里面看起来空旷了许多。","　　那些黑人都不见了，许多拾荒者也暂时离开了这里避避风头。","　　苏子鱼回去时看到了那个独眼的女人，她就站在酒吧的门口跟人交谈，注意到他后还深深地看了他一眼。","　　今天外面多了一些巡逻的人。","　　帕莎让一个黑人女子给他传了一个消息，就是告诫他不要乱走动，自由者里面也有一些黑人，但是这些黑人跟外面的黑人似乎都没有什么联系，他们看起来更像是军人，也对外面的帮派斗争漠不关心，甚至望向其他黑人的眼中透着一丝蔑视，一种死有余辜的眼神。","　　苏子鱼真的有些搞不清这些人的关系。","　　帕莎让人送来了一些钱和装备，钱的数量不是很多，也就几千块的样子，但是已经够苏子鱼平时的开销了。按理来说这个时代金钱的作用会大幅度削弱，但是架不住财阀们的势力实在是太强大了，而且他们还牢牢的把持着药品资源，在这个时代金钱的价值不是依靠黄金背书的，而是依靠那些药品背书的。所有人赚到的金钱，最大的开支就是用于购买药品，而这些药品全部都是从财阀们的手中流落出来的。","　　这不是金本位银本位的时代，而是一个药本位的时代。","　　帕莎送过来的装备主要是战术背心、防弹衣、军靴类的物品，穿在身上刚刚好合适，武器得等到明天去挑选，帕莎现在应该有别的事情要忙。","　　夜幕降临。","　　苏子鱼躺在床上养神，时之沙漏的时间才走了大概八分之一，他还得在这个世界呆上接近二十天的时间。钱是差不多已经够用了，药品也还有那些来自掠夺者的存货，暂时来说生存需求已经满足，他更多的是考虑自己能够从这个世界里获得什么来增加以后的生存能力。常规枪械苏子鱼身上已经有来自掠夺者的存货，但是非常规武器他却很难搞到手，就算是搞到手了也未必能带的走用得上。","　　“嗯？”苏子鱼突然从床上坐了起来。","　　不知道是不是他的错觉，他刚刚好像是听到了轻微的落地声。","　　苏子鱼小心翼翼地打开门看了一眼，在走廊边上他似乎是看到了一道黑影钻进了小巷内，身手相当的矫健，一转眼就已经看不见踪迹了。","　　他站在原地稍微想了想，随后抬手轻轻地敲了一下隔壁的门。","　　没反应。","　　他又稍微地用力敲了几下，但是依旧没有听到任何的动静。","　　这里是三楼。","　　刚刚那个人影应该是从窗户那边下去的，外面的墙壁很光滑，几乎没有什么落脚的地方。以苏子鱼现在的身体素质，从二楼跳下去应该没什么问题，但是如果从三楼跳下去有大概率会受伤，刚刚那道人影应该是住在隔壁的男人。","　　兄弟会的人。","　　“那个方向？是下水道？”苏子鱼不由皱起眉头。","　　强烈的好奇心让他不由犹豫了起来，但最终他还是关上门回到了自己的房间。","　　三分钟后。","　　已经换上了一身劲装的苏子鱼推门走了出来，他带着那把黑色短刃，腰间要别着一把手枪，沿着走廊来到了二楼，然后顺着墙壁轻飘飘地滑了下去。对方没有开门没有经过走廊而是从窗户离开，显然是不想惊动他，苏子鱼终于还是没忍住心中的好奇准备跟上去看看。","　　小巷里面相当的昏暗。","　　还有一股腐烂的铁锈味，才走了没多久苏子鱼就听到了急匆匆的脚步声，他赶紧躲进了阴暗处避开。刚刚经过的是自由者的人，因为只有自由者的人身上才会佩戴着机械腕表，并且佩戴机械腕表的人身份都不低。","　　“已经发现实验体！请求支援！”急促的声音响起。","　　苏子鱼等到他们离开后，这才看了看四周，抓住墙壁上的支点翻身爬了上去。","　　“实验体？”这个称呼让苏子鱼不由心头一跳。","　　如今他的身手已经比过去强了太多，苏子鱼沿着墙角一路往上爬，找了一个视野比较好的地方蹲了下去。","　　他只是好奇，并不想冒险。","　　砰！","　　在靠近下水道入口的位置传来了一声闷响，然后便是一阵枪声响起，附近有不少的人都在赶过来，苏子鱼打量了一圈不由浑身一震，随后有点尴尬地朝着不远处笑了笑。","　　另外一条街的房顶上，他看到了那个住在他隔壁的男人。","　　对方的表情也很惊讶，甚至还有那么一点点的尴尬，他朝着苏子鱼做了一个禁声的手势，接着将视线落在了那边的战斗上。","　　双方到达的时间应该差不多。","　　对方好像也不想让自由者的人发现自己。","　　一声惨叫声传来。","　　苏子鱼看到了黑暗中一闪而过的黑影，或者说是扑过去的一道黑影，速度快得有点无法捕捉，力量也是很惊人，远处传来了撞在墙壁上的闷响。","　　“什么鬼东西？”苏子鱼表情逐渐凝重。","　　那道黑影的速度比鬼面猴还快，几乎可以比得上罗特变成的那个怪物。一阵枪声接连响起，那道黑影顶着密集的射击冲入了右侧的房子内，然后就是接连三声人类的惨叫声，听起来已经像是活不成了。","　　轰！","　　自由者的人开始分散，接着苏子鱼听到了一声巨响，然后便是一个穿着外骨骼动力装甲的人将那道迅捷的黑影给撞了出来，借着附近的光亮，苏子鱼终于是看清了那道黑影的模样。","　　………………\n        "]