["　　今夜苏子鱼的思维不是很清晰。","　　一直到吹了会儿冷风，回到老鲍勃的旅店时，他这才真正清醒了过来，一种说不出来的感觉，他就是觉得自己刚刚有点冲动了。","　　旅店门口坐着那个年轻的男人，拎着一个啤酒瓶，手里把玩着一把匕首，看到苏子鱼后微微点头示意。这是一个很厉害的男人，手上有着一层厚厚的老茧，白天是老鲍勃在看店，晚上则是换成了他，人看着稍微有点高冷，但是不会给人一种危险的感觉，他懂得如何收敛自己的锋芒。这里的人各自把持着营地内的一种产业，所以也不需要外出拾荒，老鲍勃的地位应该很高，他在这些白人里面很有威望。","　　进去时苏子鱼看到了另外一个住客，混血，男性，肤色偏黄种人，猜不出来路，但是看着很有气势，感觉像是一个士兵。","　　因为他板着一张脸，看着一丝不苟，身上有淡淡的杀气。","　　对方目光扫了一眼苏子鱼就上楼了，苏子鱼注意到他的腰间鼓囊囊的，里面装着的好像不是枪械，而是一枚手榴弹，但是也不能确定，因为只是根据外形猜出来的。这个男人就住在苏子鱼的隔壁房间，应该是今天才过来的。","　　回房间后他没有多少睡意。","　　苏子鱼将自己的意识连接到了那奇特的金色沙漏，然后精神逐渐沉入了那庞大的数据流内，这是一个助眠的好办法，看着代码就想睡觉，只要观察一下他就会感觉到一丝困意。苏子鱼虽然记住了那奇特的二十七个字符，可是却完全无法理解它们的意思，只能确定它们来自于某种极为先进的文明。","　　“姓名：苏子鱼。”","　　“种族：人类【神性生物】。”","　　“生物等级：二阶。”","　　“能力：白鸦剑术LV1，枪械掌握LV0（未入门），时间加速LV3（灵能）。”","　　“特性：体质强化LV6，敏捷强化LV1。”","　　“源力值：0。”","　　“神性值：0。”","　　刚刚到达这个世界时，苏子鱼获得了敏捷强化LV1的特性，特性应该是指被动类的能力，时之沙漏会对他进行一定程度的强化，原理目前还不清楚。今天刚刚获得了一个新的能力【枪械掌握】，但是因为只练习了一天才LV0，等于说是还没有入门。他过去生活的环境很难接触到枪械，倒是弓箭无聊时会玩几下，如果可以的话苏子鱼想在这个世界把枪械能力稍微练一练。","　　一夜无话。","　　昨天晚上外面好像又有人打架斗殴了。","　　苏子鱼起来的时候有点晚，昨天也不知道怎么回事有点冲动了，行事都不太像他平时的风格。从掠夺者手里面获得的钱大部分都给了那个男人，苏子鱼现在手中就剩几百块的样子，根本不够接下来这段时间的消费。如果不给那个男人钱的话，苏子鱼可以比较安逸的在旅店住到这次穿越时间结束，但是现在他得想办法弄点钱了，除非他愿意流落街头每天吃那些便宜的烤老鼠肉。","　　但要说后悔吧。","　　其实苏子鱼心里面也不后悔，就是想不明白自己当时为什么会给那个男人一巴掌，这不是他的行事风格。","　　他感觉自己内心可能压抑了一些情绪，然后在昨天晚上那个环境下爆发了出来。","　　出门的时候，他又看到了那个男人。","　　对方似乎是一夜未睡，双眼通红遍布血丝，已经在这里等了有段时间了，看到苏子鱼后快步走了过来，微微低头后道：“谢谢你。”","　　“你昨天已经谢过了。”苏子鱼看着他，问道：“人没事了？”","　　“嗯。”这个男人点点头满脸感激，随后一脸诚恳道：“那些钱我会尽快想办法还给你的。”","　　苏子鱼闻言笑了笑。","　　这个时代的货币购买力还是很强的，姑且不说他短时间内能不能够赚到这么多钱，就算是他赚到了这么多钱，那个时候可能苏子鱼已经离开了。","　　“怎么了？”帕莎的声音从身后响起。","　　她往前走了几步，隔开了苏子鱼跟那个男人，目光抱有警惕，神色微冷地上下打量着他。","　　“没事。”苏子鱼拍了拍她的肩膀，对着眼前的男人道：“回去照顾他们吧。只要人活着就还有希望。”","　　男人朝着苏子鱼深深地鞠了一躬，接着转身离开了。","　　“发生什么事了？”帕莎的声音透着一丝关心。","　　苏子鱼随口将昨天晚上的事说了一下，这种事没什么好藏着掖着的，他自己曾经也有极度无助的时候，如果不是有人拉了他一把，他最后会变成什么样子自己也不知道。也许是昨晚那个男人无声的哭泣触动了他吧，他记得自己还在上学那会儿，那天下着小雪，他拎着箱子走出车站，然后看到了一个满脸风霜的男人，一双手遍布干裂的老茧冻疮，他坐在人力车旁，风雪洒满了他佝偻的身躯，并不高大，甚至有点瘦弱，他独自一人啃着冰冷的馒头，吃着吃着这个男人突然就哭了，没有任何的声音，就这样一边流泪一边啃馒头，啃完后拍拍手爬了起来，用脏兮兮的衣袖擦了一把眼泪。","　　再然后，他就去拉活了。","　　他至今记得这一幕，很平平无奇，甚至旁边许多来去匆匆的旅人都没有注意到，但是他看着那个男人的背影愣了好久。在苏子鱼成长的人生轨迹中并没有多少父亲的痕迹，他花了很长的时间才明白自己应该如何像个男人一样活着。","　　像个男人一样活着，并不容易。","　　帕莎一直安静地倾听着，她的眸光凝视着眼前的苏子鱼，表情并没有太大的变化，只是眼神越来越亮，她伸手握了一下苏子鱼的手掌，迎着初升的阳光，微笑道：“走吧。”","　　“我给你带了不少子弹。”","　　这个男人的身上有阳光的味道。","　　那是文明残留下来的气息。","　　很温暖。","　　她出生于大灾难后的世界，就算是接触过避难所里面出来的人，那些人也都早已经被这个时代同化成了一个模样，甚至就连她自己都已经屈服于这个时代，渐渐活成了她自己曾经所讨厌的模样。","　　她很庆幸自己在这个时候遇到了苏子鱼，在他刚刚离开避难所后不久，在他还没有被这个时代同化之前。","　　如果说她有什么话想对苏子鱼说的话。","　　那句话是——不忘初心。","　　………………","　　终于开新书了。","　　应该说些什么呢？","　　年轻的时候荷尔蒙爆表，满脑子想的都是女人，快意恩仇，杀伐果断，直到临近三十了，才学会人生需要停下来思考，才觉得自己写的东西有那么一点味道了。一直在理想与现实之间摇摆，曾一度差点屈服，最后还是顽强地爬了起来。","　　没活成自己想要的样子，但好在活成了自己不后悔的样子。","　　这本书算是我这些年积累的大成，许多曾经被我废弃的创意设定，都会作为一个个独立的世界出现。","　　希望能写出来自己想要的那种文字。","　　如果没成。","　　那么十年后，咱们换个姿势再来一次。","　　哈哈哈。","　　三十岁，步入中年，终于不敢再厚着脸皮说自己是少年，说自己永远十八岁了。","　　敬你们！","　　敬青春！","　　——爱你们的浮屠子。\n        "]