["　　沉重的脚步声从苏子鱼的身后响起。","　　帕莎穿着一副灰白色的外骨骼动力装甲走了出来，她的手上端着一架六管加特林重机枪，这玩意儿她平时是根本用不了的，但是穿上外骨骼动力装甲后却是相当的轻松，就好像是随手提着一根铁棒一样。","　　哒哒哒！","　　帕莎举起六管加特林重机枪朝着墙壁射击，相当凶猛地火力将墙壁上都打出来了一片片的凹坑，那头严重畸变的活尸鬼下半身被炸断了半截腿，但是依旧能借助手臂上的利爪在高墙上迅速攀爬，它移动的速度相当快，加特林重机枪的扫射居然只有少部分命中了它。","　　然后，便看到它直接凌空朝着帕莎扑了过来。","　　“小心！”","　　苏子鱼的话音刚落，便听到了砰地一声闷响，帕莎将手中的加特林重机枪放下，抡起巨大的金属拳头就砸了过去，那头活尸鬼直接被砸在了墙壁上，可怕的冲击力就连墙壁上都出现了一丝崩裂的痕迹。","　　这力量简直大的有点吓人！","　　“这是最新改装型的外骨骼动力装甲，对付这种怪物还是很轻松的。”帕莎抡起拳头再度砸了过去，这一下那头活尸鬼的脑袋都略微变形了。","　　苏子鱼跳了起来，拔出来了腰间的黑色短刃，大喊道：“让我来！”","　　帕莎的身影退开半步。","　　噗嗤！","　　苏子鱼挥舞着黑色短刃直接刺入了那头活尸鬼的脑部，在它剧烈地挣扎抽搐时搅动了一下，很快它便死得不能再死了。","　　“获得1点源力值！”","　　数据流的提示让苏子鱼稍微停顿了一下，然后才拔出了武器后退两步。","　　轰。","　　大概两三百米远的位置传来了一声闷响，然后是建筑倒塌的声音。","　　帕莎转头看了一眼后面走路有些僵硬颇为手忙脚乱的佐伊，询问道：“你会开坦克吗？”","　　“不……不会啊……”佐伊有些紧张道。","　　说完，帕莎转头又看向了苏子鱼，在看到他摇头后，只能无奈地放弃了这个想法。","　　可能是被这边的动静所吸引，陆陆续续又有几只尸鬼的身影出现，但是不知道为什么它们并没有冲进来，而是徘徊在下水道那边的方向。垃圾堆那边又传来了爆炸声，然后便看到一个穿着外骨骼动力装甲的人掩护着一队人冲了出来，里面有些人苏子鱼见过，都是旅馆那边的白人。","　　他们也看到了苏子鱼三个人，远远地喊了几句话，就往大门那边跑，因为枪声大作也听不太清楚，但好像是想找车离开这里。","　　砰！","　　高墙内又传来了建筑倒塌的声音。","　　那里好像有一个非常可怕的怪物，闹出来的动静比当初的辐射巨人还要吓人！","　　“你们……你们看那边！……”佐伊的声音突然有点颤抖道。","　　苏子鱼抬头望去，很快便不由倒抽了一口冷气，只见垃圾堆的方向突然跑出来了二三十只的活尸鬼，其中还有三四只那种身体有着明显辐射畸变，肌肉好似肿瘤般隆起的怪物。这种怪物比活尸鬼要危险许多，力量更大，速度更快，身体被炸烂了大半都不会死。","　　在他们离开的这段时间里，北极星内也不知道发生了什么。","　　到处都是尸体！","　　自由者的人死伤惨重，一路上几乎没有看到什么活人，外面的拾荒者也死了好多。","　　“怎么办？”帕莎有点紧张地问道。","　　怪物太多了。","　　这么多的怪物根本杀不完。","　　“撤出去。”苏子鱼还不想死在这里，情况不对当然是先跑路再说。","　　轰！","　　又是一声巨响传来。","　　然后苏子鱼看到了一个人影从二楼掉了下来，他的身体已经有些残破不堪，正常人这种情况下早就应该死掉了，但是他落地后只是颤抖了一下，接着便爬了起来，朝着苏子鱼这边跑得飞快，一边跑还一边大喊道：“你们这些混蛋总算来了！”","　　“重火力！”","　　“快点准备重火力！里面还有个大家伙！那个老不死的发生超级变异了！……”","　　那个人跑着跑着突然傻眼了。","　　因为他并没有看到兄弟会的援军，而是看到了同样愣了一下的苏子鱼三人。","　　 FUCK！","　　那些混蛋怎么还没有赶过来支援！","　　“跑啊！”","　　“还愣着干什么！”佐伊大喊道。","　　轰隆隆。","　　不远处一栋建筑的墙壁被撞破了，然后一个肌肉盘扎的庞然大物从其中冲了出来，跟苏子鱼见过的辐射巨人不同，它的体型还要更加高大，身体表面覆盖着诡异的灰白色角质层，双臂上有着奇特的增生器官，看着就好像是章鱼的触须一样挥舞着，原本人类的五根手指已经不见了，取而代之的是三根粗长蠕动的触须。","　　这个怪物的脸部已经没有了。","　　只能看到一双墨绿色的眼睛，以及一张狰狞恐怖的血盆大口。","　　滴滴答答的鲜血顺着暗青色的触手滑落，这个怪物也不知道杀了多少人，身上沾满了许多无法描述的恶心玩意儿，大部分都是人类体内被啃食过的器官残留物。","　　“hungry！……meat！……”","　　“hungry！……meat！……”","　　饿……","　　肉……","　　诡异的低语声让苏子鱼等人都有点精神绷紧，脑袋就好像是被针刺了一下般难受，甚至莫名地感觉到一丝饥饿。","　　“堵住耳朵！”","　　“这老东西为了延长寿命已经饿了好几年了！……快跑！……不要听它说话！……”莱昂隔着老远大喊道。","　　苏子鱼等人不明所以。","　　但还是飞快地捂住了耳朵后撤，那怪物的诡异低语声直刺精神，苏子鱼是最快清醒过来的，而帕莎要稍微慢一点，至于佐伊则是怔在了原地，还是帕莎把她给推醒的。","　　轰轰轰。","　　那怪物奔跑的速度很快，宛若一台人形坦克般冲了过来。","　　随着它的出现，附近的那些活尸鬼又躲起来了。","　　距离正在一点一点逼近。","　　就在苏子鱼打算拉着其他人钻进住宅区，想要借助附近的建筑阻拦那个庞然大物前进时，他突然听到了直升机高速旋转的声音。","　　不止一架。","　　最起码有三架直升机的声音。","　　下一刻。","　　机载重机枪疯狂扫射的声音响起，五六道穿着外骨骼装甲的身影顺着武装直升机的缆绳下降，他们身上的外骨骼动力装甲上赫然有着一个奇特的倒三角形标志。","　　——“兄弟会！”","　　………………\n        "]