["　　兄弟会这个组织极为神秘。","　　他们在大灾难日爆发前就已经存在了，并且长期活跃于欧洲地区，这是一个极为古老的势力，在废土时代也扮演着举足轻重的角色。不过兄弟会跟其他的组织不太一样，他们似乎是对于权力并没有太大的欲望，兄弟会更像是一个隐世的组织，只有在一些大事件中才会看到他们活跃的踪迹。关于兄弟会帕莎也不知道太多的情报，毕竟她也没有深入接触过这个组织，但是她告诫过苏子鱼不要轻易去招惹他们，兄弟会的人都非常的危险。","　　现在这个男人看起来就很危险。","　　因为极少有人会如此轻松写意地去观看一场战争，就好像是在看一场盛大的烟花一样。","　　嗒。","　　这个男人将雪茄在墙上摁灭，然后转过头看了一眼苏子鱼，接着便起身回到了自己的房间，似乎是对此失去了兴趣。","　　那边密集的枪声逐渐减少了。","　　看起来胜负已经分出来了，这个时候围墙那边才有人走了出来，在一队人的护卫下，苏子鱼似乎是看到了一个老人，由于距离比较远他也看不太清楚。大概是半个小时后，外面就已经听不到枪声了，接着便看到了一些白人拿着枪身上沾着血迹一个个回来了。","　　“那是？”","　　苏子鱼听到了沉重的脚步声，非常的沉重，然后他看到了一个穿着外骨骼动力装甲的男人，这个男人手里面提着一把六管重型枪械，跟着大部队很轻松地回到了这里。这幅外骨骼动力装甲上有着许多的弹痕，但是都没有伤到里面的人，看起来防护能力相当不错。","　　“这些人的手里面居然有外骨骼动力装甲？”苏子鱼喃喃道。","　　他感觉北极星的水很深，一直以来他都以为黑人帮派在这里比较强势，因为夜晚大街上最多的就是黑人，而白人大多都生活在这个街区附近，但是现在看起来这些白人帮派隐藏的实力不小，他们手里面有不少的大杀器。","　　拾荒者们今夜似乎并没有受到太多的影响，他们并没有加入这场帮派之间的战斗。","　　自由者组织作壁上观。","　　一直到战斗结束，苏子鱼才看到他们的人露面，但是并没有看到帕莎的身影，也可能是大晚上的没有发现。这些白人帮派很快就接管了北面的地盘，外面有不少拿着枪的人在巡逻，时不时还会听到零散的枪声。","　　这个时候肯定不能出去。","　　但是苏子鱼也有点睡不着，就躺在床上假寐，一直到夜深才渐渐睡去。","　　第二天。","　　他才从其他人的口中听到了一点消息，最关键的消息是老鲍勃死了，有人说是死在了那些黑人的手里面，他们不守规矩，也有人说老鲍勃是死于白人的内斗，他的死只不过是一个宣战的理由。北极星内的黑白对立已经持续了很长的时间，在这个废土时代他们为了争夺利益资源已经明争暗斗了好几次。这一次白人帮派大获全胜，许多黑人都连夜逃离了这里，害怕被事后清算，种族主义在这个时代很常见，有些营地就是完全由单一人种组成的。","　　帕莎一直都没有露面。","　　但是苏子鱼并不担心她的安全，这里毕竟是自由者的地盘，那些帮派势力哪怕是再强也只不过是依附于他们的存在，这场动乱不太可能波及到帕莎本人。","　　上午的时候。","　　那些卖烤老鼠肉的印度裔又出现了，只不过这时街道上的黑人已经少了许多，地面上还有一些没有清理干净的血迹，但是尸体都已经被收走了。苏子鱼又遇见了第一次来时看到的那个瘦弱年轻人，他此时正在打扫街面，只不过原本畸形的那只手已经不见了，取而代之的是一个做工有点粗糙的机械义肢。不知道为什么，他看到苏子鱼后神色稍微有点害怕，接着便行色匆匆的离开了。","　　白天有不少的拾荒者们都打算出去。","　　老比尔的队伍赫然也在其中，外面已经集结了一支庞大的车队，拾荒者们正在搬运生活物资，一些人已经开着车提前出发了。苏子鱼感觉他们就好像是急着离开这里避避风头，也不知道他们暗中到底得到了什么消息。","　　他来这里的时间还是太短了。","　　很多消息都是后来才知道的。","　　正在组织人手出发的老比尔似乎是看到了苏子鱼，他独自一人走了过来，在跟苏子鱼擦肩而过时，突然轻声道：“最近小心点。”","　　“不要靠近下水道。”","　　在对苏子鱼说完这一句有点摸不着头脑的话后，老比尔就笑着迎向了前面的白胖男子，双方勾肩搭背一副兄弟情深的模样，在给彼此点了一根烟抽了一会儿后，老比尔这才若无其事地回到了车队内。","　　一直到车队离开，他都没有再看苏子鱼一眼，也没有再跟他说过一句话。","　　下午时分。","　　一个表情刻板的中年男人回到了围墙内，他一路穿过多重关卡来到了一栋高楼内，随后轻轻地敲响了房门。","　　“进来。”房间里面响起了一个苍老的男声。","　　老人坐在椅子上托着下巴，抬头看了他一眼，问道：“都处理干净了？”","　　“嗯。全部清理干净了。”中年男子沉声道。","　　“很好。”老人目光冷漠地看了一眼窗外，缓缓道：“以后控制一下营地内接纳黑人的数量。这些家伙很不老实。没事就给我们惹麻烦。”","　　“实验体找到了吗？”","　　中年男子摇摇头道：“还没有。有人看到一道黑影钻进了下水道。我已经派人下去查看了。”","　　“尽快抓回来。”老人的神色有一丝倦意，揉了揉额头道：“如果抓不回来。就地处决。”","　　“是。”中年男子立正道。","　　随着这个中年男子离开了房间，老人的脸上又浮现出来一丝痛苦之色，这种痛苦的表情越来越明显，到了最后他甚至已经开始撕扯自己皱巴巴干瘪的皮肤，老人喘息着从抽屉里面拿出来了一支针剂扎在了肌肉不断蠕动的手臂上，过了一会儿这才逐渐恢复正常。","　　“时间不多了。”","　　老人叹息着，拿出来了一块特殊的机械腕表佩戴在了自己的手腕上，上面闪烁着一阵红光警报，显示出来的数值让人触目惊心！","　　——“警报！警报！”","　　——“当前辐射污染指数为99.5%！”","　　——“请尽快注射抗辐射药剂！”","　　伴随着机械腕表的警报声，上面显示的辐射污染指数逐渐降低，但是降低的速度很缓慢，最终在98.5%数值上停了下来，然后便再没有任何的变化。","　　老人取下来机械腕表随手扔在了地上，用低沉而沙哑的声音喃喃道：“时间不多了……”","　　………………\n        "]