["　　风景真漂亮。","　　这个世界的自然风光极美，比苏子鱼记忆中的国家级景区都不逞多让，一路上有许多盛开的奇花异草，远处的群山有云雾缭绕，看着就好像是人间仙境一般，废土世界跟这里完全没有办法比。","　　硬币是正面，朝南走。","　　苏子鱼在废土世界摸鱼的那段时间也不是什么都没有干，他除了学习一些有用的知识外，还额外准备了一些金币和银币，外加十多枚比较稀有的各色宝石。","　　这些都是拜托帕莎和兄弟会弄来的，宝石的品质可以说是相当高。","　　如果是换成他以前的世界，这些东西最起码值个两三千万，但是在废土时代就不怎么值钱了，几乎是每个城市废墟里面都可以找到一点。他也不知道接下来的世界是什么样的，带点黄金宝石也许能用得上。","　　一路上看到了不少的小动物。","　　兔子、松鼠、小鹿、狐狸、猴子等等，它们看起来也不怎么怕人，有只松鼠还站在枝头呆呆地看着他。","　　越往前走，道路两旁的树木便越高大越茂盛，风吹过时树叶传来一片沙沙沙的声响，也不知道是不是错觉，大概一个小时前他老感觉有谁在盯着他看，但是一看四周却没有任何的发现。","　　也许是错觉。","　　但是人被人注视的时候，或多或少都会有点感觉。","　　走着走着。","　　四周的光线稍微暗淡了一点，附近的树木都变成了那种十多米高的大树，看起来全部都是枝繁叶茂，三十米外就看不清了，视线全被树叶灌木挡住了。","　　沙沙沙。","　　风吹过时树林内似乎是传来了一点响动，就好像是一群人在窃窃私语，莫名的让人感觉有点惊悚诡异。","　　“有点不对劲。”苏子鱼将手按在了刀柄上。","　　就在这时。","　　苏子鱼突然感觉一阵微风吹过，然后好像是有什么东西摸了一下他的大背包。","　　唰。","　　苏子鱼飞速转身，可是身后却什么都没有，空空如也。","　　错觉？","　　他不由挠了一下脑袋，仔细打量了一下四周，这附近除了树什么都没有，不对，前面的路上好像还有许多小动物，但是这里却并没有，也就是看到一些小鸟，就连一只兔子松鼠都没有看到。","　　这里确实有古怪！","　　苏子鱼不由加快了一点脚步，昏暗的光线下这些树木看着都有点阴森森的，风吹过后树叶沙沙的声音一直都没有停过。","　　大概是十分钟后。","　　苏子鱼走着走着又感觉到了不对劲，他飞速转身看了一眼背后，依旧是什么都没有看到，但是那种被人注视的感觉越来越明显了，让人觉得心里面有点发毛。","　　他拿出军用水壶喝了一口。","　　在眼角一瞥时突然目光一凝，随后若无其事地将自己的大背包给取了下来，从里面掏出来了一根能量棒放进了嘴里面。","　　背包的拉链被人动过了。","　　苏子鱼可以很肯定自己是将拉链拉到底的，因为怕赶路的时候有东西掉出来，但是现在背包的拉链被拉起来了大概五厘米左右。这是军用的背包，正常走路是不可能自己往上拉开这么多的，刚刚觉察到的一切可能并不是错觉。","　　喝完水，吃了一根能量棒。","　　苏子鱼继续往前赶路，只不过这一次他走路时手臂摆动的弧度要稍微大一点，但不是刻意观察这点的人根本很难发现。","　　走着走着。","　　突然那种有人碰了一下背包的感觉又传来了，这次苏子鱼的反应速度很快，几乎是一瞬间就转身将手抓了过去，身体反应的速度比视线捕获的速度还快，头还没转过来，手指就好像是碰到了什么东西。","　　眼前的视线内依旧是空无一物，但是苏子鱼的手掌里面却好像是抓到了什么东西。","　　触感很奇怪。","　　冰冰凉的，体积很小，大概也就只有他半个巴掌大小，好像是摸到了树叶般的东西。","　　呲！","　　手掌上突然传来了一阵刺痛，苏子鱼下意识地松了一下，然后那个看不见的小东西就从他的手掌里面逃走了。","　　一丝丝的血迹渗出。","　　在苏子鱼的虎口位置凭空浮现了一小排尖锐的牙印，皮都被咬破了，鲜血正在往外渗出，那个看不见的小东西在咬了他之后便逃走了。","　　“什么鬼东西？”苏子鱼什么都看不到。","　　附近传来的落叶沙沙沙声更加明显了，但是视线内依旧是什么都没有，苏子鱼的背后是一片空气，但是他可以肯定自己刚刚绝对是抓到了什么东西，那个小东西还在他的手掌上咬了一口。","　　情况有点诡异。","　　眼睛好像是完全失去了作用。","　　苏子鱼看了一眼自己手掌上的伤口，那是一小排尖锐的牙齿留下来的，很整齐，但是也很锋利，伤口还不到一厘米，不知道是什么鬼东西留下来的。","　　“先离开这片树林再说。”","　　苏子鱼将背包的拉链拉好，转头看了一眼四周，脚步不由加快了许多。","　　走着走着。","　　他的前方出现了一根树藤，如果不注意的话可能会被绊倒，但是苏子鱼怎么可能会中招，他顺着这个树藤一扯，什么都没有发现，就是四周飘落了一些树叶。","　　走了大概一个小时后，眼前的一切变得开阔起来。","　　后面的一路都很平静。","　　苏子鱼再也没有遇到什么诡异的事情，他抬头望了一眼前方，下一刻表情不由愣了一下，整个人都怔在了原地。","　　他看到了一片片金黄色的向日葵花田。","　　他看到了一株株低矮的树木上结满了红艳艳的果实。","　　他看到了一块块整齐的田地里面种满了各种各样的大蘑菇。","　　远处的河流旁似乎是有一个水车，一道彩虹悬浮在了半空中，发出梦幻般绚丽的色彩，四周是一片低矮的篱笆，坐落着一栋栋小巧精致的木头房子，每座房子的四周都有花圃，里面种满了七彩缤纷的鲜花，在水车的旁边是三座奇特的风车磨坊，许多大概只比他腰部高点的小不点正在那里忙碌着。","　　这一刻。","　　他差点以为自己走进了童话故事里面。","　　………………\n        "]