["　　外面的天色已经渐亮。","　　罗特的手上还拎着那只鬼面猴的脑袋，望向苏子鱼的眼神不是很友善。就在一行人准备沿着原路返回时，四周茂盛的丛林内突然传来了一阵悉悉索索的声音，走在队伍最前面的是那个独眼的男子，他挥手示意其他人停下来，沉声道：“有点不对劲。小心！”","　　话音刚落。","　　两道黑影便从阴影中扑了出来，一道黑影扑向了为首的独眼男子，而另外一道黑影则扑向了提着鬼面猴脑袋的罗特。","　　独眼男子那边似乎是传来了一声惨叫，而罗特的反应速度也相当快，面对突然扑出来的黑影他当即便是一招烂驴打滚避开了攻击，可是这样一来站在他身后的琳娜便暴露在了敌人的面前。这一切发生的速度很快，琳娜似乎是有点反应不过来，落后她一步的苏子鱼几乎是想都没有多想，直接便是扯着她往后躲，因为用力过大两个人都摔倒在了地上。紧接着便是一阵乱糟糟的声音响起，时不时传来其他人的惨叫声，一股飞溅的鲜血还溅到了苏子鱼的胳膊上。","　　“谢谢。”回过神来的琳娜伸手把苏子鱼拉了起来，随后拔出来了自己腰间的武器。","　　两只体型更大的鬼面猴正在人群里面横冲直撞，它们狰狞的面孔上透露出一丝疯狂之色，爆发出来的速度非常惊人，苏子鱼十米外已经有两个人躺在地上几乎是生死不知。更远处还有一个人整个脸都被抓烂了，一枚残破的眼珠子正挂在血淋淋的眼眶外面，好像是在那一刹那独眼男子突然拿身边的一个人当了肉盾。在场的众人反应速度也很快，面对好似疯狂的鬼面猴一阵刀剑乱砍，很快它们就被乱刀给分尸了。","　　战斗还不到三分钟就结束了。","　　两只鬼面猴被砍死，一行人里面死了三个，伤了六七个人，所有人的脸色都有点难看，一副心有余悸的模样。","　　苏子鱼因为落在队伍后面倒也没有受伤，他就是被这突如其来的战斗给吓了一跳。","　　四周传来一片呜咽的风声，独眼男子的脸色铁青，表情似乎是有些惊惧，好像是听到了什么诡异的声音，就连同伴的尸体都不打算收拾了，直接让其他人快点离开。苏子鱼跟在其他人后面一路返回，不知道是不是他的错觉，他感觉一路上都好像有一双眼睛在暗中盯着他们。一直到返回了村子其他人才稍微松了一口气，琳娜带着鬼面猴的脑袋去见肯，那些受伤的人也各自去处理伤口，苏子鱼回到了自己的住处，临走前他看一眼那个独眼男子，总感觉回来后他的表情有点奇怪，脸色可以说是相当的难看。","　　晚饭是琳娜送过来的。","　　她似乎是对苏子鱼的态度更好了一些，今天晚上村子里面宰杀了两只肥羊，她送过来了一只烤好的羊腿。","　　真香！","　　苏子鱼已经有快半个月没有吃到一块像样的肉了。","　　在第一个世界他饿了整整三天，被那些蛇人抓住前他吃了一只蝎子，但是生的蝎子是真的很难吃，蛇人完全是将他当做奴隶对待，给的食物也是跟猪食差不多。一直到遇到琳娜后他才吃上了人该吃的东西，但是也没有什么油水，今天的这只羊腿可以说是他这辈子吃过的最好吃的羊腿。","　　他有点怀念川味的肥羊火锅了。","　　作为一个现代人他是真的不怎么适应这个时代，连擦屁股的纸都没有，每次解手还得自己找树叶子，他是真不知道以前看的那些穿越古代影视剧里面的主角为什么会那么高兴。","　　吃的差，穿的差，生活物资极度匮乏。","　　早上起来刷个牙都得用树枝，旁边还有原住民一脸惊讶地看着你在干啥。他所有的生活习惯都跟这个时代格格不入，但好在肯似乎是认定了他是一个贵族出身，所以他也只是认为苏子鱼比其他人要更加讲究一点。","　　一夜无话。","　　第二天苏子鱼醒来时看到的是琳娜那张苍白的俏脸，她的表情似乎是有些恐惧，拉起苏子鱼便是往外面走。","　　村子里面安静的有些诡异。","　　琳娜带着他来到了一个疑是铁匠铺的地方，里面已经有不少人，传出来一股子的血腥味，肯脸色难看地站在门口，苏子鱼一眼望去便看到了昨天的那个独眼男子，他以一个诡异的姿势死在墙边上，就好像是一座特殊的雕像一样，脸上的人皮已经被剥下来了，露出暗红色的脸部肌肉，唯一的眼睛已经被挖了出来，露出一个血淋淋的空洞眼眶，额头的位置被开了一道口子，那枚来自邪神雕像上的眼珠子正被完好的镶在上面。独眼男子死了应该有一段时间了，尸体已经有些发青，皮肤下面暴露出一根根暗青色的血管，身体表面有不少血淋淋的抓痕，但看着像是他自己抓出来的。","　　“里面没人进来过。他是自己把自己的眼珠子挖出来的。”","　　眼前的气氛有些惊悚，琳娜甚至紧张地抓住了苏子鱼的衣服，其他人都是沉默不语，可是表情都有些害怕。","　　铁匠铺里面的东西不多。","　　但是苏子鱼却看到了一些特殊的刑具，有些似乎还在独眼男子身上使用过，昨天晚上没有人听到任何异常的响动，根本无法想象一个人把自己的眼珠子挖出来居然会不发出任何的惨叫声，而且在挖出眼睛后他又是如何把自己给钉在墙上。看那具有些惨不忍睹的尸体，独眼男子死前应该是非常痛苦的，屋子里面有剧烈挣扎过的痕迹，可是昨晚居然没有一个人觉察到。","　　“找到他的眼睛了吗？”肯脸色难看道。","　　“没有。”旁边的人摇头道。","　　屋子里面没有其他人进来过的痕迹，但是独眼男子自己的眼睛却不见了。","　　整整一天村子里面都有点人心惶惶，肯让人匆匆忙忙地将独眼男子的尸体给埋了，还下令其他人暂时不要离开村子，不许私底下非议这件事情。独眼男子的尸体是罗特带人去埋掉的，他好像是罗特的叔叔，琳娜似乎是罗特的表妹，整个村子里面的人都有一点亲属关系。","　　独眼男子死得实在是太诡异了。","　　那天进过山洞看过邪神雕像的人都有些人心惶惶，因为独眼男子的死法让人免不了去想到那座邪神雕像，私底下也不知道他们在说些什么，因为是外乡人的缘故原住民们都几乎不跟苏子鱼说话。","　　白天肯带着几个人出去了，一直到晚上才回来。","　　琳娜这一天都呆在苏子鱼旁边，脸色不是很好看，时不时还会发呆一下。说实话，苏子鱼心里面也有一点害怕，因为独眼男子的死法让人免不了想到超自然事件，这是他完全无法应付的情况。","　　不过好在这段时间他面对生死的次数变多了，倒也没有那种非常慌乱的感觉，至少他的思维还很清晰。","　　苏子鱼也是第一个意识到罗特他们失踪了的人。","　　第二个意识到这一点的人是傍晚才回来的肯，他让罗特带人去安葬独眼男子的尸体，但是一直到天黑都没有看到一个人回来。","　　夜幕下。","　　仿佛有一种莫大的恐惧笼罩着整个村子，肯带人在村子四周寻找了一下罗特等人的踪迹，可是他们完全消失了，就连独眼男子的尸体也不见了。在墓地那边只有一个空荡荡的坟坑，四周散落着一些血迹，他们似乎来过这里，但是人却已经不见了。","　　这一晚所有人都感到心神不宁。","　　苏子鱼将黑色短刃放在床边随手可以摸到的地方，一整晚他都几乎没有睡着，而是处于一种半梦半醒的假寐状态。","　　………………\n        "]