["　　第二天。","　　他看到了琳娜脸上的黑眼圈，他自己也是差不多的样子。整个村子里面的人精神状态都很不好，神色看起来异常的疲倦。更坏的消息是昨天晚上又有人失踪了，那天进过山洞的一个猎户不见了，他当时好像是帮独眼男子搬动过雕像，可是昨天依旧没有人听到任何的动静。","　　早晨的时候起了大雾。","　　一直到中午的时候大雾才散掉了一些，苏子鱼感觉到一种诡异的气氛正在酝酿，似乎整个村子里面的人都有点精神恍惚。","　　琳娜的状态更差了。","　　她看起来就好像是一个患有精神焦虑症的病人，几乎一整天都是呆在苏子鱼的旁边，对于黑暗她似乎是有些恐惧，在一个人独处的时候她精神更加恍惚。有时候在一个人坐着发呆时，得苏子鱼喊她好几声才能回过神来。","　　不对劲！","　　这很不对劲！","　　整个村子里面的人都不对劲！所有人的状态都很不对劲！","　　苏子鱼绞尽脑汁寻找着应付这种局面的办法，但是他却完全没有任何的头绪，最后他想出来了一个不是办法的办法，那就是带着琳娜离开这里。","　　夜幕再度降临。","　　苏子鱼坐在床头上思考着自己应该如何应付这样的局面，他深深的感觉到了语言不通是如此的不方便，虽然他现在已经可以借助系统的翻译听懂琳娜他们的语言，但是自己却根本不会说，他就算是想要劝琳娜离开也不知道如何开口，总不能直接拉着她就跑路吧。","　　今天傍晚时外面好像又起雾了。","　　迷雾好似正在一点一点的吞噬这个村子，白天的时候他没能见到肯，但是他好像又出去了一趟。","　　苏子鱼现在睡不着，也有点不敢睡。","　　但好在他的身体素质比以前好多了，精神状态目前倒也还不错。就在他闭着眼睛假寐时，苏子鱼隐隐约约听到了外面的脚步声，他几乎是一瞬间就握住了放在床边的黑色短刃，然后他便听到了琳娜的声音。","　　苏子鱼拿着武器打开了门，门外的琳娜脸色苍白，一下子便扑入了他的怀中。","　　少女似乎是刚刚洗过澡，身上闻着有一股股淡淡的香味，她的身体略微有些颤抖，在苏子鱼抱着她轻抚后背时有些慌乱地仰头亲了一下他的鼻子。突然被亲的苏子鱼还没反应过来，然后又被琳娜给亲了一下，这一次亲的不再是鼻子，而是准确地亲在了他的嘴巴上。他此刻稍微有点懵，搞不清楚如今的状况，但是下意识的他觉得自己不能太吃亏，于是他便反过来亲了琳娜一下，仿佛是这样大家就扯平了。","　　“怎么回事？发生什么了？你身上好冷！”苏子鱼说完才想起来琳娜根本听不懂他的话。","　　少女的身上一片冰凉。","　　她的精神状态很糟糕，抱着苏子鱼的手臂很用力，甚至让人感觉到一丝疼痛。此时琳娜的神情有一种发泄般的疯狂，略带生涩地接连亲了他好几次，然后双手就想扯掉苏子鱼的衣服。幸好苏子鱼的理智还在线，少女冰凉的身体很不对劲，他想也没想便是一记手刀把琳娜给敲晕了。白鸦剑术让他的能力提升了不少，所以也没有伤到怀中的少女，大概也就是半个小时的样子她便苏醒了过来，略显苍白的脸上泛起一抹嫣红，少女有些手足无措道：“我……对不起……我也不知道怎么了……”","　　“就是很害怕！……”","　　“然后……我就想把以前没做过的事情做一遍……”","　　少女的声音越来越低，她反应过来苏子鱼是听不懂他们的语言，但是没想到苏子鱼居然过来抱了她一下，然后仿佛安慰般拍了拍她的后背。","　　“没事的。你不会有事的。”苏子鱼缓缓道。","　　必须行动了。","　　哪怕是语言不通，明天早上也要想办法让肯他们明白一行人必须离开这里，现在村子里面的情况太诡异了，留在这里所有人都有可能会死。","　　琳娜靠在苏子鱼的床边休息，少女时不时会偷偷打量他一下。","　　而苏子鱼则坐在旁边思考明白怎么说服肯离开，语言不通是一个难题，说服这个时代的人背井离乡也很困难，但这是目前最好的办法。","　　时间一点一点过去。","　　就在苏子鱼感觉有点烦躁时，突然一阵略微沉重的脚步声从左侧传来，他飞快地拿起了武器，然后朝着旁边的琳娜做了一个噤声的手势。","　　“琳娜？”肯低沉的声音响起。","　　两个人很快打开了门，然后便看到了门外全副武装还背着一个包裹的肯，他此时的脸色有点难看，狠狠地瞪了苏子鱼一眼，然后对着琳娜沉声道：“收拾东西。我们现在离开村子。”","　　“离开？！现在？！”琳娜的表情错愕，似乎是没反应过来。","　　“对。不要浪费时间了。”肯的神色很凝重，转过头看了一眼苏子鱼道：“你也跟我们一起走。你应该能听懂我们的话吧？”","　　说完，他便带着琳娜回自己的屋子。","　　肯似乎是知道一些什么，他白天几乎都没怎么看到人，就算是要离开也应该是白天走方便一点，但是他却选在半夜这个时间点，唯一的解释就是他不想让其他人知道。","　　他抛弃了村子里面的其他人。","　　三个人很快在门外面会合，琳娜手上多了一个小包裹，在肯的带领下他们避开了其他人，然后从村子的侧面离开了。夜晚的村庄依旧笼罩着一层薄雾，能见度并不是很高，肯甚至连火把都没有带上，直接依靠着往日的熟悉带着他们往外面走。","　　村子里面一片黑暗，仿佛是有一只可怕的怪兽笼罩在它的上空，一张口便可以吞噬掉其中的所有人。","　　肯这个人不简单。","　　他应该是村长或者是首领这样的人物，但是他毫不犹豫地就放弃掉了其他人。","　　夜晚行走的速度并不快，不过好在走了一段距离后外面的薄雾便消散了，至少借着依稀的星光还能辨别方向。琳娜的精神状态似乎是好了一点，脸色看起来没有那么苍白了，甚至还有余力在烂路上稍微扶一下苏子鱼。少女的身体素质很好，剑术比其他人还要厉害，现在看起来才有点她往日的模样，而一开始看起来根本就好像是换了一个人般。","　　不知道走了多久。","　　冬季的夜晚很漫长，就在天色似乎要微亮时，四周突然刮起了一阵阴冷的寒风，然后便是一道阴森森的声音顺着风声传来：“你们要去哪里啊？”","　　………………\n        "]