["　　苏子鱼经历过的战斗很少。","　　对付鬼面猴的时候基本上是在打酱油，跟琳娜对练时完全是在被虐，真正意义上的生死搏杀唯有面对罗特变成的怪物时，但那个时候他其实是身处下风的，那怪物怎么样都杀不死，只有最后正面扑过来时劈在了它脑门的独眼上才干掉了。而刚刚的战斗跟这完全不一样，人类的身体相对于那怪物实在是太脆弱了，为首的大光头直接就被他给爆头秒杀了，剩下来的基本上都是被命中了大概心脏的位置，脑袋，心脏，下体，这是面对人类尤其是男性人类最有效的打击部位，","　　苏子鱼坐在车边上默默地吃着压缩饼干。","　　旁边的帕莎时不时会转过头偷偷地打量着他，要不是苏子鱼的身上看起来没有什么士兵的样子，她都怀疑对方是不是旧世界里传说中的超级战士。一个人用冷兵器干掉了五六个持枪的劫掠者，这是她以前闻所未闻的事情，而且最重要的是苏子鱼没有接受过机械改造，也没有装备任何的外骨骼装甲。","　　“我吃饱了。出发吧。”苏子鱼站了起来道。","　　劫掠者的车上有不少的好东西，但最重要的还是干净的食物和水，这些处理过的食物和水吃下去只会增加极其微量的辐射污染指数，普通人如果日常吃的是这样的食物大概一年只需要服用两枚的抗辐射药片就足够了，跟前世人一年感冒几次吃点感冒药差不多。但这个世界有大量的辐射源，意外接触辐射源才是最麻烦的，帕莎就说过有一个人类聚集地是因为辐射蟑螂泛滥才死绝了。","　　两个人选了那辆改装后的皮卡车。","　　车里面有许许多多奇奇怪怪的东西，苏子鱼甚至找到了一张重金属风格的唱片，这些都是他们从拾荒者手中抢过来的，世界各地都有不少的拾荒者，他们专门依靠发掘过去的城市废墟生活。","　　“这是什么？”苏子鱼倒出来了一些特殊的黄色星形药片，还有一些使用过的针管。","　　“一种特殊的致幻药剂，使用后据说会让人感到心情愉悦极度放松陷入一种精神恍惚的状态，具有成瘾性。”帕莎瞥了一眼，回答道：“这东西在拾荒者里面很受欢迎，价格不菲。”","　　“你直接说是毒、品就好了。”苏子鱼眉头一皱，直接将这一大盒的东西扔进了车外的臭水沟。","　　帕莎惊讶地看了他一眼，突然抬手颇有风情地撩了一下长发，微笑道：“世界末日了。这些东西根本屡禁不绝，我们也拿那些人没有任何办法。而且那些财阀也在暗中出售一些具有成瘾性的药品。”","　　苏子鱼根本就没有接话。","　　帕莎嘴角不由抽了抽，觉得这个男人稍微有点高冷，大部分时候都是她再讲。","　　为了麻痹控制那些为他们工作的人，财阀们暗中在供给他们的香烟里面加了一点特殊的佐料，这是所有反抗者们都知道的事情。不愿意为那些财阀工作的人，要么变成了反抗者，要么变成了拾荒者。","　　“还有多久？”苏子鱼靠在车座上闭目养神道。","　　外面的景色几乎是千篇一律，荒野、废墟、残埂断壁、臭水沟、泛滥的老鼠蟑螂等等，许多的生物都已经灭绝了，活下来的基本上都有点畸形，生活在这样的一个环境下，确实是很容易让人感到绝望。","　　“明天应该就到了。”帕莎边开车道。","　　傍晚时分。","　　帕莎告诉了他一个坏消息：“车好像出了点问题，汽油也不多了。”","　　这车也不知道是那些劫掠者们从哪里搞来的老古董，能开就已经算是很不错了。大灾难日后人类的数量急剧减少，工业基础遭受到了毁灭性的打击，如今的很多东西都是从以前的城市废墟里面找出来的。这个世界的科技树跟苏子鱼过去的世界有些偏差，他们并没有大力开发互联网行业，而是专注于核能领域的应用，根据帕莎的说法，这个世界已经研发出来了稳定安全高效的微型核电池。","　　甚至就连外骨骼装甲在旧时代时期就已经做出来了。","　　夜晚降临后。","　　他们听到了狼嚎的声音，帕莎的表情比白天时还要紧张一点，因为她告诉苏子鱼变异后的辐射狼比掠夺者们还要危险，能活下来的狼群都非常的凶残狡诈。因为听到狼嚎声两个人都没有了什么睡意，帕莎干脆跟苏子鱼说起来了这个世界的危险生物，比如说辐射巨蟹、杀人蜂、巨蝙蝠、辐射鳗等等，最危险的辐射生物来自海洋地区，受到辐射污染的海水不知道为什么没有杀死许多海洋生物，反而是孕育出来了一些非常可怕的怪物，比如说传闻中活跃于太平洋海域的巨大章鱼，光是一根触须就足足有一公里那么长。","　　“我见过的最大的变异生物是一头巨型泥沼母蟹。”帕莎望向苏子鱼的目光中有着淡淡的波光，她轻声道：“这种怪物的母蟹生活于高度污染的水域中，体型可以长到十二米以上，它的力气非常惊人，甲壳足以防御绝大部分的枪械，食谱包含了附近已知的所有生物，就连尸鬼都在它们的食谱里面。”","　　“当时我们损失了很多人。”","　　“最后是依靠火箭炮才把它给干掉的，尸体后来被兄弟会的人要去了。”","　　苏子鱼聚精会神地听着，他对于这个世界的一切都很好奇。","　　第二天。","　　在那辆改装过的皮卡报废前，他们到达了营地的附近，然后他们遇到了一群拾荒者。","　　这些拾荒者们似乎是刚刚从城市废墟那边回来，车队里面装了很多的报废电器，拾荒者的年龄有大有小，为首的是一个有着德国口音的男人，他的一只眼睛完好，另外一只眼睛是机械眼，跟帕莎好像有点熟悉，很快便同意带上他们一起回去。","　　“他们是北极星的拾荒者。大灾难日后我们失去了太多，如今只能依靠挖掘旧时代的城市获取物资。”","　　拾荒者们望向苏子鱼的目光颇为好奇，为首的德国男子暗地里悄悄地对着帕莎道：“他是谁？避难所里面出来的？”","　　“你怎么知道？”帕莎表情有点警惕。","　　“呵！你忘了我也是从避难所里面逃出来的吗？”德国男子点燃了一根制作工艺很差的雪茄，深深地吸了一口道：“放心。我不会找他的麻烦。我只关心他的来路安不安全。”","　　“他救了我。”帕莎深深地看了男子一眼道：“我信任他。你们最好不要找他的麻烦。要不然会后悔的。”","　　德国男子皱眉看了一眼苏子鱼的武器，冷兵器，奇怪的家伙，他摇头道：“算了。当我什么都没问。”","　　“让他最近把皮肤晒黑一点。”","　　“营地里面那么多的老狐狸，说不定有人可以猜出来他的身份。”","　　帕莎也微微蹙眉望向了苏子鱼，是的，这个男人说的没错，苏子鱼虽然穿的衣服很差，但是看起来却好像是一副长期以来养尊处优的模样，这样的人在过去的文明时代很常见，几乎到处都是，但是在如今的废土时代却很醒目，因为这个时代的人几乎都是在挣扎求生，很多人都曾经有过辐射感染然后身体受到创伤的痕迹。","　　他们在观察苏子鱼时，苏子鱼也在观察着他们。","　　这些人。","　　怎么说呢。","　　最明显的特征就是大概有十分之二的人身体替换为机械义肢，他细心的发现有些人也许是因为战斗什么的失去了肢体不得不更换机械义肢，但是有些人还明显可以看出来身体的畸形，他们更像是切除了身体的一些部位，然后换上了各种各样的机械义肢。","　　“辐射畸变。”","　　“我们失去了太多太多……”","　　“大概有十分之二的人在出生后会带着一定程度的身体畸形，不过好在我们找回了旧时代的一些技术，他们可以在成年后选择更换机械义肢。你如果以后打算要小孩的话，在造人前记得把双方的辐射污染指数降低到3%以下，只要孕妇在怀孕期间没有接触过辐射污染源，那么生下来的小孩百分之九十五的概率是正常的。”帕莎的声音响起。","　　苏子鱼转头看了她一眼，问道：“要是意外怀孕呢？”","　　“那就只能听天由命了！……”帕莎叹息道。","　　………………\n        "]