["　　苏子鱼虽然感觉很好奇。","　　但是理智告诉他不应该冒冒失失过去，在有过前面几个世界的经历后，如今的他已经有种脱胎换骨般的感觉。人类的潜能是最容易在生死线上逼迫出来的，就连苏子鱼都感觉自己的变化很大。","　　小巷里面非常的黑，这个黑人直到走到路灯下这才正常了一点，哆哆嗦嗦地伸手在身上找烟，发现已经没有了后，抬起头露出来遍布血丝的眼睛，死死地盯着他问道：“有烟吗？”","　　苏子鱼摇摇头，悄悄地后退了半步。","　　此时对方的表情不知道为何显得有点狰狞，看着就好像是毒瘾发作的瘾君子，又好似是因为恐惧而表情扭曲。他有些狰狞的面孔下是压抑的暴躁情绪，不知道为什么苏子鱼看他就好像是看见一头受伤而好斗的野兽。","　　他知道不应该把一个人比喻成野兽，这很不礼貌，但这就是他的感觉。","　　好在酒馆已经快到了。","　　酒吧外站着五六个人，打扮一个比一个怪异，复古又充满机械感，身上都有一些金属装饰品，为首的男人是一副西部牛仔的打扮，在要腰间两侧都放着手枪。这个黑人快步进了酒馆里面，苏子鱼犹豫了一下也跟了进去，进去前他瞥了一眼那个西部牛仔打扮的男人，他带着一双黑色的皮手套，左手的手腕部位露出来了金属的光泽。","　　吵闹，喧嚣，杂乱。","　　才刚刚走进酒馆，里面的音浪就让苏子鱼不由皱起了眉头，里面简直是一片群魔乱舞，重金属的音乐听得让人有点脑壳发疼，一些人在舞台中央扭动着躯体，仿佛是要发泄着什么。老比尔就坐在靠近吧台的位置，跟白天那个胖男子小声讨论着什么，附近有几对男女正在阴暗的角落里亲热，神色看起来有点恍惚，苏子鱼看到了桌子上有自己扔掉的那种药片。一股劣质的香水味让人鼻子发齁，两三个身上看着都是一股子风尘气息的女人发现他后目光微亮迎了过来，但是他却避开坐到了老比尔的附近。","　　“要点什么？”说话的是一个独眼的女人。","　　她的神色慵懒，长发垂落，模样颇为艳丽，但是一只独眼影响了美感，嘴角的轻微伤疤也更添几分凌厉，酒吧里面灯光太闪有点看不清，但是她的声音很磁性，仿佛是慵懒的猫儿。她坐在那里仿佛是在巡视自己领地的雌狮，目光落在苏子鱼身上时露出来了饶有兴致的表情。","　　“一杯威士忌吧。”苏子鱼扫了一眼四周道。","　　啪。","　　一杯酒被放在了他的面前，然后那个女人站了起来，微微俯下身去，在昏暗灯光下露出来一道深邃的沟壑，似笑非笑道：“第一次来这里玩？”","　　“嗯。”苏子鱼收回视线点了点头。","　　“要不要试试我们新到的货？从南方带过来的。”独眼女人指了指右边的角落，那里有几个人似乎是已经玩得嗨大了，一个女人自己把上衣都给扯掉了。","　　“不用了。”苏子鱼皱着眉头拒绝。","　　这时。","　　一个看着有点瘦弱的穿着镶钉皮夹克的男子从他身后路过，苏子鱼拿着酒杯的手突然一顿，下一刻整个人便是突然爆起，直接伸手掐住了对方的脖子，然后反手扭住他的手臂关节，重重地砸在了金属制的吧台上。","　　砰！","　　一声闷响吸引了不少人的目光，有人把手放在了自己的腰间。","　　苏子鱼默默地从对方的手上把自己的钱夹拿了回来，然后抬头看了一眼面前的独眼女子。","　　独眼女郎此时的表情微冷，她朝着苏子鱼露出来了一个抱歉的笑容，接着对着旁边站起来的一个壮实男人道：“打断一条腿，扔到后巷去。”","　　“抱歉。”","　　“这杯是请你的。”","　　独眼女郎从酒柜里面拿出来了一瓶更好的酒，倒上一杯递到了苏子鱼的面前。","　　“谢谢。”苏子鱼口中说着谢谢，但是却用一根手指将这杯酒挪开了。","　　那杯威士忌他也没有再喝，而是站了起来道：“多少钱？”","　　“15块。”独眼女郎笑了笑，目光打量着他问道：“身手不错。有没有兴趣赚点钱花？”","　　“没兴趣。”苏子鱼摇摇头，掏出来了50块钱，扔在了吧台上，开口道：“给那桌的两位先生上两杯酒，我请。剩下来的算小费。”","　　酒保的动作很快。","　　就在苏子鱼起身准备离去时，老比尔那桌也上好了酒，这个德国男子转头看了他一眼，笑着举了举酒杯。他以为是自己白天的告诫，帕莎转达给了苏子鱼，这杯酒是表示感谢的。但事实上，帕莎什么都没有跟苏子鱼说，他只是因为白天搭乘了对方的车随手请的。","　　苏子鱼点点头转身离开了酒馆。","　　在苏子鱼起身准备离开时，那个独眼女郎不由微微地眯起了眼睛，她的神色微冷，默默地盯着苏子鱼的背影，在他出门回头前，拿起那杯请苏子鱼的酒撇了一口，恰恰好这一幕被苏子鱼看到。","　　这里的气氛很不友好。","　　刚刚坐下就遇到了小偷让苏子鱼没兴趣在这里呆着，而且不少人看他那审视的眼神让他有点不适应。","　　出去的时候，他发现有人跟在自己后面。","　　三个人。","　　远远地吊在后面，一直到他进入了老鲍勃的街区后，这些人才犹豫了一下回去了。","　　外面还有不少人在活动。","　　老鲍勃没在旅店里面，换成了一个年轻的白人男子，他翘着二郎腿在那修剪手指甲，手里面拿着的是一把战术匕首，目光很冷淡地瞥了苏子鱼一眼。","　　二楼，房门口。","　　苏子鱼推开门时突然皱起了眉头，伸手捡起了一根断掉的头发丝。","　　有人来过他的房间。","　　他看了一眼床底下的东西，里面什么都没有少，但是他可以肯定有人在他离开后进来过，因为那根头发丝是他随手绑在门把手上的。纯粹是一种直觉，他感觉这地方的水很深，里面有许多不简单的人物。","　　不过这都已经是废土末日了，简单的人应该也都死得差不多了。","　　一夜无话。","　　晚上的时候外面好像有人打架，但是苏子鱼没有起来看。街道那边卖烤老鼠的又换成了白天的印度裔，道路两旁躺着几个喝醉的男人，看起来满身的污秽。一个满脸络腮胡子的大汉笑嘻嘻地掏出来了自己的作案工具，朝着其中一个人尿了过去，尿完还骂骂咧咧地踢了一脚。","　　所有人都对此冷眼旁观。","　　苏子鱼注意到那些守卫对这场闹剧只是瞥了一眼便移开了视线。","　　这就是北极星。","　　帕莎口中的由‘自由者’所领导的，追求自由平等，试图推翻财阀的统治，重建人类文明社会的大本营。","　　不知道为什么。","　　苏子鱼突然有点想笑，可是却又笑不出来。","　　这里充斥着颓废、堕落、疯狂、荒淫、抑郁、贪婪、暴力，抢劫盗窃打架斗殴几乎是每天都有，所有人都必须时刻保持着警惕戒心，因为一不小心就有可能会出事。营地的守卫们冷眼旁观高高在上，似乎是只要不靠近那道围墙，外面不管发生什么都跟他们无关。","　　………………\n        "]