["　　拾荒者里面年纪最大的有四十来岁，年纪最小的只有十七八岁的样子，这还不算西方人种发育比较早的缘故。","　　苏子鱼没有看到一个五十岁以上的人。","　　这些人里面有接近一半身体表明都有些奇怪的创伤，有些像是火烧后的伤痕，有些像是增生的角质层，一般年纪越大的人这种情况就越明显，那些年纪小一点的看着还稍微正常一点。就在苏子鱼的视线落在了一个二十来岁的褐红色长发女子身上时，对方也在饶有兴致地打量着他，然后突然笑了笑朝着他抛了一个飞吻。","　　苏子鱼不由移开了视线。","　　这时帕莎走到了他的身边，目光一扫那边发出一阵嬉笑声的女人，伸手拉着他直接上了一辆大卡车。","　　卡车上堆放着许多的机械零件，应该是从哪里拆下来的。","　　这些拾荒者们手上也有枪，但是他们看起来要更和平一些，不会像劫掠者一样给人一种疯子般的感觉。卡车的另外一边坐着两个男人，一黑一白，看着都像是混血，黑人的嘴唇有点干裂，嘴角有一排水泡，此刻正拿纸卷着什么东西往嘴边抽，注意到苏子鱼和帕莎的视线后，咧开嘴笑了笑道：“要不要来一根？这可是好东西！”","　　两人都摇摇头移开了视线。","　　那个黑人也不在意，自顾自点燃后抽了一口，然后递给了旁边的那个混血白人，他们手里抱着枪，神情看起来很疲倦，抽了几口后精神就有点恍惚了。","　　颓废、抑郁、得过且过、毫无生气。","　　苏子鱼在他们的眼中看不到任何一丝的希望，这些拾荒者们坐在车上休息着，看着就好像是一具具已经麻木的尸体。","　　很快。","　　他们就到达了营地附近。","　　远远望去苏子鱼表情有点失望，因为他以为这里会是一座城市，最起码也是一个像样的城镇，但是很可惜这里看起来就好像是一个超大的垃圾堆。外面堆放着大量的塑料，生锈的钢铁随意乱扔，垃圾堆上盘旋着许多的绿头苍蝇，一大圈生锈的铁板建造成了围墙，在闸门那里有人拿着枪站岗。","　　“再让我看到你抽这些东西，我打断你的腿！”德国男子愤怒的声音传来。","　　苏子鱼探头望去，看见他从一个十六七岁的少年嘴上将疑是卷烟的东西扯了下来，然后直接扔在了地上，踩了一脚。","　　“谁在给他这玩意儿！别怪我不留情面！”德国男子表情严肃，冷冷地看了一眼其他人道。","　　这时一个略胖的中年白人走了过来。","　　德国男子下一秒就换上了一张笑脸，迎了上去道：“嗨！鲍勃！老伙计！最近过得怎么样？”","　　“还行。”略胖的中年白人跟他拥抱了一下，瞅了一眼车上的东西，问道：“收获如何？有没有德国货和中国货？”","　　德国男子有些尴尬地笑了笑道：“这次找到的大部分是日本货。不过日本货的质量也还行，也勉强能用，是不？”","　　“日本货。”名叫鲍勃的男人闻言笑得有点假，开口道：“全是日本货啊！……”","　　“你知道的。”","　　“日本货质量可不怎么样。现在找出来的那些，稍微用几下就报废了。”","　　“价格我只能给你这个数……”","　　鲍勃伸出了三根手指，看得德国男子一阵眉头紧锁，他紧接着笑了笑，拍了拍德国男子的肩膀道：“老伙计。下次找到了中国货，我还是给你原来的价格。我知道有个地方，那里有不少的中国货。”","　　“只有你能找到可以制作外骨骼装甲的合金钢，我给你这个数！……”","　　两个人勾肩搭背一路走远。","　　而那一开始被德国男子训斥了一顿的少年则弯腰将地上被踩了一脚的卷烟拿了起来，他拍了拍上面的灰尘，注意到苏子鱼的视线，撇了撇嘴，给了一个警告的眼神，转身躲到车后面又拿火点着抽了一口。其他的拾荒者们也懒洋洋地下车往营地里面走，一开始给苏子鱼飞吻的褐红色长发女子还朝着他眨了眨眼，伸出镶嵌着小金属钉的舌头舔了舔嘴唇，意味莫名地笑了一下。","　　“离她远一点。”帕莎冷冷的声音突然响起道：“如果你不想得性病的话。”","　　两个人朝着大门走去。","　　“帕莎！”一个体格壮硕的黑人女子跑了过来，给了帕莎一个拥抱道：“谢天谢地！你没事！太好了！……”","　　“我差点以为你……”","　　帕莎有些尴尬地挣脱了对方的怀抱，指了指旁边的苏子鱼道：“他救了我。”","　　“谢谢你！伙计！”黑人女子又扑了过来一个拥抱，苏子鱼一个愣神没躲开，感觉自己好像是被一头黑熊给撞了一下。","　　“玛塞拉。我们先进去了。”帕莎拉着苏子鱼很快跑了。","　　营地里面的人不少。","　　帕莎在这里应该是有些地位的，不少的守卫都在跟她打招呼，还有一些审视的眼神落在了旁边苏子鱼的身上。这里的街道稍微有点脏，道路两旁堆放着不少的塑料垃圾，还有一些拆掉后被随手扔一边的废弃零件，正对面的街道上有两个看着像是印度裔的年轻男子正在卖烤老鼠肉，上面写着——“十元三只。”","　　货币是财阀们发行的。","　　但是流通起来却不是很方便，除此之外的货币还有黄金白银等贵金属，但最硬通货的还是药品，尤其是抗辐射药品。那个烤老鼠摊位上的人还不少，看起来大多都是拾荒者，不是所有人都会用货币购买，苏子鱼就看到一个瘸腿的男人用一块机械手表换了六只烤好的大老鼠。这些大老鼠比记忆中的兔子还大，一只只烤得吱吱冒油，旁边有些人就坐在街边啃，提供的饮料是一种黄色的好似汽水的东西。","　　“要不要尝尝？”帕莎打趣道。","　　苏子鱼闻言赶紧摇了摇头。","　　这里的人身上不少都有机械义肢，但是也有一些人没有安装机械义肢，苏子鱼看到了一个正在打扫街道的年轻人，长得很瘦弱，肤色偏黑，他的一只手臂是正常的，另外一只手臂看起来却好像是一个八九岁的孩子，在注意到苏子鱼的视线后，他低下头飞快地离开了。","　　帕莎叹了一口气没有说话，拍了拍他的肩膀道：“走。我先带你去旅店。”","　　旅店的门口有一辆报废的车。","　　上面的标志是玛莎拉蒂，看起来破破烂烂灰不垃圾，表面还有一排的弹痕。旅馆的装修是一副机械朋克的样子，有一种阴暗颓废的感觉，墙壁上有许多奇形怪状的金属零件，柜台上还摆放着一个古老的唱片机，看着像是一个不能用的装饰品。","　　老板是一个五十来岁的男人，这是苏子鱼见到的第一个看起来年轻超过五十岁的人。","　　“给他开个房间。”帕莎开口道。","　　他们从掠夺者那里获得了不少的战利品，但是最值钱的那盒东西被苏子鱼扔进了臭水沟，剩下来能带上的也就是一些货币药品。","　　一个年轻人带着苏子鱼去楼上的房间。","　　帕莎则迎着那个老男人调侃的眼神，一把将他扯了过来，压低声音道：“不许你让那些碧池晚上过去打扰他！听到没？”","　　这个老男人笑了笑，整理了一下衣服道：“明白。”","　　帕莎有点心虚地看了一眼楼梯口，接着若无其事地上楼了。","　　………………\n        "]