["　　这批货物对原住民来说应该是一笔不小的财富。","　　除了琳娜因为嫌弃恶心还留在苏子鱼的身边外，其他人都在洞穴里面搜寻可以带走的战利品。他们使用的货币应该也是金银，苏子鱼看到罗特很小心地将三四枚疑是金银币的东西藏进口袋里面。自从在村子里面被人暗算推了一下后，苏子鱼一直都在暗中观察这个家伙，直觉告诉他那个推他的人极有可能就是罗特。洞穴的面积并不小，看起来不像是只有一个鬼面猴在这里定居，苏子鱼往前走了几步，避开了地上的尸体悄悄地伸手碰了一下那个邪神雕像，靠近点看会发现这个雕像其实制作的很粗糙，但是不知道为什么他第一眼看时却感觉相当的惊悚恐怖，就好像是活过来了一样。","　　那个独眼的男人似乎是看上了雕像上的那颗眼珠子，那个不是石头也不是血肉，感觉像是一枚有点惊悚的眼球宝石。","　　在他拿着一把匕首准备把邪神雕像上的眼珠子挖下来之前，苏子鱼用手触摸了一下这个雕像，然后他便感觉到了一股冰冷的寒意。一刹那间他整个人都有点懵，好似僵硬般站在了原地，然后他的意识中便闪过了无数的数据流，作为一个游戏行业的从业人员，他对于数据代码还是比较熟悉的，虽然脑海中那数据流的符号他一个都看不懂，但是他确实是有一种在看原始代码的感觉，一种匪夷所思的二十七进制代码。","　　这一切的源头都是来自那神秘的金色沙漏，上面的特殊符文有很多跟数据流中的代码相似。","　　“这是什么？”苏子鱼感觉身体有点不受控制。","　　然后他的眼前一黑，意识已经来到了一片黑暗的虚空之中，四周一点一点的光亮浮现，宛若绚烂银河般环绕在他的身边，金色的沙子在虚空中逐渐的扩散，看起来就好像是一颗颗的星球，他有一种自己在观察微观宇宙的错觉。","　　“获取根源之力……正在激活量子终端……重启时空监察者系统……连接终端塔灵……重启失败……连接失败……”","　　一些无法理解的冰冷机械音响起。","　　紧接着许多混乱的杂音传来，就好像是某种诡异的低语，其中又混杂着如同人用手指甲抓泡沫塑料般的刺耳声音，苏子鱼只是听了一会儿就感觉浑身难受，脑袋好似要爆炸一样。但就在这个时候他的眼前浮现了一抹光亮，紧接着一位有着碧蓝色长发的美丽女性身影浮现在了眼前，她轻轻地一挥手所有的诡异低语刺耳杂音全部都消失了，然后她注视着眼前的苏子鱼，平静道：“当你看到这段残留的影像时，我应该是已经失败了。继承者。”","　　“我叫狄安娜……来自亚特兰蒂斯……”","　　眼前的女性有着近乎完美的容颜，这种完美看着很不自然，仿佛是不存在任何的缺陷，整个人就好像是精雕细琢到极致的产物。苏子鱼不知道应该怎么形容，因为实在是太过美丽了，美丽到他认为世界上不应该有这么完美的女人。","　　这位女性的身影模糊了一下，好像是缺失了某些信息，她继续道：“时之沙漏会带着你继续在时空长河中漂流，但是不管你飘向何方，它都会带着你去寻找那些不可名状的恐怖存在……”","　　“我希望你能活下来……寻找根源……或者神性……这些力量能帮助你……量子终端可以融合人工智能或者塔灵升级……我会为你提供一些帮助……”","　　“最后。”","　　“小心那些古神！祂们绝对不可信任！……”","　　一些特殊的信息被传入了苏子鱼的脑海中，还没等他问些什么，眼前那近乎完美的女性身影便化作一片数据消散了。当他回过神来时，自己依旧是在那个阴森诡异的洞**，而那个独眼的男子才刚刚把雕像上的眼球宝石給扣下来，那一刹那发生的一切都好像是幻觉一样，唯一不同的是他感觉自己好像跟那个神秘的时之沙漏产生了某种联系。","　　“好了。回去吧。”琳娜突然开口道。","　　整个洞穴就好像是被强盗洗劫过一样，所有值钱的东西都被人给搬出来了。甚至就连那些已经开始腐烂的尸体都被人一个个摸过，苏子鱼有点不相信这是普通人能够干出来的事情，村子里面的居民很古怪，他们面对尸体时太淡定了。","　　出去的时候苏子鱼整个人都是晕乎乎的，大脑因为一下子接受了太多的信息而感到有点疲倦。","　　“这怪物就只有一只吗？”","　　“不知道？我们干掉的就是上次那只，它脚上还有那次的伤口。”","　　苏子鱼突然发现自己居然能够听懂这些原住民的话了，他张口想要说些什么，可是却反映过来自己虽然能够听懂但是却并不会说他们的语言。刚刚发生的那一切并不是幻觉，他身上确实是激活了某种特殊的系统，一种他无法理解的至少是量子计算机级别以上的存在，那庞大无比的数据流奇特的二十七进制算法，受限于时代的局限性，苏子鱼唯一能够联想到的就是量子计算机，这是星际时代才有可能出现的东西，据说是打开真正意义上人工智能的钥匙。","　　原住民说的话就是通过这个系统翻译成了苏子鱼能够理解的语言。","　　他试着用意念去接触这些数据，可是获得的信息却极为稀少。","　　“姓名：苏子鱼。”","　　“种族：人类。”","　　“生物等级：一阶。”","　　“能力：白鸦剑术（LV0）【未入门】，时间加速LV2（灵能）。”","　　“特性：体质强化LV1。”","　　“源力值：1。”","　　“神性值：0。”","　　这简单的数据面板让苏子鱼想起来了自己曾经做过的手机游戏。如果科技发展到一定程度，人工智能可以普及到每个人身上的话，把一个人获得的学历成就进行数据评估统计转化成技能的话，最后做成一个个人终端的数据面板，大概也就是眼前这个样子。","　　不过上面的能力可能会显示的是学历，建筑学、生物学、工程学、医学、钳工、焊工什么的。","　　那1点源力值应该就是苏子鱼在接触那座邪神雕像时获得的，它的作用是强化自身的某些能力，但是唯一可以点亮强化的好像就只有那个【白鸦剑术】。苏子鱼以前根本就不会剑法，所以这个能力毫无疑问就是琳娜最近教给他的剑术。苏子鱼就好像是玩游戏加属性点那样将一点源力值加在了上面，紧接着他整个人就好像是呆滞了一般，意识被卷入了一个漆黑而封闭的空间内，随后他便不由自主地在这个空间内不断地练习着这个白鸦剑术，一些琳娜没有教给他的剑招也自动浮现在脑海中。","　　他几乎完全无法控制自己，只能被动的接受这种训练，一些复杂的数据流影响着他的精神感官，让他可以清晰地感受到正在运动时自己身体内呼吸心跳骨骼肌肉的变化。","　　这让他想起来了科幻小说里面的学习机械，那是一种可以通过虚拟现实直接将知识灌输到大脑中的东西，只不过眼前发生的一切还要更加厉害。","　　十万次。","　　苏子鱼在那奇特的空间里面整整练习了这套剑术十万次，从最开始的被动练习到后面的主动适应，他几乎完全感觉不到时间的流逝。等到他回过神来时，自己依旧还是在山洞中，他仅仅是落后琳娜两步的样子，也就是说这一切发生的时间可能还不到一秒钟，但是他已经明显感觉到自己已经掌握了这门白鸦剑术，并且随随便便就能使出来其中的剑招。","　　思维速度。","　　据说人类大脑的运算速度是可以超越时间的，苏子鱼无法理解这一切，但是他知道这个东西牛逼到不行。","　　“没事吧？”琳娜停下来等了苏子鱼一下。","　　自从进山洞以后，他好几次愣在了原地，好像是受到了惊吓一样，琳娜看着苏子鱼略微苍白的脸色以为他是在害怕，不由自主地护在了他的身边。罗特的表情似乎是有些不屑，但是眼中浮现起一丝妒火，这个小白脸看到尸体都吓成那样，也不知道琳娜为什么对他那么好，除了长得好看他身上还有什么优点？","　　………………\n        "]