["　　苏子鱼不知道系统对技能等级的评判标准是怎么样的。","　　但是他确实是感觉到拥有技能等级后产生的质变一般的提升，当初没有白鸦剑术LV1时，他在琳娜的手里面走不过三招，但是在获得了白鸦剑术LV1后，他却可以跟罗特变成的怪物正面对抗，冷兵器战斗能力甚至是比练了十来年的琳娜还要更强。","　　目前为止，除了肯，苏子鱼还没有遇到谁在冷兵器上比自己更厉害。","　　同样的。","　　此刻的苏子鱼已经是在那个虚拟空间里面摸了无数次的枪，从手枪、步枪、散弹枪到狙击枪，甚至是未来科技的电磁步枪和能量步枪，他都一样练习过很多次。那种感觉就好像是摸了十几年的枪，拿在手里面根本就不需要思考，身体自动就记忆了瞄准射击的过程。","　　那种熟悉程度便仿佛是自己的肢体一样。","　　砰！","　　又一声沉闷的枪响。","　　一个明显是进一步辐射畸变的活尸鬼被苏子鱼打掉了半截身子，不过它的生命力是真的顽强，这样都没有彻底死去，依旧在挣扎着往前爬行。因为这种精英尸鬼的速度更快，苏子鱼没能一枪干掉，只能再次填装子弹补了一枪爆掉了那个怪物的脑袋。","　　虽然苏子鱼拥有枪械掌握LV1的能力，但是在射击高速移动的目标时依旧是没有办法百分百命中目标，不过他的射击命中率确实是有了质变般的提升。","　　“掩护他们！”","　　兄弟会的人反应也很快，一支作战小队几乎是迅速地在苏子鱼的楼下附近组成了一个防御阵线，阻止其他的尸鬼靠近这里。","　　一只，两只，三只……","　　苏子鱼不停地射击着，平均两枪可以干掉一只尸鬼，很快四周的敌人便减少了许多，其他人也感觉到压力大减。","　　三只特殊的畸变活尸鬼已经全部被苏子鱼给干掉了。","　　不过这会儿他并没有时间过去吸收源力值，因为那边正面拖延超级畸变体的外骨骼动力装甲作战小队已经损失惨重，光是目测就有五个穿着外骨骼动力装甲的战士牺牲了，还有两三个被困在倒塌的楼房里面生死不知。","　　密集的子弹打在那个庞然大物的身上几乎是没有什么反应，它的肉体强度完全是超出了苏子鱼的理解。","　　砰！","　　苏子鱼调转枪口瞄准了那个超级畸变体，这一枪成功的命中了它的头颅，但是让苏子鱼完全没有想到的是这个怪物居然能用身体硬抗反器材狙击步枪，这一枪并没有打爆它的脑袋，只是在它的头颅上开了一个碗口大的血肉凹坑。","　　它的头部内属于人类的大脑似乎是完全消失了，取而代之的是一种诡异的蠕动的好似心脏般微微跳动的暗红色器官。","　　“攻击有效！”","　　“继续射击！我们掩护你！”兄弟会的人大喊道。","　　砰！","　　第二枪打在了那个超级畸变体的腹部，这次攻击很有效，开出来了一个血窟窿，它的体型庞大瞄准起来很容易，苏子鱼几乎是枪枪命中目标。","　　轰。","　　又一架武装直升机从天空中坠落了下来。","　　那个怪物躲到了一栋房子后面，其他的武装直升机为了追踪目标不由拉近了一点距离，却没有想到给了它攻击的机会，直接用一根粗长的铁柱子将一架武装直升机给干了下来。","　　砰！砰！砰！","　　苏子鱼的视野内已经是失去了目标，但是他依旧在有条不紊地开枪射击，反器材狙击步枪强大的杀伤力直接穿透了墙壁，一次又一次的透墙而过命中在了那个超级畸变体的身上。不过这些子弹的伤害削弱了很多，没办法达到一开始的攻击效果。","　　不知道是不是苏子鱼的错觉。","　　他感觉这个怪物变得越来越聪明了，它现在都已经知道寻找掩体，甚至引诱那些武装直升机降低高度。","　　他的这个想法才刚刚出现。","　　眼前发生的一幕便不由让他吃惊地张大了嘴巴，因为那个怪物在绕过了一栋倒塌的房子后，突然用手臂上的触手举起了一辆已经报废的汽车，然后举着这辆汽车的残骸就好似盾牌一样朝着苏子鱼所在的这栋高楼冲了过来，似乎是想要先干掉他这个烦人的狙击手。","　　“它冲过来了！”","　　“我们撤吧？”佐伊的声音有点慌乱。","　　别看这栋高楼挺坚固的，但是只要那个超级畸变体撞一下，整栋楼都要塌下去。那个时候穿着外骨骼动力装甲的人都未必吃得消，更别说是没有任何防护的苏子鱼了。那些兄弟会的人根本挡不住它，外骨骼动力装甲在它面前就好像是纸糊的一样，要不是有武装直升机火力掩护整个外骨骼动力装甲作战小队早就死光了。","　　但是逃跑也来不及了。","　　苏子鱼当初在南十字星里面连辐射巨人都跑不过，现在怎么可能跑得过这个超级畸变体，被它追上只不过是时间问题。","　　“冷静一点。”","　　“让兄弟会的人火力压制！用导弹想办法把它手上的汽车炸掉！”苏子鱼深吸了一口气，缓缓道。","　　一开始那怪物移动的轨迹是追着武装直升机，苏子鱼瞄准起来并不方便，但是现在它是扛着一辆汽车残骸一路冲过来，完全就是直线移动，瞄准起来要容易太多了。","　　他准备博一把。","　　轰！","　　轰！","　　轰！","　　兄弟会的人很快发射出去了大量的弹药，火箭筒、榴弹枪、微型导弹，仅剩的三架武装直升机都绕到了侧面疯狂射击，虽然并不是所有的攻击都能造成效果，但是一发火箭弹却是命中了那个怪物的手臂，直接炸断了两三根触手，让它拿着举在面前当盾牌的汽车残骸给掉了下来。","　　就是现在！","　　苏子鱼深吸了一口气，眼睛微微地眯起，瞄准了眼前逐渐逼近的那个超级畸变体的头部。","　　——“时间加速！”","　　四周所有的一切都好像是变成了一帧一帧的慢动作，在苏子鱼的视线内，他甚至可以捕捉到那个怪物奔跑时身体摆动的弧度。","　　砰！","　　砰！","　　砰！","　　不知道是不是错觉，苏子鱼手中的BTL82M此刻居然发热到有点烫手，三发子弹在短短不到一秒钟的时间内迅速射出，第一发命中了那个怪物的额头，开出来了一个血肉模糊的凹坑，然后第二发命中了同样的部位，破开头骨露出来了那个诡异的暗红色的好似心脏般微微跳动的血肉器官。","　　最后！","　　第三发的子弹袭来！直接掀飞了那个怪物的头盖骨！","　　………………\n        "]