["　　苏子鱼感觉自己似乎是飘荡于一片虚空之中。","　　他好像是看到了一条绚烂无比的时空银河，无数散发着淡淡光芒的沙子正在其中缓缓流淌，他就好像是一粒不起眼的尘埃，在不知道飘荡了多久之后，突然被其中的某个地方吸引然后卷入了其中。","　　苏子鱼缓缓地睁开了眼睛。","　　他抬头望了一眼天空，突然浑身一颤，喃喃道：“我回来了？”","　　月亮。","　　他看到了一轮月亮。","　　但是紧接着苏子鱼就不由皱起了眉头，因为他看到了四周的一片废墟，这里过去应该是一座城市，但是已经荒废了不知道有多久了。到处都是斑驳破碎的残埂断壁，空气中似乎是弥漫着一些尘埃，让人感觉到呼吸不顺畅。","　　某种直觉让苏子鱼非常排斥这里，就好像是呆在这里就很危险很不舒服一样。","　　必须尽快离开。","　　他不知道原因，但是直觉就是这样告诉他的。","　　现在的时间应该是早上。","　　苏子鱼尝试寻找出去的路，好在他现在身手比过去厉害了许多，四五米高的墙壁他一个助跑就能够轻松翻过去，体能也比过去变强了太多。这里应该是地球，但却好像并不是华夏境内，因为他看到了一些英文字母，在废墟里面他发现了一个生锈的金属铁架上面印着一排日期‘2051.10.23’，在最下方还有一排英文字母‘Made-in-China’。","　　苏子鱼突然沉默了。","　　他在原地怔了好一会儿，这才继续寻找出去的方向。","　　他确实是回到了地球，但是好像并不是他所处的那个时代，甚至不确定是不是原来的那个世界，因为平行宇宙的概念他是知道的，他觉得自己已经是彻底迷失在了时空长河内。如果这是一场梦的话，他真的希望自己能够快点醒来。","　　“食物、水、安全点。”","　　人类的身体真的很脆弱。","　　哪怕是已经被强化过，苏子鱼也渐渐感觉到了口渴与饥饿，好在这个城市的面积并不是很大，他已经隐隐约约看到了远处的森林。目前为止他没有看到任何的活物，四周都是一片死寂，只是偶尔传来一阵呜呜的风声。","　　他有点饿，但是感觉更渴一点。","　　苏子鱼的身体状态似乎是没有刚开始那么好，他必须尽快离开这个地方。","　　城市的边缘越来越近。","　　就在苏子鱼不断加快脚步时，他突然听到了南边的位置传来了一阵枪声，这个声音实在是太刺耳了，他绝对不可能会听错。苏子鱼只是犹豫了一下便是朝着那个方向赶去，然后他便看到了一队正在被攻击的人，他们正在朝着一群疑似丧尸的东西疯狂射击。苏子鱼不确定那些东西是不是丧尸，因为它们的移动速度很快力气也很大，已经干枯的血肉即便是被枪械击中也问题不大，那队人的伤亡正在迅速扩大。","　　他们完了。","　　队伍的防线已经被冲垮，随着第一个人开始逃跑，其他人也跟着溃散了。","　　苏子鱼注意到这些人的身上都穿着奇怪的服饰，将整个人都包裹在里面，看不清面容甚至分辨不了男女，这套怪异的服饰让他不由想到了防护服。一些人被那些人形怪物给扑倒淹没了，还有一些人朝着苏子鱼所在的方向逃了过来，但是一路上不断地有人被袭击扑倒，只要一倒下几乎就没有任何生还的可能性。","　　一个人逐渐靠近了这边。","　　他甚至看到了站在断壁上一身野人打扮手上还拿着一柄短刃的苏子鱼，这极具冲击力的画面让他不由愣了一下，甚至以为自己是出现了幻觉就连脚步都乱了。而就在此时一个疑似丧尸的怪物冲了过来，他抬起枪想要射击但是却发现弹夹早就打光了，然后便是一道黑影扑了过来，那已经血肉干涸的面容恐怖无比，张开的血盆大口让他不由闭上了眼睛。预想中的剧痛似乎并没有到来，那怪物在半空中颤抖了一下，然后直接砸在了他的身上，紧接着他的后脑跟地面重重撞击了一下，意识一下子就模糊了。","　　砰。","　　苏子鱼在那怪物扑过来前，突然将手中的黑色短刃投掷了出去，这是下意识的举动，他都没考虑过自己能不能中，但是黑色短刃却准确的命中了那个怪物的脑袋，就好像是切豆腐一样几乎尽根没入。","　　这把短刃很锋利。","　　“喂？”","　　“还活着吗？”","　　穿着古怪服饰的人后脑壳上有血迹，似乎是磕到了地上的碎石，远处又传来了一些动静，苏子鱼蹲下去先是把枪拿了起来，然后从那怪物的脑袋上拔出来了黑色短刃，接着思考了一下，直接弯腰将地上那个人抗了起来，然后便快速地朝着外面撤离。","　　这好像是个女人。","　　她的身体有曲线的起伏，而且从破损的衣服内散落出来几根长长的发丝，苏子鱼扛着她很快撤离了战场，那边的枪声已经渐渐听不到了。不过就在苏子鱼扛着她一路往外跑时，突然这个女人的手腕上传来了一道冰冷的电子音：","　　“警告！警告！”","　　“当前辐射污染指数已经超过20%！……请尽快远离辐射源！……”","　　苏子鱼的脚步一顿。","　　他皱着眉头将手伸进了那个女人的衣服里面摸索了一下，然后将一个好似腕表的东西取了出来佩戴在了自己的手上。","　　“警告！警告！”","　　“当前辐射污染指数已经超过35%！……请尽快注射抗辐射药剂！……”","　　他终于是知道为什么一开始自己就感觉不对劲了！","　　干！","　　这鬼地方有辐射污染！","　　这座城市发生过非常严重的核泄漏吗？难怪这些人都穿着好像是防护服一样的东西！","　　苏子鱼扛着她一路逃离了这座废弃的城市，如今他的脑子里面有许多的疑问，而这些都需要肩膀上扛着的这个女人来回答。但是当前最重要的还是寻找消除辐射的药剂，因为他已经感觉到身体不舒服起来，那个奇特的机械腕表上显示的辐射污染指数已经渐渐接近了40%，但好在远离了城市废墟后辐射污染指数上升的速度终于是逐渐变慢然后停止了下来。看起来核辐射污染最严重的地方就是那片城市废墟，其他地方还是比较安全的。","　　大概是一两个小时后。","　　那个被苏子鱼救下来的女人终于是苏醒了过来，她一睁开眼就看到了一个对着她的黑洞洞的枪口，这让她不由吓了一跳，紧接着昏迷前的画面便浮现在了脑海中，她看着眼前神色警惕的男人用英语道：“是你救了我吗？谢谢！”","　　英语？","　　可以交流。","　　苏子鱼稍微放下了一点枪口，用略带生疏的口语道：“那个抗辐射药剂是哪个？”","　　女人身上的防护服已经被他给剥掉了，在她的身上苏子鱼找到了一些针剂，但是却不知道哪个才是抗辐射药剂。","　　“有绿色标签的那些。”眼前的女人很快回复道。","　　然后，就在她有些惊讶的目光中，苏子鱼直接拿出一支有绿色标签的针剂扎在了她的手臂上，在看到她手上机械腕表的辐射污染指数正在不断地下降后，他这才拿出来一支针剂扎在了自己的身上。","　　身体里面有一股清凉的感觉。","　　苏子鱼的体能状态正在不断地恢复，他拿过来机械腕表佩戴在自己手上，很快便发现辐射污染指数逐渐降低到了0。","　　这是一个很警惕的男人。","　　帕莎很快便明白了眼前男人的举动，她稍微有些好奇地上下打量着苏子鱼，问道：“你是荒野猎手吗？”","　　“嗯。”苏子鱼回答的很敷衍。","　　他盯着眼前的女人看了一会儿，这才问道：“有吃的吗？”","　　“没有。”帕莎摇了摇头，似乎也感觉到了一点饥饿，肚子咕咕叫道：“后勤补给的物资都丢了。”","　　“我也没有。”苏子鱼无奈道。","　　没有吃的。","　　饿。","　　苏子鱼刚刚消耗了不少的体力，他现在急需一些蛋白质补给。好在这里是地球，城市废墟的外面就是一片荒野森林，他或许能够找打一些吃的东西。在附近可以看到一些已经报废了很久的公路痕迹，文明已经远去了不知道多久，如今只剩下了一点风化的残骸。","　　身边的女人一直在打量着他，因为她感觉苏子鱼跟四周的一切都有点格格不入！","　　“你叫什么名字？”苏子鱼问道。","　　“帕莎。”女人看着他问道：“你呢？”","　　“苏子鱼。”他想了想道：“你可以叫我苏。”","　　“我们得找点吃的。”","　　“还有干净的水。”","　　食物和水是排在第一位的，因为他已经饿了，他急需补充一下能量。","　　………………\n        "]