["　　房间里面有点脏。","　　这里所有的东西看起来都像是二手的，有些东西更像是从垃圾堆里面淘出来清洗了一下就摆在这了。墙边的台子上摆放着一些廉价酒，用一张纸牌标着价格，这个时代并不是很缺食物，但是地里面种出来的粮食依旧带着辐射污染。","　　酒瓶上贴着标签，那是手写的‘威士忌’，看着让人莫名感觉想笑。","　　“伙计。如果你晚上想找点乐子，这里有安全措施。”服务员有点猥琐地笑了笑，拉开抽屉露出来了一排有点劣质的安全套，拍了拍苏子鱼的肩膀道：“安全第一。”","　　楼道那边传来脚步声。","　　服务员有点猥琐地朝着苏子鱼挤了一下眼睛便转身出去了。","　　“这里可以吗？”帕莎靠在门口抬手撩起垂落的长发，目光盯着苏子鱼问道。","　　“还行。”苏子鱼点点头将背包放在床上。","　　帕莎的目光稍微移开了一下，接着道：“那我先回去了。这次我们的损失很大，估计得忙一阵子。明天下午我再过来找你。”","　　“好。”苏子鱼点点头道。","　　帕莎转身准备离开，突然停下脚步轻声道：“没事不要乱跑。不要接他们的烟，店里的烟也不要买。”","　　“你要抽的话，我明天给你带点干净的过来。”","　　“好。”苏子鱼笑着点点头。","　　他除了应酬基本上不抽烟，也没有什么烟瘾，最多压力大的时候抽两根，但是这个时代的人烟瘾很大，至少见到的人里面无论男女最少有一半以上都吸烟，并且吸的好像是加料的玩意儿。苏子鱼不知道其他地方怎么样，但是西方国度确实是在这方面比较严重。","　　帕莎露齿笑了一下离开了。","　　而苏子鱼则站在床边打量着眼前无比陌生的一切，文明真的已经离这个时代远去了，在他眼中街上的行人一个个都好像是麻木的行尸走肉，不远处有两个喝醉酒的人在打架，被打倒的那个男人被几个人拖进了巷子里面，接着他们手里面拿着一些东西笑嘻嘻地走了出来。虽然帕莎说自由者是想要重建文明社会的反抗者，但是在这里苏子鱼并没有看到多少文明的痕迹，这里的治安并不好，除了那些有持枪守卫把守的大门。","　　里面应该才是自由者的大本营，外面这些人估计只是依附他们存在的拾荒者。","　　旅店提供的最好的食物是土豆炖牛肉，帕莎走之前不知道为什么把机械腕表留了下来，苏子鱼吃完后扫了一眼，辐射污染指数大概是上升了0.02%左右。如果平时吃的是相对干净的食物，那么对于抗辐射药品的需求会大幅度降低。柜台上摆放着一些商品，主要是烟酒类的消费品，其中最昂贵的是纯净水，它们用相对精致的瓶子装着，价格是同等体积酒类的三十倍，上面也没有什么花里花俏的广告，只用一排大字印着——‘纯净水，多重净化，无辐射污染’。","　　这是当前时代极为昂贵的奢侈品！","　　旅店提供的衣服看着有点旧，但是洗得蛮干净，苏子鱼给自己换了一套普通的长衣长裤，价格很便宜只要十五块。从掠夺者那里拿到的钱大概有五六千块的样子，在这个时代购买力应该还不错，苏子鱼把包里面的枪放在床底下后便准备出去看看。","　　天色渐渐暗了下来。","　　外面的人好像是变多了一些，也不知道是从哪里钻出来的，三五个黑人站在旅馆边的街道上，看到苏子鱼后目光不是很友善地上下打量着他。","　　“滚！”一个粗暴的声音从身后传来，旅店老板拿着一把改装过的步枪朝着那些黑人怒骂道：“滚出这条街！这里是老子的地盘！你们这些肮脏懒惰无耻的黑鬼！”","　　听到旅店老板的怒骂声，附近的店门好像都打开了，一些拿着枪的男人走了出来，看起来基本上都是白人。","　　那几个黑人把手放在腰间，神情有些憎恨地离开了。","　　咳！呸！！！","　　旅店老板咳了一下，然后一个响亮地呸声，朝着街边的地面上吐了一口浓痰，转过来面对苏子鱼时却是已经换上了一副笑脸，看着颇为和善道：“没事了。你在这里小心一点那些黑鬼，他们都是一群懒惰无耻的强盗小偷。”","　　“有什么事情可以找我老鲍勃！”","　　说完，他嘿嘿笑了一下道：“如果是想找妞乐呵一下，我帮你联系，不要碰那些黑鬼，她们身上都带着病。”","　　他拍了拍苏子鱼的肩膀，转身走向其他人时，眼神却有点严肃起来，压低声音对着一个白人男子道：“让杰克他们晚上过来见我。最近营地里面收留的黑鬼越来越多了。他们都敢进入我们的地盘，我总感觉要出事情。”","　　这个时候。","　　苏子鱼才发现帕莎带他来的这条街上好像基本上都是白人。不管是老鲍勃还是那几个黑人，都跟苏子鱼白天遇到的拾荒者不同，他们看起来就好像是帮派成员。","　　他最终还是决定出去看看。","　　苏子鱼想要看看经历过世界末日的大灾难后，人类的世界到底会变成什么样子。","　　走出老鲍勃的那条街后，四周的一切都变得有点杂乱喧闹起来，街道边有着一些大铁桶，一开始他还不知道这是干什么的，以为是垃圾桶，但此时许多大铁桶里面都点上了火，旁边有好几个或白或黑的身影站在那里烤火抽烟喝酒，注意到他时都会把浑浊的眼神投过来，时不时还有人凑一起低语几句。","　　那些印度裔还在那里摆摊卖烤老鼠，不过人已经是换成了几个看着更为壮硕的成年男子，一个体格看着不小的印度裔中年男人正坐在边上喝酒，椅子下面露出来了一把金属枪托，仿佛是注意到了苏子鱼的视线，那个中年男人朝着他笑了笑，指了指那个烤老鼠的摊位，然后竖起了一个大拇指。","　　意思大概是很好吃吧？","　　苏子鱼赶紧若无其事地移开了视线，白天跟黑夜的营地似乎是换了一个模样，那些守卫也回到了大门后。在外面的那圈铁皮墙里面，还有一层厚厚的围墙，看不到里面的情况，但是没有外面这么喧闹，那里应该就是自由者的基地。","　　晚上的守卫也更换了。","　　苏子鱼看到了一个全身笼罩在金属里面的男人，他站在哨塔上用冰冷的目光注视着其他人，不许任何人靠近这里。","　　这个应该就是帕莎口中的外骨骼装甲，后背上配备的是微型核电池。","　　这里的夜晚很喧嚣。","　　昏暗的灯光只能照亮街边的位置，那些小巷内是一片漆黑的黑暗，偶尔还能隐约听到人的呻吟声，不单单是女人发出来的，还有男人发出来的。","　　苏子鱼走着走着突然蹙起了眉头。","　　前方三个黑人从小巷内走了出来，目光不善地瞪了他一眼，然后各自抽着烟扬长而去。小巷内传来男人痛苦的呻吟，苏子鱼皱着眉头思考了一下，这才小心翼翼地走了进去。他看到了另外一个满头是血的黑人，模样有点熟悉，仔细一看是白天那个在车上问他要不要抽烟的黑人。","　　“没事吧？”苏子鱼走过去将他扶了起来。","　　“谢了。哥们。”这个黑人有点艰难地爬了起来，口中谩骂道：“这些该死的黑鬼！该死的种族主义者！……”","　　说着说着。","　　他突然伸手在身上摸索了起来，然后哆哆嗦嗦地掏出来了一根带血的烟，他点了好几次都没有点着，神色有些焦急暴躁，不停地谩骂着那些黑人，在终于点燃后他深吸了一口，这才有点口齿不清神色放松道：“是你？……”","　　他的样子看起来就好像是苏子鱼曾经见过的那些瘾君子，苏子鱼的表情有点厌恶，悄悄地后退了一步。","　　“他们为什么打你？”苏子鱼问道。","　　这个黑人抽烟的手抖了一下，接着露出一个苦涩的笑，摇头道：“他们认为我是叛徒！……”","　　“去他娘的！”","　　“都世界末日了！”","　　“跟着他们混，不知道什么时候背后就是一把黑枪把我给崩了！……至少跟着老比尔我不用担心有人背后捅我刀子！……”","　　老比尔应该是白天的德国男子，他看起来在拾荒者里面很有威信。","　　这个黑人抽了几口烟后，脸上的痛苦之色消减了不少，他抹了一把脸上的血，拍了拍苏子鱼的肩膀道：“谢了。哥们。”","　　“在这里混，小心一点那些黑鬼。”","　　“他们连自己人都下手！”","　　苏子鱼有些厌恶地看了看肩膀上的血迹，对方一口一口地抽着烟也没有注意这些，扶着墙一路往外边走，似乎是打算去前面不远处的那个酒吧。","　　“要不要去喝点酒？我请！老比尔也在那里！”这个黑人好像精神有点恍惚，转过头来露出一口带血的牙，他将手伸进屁股后面的口袋，突然暴躁如雷大骂道：“该死！FUCK！这些无耻的强盗小偷！……”","　　此时他的表情比一开始挨一顿打还要更加愤怒。","　　“我请吧。正好我也有些问题。”苏子鱼皱着眉头看着肩膀上的血迹道。","　　两个人沿着街边往外走。","　　就在这时，他们听到了一点声音，好似呢喃，非常低沉，听着让人有点毛骨悚然，但仔细听却可以听清楚。小巷的深处似乎是有一个黑影，看着像是一个人，匍匐在冰冷的地面上，一动不动，但声音却远远地传来。","　　他不断说着重复的词语，声音低沉而沙哑，那些单词是：","　　“hungry！……meat！……”","　　“hungry！……meat！……”","　　“hungry！……meat！……”","　　饿……","　　肉……","　　苏子鱼旁边的黑人不由颤抖了一下，什么话都没有说拉着他就走，就连嘴上的烟掉了都不知道。","　　………………\n        "]