["　　一天的时间很快过去。","　　兄弟会的人全面接收了来自自由者的遗产，这里将会被他们作为一个分据点存在，而这里的负责人正是帕莎。","　　帕莎是在第二天告诉苏子鱼这个消息的。","　　她似乎是被老比尔给说服了，答应加入兄弟会，并成为北极星今后的负责人。这么大一座营地是不可能就这么完全放弃的，而且帕莎本来就是自由者的高层，接管北极星后也能很快平稳过渡。","　　说第二个消息时，帕莎的表情稍微有点犹豫。","　　她准备接受仿生人类的改造，兄弟会恰好原本就有一部分这方面的技术，如今在获得了来自南十字星地下实验室的资料后，更是可以对人体进行比较完善的仿生改造计划。","　　帕莎跟苏子鱼这种从避难所里面出来的人不一样。","　　她出生于大灾难日后的废土时代，从小就受到过大量的辐射污染，大概是两三岁时就服用过抗辐射药品，后来加入了自由者更是经常出入于一些比较危险的地带，有好多次身上的辐射污染指数都积累到了30%以上。","　　虽然后面这些辐射污染指数都使用抗辐射药剂给消除了，可是身体里面的污染值已经积累了将近二十年的时间。","　　也就是说，她极有可能也是一个潜在的污染体。","　　帕莎使用抗辐射药剂的数量几乎可以比得上一个正常三十多岁的普通人所使用的药剂总量，而在看过了南十字星里面的试验资料后，她绝对没有办法接受自己变成那种可怕的辐射畸变怪物。","　　不过好在帕莎如今还很年轻，她身体里面的污染值还并不足以产生血肉畸变，于是她便想趁着现在对自己进行仿生人类改造。","　　污染值存在于人类的血肉之中。","　　通过更换仿生器官可以降低发生辐射畸变的几率，更是可以极大延缓自身身体发生辐射衰变的可能。","　　一旦身体老化虚弱，再想要进行仿生人类改造成功率也会大幅度降低。","　　对此。","　　苏子鱼并没有多说什么，只是送上了自己的祝福。","　　这是帕莎的选择。","　　他最多还有十来天的时间就要离开这个世界，以后能不能回来还很难说，时之沙漏虽然会记录位面坐标，但是他现在并没有权限也没有能力去控制它。帕莎还要在这个充满辐射的世界生存很长的时间，人为了生存做出一些选择当然可以理解。","　　佐伊在第二天晚上偷偷跑了。","　　苏子鱼和帕莎也不知道她是什么时候离开的，这个女人开走了一辆装甲车，还带走了那只银白色的仿生手臂。","　　两个人倒也没有生气。","　　天下没有不散的筵席，在这个废土时代能够好聚好散也算是一场不错的缘分了。最起码佐伊这个人没有给他们找什么麻烦，认识以来还帮了不少忙，只不过她的身份至今成谜，就连帕莎都搞不清她属于哪一方的势力。","　　至少普通人是没有条件去学习高端电脑技术的。","　　砰砰砰！","　　接下来的日子苏子鱼都过得比较轻松，兄弟会的大部分人都已经离开了，他们正在专心研究仿生人类计划的资料。莱昂在第三天也离开了，他似乎是有了新的任务，必须要去一趟海边的某个聚集地。","　　那里有人发现了旧时代的航空母舰残骸，上面据说是找到了什么东西。","　　苏子鱼没问，问了莱昂也不一定会说。","　　一些拾荒者们又回到了北极星，老比尔成为这里的代理人之一，帕莎管理的是高墙内的军营，而老比尔则接管外面所有的地盘。","　　这种权力的更替苏子鱼漠不关心。","　　虽然不管是兄弟会还是帕莎都表示如果他想要一块地盘的话，随时可以给他准备，武器、人手、资源统统都可以，不过这些都被苏子鱼给婉言拒绝了。他坦言自己还没有完全适应这个时代，可能会想要过段时间到处去看看。","　　当然，这只是一个时间到达时离开的借口。","　　帕莎听到这个消息时似乎是有点伤心，不过也没有强求什么，在经历了这么多事情后她比以前成熟了许多。","　　苏子鱼的日常变得平静了许多。","　　每天就是练习枪法，开车出去转悠，还学会了如何操控外骨骼动力装甲，但是这东西确实是不适合带走，他穿着外骨骼动力装甲感觉非常的笨重，并且微型核电池只能支撑不到十二个小时的时间。","　　这期间他帮帕莎清理了一下附近游荡的尸鬼，战斗难度比一开始容易了太多，很轻松就完成了。","　　但是并没有收获源力值。","　　时之沙漏剩下来的时间已经所剩无几，苏子鱼获得了一个新的能力‘驾驶掌握LV0’，但依旧保留着那8点源力值，因为他也不知道下个世界会是怎么样的情况，准备等进入下一个世界后再决定自己的强化路线。","　　是强化生存能力，还是强化战斗能力。","　　这些都是需要到时候判断的。","　　在剩下最后一天的时间时，苏子鱼跟帕莎道别，当天晚上帕莎拉着他就像是老朋友般一起喝酒，喝到最后苏子鱼都有点迷糊了，两个人做了一些成年人该有的交流运动，然后第二天他们就像朋友那样拥抱告别，苏子鱼独自一人开车进入了旷无人烟的荒野，而帕莎则准备接受仿生人类的改造。","　　这是废土时代。","　　这是一个野蛮而又充满绝望的时代。","　　苏子鱼的身影最终消失在无边无际的荒野之中，只留下来了一辆孤零零的装甲车，没有人知道他去了哪里，也没有人知道他还会不会回来。","　　只有兄弟会的机密文件里面留下来了一份档案。","　　“姓名：苏子鱼。”","　　“出生：避难所人类。”","　　“年龄：27岁。”","　　“身高：175CM。”","　　“能力：近战大师，曾经用冷兵器干掉过辐射巨人。枪械大师，曾经用反器材狙击步枪三连发击毙过超级畸变体，在这场战斗中同时还击毙了超过二十只的活尸鬼。”","　　“经历：神秘出现的避难所人类，疑似旧时代的超级战士，跟自由者组织有过接触，帮助他们从南十字星【高危地区】带出来了《仿生人类》改造计划，在自由者组织进行尸鬼实验覆灭后，将这份资料交给了兄弟会。”","　　“性格：偏向于正义善良，守信用，愿意帮助无辜的人，权力欲望很低，保留着文明时代人类的特征。”","　　“实力：传奇级战士。”","　　“备注：可收集留意与他相关的情报，此人拒绝了加入兄弟会，目前流浪于荒野之中。”","　　“评价：实力强大，可以信任。”","　　………………\n        "]