["　　苏子鱼现在确定旅馆这边是白人一条街了。","　　因为在这条街上几乎看不到黑人的踪迹，他们的地盘在另外一边，那里白人也不会轻易靠近。整体来说，老鲍勃这边给人的感觉还不错，至少不会有人当街打架闹事。北极星应该是在某个废墟的遗址上建立起来的，那些有守卫把守的围墙里面才是真正的核心区域，苏子鱼也不知道里面有什么，帕莎更没有透露出来带他进去的意思。","　　除非他明确同意加入这个名叫‘自由者’的组织。","　　营地里面的拾荒者们开始准备出发了，在这个废土时代人口稀少，比自己生产更快的方式就是挖掘旧世界的遗产。","　　因为那是65亿人口遗留下来的庞大财富！","　　即便是只能够找回来一部分，也足够养活现在的人了。但是这种拾荒的行为也同样危险，因为城市里面充斥着各种受到辐射变异的生物，并且还有一些危险的污染源。旧时代的核能技术已经发展到了一个很高的地步，很多城市的能源供应系统都是使用的核能。","　　在科技树上，这个世界应该是已经点亮了可控核聚变，微型核电池就是一个证明。","　　时之沙漏依旧是在缓缓流淌。","　　苏子鱼在这个世界停留的时间要更长一点，按照目前时之沙流淌的速度，他可能需要在这里呆上二十来天的时间。他目前也没有什么必须要做的事情，所以精力主要还是放在了打听消息收集这个世界的情报上。","　　在上一个世界里意外激活时之沙漏上的数据流时，苏子鱼听到那个自称来自亚特兰蒂斯的女人对自己说，不管他愿不愿意时之沙漏都会带着他去寻找那些不可名状的恐怖存在。当时苏子鱼是有点不理解的，因为第一个世界他遇到的是恐龙，压根什么事情都没干还饿了三天，第二个世界被那些蛇人给抓住了，关在了笼子里面整整六天，完全没有跟外界接触的机会。只有在第三个世界时，他才遇到了一些也许能够称之为‘不可名状的恐怖’的东西。","　　老实说，现在想起来那时遇到的怪物，苏子鱼还是有些心有余悸的！","　　因为这种怪物的存在他完全无法理解，最后能够活下来也有一部分运气的成分。目前能够分析出来的情报是它好像可以影响人的精神，控制人的思想，罗特明显就是被那个怪物给控制了，但是为什么他会被控制苏子鱼也不太确定原因。","　　独眼男子的死因可能是因为挖掉了雕像上的眼球宝石，但是最后它选择附体罗特却不知道为什么。","　　首先，那天进入洞穴里面的人是很多的。","　　苏子鱼和琳娜也一样进去过，他还接触过那个诡异的雕像，但是从头到尾他都只是感觉有点心悸压抑，并没有什么特别的感觉。琳娜有一段时间很反常，不过后来好像是恢复了过来，至于肯他从头到尾都很清醒理智，一行人能够活下来他可以说是功不可没，虽然肯最后选择了放弃苏子鱼。那怪物干涉人的精神控制人的思想也许是有条件的，如果大胆猜测的话，必定是有什么明显的精神漏洞才让它有机可乘。","　　独眼男子的死因可能是因为贪婪，那么多人就只有他一个人敢挖雕像上的眼球宝石。","　　但为什么最后会是罗特？","　　苏子鱼有些想不明白。","　　还有另外一件很重要的事情就是昨天晚上看到的那个东西，苏子鱼到现在都不确定那是不是人，白天他去看过了一遍，小巷里面空无一物，就连人躺过的痕迹都没有。然后那个黑人也不知道跑哪里去了，反正今天是没有看到人，倒是看到了之前那个朝着他飞吻的女人。","　　那个女人一脸纵情宿醉后的表情，看到他后还不忘记抛一个媚眼。","　　时间过得很快。","　　下午时帕莎来到了旅店这边，她看起来比昨天要漂亮一些，似乎是精心打扮过，还化了一个淡妆。","　　“还适应吗？”帕莎轻轻撩起垂落的长发，红唇微启道。","　　她今天涂了口红，昨天是肯定没有的。","　　“还行。”苏子鱼点点头站了起来，走到柜子那里拿出一瓶标记了30块的水，拧开瓶盖给她倒了一杯，这是柜子那边放着的最贵的商品，里面摆放的酒一瓶才15块。","　　帕莎闭着眼睛拿起水杯喝了一口，微笑道：“还行。老鲍勃没有卖假货。”","　　水还能品出来真货假货的？","　　帕莎从口袋里面掏出来了三包没有标签的香烟递了过来，苏子鱼很随意地接过但却没有拆开来一根的意思。","　　“有什么要我帮忙的吗？”帕莎轻声问道。","　　苏子鱼闻言点了点头，很直接道：“我想练练枪。你能不能教我？”","　　练习射击？","　　帕莎的表情有点惊讶，那天她过来的时候战斗都已经结束了，她是真不知道苏子鱼的枪法怎么样，死掉的掠夺者大多都是被冷兵器干掉的，只有一个家伙是被枪打死的。","　　“可以。”帕莎点头站了起来，看了看天色道：“我知道有个地方适合。”","　　“现在出发？”","　　苏子鱼没有迟疑道：“好。现在就走。”","　　时之沙漏带着他穿越世界时是可以带着一些东西的，那把黑色短刃就一直带在身边。这次他运气不错，这个世界虽然已经是废土时代，可是能够保命的玩意儿是真的不少，枪法他是肯定要练的，最好是能够在时之沙流干之前熟练掌握，然后离开时想办法带上一两把威力大的枪械。","　　万一再遇到恐龙了，他最起码还有反抗之力。","　　以他目前掌握的冷兵器战斗能力，也许解决一下普通人类还行，但是面对大型恐龙真的是没有多少胜算。","　　活着，活下去。","　　只有活着才有希望回去。","　　帕莎带着苏子鱼一路离开了营地，她在外面找了一辆改装过的越野车，然后就领着他到达了一片林地。在那里摆放着不少的靶子，苏子鱼身上也带着枪，射击他以前接触过，但是枪法是真的不怎么样。","　　不过好在枪法学起来不难。","　　近距离射击把握准星和后坐力就容易多了，苏子鱼感觉自己学得很快，这个比学习白鸦剑术简单多了。","　　枪法最难练的是狙击枪。","　　帕莎只是帮苏子鱼纠正了一下姿势，讲解了一些技巧，他自己练习一下后就可以命中靶子了，但是还不能准确命中靶心。时间一点一点过去，苏子鱼还没有爽够，练习就已经结束了。","　　因为他没子弹了。","　　………………\n        "]