["　　五架苏子鱼认不出来型号的武装直升机出现在了天空中。","　　一个个的作战人员正在迅速降落，他们看起来装备精良，行动迅捷，很快占领了一处处的高点。直升机上的机载重机枪正在进行火力压制，而其中的一架武装直升机似乎是搭载了导弹，在瞄准了眼前的超级畸变体后，立刻便是发射出来了一枚对地导弹。","　　轰隆隆！","　　爆炸的冲击波震得苏子鱼旁边房子上的金属牌都掉了下来，不过还没等他闪开，帕莎便是举起手臂轻轻一挥，那个金属牌直接被扫飞了出去。","　　“重火力！”","　　“用榴弹炮！用反坦克导弹！……别他妈的用枪！……用枪干不死这个怪物！”不远处的莱昂一屁股坐在了地上，一边拆卸自己的手臂，一边大喊道。","　　咔嚓。","　　伴随着一声轻响，莱昂将自己的半截手臂拆了下来，露出来了肩膀位置的仿生器官，不过他似乎并非是完全的仿生人类，胸膛部分露出来的身体依旧还是血肉组织。这个家伙从腰间摸出来了一个特殊的金属针管，然后直接插在了自己的脖子上。","　　“兄弟！过来帮个忙！”莱昂有些别扭地站了起来，走路看起来一瘸一拐的。","　　轰！","　　轰隆隆！","　　他的话音刚落，不远处导弹发射后爆炸的火光中，突然冲出来了一道黑影，那个超级畸变体似乎是发生了某些变化，身体表面的血肉组织不停地蠕动着，它的上半身逐渐的膨胀变得臃肿了起来，随后是六根粗长的触须缠绕住了一块坠落的石块，直接朝着天空中的武装直升机投掷了出去。","　　惊人的破空声传来。","　　然后便是一声巨响，伴随着爆炸的火光，那辆武装直升机的螺旋桨直接报废，摇摇晃晃地在天空中挣扎了一下，最后一头坠落撞在了地面上，上面的人不用看基本上都死光了。","　　“分散！”","　　“拉开距离！”","　　这一下直接让附近的武装直升机吓得拉开了距离，不过那怪物依旧是不依不饶，猛地腾空一跳居然直接跳上了接近六米高的墙壁上，也不知道它那么庞大的身躯哪来这么强大的弹跳能力。它的身体组织已经进一步发生了辐射畸变，外表看起来几乎是没有什么人类的模样，看起来就好像是人形的八爪怪，身体表面浮现臃肿的肉瘤器官，血肉组织正在迅速地增生裂变。","　　“警报！警报！”","　　“发现传奇级血肉腐化生物！……检测到精神污染源！……发布清除任务！……”","　　“任务目标：消除传奇级血肉腐化生物！”","　　“任务奖励：权限等级提升！开启血肉强化相关能力！……”","　　数据流突然传来了一些信息。","　　不过还没等苏子鱼反应过来，那个超级畸变体便是冲向了一个穿着外骨骼动力装甲的士兵，那个士兵面对这种情况依旧相当冷静，手中的枪械不停地射击，同时不停地往后撤拉开距离。","　　但是。","　　就在双方的距离拉近到了一定的程度时，那个超级畸变体突然甩出来了三根触手，直接缠住了外骨骼动力装甲的四肢。","　　惊人的蛮力对抗在一瞬间爆发。","　　坚硬的水泥地面上甚至被拖出来了一道道清晰的划痕，但是那个穿着外骨骼动力装甲的战士还是不由自主地被触手拖了过来。","　　一张血盆大口在超级畸变体的腹部位置浮现。","　　咔嚓！","　　那怪物连同外骨骼装甲一起将那个士兵咬成了两半，同时在它的额头位置，肩膀位置，手臂位置，掌心位置，一只只墨绿色的眼珠子在血肉的蠕动中浮现，完全无法明白意思的诡异低语声不断响起，直接无视了任何手段浮现在所有人的脑海中。","　　“警报！警报！”","　　“检测到亵渎之语！……”","　　苏子鱼不知道此刻其他人听到的是什么，但是他现在听到的是自己最讨厌的一种声音，那种用手指甲划塑料泡沫般的声音。过去他每次听到这种声音都会全身起鸡皮疙瘩，感觉精神变得非常的烦躁不安。","　　导弹的攻击并非是完全没有效果，那个怪物的一只手臂其实已经被炸烂了，几乎可以看到白森森的骨骼，但是随着血肉的不停蠕动，它的伤势正在以很快的速度恢复。","　　“火力压制！”","　　“对地导弹瞄准目标！”","　　一枚枚的导弹接连发射。","　　那个超级畸变体似乎是在刚刚的攻击中变聪明了，居然知道一头撞进旁边的房子里面，在轰隆隆的爆炸声中整个房屋都被炸塌了，可是还没过几秒钟，那个怪物又在一堆碎石中站了起来，它整个头部都已经血肉模糊，但是很快又愈合成了一个个狰狞的小肉瘤，肉瘤里面似乎是寄生了什么东西，慢慢地长出来了一根根的小触须，看着就好像是头发，但是看一眼就让人感觉毛骨悚然。","　　“它在不停的变异！”佐伊咽了一口唾沫，声音有点颤抖道。","　　是的。","　　这个怪物在不停的变异，一开始它看起来还跟辐射巨人有点像，但是现在已经是一副人不人鬼不鬼的模样，身体的各个部位都发生了诡异的辐射畸变，就连脚底都长出来了暗青色好似吸盘般的诡异器官，让人看着就感觉精神极度压抑。","　　战斗变得越发激烈起来。","　　但好在兄弟会的火力异常凶猛，那个怪物虽然强大无比，可是依旧在不停地受到压制，身上的创伤也越来越明显，一些诡异的畸变器官甚至都被炸碎了。","　　不管它怎么强大。","　　终究还是一堆血肉生命，只要火力足够，总能想办法干掉的。","　　“小心！”帕莎的声音响起。","　　不知道何时。","　　附近出现了一些活尸鬼的身影，它们从下水道，从垃圾山的方向涌了出来，很快包围了那些兄弟会的增援部队，朝着那些穿着外骨骼动力装甲的人发动了袭击。这顿时就让已经完全压制超级畸变体的火力网出现了一些混乱，那个怪物趁乱冲进了住宅区内，很多攻击都落在了附近的房子上。","　　局面很快变成了混战。","　　但好在地面上的作战人员虽然失去了目标，可是天上的武装直升机依旧是牢牢地锁定了那个怪物的位置。","　　“走。”","　　“上那边的高楼。”苏子鱼当机立断道。","　　他扛着那把BTL82M爬上了楼顶，接着对旁边的帕莎道：“掩护我。”","　　说完，他整个人好似突然恍惚了一下，发呆了大概一两秒的样子，随后便是异常熟练地将那把反器材狙击步枪架起，瞄准了正前方的一只活尸鬼。","　　轰！","　　一片尘土微微扬起，在沉闷的枪声中，那只活尸鬼直接被一枪爆头，只剩下来了一个抽搐的无头尸体。","　　——“枪械掌握LV1。”","　　苏子鱼异常冷静地更换着弹药，再次瞄准了右侧的一只活尸鬼，在他的旁边是穿着外骨骼动力装甲的帕莎和佐伊，两个人都是紧张地盯着四周，防止任何的怪物冲上来。","　　………………\n        "]