["　　“痛！……”","　　苏子鱼感觉浑身上下都是刺骨无比的疼痛，他缓了一会儿才无比艰难地爬起来，刚刚试图站起来又重新跌坐在了地上。他感觉身上的骨头好像是断了几根，五脏六腑一片翻江倒海，嘴里是一股子的血沫子，就连说话都是非常的有气无力。","　　他伤得非常重！","　　苏子鱼身上几乎全是血，遍布着大大小小的伤口，更糟糕的是他发现自己呼吸越来越困难，意识已经开始有点模糊了。","　　“琳娜？！”","　　“肯？！”","　　苏子鱼用仅有的力气呼唤着两个同伴的名字，但是黑暗中只传来了一阵呜呜的风声，他没有听到任何的回应。","　　“被抛弃了吗？”苏子鱼满是鲜血的嘴角扯了扯，露出来了一个非常难看的笑容。","　　最后的一点力气缓缓消失。","　　苏子鱼仰面躺在了冰冷的土地上，听着耳旁不断传来的呜呜风声，喃喃道：“真是失败啊！又只能躺着等死了……”","　　肯可以毫不犹豫地放弃一村子的人，自然也能毫不犹豫地放弃他。","　　苏子鱼对于这个结果并不意外。","　　他只是感觉有点冷。","　　“都说生死之间有大恐怖……怎么我感觉也就那样呢……”这次苏子鱼的脑海中没有回放过去，他就是有点怀念地球，怀念自己的家乡，意识已经渐渐有点迷糊了，他喃喃道：“好想吃粽子啊……”","　　想吃粽子，想吃肉丸子，想吃红烧排骨，想吃糖醋鱼，想吃水煮肉片，想吃麻婆豆腐，想吃麻辣火锅……","　　不远处便是那怪物的尸体，它现在应该是已经死透了。","　　苏子鱼感觉自己也快死了。","　　他的身体已经渐渐麻木失去知觉，但是偶尔还会不自觉地抽搐一下，恍惚间他好像感觉到手指触碰到了什么尖锐的东西，然后意识中闪过了一道数据流。","　　“发现神性力量！……正在摄取！……”","　　“获取1点神性值！……”","　　苏子鱼的意识好像是恢复了一点，他发现那数据流构筑的属性页面上似乎是多出来了1点神性值，这个似乎是跟前面发现的源力值一样可以强化他数据页面上显示的能力，于是他毫不犹豫地将这唯一的1点神性值加在了特性那一栏的【体质强化】上。","　　然后，他便昏迷了过去。","　　苏子鱼好像做了一个梦，在梦里面他又跟那怪物大战了一场，只不过这一次他干掉的是一头跟雕像上完全一样的怪物。整个战斗的过程已经记不清了，苏子鱼就记得那怪物怎么样都砍不死，他也好像是不管受伤多重都没死，最后僵持着耗了很长时间，他突然心一横直接冲上去把那怪物给剁碎吞了。","　　意识恢复过来时，外面依旧是漆黑一片，时间应该没过去多久，但是苏子鱼感觉自己的身体状态好了许多，他虽然依旧感觉浑身疼痛，可是却已经有力气站起来了。","　　——“体质强化LV6！”","　　苏子鱼的意识刚刚接触到脑海中的数据流，他便发现自己的特性那一栏里面原本的‘体质强化LV1’已经提升为了‘体质强化LV6’。","　　这个提升非常的巨大！","　　跟最开始用源力值强化白鸦剑术完全不同，苏子鱼的这个特性几乎是飙升了整整五级，同时他的整体数据显示也出现了一些变化。","　　“姓名：苏子鱼。”","　　“种族：人类【神性生物】。”","　　“生物等级：二阶。”","　　“能力：白鸦剑术LV1，时间加速LV2（灵能）。”","　　“特性：体质强化LV6。”","　　“源力值：0。”","　　“神性值：0。”","　　苏子鱼不是很理解那个【神性生物】的意思，但是这并不妨碍他觉察到自己的身体正在迅速恢复过来。他大概休息了几分钟，便感觉到自己已经拥有了行动的能力，于是他沿着山坡一直往前走，差不多走了一个多小时的样子，在天边已经渐渐亮起来时终于是从一个小坡那里爬了上去。","　　劫后余生的苏子鱼一屁股坐在了地上。","　　他感觉自己的嗓子火辣辣的，肚子里面也很饿，但好在身体里面总有一股力气支撑着他行动，哪怕是饥饿流血也没有让他脱力。","　　“神性应该是一种非常强大的力量！……”","　　苏子鱼站在阳光下看着自己逐渐愈合结痂的伤口，满脸不可思议道：“难以置信！……这些伤口居然已经开始愈合了！……看起来最多一两天的时间我就能够完全恢复过来！……”","　　从濒死状态到完全恢复只需要两三天的时间。","　　这完全颠覆了苏子鱼过去的认识。","　　只是很可惜他不知道如何获取更多的神性值，而且那些身上拥有神性值的生物似乎都是非常的可怕！","　　干掉罗特变成的怪物也有几分运气在内，而且一开始肯的偷袭很重要，因为最开始罗特是会说话的，就好像是一个活人一样。但是在肯刺穿了他的心脏后，他就彻底变成了一个怪物，不但不再说话就连站立都没有了人类的模样，行动攻击的方式几乎都是跟野兽差不多。","　　那个时候罗特也许已经死了，一开始那怪物支配的可能是活人，但是后来被控制的应该只是一具尸体。","　　大概在中午时。","　　苏子鱼发现了一条河，他用了十来分钟才抓到了一条鱼，生吃河鱼感觉非常的猩，但至少他已经填饱了肚子。路上没有发现其他人的踪迹，苏子鱼是不可能再回那个村子了，所以只能够沿着道路一直往前走。","　　金色沙漏里面的沙子已经没多少了。","　　最多还有一天的时间，苏子鱼就会再度被强制传送到下一个地方。他现在完全没有目的地，所以赶路也不是很急，尽可能的保留自己的体力。夜晚在野外露营他还是不敢睡，几乎是闭着眼睛假寐倾听四周的动静一直到天亮。第二天道路上的人迹渐渐变多，苏子鱼稍微加快了一点脚步，然后就在时间所剩无几时，他发现了一座小城镇，接着他看到了琳娜和肯的身影。他们应该到达这里有一段时间了，苏子鱼注意到琳娜正在跟肯争论着什么。","　　“SU！”琳娜在看到他时表情充满了惊喜，她几乎是飞奔了过来，但是却在靠近他时慢慢地停下了脚步，脸上是一片复杂的羞愧之色。","　　肯的表情非常的震惊。","　　他是真的完全没有想过苏子鱼还能够活下来，之所以在镇子外面等着也只不过是为了安慰一下自己的妹妹。苏子鱼对他来说只不过是一个陌生的外乡人，他是不可能再冒险回去找他的，村子里面那么多朝夕相处的人他都放弃了，再放弃一个外乡人并不算什么。","　　苏子鱼表情平静地看着眼前的两个人，他突然洒然一笑，对着琳娜道：“我们两清了。”","　　最后一粒金色的沙子落下。","　　苏子鱼的身影突然消失在了原地，只留下来了两个惊愕无比的人，仿佛是刚刚看到的一切都只是幻觉。琳娜徒劳地伸出手好像是要抓住什么，她不知道刚刚发生的一切到底是她的幻觉，还是苏子鱼真的出现过。","　　她突然哭了，泣不成声！","　　………………\n        "]