["　　回去的时候帕莎显得有点沉默。","　　在到达营地时，她转头看着苏子鱼道：“我明天帮你弄点子弹过来。”","　　“对了。”","　　“最近晚上不要乱走动。”","　　这是帕莎第二次告诫苏子鱼不要乱跑，但是她却并没有说原因。","　　“谢了。”苏子鱼笑了笑。","　　大门外有一队拾荒者刚刚回来，他们的表情看起来有些悲伤麻木，不少人的身上都带着血，还有五六个伤员躺在车上正在被人扶下来。一个年纪大概只有十五六岁的男孩失去了自己的胳膊，半边身子上都是血迹，此刻意识已经有点模糊不清了。","　　帕莎站在原地看了一会儿，突然叹息着摇摇头拉着苏子鱼走了。","　　“如果有足够的药品，他们不必去面对这些危险的。”帕莎的声音有些低沉，仿佛是压抑着什么，缓缓道：“普通人劳动获得的收入根本不足以购买那些昂贵的抗辐射药剂。他们必须去冒险，只有这样才能赚到足够的钱。”","　　“要么在工厂里面没日没夜的干活，要么成为一个拾荒者出去搏命。”","　　“我们没有更多的选择。”","　　拾荒者们找回来的物资都会被各大财阀势力回收，运气好可能借此发一笔横财，运气不好就像眼前的这些人一样。","　　辐射已经彻底改变了这个世界。","　　这是一个无解的难题，所有人对于药物的需求都非常迫切，但是继承了旧世界遗产的财阀们力量实在是太庞大了，根本没有什么组织可以正面对抗他们。在这个废土时代，药品资源几乎完全是他们说了算，每年能够流出来多少的药物全部都由他们来决定。","　　苏子鱼沉默不语。","　　一方面他同情这个时代的人，一方面他又知道这一切都与他无关。","　　他只是这个世界的过客。","　　时之沙漏选中他带着他穿梭于一个个的世界，必定是有着某种特殊的使命，但是其中的信息已经缺失了，他自己现在也只不过是一个挣扎求生想要回家的普通人。甚至，他生活的比这些人还要危险，因为那个来自亚特兰蒂斯的女人告诉过他，不管他愿意不愿意时之沙漏都会带着他去寻找那些‘不可名状的恐怖’。","　　苏子鱼不确定自己下一次遇到那些恐怖时是否还能够活下来。","　　其他人在看着这些受难的拾荒者时完全是一副麻木的表情，也许他们早就已经习惯了这一切。一个看着像是领队的中年男人正在朝着昨天见过的胖男子恳求着什么，但是那个胖男子一脸面无表情的样子，跟昨天面对老比尔时相比完全就好像是换了一个人一样。","　　领队的中年男子声嘶力竭额头青筋毕露，他的瞳孔中全是血丝，仿佛是在压抑着什么情绪，极力地克制着什么，他在恳求、哀求、乞求，但最终那个胖男子只是面无表情地抽着雪茄，然后冷着一张脸转身离开了。","　　“FUCK！”","　　领头的中年男子甚至是将手放在了腰间，但最后他却是好像失去了所有的力气一般，无奈地无力地垂下了手掌，他抬手擦了一把眼睛，然后转过身去对着其他人说些什么，似乎是请求大家掏些钱出来救治那些伤员。","　　一些人离开了。","　　那些没有受伤的人，还有一些人面露难色，有些艰难地掏出来了一些东西，只有很少的钱，大多是旧世界的奢侈品，比如说手表、戒指、项链什么的，领头的中年男子烦躁地揪着自己的头发，苏子鱼甚至看到他扯下来了一丝带血的头皮。","　　“走吧。”帕莎的声音有些飘忽道。","　　苏子鱼沉默地跟在后面。","　　夜幕很快降临到了这个营地，外面的一切又变得喧闹了起来。","　　一些黑人不知道又从哪些角落里面钻了出来，他们游荡在黑夜的街头，用很不友善地目光打量着其他人。","　　帕莎已经回去了。","　　回到了那道围墙的后面。","　　苏子鱼现在不是很想回旅店，他也不知道自己应该做些什么，可是现在确实是没有什么睡意。大概是半个小时后，默默地观察着一切的他听到了一点声音，那是几个黑人在低声交谈，他们站在小巷的边缘，接着进入了一个黑漆漆的胡同里面。","　　“又是一个。运走吧。”说话的黑人年纪看起来不小，声音有些沙哑。","　　他们从小巷里面搬出来了一个人，然后抬着他一路左拐右拐进入了营地的那一大片垃圾堆。苏子鱼不知道他们要做什么，可是心中的好奇却让他不由跟了上去，这些黑人将人仍进了垃圾堆附近后便离开了。","　　那个人躺在垃圾堆里面一动不动，也不知道是否已经死去。","　　苏子鱼突然想到了白天在旅店附近时听到的一个称呼‘清道夫’，直觉告诉他也许这些黑人就是那些人口中的清道夫。","　　他看到了一些人从那庞大的垃圾堆后面走了出来。","　　接着微弱的光亮，苏子鱼看清了他们的样子，然后浑身不由颤抖了一下。","　　那些应该是人类吧？","　　他们的面容丑陋无比，身体表面有着许多的脓疮伤疤，躯体有明显的畸形，皮肤看起来丑陋无比，有着烫伤般的疤痕，一些人甚至长有肉瘤覆盖着角质层，他们看起来就好像是一个个的人形怪物，但是他们很明显还是人类，因为他们在用人类的语言交谈。","　　“这个还有救吗？”一个粗糙沙哑的声音响起。","　　“没救了。处理掉吧。”另外一个声音响起，似乎还是一个女人。","　　然后这些明显有着身体畸形的人就拖着地上那个人离开了，他们似乎不怎么交流，就这样沉默地走进了那座庞大的垃圾山里面。","　　那里居然还有人生存！","　　苏子鱼一直没有问帕莎一个问题，那就是那些因为辐射污染而生下来严重畸形的人到底去哪里了？那些受到辐射污染而后天发生病变的人到底去哪里了？","　　这个问题他问不出口。","　　但是好像他找到了答案。","　　夜晚的风有点冷。","　　苏子鱼默默地掏出来了一包烟，那是帕莎白天给他的，他一直都没有打开过。苏子鱼手指略微有些抖动地打开掏出来了一根，在黑暗中给自己点燃了一根烟，然后深深地吸了一口，他就吸了一口，接着将烟扔在了地上，抬脚踩灭，转身离开。","　　这里是北极星。","　　由那些自由者们所领导的大本营，他们试图打破财阀对药品的垄断，重建一个自由平等的文明社会。","　　但是在这里苏子鱼没有看到自由平等，更没有看到文明社会。","　　哪怕是一丁点儿都没有。","　　他只看到了黑暗，深邃的黑暗，流于表面秩序下的黑暗，也许帕莎说的没错，这是一个野蛮的时代。","　　文明真的已经远去了。","　　………………\n        "]