["　　帕莎似乎是把他当做了避难所里面的人。","　　在大灾难日爆发前，全世界内建造了上万座的避难所，这些避难所开启的时间有长有短，最早的在大灾难日爆发后几十年就打开了，但是还有不少至今都封闭在地下。有些避难所里面的人幸存了下来，但是也有不少因为各种各样的原因全部死去。跟外面的这些人不同，避难所里面的人很多都是来自文明时代，他们往往拥有一些特殊的技能，大多是那个时代的精英阶层，同时还没有那么强烈的攻击性，","　　这些避难所里面出来的人很容易接受自由平等的理念，他们是许多反抗者组织拉拢的对象。","　　苏子鱼从帕莎的口中了解到了一些这个世界的过去，很庆幸这里不是他曾经呆过的地球，而应该是一个类似平行宇宙的存在，因为这个世界在八九十年代爆发过第三次世界大战，并且很长时间都笼罩在核战争的阴影下，一直到大灾难日的爆发。帕莎并不知道大灾难爆发的原因，只知道那一天地球上人类所拥有的绝大部分核弹都被引爆了，结果整个地球都遭到了毁灭性的打击，全世界都充斥着严重的辐射污染，并且大陆架的板块都因为核爆炸而产生了偏移，许多避难所都是因为地震和海啸被毁掉的。","　　大灾难日后幸存下来的人口很少，即便是一百多年过去了全人类依旧是在这个残破的地球上苟延残喘。","　　辐射是最致命的威胁！","　　整个地球的磁场都好像被改变了，人类所能够接触到的一切都似乎是带上了辐射。在这样一个极端的环境下，掌握着更强大力量同时继承了旧世界遗产的财阀们建立了新的秩序，但是他们却牢牢把持着整个世界的药品，这一百多年来许多底层的人都因为缺少药物而死亡。","　　于是，反抗者们出现了。","　　自由者这个组织认为想要改变这个野蛮而又黑暗的时代必须先从打破财阀们对药品的垄断开始，正是因为财阀们掌握着那些救命的药品，他们才能迫使其他人不得不依附他们为他们卖命工作。","　　天亮后，两个人便准备返回营地-北极星。","　　食物有那头畸变的鹿应该是勉强够，两个人的胃口都不算小，一天至少要吃掉四五磅的肉，最大的问题其实是水源，饮水是困扰他们的一个大难题。这个时代的水源基本上都已经被辐射污染了，荒野中的水源饮用都会增加辐射污染指数，轻度污染还好一点，饮用一次也就是增加1%左右的辐射污染，但是如果饮用了高污染的水源，一次就有可能增加10%的辐射污染，只要自身辐射污染指数超过了30%以上，那么人身体内的器官就会开始逐渐衰竭病变。","　　目前消除辐射的药品主要有两种，一种是抗辐射药片，大概可以消除20%左右的辐射污染指数，另外一种是消除辐射的针剂，一次性就可以将体内的辐射污染降低50%以上。","　　荒野中的动物并不多。","　　最常见的生物有两种，一个是辐射老鼠，另外一个是辐射蟑螂。","　　它们活得比人类还要好，如今甚至是有点泛滥了，这些东西的体型都有一定程度变大，辐射蟑螂甚至能长到人类的巴掌大小。帕莎告诉苏子鱼一些社会底层的人会吃辐射蟑螂的肉，然后要不了多久这些人就死于辐射污染过高。","　　“有动静。”苏子鱼突然停下了脚步道。","　　在进入这个世界后，他的身体素质似乎是再度被强化了，时间加速的灵能提升到了LV3，在数据显示的特性页面里面也多出来了一个敏捷强化LV1，他可以肯定一点的是似乎每经过一个世界，时之沙漏就会对他自身进行一定程度的强化，不过这种强化的速度比不上他自己的收获，至少那点神性值确实是让他有了翻天覆地的改变。","　　汽车的声音。","　　好几辆。","　　帕莎的表情略微一变，焦急道：“是掠夺者。咱们快躲起来！”","　　“来不及了。”苏子鱼摇了摇头道。","　　正前方一辆好似改装过的皮卡车出现在了视线内，在苏子鱼发现他们的时候，站在车上的瞭望手也发现了他。","　　“吼吼！看看我们遇到了什么！”","　　“一个男人和一个女人！哈哈！兄弟们！我们有乐子了！”一阵怪笑声远远地传来。","　　然后是枪声响起。","　　对方朝天开了几枪，不知道原因，无法理解他们的思维。","　　“走。”苏子鱼将手上的枪扔了过去，沉声道：“进树林。”","　　一开始苏子鱼把帕莎的枪拿走后就没有还给她，现在这时候枪显然在她的手上更有用。那些人长得怪模怪样，身上有着许多的刺青，而且打着各种各样的洞，穿着奇奇怪怪的金属环，一堆的鼻环耳环嘴环，衣服都是一副机械朋克的样子，上面镶嵌着大量的金属钉，站在车顶上的一个黑人还露出来了金属光泽的手臂。不少人的身体表面都有一些奇怪的肿瘤，看着就好像是肌肉过度膨胀了一样，最恶心的是一个家伙脖子上还有一个扭曲的肉瘤，看着像是被什么东西给寄生了一样。","　　“他们都是一些堕落的毫无原则的人。”","　　“烧杀劫掠。”","　　“专门抢劫荒野中的人，还会攻击拾荒者的营地。”帕莎的表情厌恶无比。","　　劫掠者大部分都是曾经的罪犯，一部分人因为走投无路也加入了他们，很快也跟着彻底堕落了。他们就是一群彻彻底底的强盗，不愿意从事生产工作，只想着如何从别人的身上抢走物资，拾荒者们经常受到他们的攻击。","　　“继续跑。你吸引一下他们的注意力。”苏子鱼突然道：“战术匕首给我。”","　　树林里面的光线有点暗。","　　苏子鱼接过帕莎递过来的战术匕首，转身蹭蹭几下爬上了一棵树，整个人都隐藏在了茂密的树叶内，他打了一个手势示意帕莎继续跑。","　　“人呢？”","　　“跑哪里去了？”很快就有几个人追了进来，他们手中拿着各种各样奇怪的枪械，看起来粗糙无比，似乎是自己动手改装过的。","　　“分散找找！小心点！那个娘们手上有枪！”","　　“男的杀掉。女的带回去。”","　　为首的人是一个大光头，脑袋上有着一大块的烂疤，不知道是怎么弄的，更像是生病烂掉的伤口，他提着一把好似来复枪的武器，苏子鱼对于枪械不是很熟悉，暂时还无法分辨出来。这些人进入树林后散开寻找踪迹，看起来很想把帕莎抓回去。","　　苏子鱼躲在树上轻轻地拿出来了战术匕首，他稍微判断了一下距离，突然出手把战术匕首甩了出去。","　　嗦！","　　碰！","　　为首的光头男子突然倒下，脑袋上的烂疤位置正好插着一把战术匕首，几乎是插入了三分之二。","　　苏子鱼的身影从树上划了下来，就在旁边的第二个人刚刚把枪举起来时，瞬间甩出来了自己的黑色断刃，黑色断刃几乎是尽根没入了对方的胸膛，但是一阵刺耳的枪声还是响起来了，子弹没有打中苏子鱼，可是却惊动了附近的其他人。","　　又是一阵枪声传来。","　　似乎是从帕莎那边传来的，然后就是一阵枪声大作。","　　苏子鱼飞扑了过去，拿起了地上一把改装过的有点像是AK的武器，一个翻滚就躲到了大树的后面。他侧身朝着另外一边的敌人开了几枪，可是根本就没有打中人，他的枪法实在是太差了，也就是大学军训的时候摸过一下子。","　　“该死！后坐力怎么这么大！”","　　苏子鱼身后的大树被枪械扫得树皮乱飞，看起来似乎是有人从侧面包抄了过来，他咬了咬牙骂了一句，直接将手中的枪械给扔掉了。","　　一刹那间！","　　时间的流速好似是变慢了，所有的一切都变成了一帧一帧的慢动作，苏子鱼的身影突然冲了出来，一个飞扑从地上的尸体上拔出来了那把黑色断刃，抬手就甩了出去。紧接着，他看到了飞射而来的子弹，子弹的速度不是一帧一帧的，但是他可以用眼睛捕捉到，几乎是擦着他的头皮打在了后面的地上，他从光头的脑壳上拔出来了战术匕首，接着又是直接甩了出去。这个时候两道惨叫声才响起，仅剩的一个掠夺者几乎是一副见了鬼般的模样，口中fuckfuck的骂着，手里面有点慌乱地填装着子弹。","　　天知道刚刚发生了什么！","　　那个男人的速度就好像是鬼魅一样，居然可以躲开他扫射出的子弹。","　　轰！","　　苏子鱼这个时候拿起来了大光头的武器，他朝着最后的一个人开了一枪，这把枪相当的爽，直接一下将那个掠夺者给轰飞了，胸膛上几乎是开了一个大窟窿。","　　四周散落着一地的尸体。","　　这个时候苏子鱼才低头看了看自己的双手，似乎是也没有想到自己居然把他们全部都干掉了。","　　“苏？！”帕莎的声音传来。","　　然后，便是女人倒抽冷气的声音响起，她满脸难以置信地看着站在一堆尸体中的苏子鱼，喃喃道：“Oh，My God!”","　　“你是超人吗？”","　　苏子鱼压根就没有回答她，他俯下身去将大光头的机械手臂给砍了下来，这是一个充满机械感的义肢，拿在手里面沉甸甸的，怕是有十多公斤重。","　　“找点干净的吃的。”","　　“我饿了。”苏子鱼终于开口了。","　　…………\n        "]