["　　夜幕降临。","　　苏子鱼坐在门口的石台阶上看星星，最近不知道为什么他老是回忆起以前的一些事情，对于地球上那悠闲度日的生活更是无比怀念。这两天他感觉到村子里面的其他人对他的态度有一点点的变化，这是一种并不友好的变化，普通人也许感觉不出来，但是对于从小寄人篱下的苏子鱼来说却是相当的明显。这里就不得不提一下他的过去了，本来苏子鱼也应该有一个美满的家庭和美好的童年，但是奈何老爹不争气，染上了该死的毒瘾，最后什么都变得支离破碎了。","　　小时候的事情许多都不记得了。","　　苏子鱼从五六岁开始就寄养在自己的大伯家，他的童年生活并不是很美好，因为大伯自己就有一个儿子一个女儿，家庭条件也只能说是很普通。最开始苏子鱼过得其实很不好，因为大伯母很现实很不喜欢他，认为大伯给自己家里添了一个大负担。但是好在苏子鱼从小就很聪明很懂事，他知道如何去适应环境，而不是等着环境来适应他。这种情况下，他从六七岁就开始帮着家里做点力所能及的家务，并且一点一点的改变着整个家庭成员对自己的看法。","　　姐姐和弟弟对他的态度变得友善了许多，不再认为他是会抢走父母关爱的敌人，大伯母对他也好了很多，至少知道他是一个好养活的孩子。","　　一直到苏子鱼开始上学，他的童年才变得美好了许多。","　　原因很简单。","　　他会读书，比其他的孩子更会学习，成绩基本上都是名列前茅。会读书对于他这样一个没有父母庇护的孩子来说，完全就是最好用的一张护身符。因为会读书，他在学校里面不会被欺负，就连骂他一句‘野孩子’的人，只要他哭着脸去告诉老师，老师也会好好教训那人顺便让人把家长叫过来。因为会读书，大伯母对他的态度变得越来越好，认为这是一个将来会有出息的孩子，不再将他当做累赘，后来甚至对他比亲生儿子还要好，苏子鱼在八岁的时候就说过一句话‘我一定会好好读书，将来有出息了肯定会好好报答你们的’，这句话他后来还说过两次，一次是高中，一次是大学。","　　让一个年幼的孩子把报答挂在口中是何等的无奈，但是他真的是没有别的办法了。","　　对一个弱小的孩子来说，读书是他最有利的保护。","　　在那个年代农村孩子缀学的比例是相当大的，苏子鱼从来没有因为学费而烦恼过，在姐姐和弟弟都不怎么喜欢读书后，他成为了全家人的希望。因为会读书他在高中时期过得也不错，那个年代学校里面的混子有点多，青春期私底下因为一些鸡毛蒜皮的小事打架都很正常，在进入初中后老师已经不能再成为他的庇护伞了，他读书多打架都比别人狠，专挑一些狠的地方下手，私底下打过一两次架后就再也没有人敢欺负他了。","　　面对叛逆期的孩子，他必须学会自己保护自己。","　　苏子鱼就这样一路平稳的过渡到了大学时期，他考上了一个相当不错的大学，复旦大学。","　　高中生活结束后，苏子鱼有一段时间都在工地里面搬砖，主要是为了赚点生活费，因为学费已经给大伯家庭带来了很大的负担。工地是个好地方，只要肯卖力气就有钱拿，而且没什么要求，更不会拖欠工资，顺便还能锻炼身体。","　　在大学时期他算是真正的独立了，不用在小心翼翼地讨好着身边的人，不再需要大伯的关照，不再需要老师的庇护，不用再看人的脸色生活，他一边勤工俭学一边寻找未来的方向，最后学的是计算机专业，毕业后的工作却是跑去做了手机游戏。那会儿正好迎来了手机游戏的爆发期，基本上只要是做得还行就有上千万的月流水，他成功在毕业几年后迈入了管理阶层，进入了年薪百万的行列，也算是稍微有点成绩了。","　　这期间苏子鱼也谈过几次恋爱，分分合合，但都没能走到最后，他可能本质上有点孤独，有点不知道如何去爱一个人。","　　工作后帮家里重修了房子，堂弟后来娶老婆也是他帮忙在市区买的房子，本来苏子鱼是想直接付清送给堂弟的，就当报答大伯他们的养育之恩。但是大伯阻止了他，这个经常被媳妇骂的时候屁都不敢吭声一下的男人摇头拒绝，坚持让他只给一个首付，还要堂弟以后把首付的钱还给他。这个很少说话的男人有着自己的坚持，就好像是苏子鱼这个人不欠人情有恩必报一样，从那以后他就在上海定居了，后来还养了一只肥硕无比的橘猫。","　　苏子鱼这个人对于物质的需求并不大，所以有点钱的时候喜欢去旅游，收集一些稀奇古怪的藏品，一直到他从二道贩子那里买来了一个据说是来自埃及的金色沙漏。","　　然后，他就被坑惨了。","　　“唉。也不知道我的胖橘怎么样了！”苏子鱼看着夜空不由叹了一口气道。","　　大伯他们倒是不用担心，堂姐堂弟都陪在身边，乡下有别墅，城里有小楼，苏子鱼赚到钱后给他们安排的妥妥当当，还买了养老保险，算是报答他们的养育之恩。自从独立生活后，他基本上就是过年会回去看一下，那边没什么好担心的。朋友真正交心的几乎没有，大城市里面的人都很现实，只能说苏子鱼会做人相处的都还不错。唯一让他最为牵挂的反而是那只橘猫，因为它陪了苏子鱼很长时间，后来被他养得太肥了，几乎没有什么捕食的能力。","　　“希望有人收养它吧。别变成流浪猫就好。”苏子鱼喃喃道。","　　他拍了拍屁股站了起来，后背上的鞭痕已经好了许多，不过他还需要好好休养一下。","　　第二天。","　　他起来时听到了外面的喧哗声，推门而出时看到了一个握着剑的年轻男子，他似乎是叫罗特，应该是这个发音，对方的目光并不友善，最近村子里面的人对他的态度都在慢慢变坏，虽然苏子鱼什么都没有做，可是这些人已经越来越排斥他了。","　　排外性。","　　可能是他无意中得罪了什么人，村子里面的居民有时候会对着他指指点点。","　　“苏。”很庆幸琳娜对他的态度还是很友善，她给苏子鱼端来了食物，并推开了挡在前面的年轻人。语言不通双方根本没有办法正常交流，但是苏子鱼感觉到村子里面应该是发生了什么事情，一些很不好的事情。","　　琳娜今天没有教他剑术，他们在村子的四周布置陷阱。","　　外面有两个村民在监视他，他似乎又被限制了活动范围，那个叫罗特的年轻人看他的目光很不友善，苏子鱼也不知道原因，反正就是这两天的时间突然对他很不客气起来。不知道是不是错觉，他隐约闻到了一股血腥味，这股味道很容易被分辨出来，来自前面第二栋的木屋里面。","　　时间一天一天过去。","　　琳娜来的次数变少了许多，每次过来神情都有点低落，那个名叫罗特的年轻人经常跟在后面，眼睛一直盯着苏子鱼，名叫肯的男子反而极少露面，偶尔一次看见他似乎发现他手臂上带着伤，上面缠着一圈的绷带。苏子鱼不知道发生了什么，他跟这些原住民根本无法正常交流，活动范围也被限制在木屋附近。","　　“必须学会忍耐。”苏子鱼这样告诉自己。","　　他是一个善于适应环境的人，他很明白现在多生事端容易惹来麻烦，尤其是那些原住民对自己越来越排斥的情况下。因为金色沙漏的关系，苏子鱼在这个世界可能呆不了多久，说实话这里的人有点凶神恶煞，他不想这个时候发生什么意外。老实说他现在也很迷茫，不知道自己应该做些什么，每天就是等精神恢复好后去研究那个神秘的金色沙漏，试图理解上面所印刻的无比复杂繁琐的符文。","　　但是他的收获很少，因为这是一件极度耗费精神的事情。","　　不过他的收获也并不是没有，他发现了一个类似刻度表的符文，上面还有一些特殊的印记，跟遭遇蛇人时不同的是，他发现上面多了一个符文印刻，这极有可能就是金色沙漏记录的世界坐标，里面的某一个符号可能就是代表着地球的位置。","　　夜幕降临。","　　苏子鱼的伤势已经恢复得差不多了，所以睡觉的时间比平时要晚一点，过去他都是十一二点才睡觉，这种习惯还没有完全改过来。因为没有手机也没有电脑玩，他这个时候只能够看看天上的星星，白天无聊的时候还在地上画个棋盘自己跟自己下棋。","　　果然还是地球上的生活丰富多彩，这里的日子实在是太无聊了。","　　作为一个游戏研发人员，他每天都会名正言顺的玩一会儿游戏，而在这里他几乎没有什么娱乐项目。","　　“啊！”","　　就在苏子鱼迷迷糊糊快要睡着时，一声凄厉的惨叫突然把他给吓醒了。外面顿时混乱了起来，传来了一阵阵的脚步声，还有一些惊慌凌乱的说话声，许多火把被点燃了，他最终还是没忍住心中的好奇，悄悄地穿上衣服溜出了自己的房间。","　　………………\n        "]