["　　帕莎是一个很干练的女人。","　　她身高大概在一米七二左右，体重约莫有60公斤，身材匀称但却肌肉结实，平时的运动量应该也很大。这意味着她不会成为苏子鱼的负担，但是也代表着两个人对食物的需求量会大幅度增加。","　　他们很快找到了一处看起来挺干净的水源，不过就在帕莎将机械腕表的一根指针放入水源里面时，上面显示出来的却是——“轻度污染的水”。","　　“附近应该找不到比这更干净的水了。”帕莎舔了舔自己干巴巴的嘴唇道。","　　人一天最少需要一千五百毫升的水，一个人可以连续几天不吃东西，但是只要三天不喝水就会死。","　　苏子鱼看了她一眼缓缓点头，两个人同时俯身下去补充身体内缺失的水分。","　　剧烈运动会增加身体的排汗量，也许短时间内没有事情，但是只要出现了脱水的症状，那么整个人的状态都会迅速下降。这里的水很清澈，喝起来也没有什么异味，可是在两个人喝完后，身上的辐射污染指数都上升了大概1%左右。帕莎身上的机械腕表很有意思，它看起来就好像是一个高科技的个人终端，不但可以检测自身的状态，同时还储存了一些数据并且具有一定的分析能力，如果再加上一些技能什么的看着就好像是某些系统的实体版。","　　在天黑之前，他们终于找到了一头猎物。","　　那头猎物长得稍微有点惊悚，它看起来像是一头鹿，但是却有着两张脸，就好像是把两头鹿的脑袋挤在一起然后又切掉了一部分缝合后的样子。但好在它的身体还很正常，只是身上有一些斑驳的花纹，要不然苏子鱼还真不知道自己敢不敢吃。","　　“辐射畸变。”帕莎一边用战术匕首处理着眼前的猎物，一边对着苏子鱼解释道：“吃它可能会导致辐射污染指数上升，但是我们也找不到更好的食物了。”","　　“对吗？”","　　苏子鱼感觉她似乎是觉察到了什么，因为他确实是跟这个时代，跟这里所有的一切都有点格格不入。","　　肉很香。","　　味道吃着还不错，就是吃完后辐射污染指数再度上升了，苏子鱼的辐射污染指数已经接近了2%。","　　两个人选择了一处相对安全的背风口过夜，在点燃篝火后帕莎一直在上下地打量着他，而苏子鱼这个时候才有精力去仔细观察眼前的女人。她看起来挺漂亮的，西方人的模样在他眼里都差不多，但是好看不好看还是可以判断的，皮肤稍微有点黑，小麦色，没有苏子鱼白皙，眼角的位置有一道小伤疤，但是并不影响整体的美观，看着还有点凌厉的气息，手上有老茧，腹肌比他还要明显，手臂大腿都很力，整个人看着稍微有点冷艳的杀气。","　　“我在等你问我时间。”帕莎盯着苏子鱼看了一会儿，突然道。","　　苏子鱼的表情愕然，但却并没有说话。","　　他一路上都话很少。","　　因为说得越多越容易暴露自己。","　　“现在是2169年1月25日20点45分。距离大灾难日已经过去了一百多年。”帕莎紧紧地盯着苏子鱼的眼睛，似乎是在观察他的表情变化，凝声道：“你其实不是荒野猎手对吗？”","　　“你是从避难所里面刚出来的。”","　　苏子鱼闻言不由怔了一下，但却缓缓开口问道：“你是怎么知道的？”","　　“我见过从避难所里面出来的人。你们跟这个时代有着格格不入的气息。”帕莎嘴角浮现起一丝微笑，渐渐一副胸有成竹的样子，缓缓道：“看起来你是一个人出来的，而且才刚刚流落到荒野不久？要不然你根本不会进入南十字星！附近的拾荒者们都知道那里是一处死地！”","　　“你虽然掩饰的很好，但却瞒不过一个老练的猎手。”","　　帕莎的嘴角微微上扬，似乎是为看破苏子鱼的身份而高兴，她继续道：“你们的避难所出现故障了？就你一个人还活着？”","　　避难所里面出来的人一般都装备精良，苏子鱼看着就好像是一个野人一样，很有可能他是从避难所里面逃出来的，根本就来不及拿上里面的装备。","　　苏子鱼没有说话，因为他不知道应该如何回答。","　　但是帕莎却好像是以为他不愿意多说，犹豫了一下道：“我是【自由者】的成员。这次进入南十字星也是为了完成一个非常重要的任务。你放心。我们对避难所里面的财富没有兴趣。如果可以的话，我倒是很想邀请你加入我们的组织。”","　　“自由者？加入你们？”苏子鱼微微蹙起眉头。","　　“是的。”帕莎的表情逐渐严肃道：“你在避难所里面沉睡了太久。根本不知道外面到底发生了怎么样翻天覆地的变化！”","　　“文明已经离我们远去。”","　　“这是一个野蛮的时代。”","　　“在大灾难日后的一百多年里，那些财阀们渐渐控制了我们的世界，他们奴役着其他人为他们工作，同时还控制着如今世界上最为重要的资源——药品！”","　　帕莎的语气渐渐有些激动起来，她咬牙切齿道：“这是消除辐射的针剂，这是降低辐射的药片。”","　　“这些东西都牢牢掌握在那些财阀的手中！”","　　“在大灾难爆发后，整个世界都在巨大的辐射下彻底改变了。如今我们身边所有的一切都带着辐射污染，即便是吃干净的食物，喝净化过的水，我们的身体里面也会一点一点的积累辐射污染，只有这些药品可以消除它。”","　　“我的父母就是因为没有钱购买药品而死去的，他们把最后的一针药剂留给了我。”","　　“我们是自由者，也是反抗者！”","　　苏子鱼闻言不由沉默了下来，他似乎是在消化着这些信息，片刻后才抬头道：“你们去那座城市里面干什么？”","　　“寻找消除辐射的药剂配方。”帕莎的声音逐渐有些低落道：“想要让这个世界重归文明，必须先打破财阀们对药品的垄断。据说南十字星里面某个实验室里有消除辐射的药剂配方。”","　　“但是我们失败了。那里的尸鬼太多了！”","　　“尸鬼？”苏子鱼疑惑道。","　　“大灾难日后出现的一种怪物。很难对付。靠近它们会受到很严重的辐射污染。”帕莎笑了笑道：“对了。你的身手很不错。那些尸鬼力气很大，行动迅捷，我很少见到有人用冷兵器干掉它们。”","　　苏子鱼问道：“你们不能自己研究出来药剂的配方吗？为什么要去那么危险的地方找？”","　　“办不到。”帕莎摇头苦笑道：“这些药剂里面有一种成分涉及基因编程，那是旧时代最顶级的技术，我们根本无法破译合成这种物质。”","　　“它们的核心技术都被财阀牢牢把持着。”","　　“所有市面上流通的药品都受到那些财阀的控制，它们价格昂贵，数量有限，许多人都因为无法购买到药品而死去。普通人哪怕是在那些财阀的工厂里面辛辛苦苦工作一整年，拿到的报酬除了最基本的生存所需，剩下来的钱也只够购买少量的这些药品，一旦意外感染辐射源可能就只有等死了。”","　　“那些财阀根本就是把我们当做奴隶来压榨！”","　　一个黑暗的废土时代。","　　苏子鱼沉思了好一会儿，才抬头问道：“接下来你有什么打算？”","　　“回营地。”帕莎轻声道：“你要跟我一起吗？”","　　“好！”苏子鱼点头道。","　　对面的女人闻言不由抬起头来，表情似乎是有些惊喜。","　　…………\n        "]