["　　这一切发生的太快了！","　　前一秒那个超级畸变体还在气势汹汹地逼近，后一秒它庞大的身躯就因为惯性前扑倒下，那被掀飞的头盖骨里面诡异的血肉器官早就已经被一枪打烂。","　　碰。","　　超级畸变体接近五米高的身躯轰然倒下，它看起来好像还并没有完全死去，但是它的肢体已经无法自由活动，只能够不停地诡异抽搐着。","　　“这生命力也太顽强了吧！”","　　苏子鱼可以肯定自己把那头超级畸变体的脑袋给爆掉了。","　　但是它此时真的没有死，只是好似失去了活动能力，身体上其他的组成器官明显还有活着的痕迹，仿佛是一个个单独的生命体构成。","　　“火力覆盖！”","　　此起彼伏的爆炸声接连在那倒地的怪物身上响起，兄弟会的人也是相当的紧张，足足对着那副躯体轰炸了接近三分钟，这才渐渐地停下来了攻击。","　　此时那个超级畸变体终于是死得不能再死了。","　　“任务完成。”","　　“开启相关血肉强化能力！”","　　一直到数据流给出了提示，苏子鱼这才稍微松了一口气，放下来了热得有点烫手的BTL82M，起身朝着那个超级畸变体的尸体走去。兄弟会的人已经将其包围了起来，那怪物的尸体已经被炸得面目全非，但是依旧还会抽搐一下。","　　“获得5点源力值。”","　　数据流的提示让苏子鱼稍微眉头一皱，他原本以为自己可以获得一点神性值，但是没有想到收集到的还是源力值。看起来神性值的获取并不完全是跟怪物的强弱挂钩，至少眼前这头超级畸变体就要比当初罗特变成的怪物要加危险更加厉害许多。","　　也许是因为一些特殊的原因，他当时才能够获得那一点神性值。","　　“应该死透了。”苏子鱼看着旁边依旧紧张地兄弟会成员道。","　　说完，他朝着旁边的帕莎微微示意。","　　既然兄弟会的人就在这里，那么自然是一起把那份仿生人类计划的资料交给他们，这样一来所有的事情都很圆满了。","　　帕莎稍微犹豫了一下，很快便过去跟兄弟会的人交谈。","　　至于苏子鱼还有别的事情，他趁着其他人都没有注意，迅速地在整个战场上游荡了一圈，几乎是把所有能够找到的活尸鬼尸体都接触了一下。","　　现在他可以肯定一点。","　　那就是普通的活尸鬼并不会提供源力值，只有那种高度畸变的精英级活尸鬼才可以获得一点源力值。可惜这种精英级活尸鬼的数量太少了，它们身上可以获得的源力值跟辐射巨人一模一样，但是对付起来的难度却是天差地别。","　　 1个辐射巨人至少能打2个到3个的精英活尸鬼。","　　一共是8点源力值。","　　最大的收获来自于那个超级畸变体，其他的三点源力值则来自于分散的精英活尸鬼，其中有一只还是兄弟会的人干掉的。","　　不远处，莱昂那个家伙不知道从哪里钻出来了，看着一副灰头土脸的模样。","　　“这次多亏你们了。”他看起来在兄弟会内的身份不低，对苏子鱼的态度颇为友好，虽然当初两个人在旅馆内交手过。","　　帕莎将那份仿生人类计划很郑重地交给了兄弟会的人。","　　对方也很重视。","　　为首的一个男人迅速地跟后方进行了联系，然后让一小队作战人员护送它先返回基地。","　　其他人则进入了自由者的大本营。","　　里面可能还有落单的活尸鬼，但是更有价值的还是自由者组织的各种资源，里面的人都死得差不多了，也不知道是发生了什么，莱昂不愿意多说，只是有点含糊的是说是那个怪物趁着黑夜杀掉了许多人，然后还放出下来了地下实验室里面的活尸鬼。","　　苏子鱼当然有所怀疑，但是他并没有刨根问底。","　　后续还有人赶到了北极星，在人群里面苏子鱼看到了老比尔，也就是那个在拾荒者里面很有威望的德国男人。","　　他居然跟兄弟会的人在一起行动。","　　“里面有辐射污染源。我们需要防护服才能进去。”一个面容冷峻的女性带人从下水道里面走了出来。","　　她看了一眼苏子鱼微微点头，接着道：“下面的实验室污染很严重。”","　　“最好是完全封闭起来。”","　　莱昂这会儿的功夫已经更换了一个简单的机械手臂，兄弟会的成员似乎是有不少人都安装了仿生肢体，苏子鱼刚刚目测就看到了不下十个人若无其事地拖着残缺身体活动，这些人大多都是四肢上的战斗残缺。","　　“嗯。带人下去清理一下。”莱昂点头道：“其他人跟我去里面收集一下资料。”","　　兄弟会的人正在有条不紊地接收来自自由者组织的遗产。","　　不远处的帕莎看着有点沉默。","　　在她的旁边是老比尔，似乎正在劝说什么，两个人交流的过程中稍微有些争执。","　　苏子鱼并没有过去掺和，他抱着那边BTL82M坐在一块石头上休息，一直陪在旁边的兄弟会成员给他拿来了一瓶干净的水，以及一小盒的压缩饼干，在苏子鱼吃了一些后递过来了一根烟道：“干净的。没有加料。”","　　这是一个看着有点沉默寡言的男人，年纪大约三十来岁，左臂是特殊的机械手臂，右臂则完好无损，正自顾自点燃了一根烟抽了一口。","　　并不是所有人都安装了仿生器官，更多的还是使用着机械义肢。","　　这次苏子鱼没有拒绝，他点燃香烟抽了一口。","　　呼。","　　感觉精神稍微放松了一点点，身体的疲倦也随着时间慢慢消退。","　　旁边的男人应该是一个很合格的战士，他就这样默默地抽着烟，偶尔会转头看一眼那些怪物的尸体，附近有其他人正在收拢这些尸体，它们最后全部都得火花掉，要不然被辐射老鼠辐射蟑螂之类的东西吃了，有可能会诞生出来比较危险的个体。","　　大概一个小时后。","　　莱昂从下水道里面走了出来，他拿着厚厚一叠的研究资料，将其中的一部分递到了苏子鱼的面前，缓缓道：“那个老家伙很早就开始研究尸鬼了。”","　　“为了抑制自己的辐射畸变，他这三年都没有进食，全靠一些特殊的手段维持生命。”","　　苏子鱼随手翻了几下就扔了回去。","　　这种类似的画面他在南十字星的实验室里面已经看过，自由者的首领只不过是重复了这个过程。","　　在这个废土时代辐射污染无处不在。","　　不单单是食物和水，日常活动中也会积累轻微的辐射污染，地球早已经在大灾难日后发生了未知的磁场改变。血肉腐化就是悬于这个世界上的达摩克利斯之剑，不知道何时才会落下，所有人都可能逃不掉，就像时空监察者系统所说的，这个世界的人类已经濒临灭绝的边缘。","　　“要不要加入我们？”莱昂盯着旁边的苏子鱼问道：“兄弟会需要你这样的人。”","　　苏子鱼笑了笑，然后摇了摇头。","　　莱昂闻言只是叹了一口气，望着远处那具超级畸变体的尸体，缓缓道：“其实比这些怪物更恐怖的是笼罩于这个时代的绝望！”","　　“谢谢你给我们找到了一丝希望。”","　　“兄弟会欠你一个人情！”","　　………………\n        "]