["　　死亡之后是什么样子，人死如灯灭，还是进入轮回转世再来，以前林耀不知道，现在他知道了，因为他死了...然后又活了。","　　生与死，这是个概念问题。","　　林耀依稀记得，自己是出车祸死的，身为交通协警的他，当时正在追一位交通肇事的逃逸者。","　　追逃期间下着雨，因为车速太快，弯道超车时造成了侧滑，汽车直接冲出了护栏。","　　再睁眼，他就从交通协警林耀，变成了卧底缉毒警林耀，一个刚刚开始卧底生涯，就卷入一场械斗从而一命呜呼的倒霉蛋。","　　借尸还魂，还是夺舍重生？","　　林耀不知道，他只知道被他夺舍的林耀，不仅名字跟他一模一样，就连长相都是一般无二，宛如平行世界中的另一个他。","　　真是神神明明，难以思量。","　　摸着隐隐作痛，被人用棒球棍打伤的脑袋，林耀吸收着原身留给他的记忆。","　　林耀，1991年生人，祖籍汉东省，东山市，鲁丰区，塔寨村。","　　2006年，16岁的林耀一家从塔寨搬离，搬到了溪广林贵，从此定居于此。","　　2009年考入溪广警校，2013年毕业进入溪广禁毒署，2016年被借调回东山，并以卧底的身份重回塔寨这个名义上的全省禁毒模范村。","　　任务：破冰，抓鱼。","　　“塔寨，扫毒，卧底，破冰！”","　　林耀回忆着自己的记忆，越想越觉得熟悉，这不是他前世刚追过的电视剧《破冰行动》吗？","　　东山地区宗族势力强大，塔寨更是重中之重，这个年年获奖的禁毒模范村，实际上是南部地区的最大毒窝。","　　电视剧中，塔寨人展现出的团结，狠辣，无法无天，都深深的震撼了他。","　　哪怕他从头到尾看了一遍，将破冰行动看完了，也很清楚电视剧里展现出的，只是塔寨的冰山一角，还有很多内幕没有被暴露出来。","　　现在是2016年四月，破冰行动的剧情还未正式开始，而他，这个世界下的林耀，便是破冰行动中的一环，一个出身塔寨，又以卧底身份重回塔寨，打入敌人内部的过河卒。","　　兴奋吗？","　　不，林耀有的只是后怕，因为他太清楚此时的塔寨，有多么的坚不可摧了。","　　破冰行动中从头到尾，都没有关于林耀的篇幅，这不由让他在想，前身之所以身死是因为宗族械斗，受伤太重没挺过去，还是因为暴露了身份，被塔寨人提前解决了。","　　他不敢多想，因为他担心是第二种可能，这代表着他的处境非常危险。","　　这帮人，无法无天到了极致，如果暴露出卧底身份，不，不需要暴露，只要有个苗头出现，他都无法活着走出塔寨。","　　咚咚咚！！","　　“耀哥，在家吗，我是胜文啊，辉叔让我来看看你。”","　　大门外，站着一位二十来岁的小黄毛，看上去吊儿郎当的，一副非主流的打扮。","　　小黄毛叫林胜文，塔寨中的年青一代，做事鲁莽，嘴上没把门的喜欢乱说。","　　在禁毒署内部，有一套对应着塔寨头目的扑克牌，几位当家人分别是黑桃A，红桃A，梅花A，方块A，下面的小头目是黑桃K，红桃K，梅花K，方块K。","　　而林胜文在扑克牌内部，属于红桃Q，这已经是大马仔级别了，跟随的是塔寨三房大佬林宗辉，林宗辉外号辉叔，在警方内部的扑克牌中他代号梅花A。","　　林胜文还有个大哥，他大哥叫林胜武，这人是塔寨年青一代中的佼佼者，小一辈中没有比他更出色的人物，只可惜不是嫡系出身，代号梅花K。","　　“原来是胜文啊，快进来。”确定了来人身份，并确定了林胜文身边没有跟着别人，林耀才故作热情的开了门。","　　一进门，林胜文就闻到了一股发霉味，这是老房子年久失修的味道，他情不自禁的皱了皱眉鼻子，这才开口道：“耀哥，看到你没事我就放心了，辉叔跟我说了，你是从三房出来的，一笔写不出两个林字，大家都是自己人。","　　你想将户籍迁回塔寨的事，辉叔说他基本同意了，不过这件事不能操之过急，再有几个月就该祭祖了，这件事最好等到祭祖的时候再说，到时候你给祖先们磕了头，认了身份，这事基本就差不了。”","　　面对林耀的时候，林胜文显得很亲切，频频看向他脑袋上的伤，一脸的关心模样。","　　世间没有无缘无故的爱，也没有无缘无故的恨。","　　林胜文对他表现的亲近，一方面是他出身本家三房，与林胜文是一个支脉，另一方面则是他头上的伤，实际上是为林胜文挨的。","　　之前说过，东山地区形势复杂，宗族势力庞大，这里的人很抱团。","　　塔寨如此，其他村落也是如此，每年围绕着用水，用地，还有鱼塘的归属以及一些其他利益，经常会爆发械斗。","　　这次械斗，争的是小河湾附近的八里虾池，械斗的时候林胜文冲的靠前，陷入了围攻，要不是林耀护着他冲了出来，弄不好能被人活活打死。","　　为此，前身护着他往外冲的时候，脑袋上被人敲了冷棍，这才落下了一身伤势。","　　“耀哥，昨天的事谢谢你，要是没有你估计我就悬了，本来我大哥要亲自来给你道谢的，可他外面有事回不来，说先欠你一顿酒，以后你的事就是我们兄弟两的事。”","　　“胜文啊，大家同宗同族，这些客套的话就不要说了，换成是我估计你也会护着我冲出来的，你说对不对？”","　　林耀这么一打趣，林胜文也笑了，笑道：“那肯定的，咱们三房比照大房，二房本来就差点，能在塔寨屹立不倒靠的是什么，团结啊！","　　三房中人有一个算一个，都是我林胜文的兄弟，谁有难我会袖手旁观？","　　耀哥，我今天把话搁在这，以后你就是我亲大哥，你就看我表现吧。”","　　林耀笑着点头，林胜文有千般不好，但是有一点是好的，他这人直来直去，没那么多花花肠子。","　　别人这么说，转个头就能忘个干净，林胜文这么说，那是他真这么想的。","　　林耀以前是塔寨人，但是他走了十年，十年前的塔寨可不是现在这个样子，现如今，很多事早已物是人非。","　　这次卧底重回塔寨，破冰，抓鱼，拨乱反正，警察的责任是一方面，另一方面则是他也是塔寨人，不想看到塔寨再继续错下去，所以他正需要林胜文、林胜文这样的人照应。","　　“耀哥，我有句话不知道当讲不当讲？”","　　坐了一会，林胜文露出了欲言又止的样子。","　　“什么话？”林耀看向林胜文，道：“说啊，这有什么不能说的。”","　　“耀哥，你十六岁就离开了塔寨，一走就是十年，这次怎么想将户籍迁回来了？”林胜文看着林耀，片刻后又道：“辉叔也想知道。”","　　林耀抬眼看去，他很清楚这些话不止是林胜文再问，同样也是三房的房头林宗辉再问。","　　毕竟，现在的塔寨已经不是十年前的塔寨了，明面上塔寨是禁毒模范村，背地里却是大毒枭的老巢。","　　哪怕林耀以前是塔寨的人，也不是说回来就能回来的，若不是昨天宗族械斗的时候林耀表现出色，又救了林胜文一命，恐怕代号梅花A的辉叔，林宗辉，还不会开这个口。","　　而且就算是这样，这件事也不是盖棺定论。","　　让林耀等几个月，等到祭祖之后再谈户籍迁回的事，估计也有在这几个月内考察林耀，摸清他底细的原因在。","　　只是这些问题，林耀心里知道，脸上却不会表态。","　　他前世就是警察，这一世又是卧底，两辈子加起来的专业素养让他明白，有些事能说不能做，有些事则是能做不能说。\n        "]