["　　“我这次回来嘛...”","　　林耀摸了摸脸颊，有点不好意思的开口道：“说实话，是在外面混不下去了，我虽然是大学毕业，可这大学生不比以前，我又是个二本，每天兢兢战战的上班，一个月就拿三千多的工资，怎么也看不到出路。","　　现在的房价两万多一平，我都26了，别说女朋友，连个窝都没有，你说谁会跟着我。","　　这不，偶然间听到咱们村这些年过得不错，又是建筑公司，又是酒店，又是工厂的，我就寻思着回来吧，外面哪有家里好！”","　　听到林耀说起酒店，房地产公司，而不是别的什么，林胜文下意识的松了口气。","　　林胜文很清楚，塔寨村的支柱性产业，从来都不是什么房地产或者大酒店，而是隐藏在深处的冰工厂。","　　这次上门，林胜文一半是看望林耀的伤势，另一半则是奉了三房房头林宗辉的命令，过来查探林耀的口风，看看他知不知道塔寨的底细。","　　现在看，林耀并不是为冰工厂来的，而是在外面混不下去，想要回来找份生计做做，这样一来他回去就可以交差了。","　　“耀哥，你回来的正好，这几年咱们塔寨虽然生意做的风风火火，可也正是用人之际。你恐怕不知道吧，咱们塔寨的公司里，给外人开的工资，跟给自己人开的工资可不是一码事。","　　就拿最基础的保安来说，外面找的保安，一个月工资只有三千五，而我们塔寨人要是去公司当保安，月薪就得一万出头。","　　你说了买房，咱们村有购房基金你恐怕也不知道吧，每家每户，只要是买的第一处房，这个买房钱村里给出一半，两万三一平的高档小区，一百平就得二百三十万，只要你开口，村里立刻就给你拿115万，剩下的钱你要是还没有，跟村里写下借条，村里也能给你先垫上。","　　咱们塔寨，可不是以前的穷乡僻壤了，耀哥你不是大学生么，咱们这可没几个大学生，你要是回来，就凭你的学历，怎么说，也得给你弄个经理什么的干干。”","　　说起塔寨来，林胜文眉飞色舞，脸上写满了自豪。","　　林耀心里却没有一点高兴，有一句话叫一将功成万骨枯，塔寨的崛起，可是无数尸骨铺垫起来的。","　　对就是对，错就是错。","　　塔寨人中毒太深了，冰工厂一年上百亿的流水，有多少人因为这个家破人亡。","　　在内，塔寨是团结的象征，在外，他们就是一群魔鬼啊。","　　塔寨的冰，该破了，不然怎么对得起列祖列宗。","　　林氏祖训，再穷不许贩烟土，瞧瞧这群不肖子孙都干了什么，一个月两吨烟土，当年林氏先祖林则徐带给林家的脸面，都被这群不肖子孙丢尽了。","　　可耻啊，可耻！！","　　“耀哥，你先休息，改天我叫人帮你把房子弄弄，这房子都发霉了。”","　　林胜文不知道林耀的内心变化，抬头看了看房梁，又道：“耀哥，叔叔婶婶这次怎么没跟你一起回来？”","　　林耀闻声心中一酸，这不是他的感触，而是前身留给他的，哽咽道：“已经去世了，山体滑坡，包饺子一样把人包在里面了，连最后一面我都没看到。”","　　“呃...”","　　林胜文并不晓得是这么回事，愣了片刻才道：“耀哥节哀，你这次重回塔寨，叔叔婶婶的在天之灵也该欣慰了。”","　　林耀笑着点头，道：“是啊，当年塔寨穷啊，为了有更好的发展他们搬出了塔寨，要是知道今日的塔寨如此富足，他们一定会很开心的。”","　　“那行，耀哥我先去了，有事你叫我。”","　　闲聊了一会，林胜文起身离开了。","　　目送他离去的背影，林耀脸上的笑容慢慢收敛，手指敲打着椅子扶手。","　　记得在剧情中，破冰行动开始时正下着小雨，再结合着大家的衣服，当时应该是晚春或者初夏，四月到六月之间。","　　现在是二月，剧情要是没变的话，再有两三个月故事就该拉开帷幕了。","　　而在此之前，自己这个卧底的任务，就是打入塔寨内部，赶在破冰行动开始前拿到账本与名单。","　　账本记载着权钱交易，拿到张本，就能挖出塔寨的保护伞，确定冰工厂的流水资金。","　　名单则是塔寨内部，制冰家庭的准确信息，塔寨是个大村，足足有三千户家庭，人口超过两万。","　　这么多人，当然不可能家家制冰，真正的制冰家庭只有十分之一，他们才是重点抓捕对象，其他人的罪过可以先缓缓，毕竟凡事都有个轻重缓急，不可能把两万多人一竿子都打死，罪过轻的，怎么也得给个改过自新的机会。","　　想了许久，林耀暗暗有了主意，制冰家庭的成员名单，在塔寨内部不是秘密，只要肯下功夫，这份名单不难拿到。","　　真正难的是账本，账本掌握在二房房头，代号红桃A的林耀华手中。","　　林耀华此人，是塔寨的二号人物，也是一号人物林耀东的影子与副手。","　　此人心思缜密，狠辣无情，哪怕是军师式的人物也得是贾诩之流，手上的人命比一号人物林耀东都多。","　　想要从他手上拿到账本，基本是不可能的事情，起码林耀没有一点头绪，只能走一步看一步。","　　不过，要说林耀华一点缺点没有，那也是不现实的。","　　首先，林耀华作为二号人物，扑克牌中的红桃A，他有责任也有义务在一号人物林耀东不出面的时候，代替黑桃A林耀东出面。","　　如此一来，林耀东才能隐藏在背后，暗暗操控着一切。","　　所以，林耀华有很多应酬，他非常忙，经常抛头露面，而他信不过任何人，账本十有八九被他藏在家中，他的家是塔寨中任何人都不能轻易接触的。","　　反过来，任何人都不能轻易接触，也就意味着只要林耀华和他的儿子不在家，林耀华家里就不会有别人。","　　只要找到机会，将林耀华父子调虎离山，并躲开守在外面的马仔，想要混进林耀华的房间并不难。","　　当然，这只是个模糊的想法，怎么实施还有待研究。","　　林耀华家里是什么情况他一无所知，有没有陷阱也不知道，冒冒失失的去偷账本，恐怕账本没偷到就被人抓了。","　　卧底不是请客吃饭，这次不行就没有下一次了。","　　前世已如云烟，这一世他就是缉毒警林耀，他很珍惜自己重活一次的机会，虽有继承前身破冰、抓鱼的遗志，可他并不想将自己也搭进去。","　　所以这件事要稳，千万急不得。\n        "]