["　　“嘶，下手还真重！”","　　林耀摸了摸脑袋上的伤口，倒吸了一口冷气，随后披上一件外套出了门。","　　塔寨很大，名义上是个村级单位，实际上人口足有两万多，别说是村了，好多小镇都没有这个人口规模。","　　人多了，需求自然就多。","　　所以在塔寨内，一般小镇上有的这里都有，网吧，台球厅，饭店，诊所，乃至于KTV一个不缺。","　　只不过跟普通小镇不同，塔寨毕竟不是一般地方，也不是一个正常的村级单位。","　　想要出村只有一条路，路在村南，出村就得从这走，并且有两道关卡。","　　第一道关卡在村口，一天24小时有人守着，负责守卫村口第一道关卡的是二房，也就是红桃A林耀华这一脉的族人。","　　第二道关卡在上国道的时候，那里有十几人守着，名义上是个商店，实际上是进入塔寨的暗哨。","　　林耀走到村口的时候，二房的六七个马仔正在打麻将，麻将是二房的传统娱乐方式，就像大房的族人喜欢斗地主，三房的族人喜欢打台球一样，连娱乐方式都是有传统的。","　　“耀哥，这是要干啥去啊？”","　　看到林耀走出来，守在村口的马仔们笑着打招呼。","　　林耀算是三房一脉，大房，二房，三房之间多有竞争，但是大家同属林氏一族，脸面上都得过得去。","　　再加上在这次宗族械斗中，林耀表现的很亮眼，能打能拼，自然能得到下面马仔的尊敬，所以他虽然刚回塔寨不久，却也不是无名之辈。","　　“还能干啥，去医院看看呗，咱们村里的诊所你们又不是不知道，那纯粹是糊弄人的，我打算去市里的大医院看看，脑袋上的伤可不能落下后遗症。”","　　林耀笑着回答，并给守在村口的几个马仔发烟。","　　“耀哥，不如我给你叫辆车吧，你这总不能走着去啊？”","　　“行，帮我叫辆吧，没车真是不方便。”","　　与几位马仔闲聊了一会，很快一辆黑出租从村里开了出来。","　　看着林耀坐上车扬长而去的背影，几名马仔坐下来接着打牌，闲聊道：“耀哥走了有十年了吧？”","　　“差不多，当年耀哥没走的时候，在村里跟大家的关系都不错，当年要不是离开了，恐怕现在也得是小头目了。”","　　“是啊，好时候没赶上，现在回来估计也不好弄了，这些年村里变化太大。”","　　“说这些做什么，打牌，打牌，西风...”","　　“耀哥，没想到你回来了，有空咱两喝点啊？”","　　坐在出租车上，开车的是个二十三四的年轻人，放在十年前林耀没有离开塔寨的时候，他还在林耀屁股后面当过跟班。","　　现在一切都物是人非了，看着林虎脸上强装出来的亲近，林耀很清楚十年后的今天，大家的关系早已疏远，林虎的话不过是客套而已。","　　“有空喝点，不过今天是不成了，我得去医院看看伤势。”","　　林耀一边回答，一边询问道：“虎子，这些年你过得怎么样？”","　　“还行吧，我在村里开出租，除了车钱以外还拿一份补助，日子过得还算可以。”林虎的笑容中带着满足。","　　看着一脸笑容的林虎，林耀的记忆有些恍惚。","　　当年他十六，林虎十四，这小子没少跟他掏鸟窝，摸鱼虾。","　　但是他很清楚，林虎胆子不大，看现在的样子，林虎跟村里的冰工厂什么的也没有掺和，只是老实本分的开着出租，算是随遇而安吧。","　　“耀哥，说实话，我觉得你不该回来。”","　　汽车上了国道，林虎欲言又止的看了眼后视镜。","　　“为什么啊？”","　　林耀故作不知，不明所以的问道。","　　“这些年村里变化挺大的，很多事跟以前不一样了，人心也变了，挺没意思的。”","　　林虎没有直说什么，或者他根本说的就不是林耀，说的只是他自己。","　　塔寨这十年的变化，没有人比林虎更清楚。","　　他亲眼看着昔日的伙伴，从当初的淳朴变得不人不鬼，心狠手辣。","　　是，现在的塔寨有钱了，有地位了，没有人打光棍，家家户户都有钱。","　　可对比十年前，林虎发现也没有以前那么快乐了，利益当头，缺少了当年的人味。","　　想着想着，林虎陷入了沉默，他有很多话想说，很多苦想诉，话到嘴边却又无从提起。","　　很快市医院到了，看着走下车的林耀，林虎张了张嘴，最终什么也没有说。","　　“虎子，你先回去吧，我这边得忙一会，到时候我在打车回去。”","　　林耀挥着手，跟昔日的伙伴做着告别。","　　林虎开车走了，他脸色呆懈，又恢复成了那个有点呆，有点傻，有点不合群的二虎子。","　　“林虎！”站在医院的转门后面，林耀目送着林虎离去。","　　他是个卧底，而且他很肯定，一直待在塔寨的林虎可能知道点什么，但是他不准备将林虎当做突破口。","　　林虎是个老实人，这年头越老实的人越吃亏，林虎都混到在塔寨这个亿万富翁遍地，家家户户存款不低于百万的村子中开出租的地步了，咱们就不要在拉他下水了。","　　叹息一声，林耀收回目光，掏出了口袋里的手机，又拿出一张新的不记名电话卡换上，播出了一个他没有存在电话本里，却一直牢记在心中的电话号码。","　　嘟、嘟、嘟...","　　电话那头传来接线声，林耀的心情也开始变得宁静。","　　十几秒过后，电话被人接通了，那头传来了厚重而沉稳的声音：“喂，我是李维民。”","　　李维民，汉东省禁毒署副署长，破冰行动总指挥。","　　他也是将林耀从溪广调到东山的人，一位在缉毒战线上摸爬滚打了半辈子，久经风雨的老缉毒警，林耀的顶头上司。","　　“老大，是我。”","　　林耀的脸上带着笑容，卧底警察从来都是危险的，他不能去信任任何人，但是有一个人除外，那就是你的接头上司。","　　唯有在这个时候，你不用戴着面具，你可以是人，而不是鬼。","　　“林耀，你怎么搞的，进塔寨前我跟你说过什么，当天必须给我报平安，可你是怎么做的。","　　三天，足足三天啊，你一点消息都没有，眼里还有组织跟纪律吗？我差点就给你打牺牲报告了，你知道自己在做什么吗？”","　　老大的称呼一出，李维民的咆哮声就响彻在了电话中。","　　林耀不怒反笑，在这一连串的问责背后，他听出了李维民的关心。","　　“老大，不是我不想给你打电话，而是塔寨内的情况比我们想的还要复杂。","　　你可能不知道，他们在塔寨内部，弄了一套德国的信号接收设备，塔寨内方圆十里，不管是电话还是短信，都会受到窃听，只要我给你打电话，很快他们就能顺着电话号码追过去。","　　那些人有什么能量你是清楚的，我刚回塔寨，正是重点观察对象，他们在移动查个电话号码太容易了，我为了不暴露，只能什么也不干，甚至没有正当理由，我都不敢走出村子。”\n        "]