["　　当初第一眼瞧见，发现很好看，这回再看见，还是觉得漂亮。","　　皮肤白到在太阳下发光，更难能可贵的是不像许多白人姑娘一样带有雀斑，如果真去好莱坞发展，哪怕演技稍微差些，说不定也能闯出一番作为。","　　样貌普通的那些人，哪怕演技再高，终究很难像美女帅哥一样被人迅速记住，要不然就得有个一技之长，靠剑走偏锋博得关注。","　　当然了，机遇和运气同样非常重要，洛杉矶最不缺从世界各地赶来的帅哥美女，最终能混出名堂的寥寥无几。","　　韩初冬心里有数。","　　哪有那么多所谓的一见钟情，在没接触过，深入了解某个人的情况下，大多只是见色起意而已。","　　前几天的心动早已被他忘在脑后。","　　要不是今天再次看见，都快忘记有这么位漂亮姑娘的存在了，这会儿朝着对方挥手，可没那闲工夫去管孙老三怎么想。","　　对方也看见韩初冬，那次见面留下的印象过于深刻，因此没吝啬于回了个笑脸给他。","　　将白色自行车停在修理铺门口，脸上带笑问道：“能难倒哈佛教授的天才，你怎么会在这里？”","　　“一直没走，等着你再回来呢，叫我梅森，或者韩（Han）都可以。”","　　韩初冬也在笑，他猜到对方大概是忘记了自己的名字，所以才用那种称呼来代替，丢掉烟头扔在地上踩灭，开口说着：“上次你没告诉我你的名字，难道我要一直称呼你为神秘小姐？”","　　“海伦娜·褒曼，这次我是来修打字机，也许你还能再帮我当一次翻译？”","　　被韩初冬的话逗乐，她拍拍绑在自行车后座上的打字机说道。","　　自从搬来洛杉矶后不喜欢出门，上回在这边看见有修理店，于是直接带着东西骑车过来，没想到又一次撞见韩初冬。","　　“哪里坏了？”","　　“G和I这两个键用不了，我正在用它写读书笔记。”","　　“小毛病，刚巧我认识这家店的老板，半个小时就能修好，价格非常公道，两美金就足够。”","　　韩初冬说着话，接过打字机走进店里，告诉孙老三毛病出在哪。","　　他完全可以不收钱，和师傅的关系摆在这，帮忙修一下只是小事，不过并不打算那么做，过于热情地套近乎只会适得其反，海伦娜·褒曼显然不是那种会为省下两美金而开心的姑娘。","　　“如果经常使用我建议你买一台新款打字机，这种很不舒服，用久了手指会痛。刚巧准备离开，一起去路对面喝杯咖啡，待会儿再过来拿吧。”","　　直接帮忙做了决定，没给海伦娜·褒曼拒绝的机会，伸手示意往路对面的咖啡馆走。","　　路过牌楼附近，她主动询问说：“今天你不上课么，为什么穿着这样一身衣服，看起来感觉很奇怪。”","　　“我爸的衣服，今天忙着联合几家慈善机构筹划募捐活动，稍微正式一些比较好，明天就在这里，会有一场活动，我已经不去学校了，你呢？”","　　“学校周年庆放假，老实说我还不能适应美国的课堂，男同学会干些让我觉得反感的事，例如明明已经拒绝，还是缠着我说去参加派对，难道都是这样吗？”","　　“或许是你魅力太大吧，反正从没有人一定要让我去参加派对，即使我明明很想参加。”","　　韩初冬看了她一眼，继续说：“遇到那种人直接别理就好，我想你以前的学校，应该也有这种自己觉得自己很受欢迎的混蛋男学生。”","　　“我不清楚，以前念的是女校……”","　　来到咖啡馆，找了张位于角落的空桌坐下后，先偷偷看咖啡售价。","　　幸好。","　　才二三十美分不等，即使加上一份甜点也花不了多少，这让韩初冬很放心，本着女士优先的绅士风格请她先点单。","　　隔壁桌的几位警员时不时偷看他们，偶尔还对韩初冬笑，这让他有点紧张，猜到些很不妙的事。","　　表面上没露出异常，聊学校的事，聊好莱坞那边，总不会缺少话题。","　　已经得知褒曼小姐在瑞典念女校，这更让韩初冬觉得自己有机会。","　　跟男女混校的女生相比，念女校，尤其是教会制的女校，在情感方面无疑更加空白些，不清楚对方怎么看待自己，反正初步接触让韩初冬觉得她挺不错。","　　和高冷的外表不同，遇到感兴趣的话题时候比较健谈，好像找到个机会，把来到美国之后的不适应全都倾诉出来。","　　她的笑声引起了两位年轻人的注意。","　　小声商量完之后，有位鼻子上穿孔的非主流红发青年，凑过来用手撑在小圆桌上，指着窗外说道：","　　“看到门口那辆非常酷的哈雷了么，那是我的车，跟这个愚蠢的亚洲猴子说话多没意思，我和我朋友带你出去兜风，去圣莫尼卡海滩，晚上再回来，你觉得呢？”","　　如果经历过非主流横行的年代，大概就能联想出如今的美国氛围是怎样，嘻哈和朋克正流行，到处都有这样的“妖魔鬼怪”出没。","　　骑着摩托车，说着满嘴脏话，怎么张扬就怎么来。","　　如果遇到牛仔裤后面露出两边**的傻缺女，别怀疑，这就是一种流行款。","　　距离《我有一个梦想》演讲，才过区区十年出头，能指望反种族歧视法有多普及。","　　身为华人、黑人、东南亚裔这些，被白人嘲讽是常有的事，如果动手打架，往往会偏向于白人，“白人至上”的风潮随着社会演变也愈演愈烈。","　　韩初冬没打算跟这种神经病讲理。","　　言语上丝毫不愿吃亏：“滚一边去。”","　　想在海伦娜面前装酷。","　　这白人用一种凶狠眼神盯着他，嘴里说着：“再说一次试试！我****打得你脸上开花！”","　　看这家伙的眼神宛如在看智障，韩初冬站起身继续说：“我让你滚一边去，你这个废物真让我恶心。”","　　见此，另一位穿着短袖的白人也走来。","　　刚走没几步，就见到那桌子警员一个个站起来，抓住自己朋友准备挥拳的空档，有位中年人一脚把他踹飞老远。","　　呆楞在那，继续往前走不太好，回去继续喝咖啡也不太好，见这帮人看向自己，已经拿着警棍握在手里，先老实地抱头蹲下，没忘记这片街区叫什么名字。","　　唐人街的名声没多好，也有人称呼这里为“暴力街区”，这家伙被那几位的眼神吓到了。","　　一位领头的挥手让人把他们俩拷起来，有动手的苗头被制止，抓人合情合理。","　　随后这中年人收好警棍，走来拍拍韩初冬肩膀说：“中午才听你爸讲你安分了，不过这场面确实不能认怂，加油，我觉得这姑娘蛮好，你小子有眼光！”","　　“她只是个刚认识的朋友，叔叔们也看见了，我真没惹事。”","　　“哈哈！我不打扰你们，刚好喝完了咖啡，先把这两位带回去治一治，敢骂你亚洲猴子，这也是打我们的脸，老子今天非得让他脱一层皮！”","　　说的是中文。","　　褒曼小姐听不懂，隐约能猜到是跟自己有关系。","　　在他们走后，连摩托车都拉走，她这才余惊未定，开口道：“谢谢，我父母都说这边治安不太好，现在我相信是真的了，可怕的疯子真多！”","　　“嗯，所以你没事最好别出门，尤其是晚上，这些警员跟我爸认识，如果想去哪玩我倒是有空陪你。”","　　见他在这种时候都不忘调戏自己，褒曼小姐面带嗔怪。","　　忍不住好奇，询问他：“刚才用中文说了我什么？”","　　“说你漂亮啊，让我加油呢。海伦娜，我没跟你开玩笑，这边治安真不太好，我把电话写给你，觉得无聊就联系我。”","　　难得觉得有这么个爹也挺不错。","　　韩初冬此刻想着要是实力不够，找个漂亮白人姑娘当女朋友，估计像这样的麻烦事少不了。","　　不过嘛，要是连这点胆量都没有，那还当什么爷们泡什么妞，不如早点回家洗洗睡……\n        "]