["　　韩初冬才刚有点变好的苗头，这种变化就已经让他家人感到欣慰。","　　觉得一番苦心没白费，终于开始长大成人了。","　　长大很容易，成人不容易。","　　以前整天闹事，眼高手低不思进取，韩家夫妇没少为了他而操心。","　　上面的老两口只有这么一位宝贝孙子，认为只是年轻贪玩了些，现在不就说收心就收心么。","　　没敢有多大的期待。","　　觉得韩初冬能本分地学一门养家糊口的手艺，已经相当不错，听见当师傅的孙老三夸赞说聪明，更是让这一家子乐到合不拢嘴。","　　今晚陪三位发小们吃饭回来，先被韩一枪拉到客厅长谈一番。","　　话题无非是继续好好学，过几个月给钱让他开店自己干之类，左耳朵进，右耳朵出，觉着家人帮忙规划的道路不适合自己，但也没忙着反驳，事后打个酒嗝洗澡睡觉，一夜过去差不多忘得干干净净了。","　　就这么一个儿子，对他是真好。","　　大早上出门前，当爷爷的韩老头还塞二十美金给韩初冬，说是给他那当师傅的带两条烟。","　　这钱他拿下了，却没去买烟，离家后先到店里买些纸笔，以及几块大号干电池，装在袋子里之后晃晃悠悠，脚伤还没全好，快不了。","　　六点四十时候来到“天下为公”牌楼这，出门买菜、上班、上学的路人很多，一大块红地毯靠路边摆放，有奖募捐的海报挂在墙上，三张空桌子被搬到红毯上并排放着，他朋友赵大军正把从自家带来的板凳放在桌子后面。","　　该商量的，昨天喝酒那会儿已经谈好，他们三负责收钱，出“捐赠证书”，说白了也就是抽奖凭证。","　　也不知从哪借来的西服，穿在身上大了两圈，这让赵大军瞧着有些搞笑。","　　再看另一边。","　　西瓜头的衣服明显有点小，正在那帮忙摆放花篮，调试着喇叭。","　　韩初冬乐呵来句：“还没吃饭吧，待会儿先去买几个包子，大军、西瓜，你们俩衣服就不能换换？这不就都合适了吗？”","　　两人对视一眼，发现好像很有道理，立马商量着找个巷子换衣服，要不然一直被人围观，瞧着太丢人。","　　“你说的商品还没送过来，这不是都快开始卖了吗？摸奖券我给你带来了，按照顺序卖对吧，登记人名和编号？”眼镜仔小土穿着他爸的衣服刚好合适，年纪比韩初冬小两岁，才十七岁，有点斯斯文文的样子。","　　“嗯，我知道挺麻烦，不过这证书很容易仿造，万一被谁冒领了谁都说不清，小心点准备。”","　　韩初冬说完看了眼时间，正皱眉想着怎么东西还不送来，两辆三轮车拉着电器赶来。","　　领头的就是电器销售铺老板，他停车后露出笑脸，长期抽烟，牙既黄又黑，询问说：“韩老板，我这就卸下货了？怎么摆放有讲究没，你们这是搞什么？”","　　“捐赠三刀，就能拿一张兑奖券，晚上开奖，哪个号码中奖就拿哪种礼品，来几张先试试？”","　　对方先问起了，韩初冬没放过兜售的机会。","　　这位中年老板盯着那“特等奖：本田汽车一辆”的字样看看，琢磨着反正这单生意挣不少，刚巧是个喜欢没事干推几把牌九的老赌鬼，点头同意说：“待会儿我出六刀，来两张试试，真能中奖？”","　　韩初冬笑道：","　　“瞧你说的，能不能中得看运气，奖品都拉来了，这么多好名声的大机构联合举办，还能坑你这点钱不成？","　　晚上九点准时开奖，摸到几号算几号，我们不抽，台下的人自己来。你这么大的老板，两张有点少吧，来个十张？”","　　“不了不了！小赌怡情，讨个开门彩，两张就成。我现在搬下车，你告诉我摆在哪……”","　　卸货的功夫，自行车行那边也拉着新车过来。","　　按照韩初冬的要求，全都绑上大红花，一辆接着一辆摆放好，时间已经过了七点，那辆车还没开过来，韩初冬只好去孙老三的店里打电话催催。","　　那头说是已经在路上，刚开出店门口。","　　这会儿人正多，不能耽误了销售时间。","　　韩初冬不等车开过来，先让西瓜头、眼镜仔、大军三人准备好，自己则拿着喇叭，往西服口袋里插朵花。","　　站在那干咳两声，喊道：“走过路过不要错过！只要三美金！汽车家电带回家喽！具体的步骤看海报上，凭票兑奖，有奖慈善！”","　　自古以来。","　　华人看热闹的本事就没输过谁。","　　这么多奖品，还有喜庆的大红牌子写着“一等奖”、“二等奖”，不少人顿时停下脚步。","　　眼镜仔小土正在帮电器店老板登记，巴掌大的“捐赠证书”，六美金换了两张。","　　除了他之外，暂时还没人挪动脚步，不一会儿功夫，看热闹的人倒是里三层外三层围了不少，很快将路堵起来。","　　西瓜头找了两位朋友，这会儿正在附近街区到处喊，说是牌楼这边有抽奖，能中汽车和家电，还有不少爱凑热闹的正在赶来的路上。","　　三美金，对一帮大爷大妈们不是小数字，省着点能买一天的饭菜。","　　韩初冬见没人上前，心里稍稍有点慌，想着难道来到这美国都转性子了，抽奖都不喜欢了？","　　指着一位大爷，笑容满面来句：“叔你买一张试试？晚上九点钟在这开奖，现场摸数字，我们不摸，你们自己来，这奖品带回来了，就没想着往回搬！”","　　那大爷就只是摇头，终于有些人开始心动，恰巧身上又带了钱，走到桌子旁问怎么买兑奖券。","　　有人带了头，其他人也陆续上前。","　　收钱，给“捐赠证书”，另外登记名字，一气呵成。","　　留点钱找零，剩下的揣进身边箱子里，大约过去十分钟，就只卖出二十几张而已，韩初冬对这个数字相当不满意，想着是不是应该找托帮忙。","　　既担心又紧张，万一没卖出成本，奖还被人带走，那可就倒大霉了。","　　时不时往路边看，希望那辆车赶紧送过来，过了会儿终于看见那辆新车的影子，没牌照就上路，竟然被警员给拦下。","　　再看看，拦车的可不就是自己老子！","　　急得韩初冬手拿喇叭大喊声：“韩一枪！那是奖品，这车不能拦！”","　　唐人街老居民，大多认识他老子，闻言看过去，响起一片大笑声！","　　韩父不太喜欢这外号，大早上就见到路被堵着，正烦呢。","　　刚准备管管，让人都散一散，意外发现拿着喇叭站在凳子上说话的，居然是自己儿子韩初冬，一时间有点懵，搞不清楚状况。","　　韩初冬没放过机会，继续说道：","　　“就是这辆全新的车！价值两千四百美金！现在只要捐三美元，就有机会带走它！无论一万张票今天能不能卖完，这车都送过去！没人中奖就一直抽，直到把这辆崭新的好车送出去为止！","　　捐得越多，越有可能中奖！谁知道中奖的人会不会是自己？现在就请韩一枪警官做个见证，全程监督，透明公开赢大奖！！”","　　听到这话，有些心痒却怕被骗的围观路人，立马上前掏出钱，短短一会儿功夫，桌子前都开始排队买了。","　　韩父不清楚这小兔崽子搞什么，怎么把自己也扯进去，想着人多不太好，还是让开了路，让那位犹太人车行老板把车开过去。","　　他还没下车，不少人就先往车里看。","　　那眼神，就像在看自己的车一样，都以为自己会是那个幸运儿，再不济，拿一套家电回去也很好……\n        "]