["　　不敢考验自己的良心。","　　无论这辈子还是上辈子，韩初冬一直以来都处于挣扎在贫困线边缘的状态，如果抛开约束不谈，很可能最后只拿一两千美金捐赠出去。","　　要是自己剩下一万多美金，那么接下来的小日子就会比较舒服了。","　　在这绝大多数美国人，辛苦一个月只能赚三四百美金的1973年，一万多美金绝对是个不小的数字，像那种本田小汽车，可以买七辆左右。","　　制造业没那么发达，人们需要花费更多时间赚钱，才可以买到汽车、家电这些，食物、普通生活用品、房子这些则挺便宜，那么多钱也能在洛杉矶市区买一套还不错的房子。","　　数钱数到大半夜，也心疼到大半夜。","　　将零钱捆成五十美金一捆，用买来的橡皮筋扎好，最终犹豫着分成两份，自己那份稍微少些。","　　不断调整着分配比例，最终决定拿一万美金捐出去，剩下的八千多美金先留着用。","　　确实有点不厚道。","　　不过他想着等赚到更多钱之后，多捐些用作慈善来弥补，想通后也就不纠结了，心满意足地睡了个好觉。","　　暂时不着急往外捐赠，可以等下回再骗……不对，卖完之后一起捐赠，那样看起来数量更多。","　　……","　　事情到这里就完了吗？","　　并没有。","　　韩初冬觉得这次的计划有疏漏，以至于到最后没能卖出一万张。","　　第二天起床后，先到孙老三店里继续当学徒，期间抽空跑了趟广告打印店，和店老板商量着印刷小卡面，直接揭开，夹层里印有一等奖、二等奖，或是谢谢惠顾字样的那种。","　　就像瓜子包装内的抽奖卡，只不过不是刮的，外面同样写有“捐赠证书”等字样，和小孩巴掌差不多大。","　　印刷店老板琢磨完说自己这里没法做，但却帮韩初冬介绍了另外一家，说是有可能做出来，让他自己去问问。","　　处理好刮奖的事情之后，再一次忙着采购商品，这回可阔气多了，能够先支付一部分定金。","　　小孩玩具、公仔，收音机、电话、电视机、洗衣机之类的商品采购一大堆，另外还有五辆摩托车，以及三辆汽车，都属于同品牌中的中低档款式，光是一辆凯迪拉克汽车就花掉四千多美金。","　　海报已经张贴在唐人街的大街小巷，有了上次组织活动的经验，这回只等周六到来。","　　————————","　　“儿砸，我在街上瞧见活动海报了。”","　　中午时分，韩父坐在餐桌旁招手叫来韩初冬，边吃花生米边抽烟，皱着眉问道：“那些慈善机构怎么又来搞抽奖，上回你说大军他们叫你去帮忙，知不知道背后究竟是谁组织的？”","　　出于职业习惯，韩一枪他敏锐察觉到这里头有点不对劲，在洛杉矶生活那么多年，从没听说哪家慈善机构为了募捐会这样搞，感觉就像是圈钱的伎俩一样。","　　韩初冬闻言，后背发凉。","　　想着自己老子别没事找事干，查来查去最后查到自己头上。","　　本来就没想着干多少次，最后一单而已，收割完之后就该想着用其他办法挣钱了，表情还算淡定，欺负自己老子喝了不少酒，果断义正严辞开口：“华人总会啊！那些慈善机构牵头，找到华人总会帮忙，这年头想让人捐钱多难，如果不用这种办法，那些慈善机构日子可不好过！”","　　“可我觉得那样搞不合法吧。”韩父继续说道。","　　“不太合适，但也还好，上回我还听慈善机构的人说你们警察帮忙了，好像打算给你们送些东西作为慰问，他们赚来的钱最后可不都是花在穷人们身上。”","　　“也不一定，你还小着，这里头门道很多……”","　　放下酒杯，韩父话题一转，笑着问道：“真打算给我们送东西？不过我们工资低没错，还没到穷得活不下去的地步，下回再举办活动我去问问那些慈善机构的人，从唐人街赚了钱，好歹要花一部分在唐人街吧，有些老人日子可不好过，在哪做慈善不是做。”","　　“嗯……”","　　韩初冬苦笑着，“下次你过来，我带你见见那些负责人。”","　　————————————","　　紧急找到西瓜头、以及大军。","　　他们都已经毕业，高中毕业，除了眼镜仔最近继续准备考试之外，包括韩初冬在内都没有接着念书考大学的想法。","　　其中，大军已经找了份活，在一家建材公司干保安，只是因为韩初冬让他帮忙，这才没去报到，等下周一就该去上班了。","　　即使是好朋友，对他们还是有所保留，韩初冬没将自己策划整个活动的消息泄漏给他们，两人只知道他能从活动里赚到不少钱。","　　这个“不少钱”，在大军和西瓜头周楠看来，差不多只是三五百美金，也可能更少些，哪里知道这朋友竟然捞了八千多美金装进口袋里。","　　如果他们知道，也就能明白韩初冬这会儿为什么愁眉不展了。","　　一起坐在公园椅子上，能听见草地里虫子的鸣叫声，远处路上的汽车一辆接一辆驶过，情景和韩初冬记忆中的老电影差不多，很复古。","　　西瓜头望着面前的鸽子。","　　以往有一大群鸽子，后来逐渐变少，都成了鸽子汤的原材料，味道那叫一个鲜。","　　其他公园的小湖里经常会放养鸭子，这边也没有，烤鸭、盐水鸭、鸭汤萝卜、啤酒鸭、血鸭、板鸭什么的，它们哪里还敢来，即使敢来，也经不起路人们折腾，除非一直飘在水面上，要不然总会被谁偷摸着逮走，鸽子也是。","　　他不由觉得这些鸽子胆子很肥，身子看上去也很肥，嘴里叨念着说：“我刚才去小土家看了，被他妈拒我于门外，虽然笑眯眯说是最近别打扰他学习，可我现在想想，那笑容有点杀气。”","　　“最近我们仨都别去他家，读书要紧，大学毕业能去办公室，而我只能当保安，假如以后眼镜仔他考上律师、当上老板，说不定还能去投奔他呢。”大军笑着说完，紧接着来句：“你们有没有觉得刚从学校离开，感觉瞬间就不一样了？”","　　“怎么可能一样，先别急着怀旧，帮我想想我的事。我爸说要亲自跟慈善机构的人谈谈，也不清楚是不是酒话，你们认不认识合适的人，能装神父的白人？”","　　话音刚落，韩初冬自己先摇头否定说：“不行，万一抓住我把柄，那我就倒霉了，都记得明早来帮忙啊，再多找两三位老实本分点的朋友，一天经手那么些钱，油滑的我信不过。工资还是之前给你们那数，找来的人就算三十美金，等忙完了再请你们吃饭。”","　　西瓜头看看他，侧身对大军说道：“副帮主，我感觉就帮主他变化最大，在自家老子眼皮底下偷摸着干坏事，我怎么就这么安心呢。”","　　大军没理他，帮忙出主意说道：“找个理由让你爸别过去不就行了，不过你确定那活动没事？”","　　“没事的，相信我，找什么理由让他别去呢。”","　　韩初冬琢磨完，忽然想到自家老子是纽约扬基棒球队粉丝。","　　眼睛一亮，说道：“有了！送他去旅游，忙过这个周末就可以了啊！”","　　……\n        "]