["　　七十年代的汽车产业格局，跟二十一世纪初大不相同。","　　保时捷的定位极高，潜心研发跑车。","　　奥迪汽车联盟的四环代表四家汽车制造商，分别是奥迪、小奇迹、漫游者、NSU，并不统一生产四环奥迪车。","　　曰本车才刚在美国发力，以丰田、本田等品牌为首的汽车公司在占领本国市场后，加快了全球布局。","　　这只是韩初冬知道的。","　　更多细节暂时不得而知，没有互联网可以利用，消息的传递渠道相当有限，他到来的时间还太短。","　　先前的油价很便宜，近几年才突然疯涨，一场油价危机正席卷全球。","　　出现油价危机之前，人们很少会从燃油经济表现出发，去考虑买什么车，更加重视外表以及售价。","　　在这种前提之下，本田开发出了这款省油的小车，思域系列首款车型。","　　被韩初冬最先相中的凯迪拉克汽车更酷些。","　　标志性的火箭尾设计，车身挺长，如果摆在展台上当作礼品会非常引人瞩目，只不过高档车四五千美金的售价过高，没必要多花那冤枉钱，用价值两千多美金的思域当作奖品，就已经很能吸引人。","　　这位女销售员听完韩初冬的话后，一时间没能理顺，纳闷问道：“抱歉，你是什么意思？”","　　“我是说，先把汽车放在我们那展示，活动举办完的当天立马结清，我知道你没办法做主，所以让你带我去找店长或者这家店的老板，已经决定买下它了。”韩初冬拉开车门，坐在展示车里对面前的女销售说道。","　　她那可观的胸前佩戴有名牌，上面写着“苏珊”。","　　刚来上班没多久，从没遇到过提出这种要求的客人，但既然韩初冬已经说要买，大概理清楚后点点头，她告诉说：“请稍等，我现在就让老板过来……”","　　距离小办公室就隔着几步路。","　　很快，一位嘴边还沾有番茄酱的大鼻子犹太人走出来。","　　他听韩初冬说完自己所代表的机构，以及大概的付款流程后，没多想便摇了摇头说：","　　“这位先生，不是我信不过你，但规矩就是结清车款后把车开走。我很支持慈善事业，但如果两天才能卖出去，那我必须得派人在现场监督两天才可以，本来就已经没什么利润了，还得耽误我们店里的生意。”","　　“这怎么会耽误你的生意呢？如果把你公司的名称和地址，都写在捐款活动的海报上，那么将有数千、上万人看见你们这家店。","　　因为我亲戚在你们这里买过车，我才会找到你们，要是跟更大的经销商直接谈，说不定他们愿意免费提供一辆车，来换取如此宝贵的宣传机会，你该不会只能看到眼前的一点点小麻烦吧。”","　　韩初冬在昨晚做好了计划，每个环节的不确定性都考虑到，其中也包括类似于这样的事。","　　又不少给买车的钱，还能得到个宣传机会，他相信就算这家店的人不答应，四处找找，也总能找到让自己满意的合作方。","　　犹太人老板没想过这茬，被提醒后才意识到这是一次打广告的好机会。","　　觉得可行，也就不纠结了，大不了就当给某位员工放两天假，派人亲自将车带过去，并且在活动现场守着。","　　脸上顿时绽放出笑容，他转了口风，对韩初冬伸出手说道：“只要能保证活动结束后按时支付，我愿意把车暂借给你们作为展示，能给我你的承诺吧？”","　　“我们天主教慈善会最重视信誉，如果不放心我们可以签订一份合同，这样行了吗？”","　　“当然……”","　　这位犹太人老板不清楚韩初冬的真实身份，和那些机构一样被唬住了。","　　口袋里就只剩下四美金，意味着其他的奖品也得事先赊账，等“募集善款”后再结清，他这次的空手套白狼计划周密，之所以如此顺利，秘诀在于让别人也觉得有利可图。","　　约好时间地址，签订完不那么规范的合同之后，又接连去了一家位于唐人街的电器店，以及一家卖自行车的车行。","　　跟这帮店主谈起生意更容易些，请他们到时候把商品送过去，当天结清。","　　处理完奖品和慈善项目合作方的事之后，最后才来到广告印刷店，忙着制作海报、打印带有编号的“慈善证书”。","　　抓紧时间，需要他们在一天内搞好，钱先赊账。","　　有那么一长串的慈善机构做头衔，生意本就不好的广告印刷店老板满口答应下来，保证绝对不耽误活动。","　　……","　　“我爸今天来了没？”","　　韩初冬回到电器修理铺，见到孙老三的第一句话就是这个。","　　“没有，不过你爷爷过来送了饭，我告诉他你去帮忙送货，饭被我吃完了，毛豆烧鸡味道不错，多点胡椒粉肯定更好吃。”","　　说话时候孙老三的眼睛在韩初冬身上打量着，嘴里问道：“穿成这样……今天不来上班，跑去约会了对吧，姑娘长啥样子，跟我说说？”","　　“对，就是约会去了，手摸了，也亲到小嘴，姑娘非得要跟我生孩子，羡慕死你这老光棍！”","　　跟这不着调的师傅相处，韩初冬可没在家时候的小心翼翼，从早帮到下午三点才回店里，光是活动流程就解释七八遍，想着不多拿点好处费简直对不起自己的辛勤。","　　坐在椅子上，从口袋里摸出那大半包烟，扔给孙老三一根，自己也在嘴边叼了根。","　　孙老三的肺和喉咙早就废掉，明白想戒烟很难，做人还算厚道，提醒韩初冬一句：“媳妇都快到手，难道还有什么烦恼的事，这么小年纪别学人抽烟。”","　　“抽着玩，不会上瘾，就是今天忙累到了，终于可以歇歇。”","　　脑回路很直接的孙老三，单从“累到了”这几个字，就能脑补出一幅少儿不宜的画面。","　　果然奇葩，嘴角竟然逐渐上翘，整张脸看着相当猥琐，被韩初冬踢了脚才回过神，被当徒弟的脸上那似笑非笑表情搞到尴尬。","　　干咳一声，吐出老痰后说着：“今天你来了，但还是要扣工资，上回扣完剩三十二，现在就是二十九。”","　　“行，我认，估计后面几天你还得继续扣，我要去帮我朋友的忙，人家给工资可比你厚道多了。”","　　……","　　在店里坐了会儿，想着还得回家换衣服，避免被家人看见自己穿这身。","　　正准备离开，忽然瞧见一道熟悉的身影，骑着自行车，车后座上绑着台打字机。","　　认真再看看，可不就是上回来修手表，一直没问到名字的那位欧洲白人姑娘，满头金发被染成了棕色，看起来似乎更漂亮些。","　　韩初冬立马起身，站在店门口向她招手。","　　孙老三以为自己发现了今天徒弟没来上班的真相，脸上表情那叫一个精彩，想着凭啥这小子能找到如此漂亮的女人，自己却只能守着这小修理铺讨生活。","　　一声叹息，人比人真能气死人……\n        "]