["　　假如全部卖出去，一万个人里面只有一个人，最后能得到这辆车。","　　一等奖家电套装总共有三套，也就是说只有两千五百分之一的概率，可以得到汽车或者一套家电。","　　这个概率不大，但足以让眼前的人们躁动起来，即使是某些平时节省的大爷大妈们，都觉得自己可能就是今天那个幸运儿，一咬牙、一跺脚，就去掏了钱。","　　从心理学上来看，每个人都习惯于觉得自己不同，所以有些人流不多的地段，分明已经有同类型商铺倒掉，还是会有人去开同样的店。也有人明知道犯罪会被抓，抱着侥幸心理却觉得自己不会那么倒霉。","　　有些人刚好兜里有钱，为了提高中奖的概率，一买就是十来张。","　　他们觉得往日里需要节省半年，才能买到这样一辆车，不如花两三天工资碰碰运气。","　　这正是韩初冬所希望看见的。","　　一万张票，总不能卖给一万个人，那样太难销售，巴不得有人一下子全都包了才好。","　　奖品的钱还没结清，承诺给那些慈善机构的捐款也必须给，此刻瞧见三位发小面前排起长队，还源源不断有新人加入进来，心情那叫一个好。","　　当然了。","　　如果卖得足够多，他会从中扣除一部分“手续费”，留着当作接下来的创业资金。","　　克扣名义上的慈善款不是好事，但韩初冬现在很缺钱，想靠正当的资本积累来钱太慢，琢磨着大不了等以后富了，到时候多捐一些钱和物品给有需要的人们，权当是暂借，以后再还，心里能过意得去。","　　交钱，出捐款证明，提醒对方收好了别丢掉。","　　继续吆喝会儿之后，发现他们三处理速度太慢，索性也拿着纸笔坐下，摆了厚厚一叠带有编号的证书放在自己面前。","　　认识字的能从身后海报上看见大概流程，不认识字的问问身边其他人也该知道了，愿意买的怎么也拦不住，为了几美金都能心疼的那帮人，实在没必要劝了强求着他们买。","　　韩一枪站在那，既是维持秩序，也是盯着自家这小兔崽子，倒没太生气，只不过在埋怨于不去学手艺，来这跟一帮朋友瞎凑什么热闹。","　　盯着车和家电看看，心头痒痒得很，手插进口袋里就能摸到钱，只是还没瞧出个门道，准备等会儿再说。","　　在人群里发现孙老三。","　　韩父凑过去问道：“这是干嘛呢，怎么把慈善捐款放在这？我家初冬还掺合进去了，万一真是骗子，那我名声岂不是都毁了！”","　　“不能吧。”","　　孙老三手里捏着钱，看别人买自己也心动，只不过这会儿人太多，想着等人少些再去买两张试试。","　　因为钱少，还打着慈善募捐的旗号，不少人跟他想法一样，觉得万一不能中奖就当做了善事，又不是上桌豪赌，即使亏掉这几美金也无伤大雅。","　　他继续告诉韩父说：“华人总会那边派人来打过招呼，说是要配合那些慈善机构在这边募捐，总共才一万张票，撑死不过卖出三万美金，总会那边不可能这么缺钱，连这么点钱都抠。”","　　想想觉得是这么个道理。","　　既然总会都派人打了招呼，韩父更加放心，递了根烟给自己儿子这师傅，拿着打火机帮忙点着，说道：“在洛杉矶有头有脸的华人都跟总会有关系，肯定不会骗这点钱，只不过那帮慈善机构也是聪明，连这种吸引人募捐的办法都想出来了……”","　　这路口人流多。","　　收钱不觉得难，登记写到手腕疼，半个多小时之后一叠证书发完，再拿起时候数字已经排到一千六百多。","　　大多是些小零碎纸钞、硬币这些，抽空往手边纸箱子里看了眼，这都装小半了。","　　有人去买菜前买了张，途中觉得买少了，回过头继续排队。","　　也有人一次性买到爽，一下子就拿二三十张。","　　西瓜头周楠的那两位朋友还在四处吆喝，但凡是早起出门的，几乎都知道这路口有活动，不少来来往往的东南亚裔居民、曰本韩国人，也停下脚步凑热闹。","　　韩父跟其他负责维持秩序的同事们商量完，也琢磨着派个代表去买了两张过过手瘾，至于孙老三，瞧这队伍一时半会儿不会少人，先回自己店里忙生意。","　　时间一分一秒过去。","　　上午十点多钟时候，计算完证书上的号码，发现勉强算是回本了，这么些零钱碎钞已经够支付车钱和家电的钱。","　　跟八点钟之前比人少了些，中午这会儿一些孩子也跑来凑热闹，被家长们带着过来掏钱。","　　登记几百个号码和人名，韩初冬手抖眼花，这会儿偷起了懒，登记个号码后让人自己签名。","　　又见到自家老子，抓壮丁请他帮忙买些吃的，三明治、热狗、面包这些简单的食物，他还亢奋着，但西瓜头和眼镜仔他们饿了，还叫朋友过来换班，帮着登记写写，自己则抽空上厕所，活动一下身子。","　　这些年洛杉矶老唐人街的华裔比例还很高，不过也有些其他国家的人住在这边。","　　例如推销成人用品的小商人龟梨二合。","　　他天性就喜欢赌博，已经站在附近看了好一会儿，对这种玩法感到新奇。","　　这时候，龟梨二合终于忍不住，来到韩初冬面前后用古怪口音说自己要买五十张，这是自从早上开始以来最大的一笔生意，比一位在唐人街比较有名的黑大哥买得更多。","　　韩初冬看看他，果断开始数巴掌大的小捐款证书给他，收了钱不忙着塞进箱子里，准备先还给孙老三，昨天还欠着他一百美金呢。","　　知道是个有钱的，中午这会儿人不多，韩初冬嘴角带笑：“先生你不再多捐点？一方面能提高中奖比例，另外也能做善事，今天这一万张估计很难卖掉，才卖出两千张，中奖的概率很大啊！”","　　龟梨二合数学蛮不错，对规则不清楚，闻言问道：“你的意思是如果抽到没卖出的空号，作废继续抽？”","　　“那当然，要是买个两千张，等于有一半的中奖概率，抽不中就一直抽，今天这奖品肯定送出去！”","　　已经保本，韩初冬比较满足，现在多卖出的可都是钱，这里面也有他自己一份。","　　刚才龟梨二合拿出来一叠，足有上千美金，犹豫片刻后摇头说：“车和其他奖品不值这么多钱，我再买……三十张！”","　　“好嘞，主会保佑你！”","　　韩初冬接着数票，他之前更有技巧些，逢人就问“买两张？”","　　有些本来只想买一张的，最后却点头同意说两张，把技巧交给三位发小之后，他们也有样学样。","　　饭点人不多，饭后又迎来一帮人，大概是听别人说起后，专程赶来凑热闹的。","　　韩初冬先带着钱躲进孙老三的修理铺，扎成二十美金一小捆，数好钱去跟自行车行、电器销售商打电话，让他们过来拿钱。","　　欠孙老三的一百美金，在孙老三手里转了圈，就主动提出说全都帮自己买成兑奖券，这家伙一直想要一辆车，却又买不起，咬牙说是碰碰运气。","　　没必要劝阻，如果运气好真有可能中奖，乐呵接过了钱，让孙老三自己去拿证书。","　　一直到傍晚时分，总共卖出了四千七百多张。","　　货款都被韩初冬先结清了，还余下不少钱，五点多钟时候陆陆续续人数变多。","　　直到八点钟出头，又卖出去三千张，牌楼这站满了等待开奖的人们，觉得买少了，过来补买的人非常多，大多还不只是买一张两张。","　　不算太成功，但已经非常成功，韩初冬这会儿心满意足，提前半小时用喇叭提醒说就要开奖，想买的抓紧时间赶快来。","　　截止到九点钟，总共卖出去八千三百多张，他宣布开奖了……\n        "]