["　　韩家祖上是当过大官的。","　　官至从二品，户部侍郎职务。那是上世纪时候的事，韩老爷子偶尔还爱拿出来絮叨絮叨。","　　年轻那会儿念过私塾，没等到渴望中的金榜题名那一天到来，就先在大街上被人拽住，一剪刀下去，咔嚓剪了辫子。","　　再后来家道中落，阴差阳错坐船来到美国，打拼好些年之后，倒也在洛杉矶有了处蜗居之地，如今全家总共五口人，挤在七十多平米的新房子里。","　　当初在私塾里学到的那点知识，多少派上些用场。","　　给儿子起名叫韩月松，孙子叫韩初冬，都是老爷子翻诗词找出来的好字。","　　邻居们知道他有学问，再加上平日里为人不错，经常也有人过来替孩子求个好名字。","　　韩老爷子年至古稀，全名叫做韩胜恩，以往中间是个“圣”字，后来朝廷都没了，再听起来总觉得有点膈应，索性自己改名。","　　早些年在这异国他乡开家中药馆，十多年前被强制关了门，原因是白人们不信这一套，觉得完全是谋财害命的营生，不相信一堆植物混合起来煮出汤，就能治好疾病。","　　其实老头这半吊子医生也圆滑，感冒、扭伤等小病自己治，看不准的病就让病人去大医院，这样反而赢得不少患者的好感，一直没出过纰漏。","　　在那之后转卖人参、花胶、燕窝等等，唐人街这边不仅有华人，曰本人和韩国人也买这些，日子勉强不愁过，可惜过半利润都进了房东的口袋里。","　　身体还凑合，小病隔三差五找上门，大病没碰上，想着帮持子孙后代，目前还没有退休的打算。","　　近些日子以来，这老头愁眉不展。","　　主要因为半个多月前，自家宝贝孙子出车祸，整个人都变得不正常，窝在房间里不乐意出门，每次见到都在愣神发呆。","　　他那三脚猫的医术登不上台面，第一时间选择送去医院，小腿骨裂，中度脑震荡，问题不是太大。","　　所以韩老头倒也没太放在心上，每天照常溜达完，然后守着干货店等待生意上门。","　　往后日子一眼就能望到头，没多大盼头了。","　　有些老友已经埋进土里，韩老爷子还想再撑几年，最好等到自己孙子也成家立业，找份好工作，娶个漂亮贤惠的老婆，到时候就算闭眼他也能笑离开。","　　……","　　老头不清楚自家孙子出了什么事，他那在警局混日子的亲儿子韩月松，更加不清楚。","　　名叫韩月松的男人此刻回到家里，见床上那年轻人依旧躺着，没好气来句：“屁大点事，怎么就成这样了！要不然起来看书，要不然帮你妈干点家务活，别以为伤到腿了接下来就不用继续打工，还要我养你到三十岁？”","　　见儿子又没理睬自己，生气归生气，却没再说重话，表情有点恨铁不成钢的意思，坐在饭桌旁给自己倒杯啤酒。","　　韩初冬，今年才十九岁，以前属于那种上课睡觉，下课搞事的差生，理所当然没考上大学，就连进不入流的社区大学都很困难。","　　也难怪他老子那么生气。","　　前段时间刚托关系，在朋友那帮儿子找份工作，没曾想第三天去上班就骑车撞到别人。","　　赔了钱不说，工作估计很难保住，伤筋动骨一百天，还得休息挺长时间才能痊愈，没那脸再让朋友特意帮忙留住工作机会。","　　从小到大，这儿子让韩月松失望的次数太多太多，如今就连车祸，都能让他觉得这小兔崽子不争气，发愁于接下来怎么劝儿子继续考试，好歹拿个社区大学文凭。","　　可怜天下父母心。","　　对韩初冬来说，就连“韩初冬”这个名字都十分陌生。","　　打击大到半个多月都没真正缓过神，不是自己爷爷奶奶的陌生人，突然成了自己的爷爷奶奶，就连爸妈也换了人，怎么可能轻松接受？！","　　很希望这是有人跟自己开玩笑，玩起了“楚门的世界”那一套，可惜随着日子一天天过去，他发现自己大概真穿越了。","　　毕竟再怎么骗自己，样貌不可能换掉，对着镜子照了无数次，终于接受自己变成了别人的事实。","　　近段时间以来，通过电视和报纸，让韩初冬知道如今才1973年，一个没有手机、没有个人电脑、满大街古董老爷车，人们穿着奇怪服装的年代。","　　冷战还在持续，澳洲那座地标歌剧院刚建成，仅仅只是几天前，功夫巨星李小龙猝死在某位女演员家里。","　　这些都是原先只能在历史书里看见的事，对他来说简直不可思议。","　　然而，就算怎么觉得不可能，十多天时间过去，也该慢慢接受现实了。","　　韩初冬原先也姓韩，以省状元身份保送北大，紧接着来到加州理工大学留学，从硕士保送博士，2014年过去，待到2019年七月初，刚准备回国接受一份年薪百万，外加分红的好工作。","　　这时再回过头来看看，他搞不清究竟哪份记忆是真实的。","　　按照时间计算，这年代他前世老爸都还穿着开裆裤到处跑呢，自己怎么就回到了七十年代？","　　第无数次侧头看向镜子。","　　脸上终于能有点笑容，心想着幸好不全是坏事，至少很年轻，也更加帅气。","　　本来不打算下床，一旦下床就意味着要跟那些陌生的“家人们”正面接触，说些让他满头雾水的事情，然而人有三急，感觉膀胱要炸开，此刻还是起身，坐在床边拿上拐杖。","　　一米八的个头，这年纪多补充营养，说不定还能再往上长个两三厘米，单手撑着拐杖，右腿不能用力，走起路来一瘸一拐。","　　从餐桌旁路过，韩老爹没有帮忙的意思，反而出言嘲讽：“多洗洗澡，腿不能碰水难道头发也不能？都能闻到馊味了，不洗澡就别来吃饭！”","　　假如在以往，韩初冬肯定会顶嘴，这时候却只停下脚步，回句：“知道了，待会儿我就洗，热水器……在哪烧热水？”","　　“厨房啊，真变成了傻子？”","　　“哦。”","　　见他继续一瘸一拐，先往小厨房走去，韩老爹为此纳闷不已，嘀咕着这小子怎么这么听话。","　　以前父子俩几乎天天吵架，现在没矛盾，反而让他很不适应。","　　解决完生理问题，在水烧开前先拿衣服，两室一厅的房子，厨房小，卫生间也小，幸好美国这边没公摊面积的说法，一家人住着还算凑合。","　　顶上还有个五平方的小阁楼，带有二十多平米小天台，代价是要爬六层楼梯才能回家，平日里老两口住在阁楼上。","　　好久没洗澡，那味道真的跟馊了差不多，还有股膏药味。","　　避免让伤腿碰到水，洗洗擦擦，神清气爽。","　　肚子饿得厉害，既然做好了随机应变的准备，韩初冬不打算再继续避开家人，一言不发盛好饭，坐在了陌生老爹的对面，告诉说：“能不能借我点钱，下午我想出趟门，去书店看看。”","　　听到这句话，他之前所有的好态度都变成有预谋。","　　韩老爹觉得这才正常嘛，怪不得乖乖听话，原来是缺钱花了，眼神顿时不善。","　　掏钱时候来句：“去书店这种借口有点老，想去打街机游戏直说嘛，又不是学生，随便你干嘛都行，但别给我丢脸，要不然有你好受！毒别碰，打架什么的都离远点，如果给我抓到把你逐出家门的理由，就算你爷爷奶奶再护着都没用，听见没？”","　　韩初冬心想着自己之前在他心目中究竟是什么印象，当儿子就该有当儿子的自觉，沉默几秒钟，这才乖乖点了头。","　　莫名有种屈辱感，被教训一番，只换来六美金。","　　记忆和现实产生偏差，他觉得六美金很少，实际上已经不少，这年头美国人平均工资才一个月五百美金出头。","　　“平均”这两个字，足以说明许多问题，很多人根本赚不到这么多钱。","　　就拿在警局混个小管理层的韩月松来说，每个月工资也就三百九十几美金，有时能赚些额外的油水，分寸把握得挺好，早已成了老油条。","　　加起来每个月能赚到五六百美金，购买力跟二十一世纪第二个十年的五、六千美金差不多，按照基础生活开销来算，差不多是这样。","　　所以日子倒也不愁过，连年近七十的老太婆，还能靠一些手工活挣钱，全家除了韩初冬是个闲人之外，都在努力赚钱，勉强也算中产家庭，在唐人街附近的华人群体中相当不错了。","　　七十年代初期，华裔的地位稍稍提高那么一丝，出了些社会上层名流，主要得益于时代潮流的转变。","　　这年头，美国和太平洋对岸的大国正处于“蜜月期”，去年二月份那座椭圆形办公室的主人，才刚破天荒正式去对岸访问，并且留下乒乓外交的美谈。","　　这种态度的转变直接影响到美国本土，《排华法案》早已被终止，马萨诸塞那边甚至诞生出一位华人亿万富豪，名叫王安，靠卖所谓的“电脑”发了财，如今拥有上亿美金财富。","　　说是电脑，其实就是先进点的打字机而已，这年头大多数人连电脑长什么样子都不清楚，即使大概知道，也只能想象出一台体积庞大的古怪机器，更多用在军事领域当中，民用化的普及程度......几乎没有。","　　所以人们依然爱看书，电视台和期刊杂志的日子还很好过，溜冰场跟台球俱乐部的日子同样好过......\n        "]