["　　有便宜不占王八蛋。","　　凭本事挣来的咖啡，干嘛不喝？","　　接待他这位名叫马修·惠勒，帮着韩初冬倒咖啡时候自卖自夸：“我们在唐人街那边救济过不少人，光是经我手的援助就有四次，为了顺应你们的习俗，我记得前年的春节前，有同事准备了两百份礼物送到孤寡老人们手上！”","　　“所以我的上司，才会选择你们作为捐赠目标之一啊。”","　　韩初冬此刻接过咖啡杯，道了声谢之后继续说道：“最近华人商会成立一个项目，想着恢复我们华人互相帮助的文化传统，这次打算发动成千上万名唐人街居民，有实力的就多捐赠一些，没实力的就少捐赠一些，并且给予捐赠者们一份小小的礼物当作感谢。”","　　“真的吗？如果有你们这种有实力的组织来动员，那肯定能对慈善事业起到巨大的帮助。具体打算怎么做呢，如果是募捐活动，我想我们更有经验，可以提供一些人手帮忙。”","　　大清早就遇到捐赠者上门，惠勒先生的心情显然很棒。","　　对于他们这种遍布全美的庞大慈善组织来说，几乎有多少钱都不够用，需要帮助的人群太多了，能多得到一点点捐赠都算好事。","　　韩初冬装出面露难色，欲言又止，告诉说：“人手……不用担心，我们这边有足够的志愿者，那两家儿童慈善机构也愿意提供帮助。唯一让我担心的是到时候募捐不了多少钱，会让先生你们看笑话，那里毕竟不是华尔街、比佛利山庄，人们的日子大多很困难。”","　　惠勒先生果然上钩。","　　他端坐好，看向韩初冬，义正言辞说道：“我们并不在乎捐赠款的多少，它背后所代表的爱心，才是这个世界上最宝贵的东西，无论钱多钱少，每位奉献爱心的人在我们眼中都同样伟大。”","　　“但是能多获得一些捐款岂不是更好么？这些钱在你们手里，能够帮助到更多人。”","　　说完这句后停顿片刻，韩初冬在脑海中组织着言辞，然后才开口：“于是，我的上司们商量完之后，想出一个比较不错的办法来吸引捐赠者们，一致决定采购些小礼物当作奖品，在每个人的捐赠证明上面写有编号，然后随机抽几位慈善代表奖励给他们。","　　如此一来，绝对能够筹集到更多慈善款，除去组织活动的开销之后，所有结余都将捐赠给你们，用来帮助更有需要的人，惠勒先生你觉得这样怎么样？”","　　盯着“慈善”这个词，惠勒先生被绕晕了，压根没回过味来。","　　只顾着点头：“听起来非常不错，单纯的索取会打消人们的积极性，假如增加一些乐趣会很不错，就像慈善拍卖那样，目的总是好的。”","　　“而且我们会告诉捐赠者们，自己将钱捐给了什么机构，写在海报上展览，这样可以吗？”","　　“当然可以啊，这是件好事。”","　　“那就行了，过几天我会把慈善款给你送过来，惠勒先生。”","　　韩初冬听见自己想听见的话语后，立马起身告辞，说是还要回去筹划慈善捐赠活动。","　　实际上。","　　他继续打着华人总会的旗号，又分别去了儿童国际学校和资助美国儿童慈善会这两个机构，和告诉惠勒的消息一样，受到热情接待。","　　忙完已经是十点多钟，既没要那三家慈善机构出人出力，更没它们掏钱，送上门来的捐款，哪有往外推的道理。","　　摇身一变。","　　刚刚还是“华人总会”员工的韩初冬，又以慈善机构办事员的身份，来到洛杉矶华人总会登门拜访，说是想借用唐人街的广场，举办一场慈善募捐活动。","　　接待他的机构员工想都没想就答应下来，还说这种事不归他们管，答应提供两个人帮忙，主要是通知周边商户们一声，别耽误做慈善。","　　走出大门，顺利到连韩初冬自己都觉得不可思议，扯着虎皮四处通知一声，竟然就把最难的环节办成了。","　　仔细说起来。","　　这四家机构都不会有任何损失，三家能拿到捐款，一家能得到好名声，都占着好处，哪会没事找事扯后腿。","　　十一点钟出头，韩初冬热到脱了外套，随便找家店买个三明治，匆忙吃完之后直奔车行。","　　遇到的第一家店是本田。","　　没钱打车再往更远处跑，索性大摇大摆进了门，汽车瞧着造型普通，韩初冬看看售价之后，果断招收叫来销售员，让他带自己找店主或者销售经理。","　　年纪轻轻的女销售员有点不理解，询问说：“如果觉得这个价格不满意，直接跟我说就行，刚刚才以最低价卖出一台思域，虽然它是一款新车，没有太高的知名度，但是燃油表现相当不错。最近油价越升越高，它成了今年销量最火的款型之一，选择它绝对很棒！”","　　“抱歉，我不是为了买来自己开，它的性能跟我毫无关系，你刚刚说最低价对吧，在这个售价基础上还能便宜多少？”","　　“假如今天买，能便宜五十美金，并且还送靠枕和汽车防尘罩、毛刷这些礼品，免费保养三次。”","　　韩初冬没钱买车。","　　他来买车是为了当成把它“慈善活动”上的噱头，如果减去五十美金，总售价就是两千二百三十美金。","　　别看好像才两千多美金，如果按照后世他回来的那年代计算，大概等于一万多美金。","　　本来想去买一辆四五千美金的火箭尾凯迪拉克，算算觉得非常亏，花费过多，能装进他口袋里的钱就减少了。","　　犹豫几秒钟，指着旁边那个系列的汽车，再次问道：“那么如果我一次买两辆，还能再便宜多少？”","　　女销售员性格爽快，直接回了句：“加起来总共优惠一百七十美金，这是最低的价格，去其他店绝对没我们这么低。”","　　不是那种会为了几美金、几十美金斤斤计较的性格，倒不是不在乎这点钱，完全是拉不下脸来讨价还价。","　　心算足够好，小算盘打得叮当响。","　　等韩初冬觉得可以接受之后，笑着对女销售员说：","　　“我还是得跟你老板谈谈，这回和价格没关系，只不过我是代表三家慈善机构买车，车我绝对会买，但是资金需要等几天支付。当然了，我不会开走这些车，先要当作奖品放在展台上……”\n        "]