["　　从最末等，也就是数量最多的自行车开始抽奖。","　　纸盒子里摆放着二十个写了数字的乒乓球，韩初冬下午刚把这些东西准备好，写了“0”到“9”，总共两组，抽出一个球之后再放回箱子里。","　　假如只用一组，很难出现“2222”、“8888”之类的数字，","　　要问为什么是两组，而不是三组、四组、五组……买乒乓球不用花钱？","　　面前人山人海，能看见不少白天见过的熟面孔，不是每个人都到场了，但买得多的大多专程赶过来亲自看开奖，一些人还拖家带口，将小广场都堵满了，连道路都占掉一半。","　　“终于开奖，我早上买菜时候顺带来两张，都在家等一天了！”","　　“可不是，我买了五张，要是能中电视机、冰箱那些就好啦，刚巧能把家里的老电器换掉。”","　　“就买了这么点？我一下子买二十张！万一中不到东西，我老伴非得杀了我。”","　　一群老头在这交谈着。","　　旁边也有人问是不是真会把汽车拿出来当奖品，马后炮说着自己买少了，实际上白天有机会买，只是舍不得而已。","　　难得出现如此热闹的活动，没捐款，等着看热闹的人也挺多。","　　不少小混混今晚乖得很，邻里街坊那么多，万一被谁撞见，在家人面前说闲话，往后日子可怎么过。","　　就算在外面混得再厉害，还能回家跟父母横不成？","　　韩初冬手拿大喇叭，说着：","　　“我知道大家已经等了很久，现在就抽奖，首先我代表这三家慈善机构感谢大家的支持。","　　公平起见，我们不抽奖，谁感兴趣的自己上来摸个球，只允许摸一个，四个数字组成一个号码，总共二十辆自行车，谁中奖谁带走，好不好？”","　　钱已经赚到，没必要跟商场做活动似的拖延时间，想着早点结束早点回去数钱，先跟西瓜头、大军他们做示范。","　　第一个数字是“2”，其余三个球分别为“0”、“7”、“7”，拿到这张证书的人刚好在场，上台时候既高兴又说自己倒霉，没能拿到轿车，只搞了辆自行车回去，不过花三美金换了辆自行车，也算蛮不错了。","　　自行车而已，速度非常快，一个号码接着一个号码开出来，被写在了墙上张贴着的红纸上。","　　有些人暂时没来，明天还可以再取，每个号码只能领一次奖，再抽到只能算倒霉。","　　韩一枪站在台下，这会儿傻乐呵，因为他也中了辆自行车。","　　瞧着儿子站在台上有模有样，忽然觉得去当司仪混口饭吃也不错，假如能混进教堂里当个牧师，那就更好了，出门体面，收入更高。","　　不着急去领自行车，先跟同事们站在这维持秩序。","　　等到开始抽现金，两百美元现金，总共十个名额，又有一位阿sir中了奖，乐呵说是晚上别着急回家，一起去搓一顿再说。","　　台下人们终于觉得不对劲，随着自行车被抽完，现金奖励也被抽掉一半，忽然发现就剩九次中奖机会？","　　终于念起那些自行车的好。","　　另外，同时也期待着后面的大奖落到自己头上。","　　孙老三买了足足三十多张，中奖机会也更加多，这会儿抽到个两百刀，乐到合不拢嘴，其实除去本金只赚一百零一刀，上台挥舞着红包，别提有多兴奋了。","　　韩初冬真没作弊，而且抽奖都是别人抽，他想作弊也没机会。","　　再说，要是真作弊，不拿价值两千多美金的小汽车，就非要惦记自己老子中的那辆自行车？","　　一个又一个乒乓球被抽出来，现金也都发完，六个人对照完白天的购买记录领走奖金，还剩下四个人没来拿。","　　今天捐了最多的鬼梨二合没中奖，手上拿着厚厚一叠站在红毯旁观望，还是没中奖。","　　老赌徒了，最喜欢这种紧张刺激的感受，就像已经输了钱，麻将打到最后一圈，能不能翻本就看最后几牌。","　　韩初冬今天跟人谈一天，这会儿喉咙冒火，声音也沙哑：“接下来就是一等奖！能不能中奖，就看最后这四组号码，本田轿车和电器究竟花落谁家？现在……抽奖！”","　　大军随意挑四个人进来。","　　一般开头两个数字，就能让不少人心灰意冷，开到最后一个数字时候台下总能响起大喊声，那是再对一个数字就能中奖的买家……不对，捐赠者。","　　第一套电器被一位大妈领走，笑声相当有魔性，第二位则是个凑热闹的学生，他喊着自己中奖了，却不敢当着这么多人的面上前去拿，一溜烟跑回家找妈妈过来帮忙。","　　最后一套也送出去，瞧见不是华人同胞，现场不少人骂骂咧咧，大多是在嫉妒。","　　小轿车。","　　最后开奖的是特等奖小轿车一辆。","　　人群顿时安静下来，一个个伸长脖子等着开奖。","　　现场那么些人，韩初冬随便挑了几位上台，捧着箱子晃一晃，避免有谁作弊。","　　不允许往箱子里看，一位年轻人先摸了个球出来。","　　首个数字非常重要，众人目光里充满期待，叨念着自己证书上的数字开头，好像这样就能改变那个球上的数字一样。","　　韩初冬接过球，握在手心里看了眼，扫视一圈，故意卖关子不说话，气到有人都想上来揍他了！","　　“说啊！第一个是几？要不是四我就走了，等着回家教儿子写作业呢！”一位大叔气急败坏呵，众人纷纷响应。","　　韩初冬笑了笑，将球举着给人们看，嘴里说着：“是九，没发出那么多证书，有些人最后没买，可惜，重新抽。”","　　“唉……早知道就买啦！我钱都带来，没舍得往外掏！”","　　有位中年人心疼到脸都皱起来，好像自己丢了辆新车似的，也不想想如果当时真买，说不定抽出来的数字就因为蝴蝶效应，都变掉了。","　　在场为此心疼的人不少，只能安慰自己说自己没中奖，幸好别人也没中。","　　重新开始抽，这回第一个数字是“6”，从韩初冬口中听说这数字，不少人心疼自己，孙老三、龟梨二合等人也忍不住叹息，跟这大奖无缘啦。","　　瞧见有人准备走，韩初冬不着急继续让人往下抽，先打广告说：“开头不是六的也别灰心，这周六早上还有一场同样的活动，到时候都是大奖，一次拿……三辆车出来！包括一辆全新的奔驰！”","　　能给那帮人安慰吗？真的能。","　　“这回中不了奖，下次可能就中了”，不少人如此想着，听见有奔驰，觉得本田这辆车也没什么了，很快便在心里安抚好自己。","　　开头号码是“6”的那帮人简直快急疯，一个个大喊着：“你倒是继续抽啊！”","　　“小王八蛋你抽不抽！再不抽老子就要抽你了！”","　　正打瞌睡的韩父听见这话，立马瞪眼，作势掏警棍，发现人太多，看不清究竟是谁说的，这才悻悻然作罢。","　　同样也在可惜那辆车，他的老车已经快报废，舍不得换新车，只敢换很一般的二手车。","　　接着抽奖，数字“8”出来后，“6”又出现一次。","　　韩初冬喊那些号码上写了“686*”的人上台，总共上来四位，其中有个人买了连号，从“6860”到“6864”都在他手里，表情那叫一个紧张。","　　挨个采访，做足了噱头，为下一次的活动造势，跟什么大型选秀现场差不多，台下心灰意冷的吃瓜群众们也觉得有趣。","　　让他们四个人剪刀石头布，赢的那个自己伸手进去抽。","　　这四位紧张到哪里像是抽奖，比打架还严肃。","　　买了连号的那位赢了之后，伸手时候胳膊都哆嗦，被蒙上了眼睛，犹豫半天才掏个球出来。","　　迅速摘掉眼前的白布，往自己手里看，气到扔了乒乓球，大步往外走。","　　再看那球上，可不就是写了个“5”，真特娘气人！","　　台下有人为此笑到发出猪叫声。","　　台上中奖的那胖大叔，跪地高举双手，激动到快要疯掉，他只花三美金，却中到一辆新车……","　　很快轮到韩初冬笑了。","　　活动结束，给了大军、眼镜仔他们一人五十美金，另外两位帮忙的也拿到三十。","　　偷摸着把剩下的钱搬回自己家，锁好门慢慢数钱，时不时钻进被窝里偷着乐。","　　总共卖出去八千三百多张，总额两万五千美金出头，汽车、家电、自行车、两千现金、以及印刷、采购的成本，加起来总共七千美金不到，给发小他们的钱也算在内了。","　　剩下一万八千多美金，每家机构捐五千，韩初冬自己能留三千多，每家捐四千，那就能留六千多美金，顶得上普通中产一整年收入了，他才忙活几天？","　　如果心黑点，一家捐三千……房间里，某个人笑到乐开花。","　　反正每个慈善机构之间应该不会沟通，即使沟通，这不还有华人总会帮忙背锅。","　　没人查帐，谁会管到底赚了多少钱、捐出去多少钱，还不是韩初冬自己说了算。","　　账本早就被他收回来，扔进下水道内……\n        "]