["　　电话铃声响起。","　　红色的旋转式拨盘电话，历史感十足。它出厂于六年前，日期就写在底下的标签上，前段时间差点被韩初冬拆开。","　　没有来电显示，也没有语音留言功能，韩初冬发着呆，随手拿起放在耳边后问了句：“找谁？”","　　“小冬哥？赶快来救救我们啊！你再不找你老子帮忙，咱们的红眼白龙嗜血帮就快完蛋啦！赶快过来，在学校后门老戏院！”","　　一个激动到大喊大叫的声音从电话里传出。","　　被声音惊吓到。","　　下意识把听筒放远些，听完之后，正准备告诉说找错人，电话那头已经挂断。","　　韩初冬郁闷不已，甚至有点想笑。","　　红眼白龙嗜血帮？","　　哪个傻蛋会起这么搞笑的名字，想笑死街上那帮混混们么。","　　紧接着意识到有哪不对。","　　对方知道他名字，也知道自己老子在警局工作，心想着难不成是以前的朋友？熟人？","　　琢磨片刻，最终决定不去管这闲事，翘着伤腿继续在纸上写写画画，琢磨去进行一次低成本高回报的尝试，已经有了点眉目。","　　中午依旧喝粥。","　　刚把碗筷放在餐桌上，准备坐下时候听见敲门声。","　　行动有点不方便，叹了口气去开门，打开木门后隔着防盗纱门，瞧见两位年轻人灰头土脸站在那，脸上还有红肿和淤青。","　　无精打采的，站在那不说话，其中一位身材微胖，留着西瓜头发型的小胖子，嘴唇上还带着血。","　　他眼神可怜兮兮，对韩初冬说道：“帮主，你怎么见死不救，等了你半个多小时也没见到人？”","　　“是啊，副帮主他气到不想见你，直接回家去疗伤。","　　小黄毛他们这回嚣张得很，欺负嫂子被我们看见之后，我们帮你出头，被七八个人堵在拐角。不过我们也没丢人，有个家伙的门牙被副帮主踹掉了！”","　　说话的这位戴着眼镜，模样有点小帅，只不过这会儿镜片碎了，鼻子也红肿着。","　　“……帮主？你们在说我？”","　　韩初冬觉得莫名其妙，瞧这情形，两人显然认识自己。","　　那西瓜头小胖闻言顿时涨红了脸，大声道：“副帮主让我们带话给你，说帮主你又怂蛋，在这样下去他就会跟你割袍断义！”","　　“等等，我这不是出事故，摔坏了脑袋嘛。你们别激动，进来再说，我现在连你们是谁都不清楚。”","　　既是帮主又是副帮主的，快把韩初冬搞蒙了。","　　对以前那个“自己”了解不多，只在床板下面发现几本成人杂志，另外也有几封情书，没有日记、没有聊天记录，好不容易遇到曾经的老朋友，怎么可能轻易放过机会。","　　眼镜男和西瓜头小胖对视一眼，集体露出鄙视眼神。","　　“你这样装傻也没用，副帮主说就算现在你是帮主，认怂了也要用帮规处置。”西瓜头热得身上满是汗臭味，想着讨口水喝，本不打算进屋子，脚却很诚实地迈进来。","　　韩初冬乐到嘴角忍不住上翘，又觉得以现在这情况，笑出来貌似不太好，憋得很难受。","　　一瘸一拐走到餐桌旁坐下，继续开口道：“先去冲把凉水澡再说，头发上的灰会飘到我碗里，刚才我没说谎，出车祸之后撞到失忆了，要不然我这……帮主，怎么可能那么长时间不联系你们，你们说是吧？”","　　瞧着就像没主见的那种人，面前两位都是。","　　再次对视完，那眼镜男试探着问道：“什么都忘记了？连我们名字都不知道？也不知道我们红眼白龙嗜血帮？”","　　韩初冬刚喝口粥，突然呛到差点喷出来，好不容易拍胸口咽下去，这才抬起头盯着他们俩，嘴里说着：","　　“真不知道，别在我面前提你们帮派的名字，这名字太搞笑。人家洪门、3K、青龙、斧头什么的这些听起来多酷！","　　以后别瞎折腾，好好学习，多工作挣钱，干这行混到再好又能怎么样，话说我们帮派总共有多少人？”","　　“我，大军哥，还有小土，加上帮主你总共四个人，真不是在这跟我们俩装失忆？”","　　西瓜头小胖刚说完，被称作小土的眼镜男一脸狐疑：","　　“我觉得不像装的，最讨厌念书的人竟然劝我们俩好好读书，放在以前根本不可能说出这种话。","　　跟变了个人似的，明明是小冬哥你自己死缠烂打，拉着我们创建红眼白龙嗜血帮，这是要解散的意思？刚好，反正我就要继续考试，没时间陪着你们打江山了，我爸今晚估计又要揍我，脸上的伤太明显。”","　　“那就解散吧。”","　　韩初冬淡定说道，他没有陪这帮小家伙们瞎折腾的心思。","　　再说了。","　　老子是警，儿子去混黑，要是被家里长辈们知道，另一条好腿估计也很难保住。","　　西瓜头喜欢看武侠小说，也喜欢那些书里的恩怨情仇，江湖侠气，当初那个韩初冬要创建帮派，他这个小狗腿是坚定的支持者。","　　这会儿听说要解散。","　　整个人如丧考妣，嘴唇颤抖着来句：“帮主你老人家不就再想想？我们红眼白龙嗜血帮不能完啊！我这八袋长老……心疼啊！”","　　“少读点古龙他们的书，脑袋都要看坏掉了，吃没吃午饭呢，还剩下点粥，一人来半碗？”","　　看了看失魂落魄的西瓜头，韩初冬哭笑不得，笑嘛道：“就四个人的小帮派，你在这愁什么呢，我知道戴眼镜的这位叫小土，你叫什么？我给你拿点药水擦擦吧，这膝盖也破了。”","　　他们有感情，脸色都不好看，充满惆怅和忧伤。","　　韩初冬不同，根本就不记得发生过啥事，要不是他们俩找上门，连这个帮派的存在都不清楚，这会儿只觉得很搞笑。","　　红眼青龙嗜血帮成立刚满两个月，随着“帮主”的一句话，就这么凉凉。","　　重新沟通了解后才弄明白。","　　他们三人跟他韩初冬都是发小，真正从小穿着开裆裤，一起在那片老唐人街长大的发小。","　　西瓜头叫做周楠，说起来跟韩初冬他妈那边，还存在着点亲戚关系。","　　眼镜男小土的本名叫做刘富土。","　　算命先生帮忙起的名字，说是五行缺土。","　　至于那位副帮主赵大军，韩初冬还没见到，不过他们俩都说很讲义气，就是性子比较暴躁。","　　大概将情况了解个七七八八，许多事还是不清楚，但至少不像先前那样一无所知。","　　想到什么之后，韩初冬此刻问道：“刘富土，你刚刚说有个黄毛欺负嫂子，难道是我女朋友？我有女朋友？”","　　“跟以前一样叫我眼睛仔就好，实在不行叫小土，听你说本名我浑身别扭。","　　应该不算女朋友吧，人家又没答应你，追那么久都没答应，现在正好忘得干干净净，没了牵挂。”","　　把这件事，和先前在街上遇到的那群姑娘联系上。","　　“是圆脸的那位，叫做小静？”","　　“嗯啊，你记得？”眼睛仔诧异道。","　　韩初冬摇了摇头，说道：“唉，前几天在街上遇过一次，对她彻底没感觉。她肯定不会是你们嫂子了，对不住啊，这顿架打得真不值，等我发工资了摆顿饭请你们。”","　　“小冬哥，饭可以吃，值不值另外再说。平时你没少帮我和周西瓜，跟我们别谈这个，只是大军那边这次很生气。”","　　“有空叫他过来，我当面赔罪，还有就是，你们最近有空没？","　　我想做生意赚点钱，刚好缺人手，朋友归朋友，工资肯定照常给你们，要不了多久，大概就一周左右……”\n        "]