["　　美国精英多，混蛋更多。","　　就像“韩初冬”刚来美国留学，学长告诉过他的那样，如果不被白人、黑人嘲讽几句肤色，这美国就算是白来了。","　　当初那学长还说，因为被看低，所以才要更好地读书，那会儿他才大学毕业没多久，一直将这番话记在心底。","　　恰巧国内需要设计研发芯片的人才，朋友家人又大多在太平洋对岸，所以拒绝了一份刚入职就年薪十七万美金的工作，选择回国。","　　然而计划赶不上变化，意外来到这个年代之后，回是没办法回去了。","　　老实说，这种有父亲同事帮衬着的感觉挺好，没在褒曼小姐面前表露太多，但确实非常高兴。","　　刚才碰到的那种混蛋，在这七十年代比比皆是，如果住在学历普遍较高、收入普遍较高的富人区，大概遇到的会少一些，北极熊还没解体，两极争霸仍在持续，还要再等不少年，美国居民们的高傲自大才会攀升到顶峰，现如今已经展露出苗头。","　　如果看透会发现，无论以后还是现在，社会上都存在着不小的问题。","　　离开咖啡馆，等褒曼小姐取走打字机。","　　韩初冬没跟孙老三多聊，只说是明天上午来帮忙，下午有事要干。","　　到家后不久，韩父也下班回来，来到他房间试探着问道：“今天你赵叔他们抓回来两个人，说是差点跟你动手，和你喝咖啡的那白人姑娘……就是我上次见到的那位？”","　　比起儿子差点和别人动手，韩父显然更关注自己“儿媳妇”这件事，以往韩初冬时不时就打架，他这当爹的早已经习惯。","　　“嗯，刚巧遇见就坐着聊聊。”","　　“这样啊……父母干嘛的？我听那口音，不像是洛杉矶的吧？”","　　“……刚从瑞典过来，我今天才知道她名字，怎么可能知道她父母干嘛的！”韩初冬很怕这种对话，此刻感觉浑身都不舒服。","　　“哦～”","　　语气意味深长，过了几秒钟，这当爹的才继续开口：“瑞典那边风景好，你努力一把加加油，以后带你妈一起过去旅游，但可不能把你拐去了。”","　　韩初冬几乎是从牙缝里蹦出一句话：“就只是朋友，你想太远了吧。”","　　“反正你年纪也不小了，自己拿主意，早点抱孙子我们都开心，万一有孩子了千万别打掉，听见没？”","　　知道说这种话太早，可该打的预防针还是要打，韩父说完立马关起门，生怕飞来本子、笔这些暗器。","　　乐呵坐在沙发上，拿起本古龙的小说看。","　　因为娱乐方式太匮乏，近几年武侠小说迷可不少。","　　————————————","　　第二天早上，还是蹭了套西装出门。","　　先去广告打印铺，问完订单进展之后晃晃悠悠，拐道去了孙老三的修理铺。","　　生意还凑合，每天总能接到十几二十个活，养家糊口勉强凑合，但韩初冬眼光高些，实在很难看上这么点收益。","　　中午吃完躺着睡会儿，等醒来后打电话给西瓜头，让他们一会儿过来帮忙。","　　三点钟出头时候，有人骑着三轮车如约把巨幅海报送过来，长六米，宽五米，文字是韩初冬写给店家看，对方照搬上去的。","　　很快，西瓜头、眼镜仔、以及韩初冬头一回见到的大军，三人骑着两辆自行车赶来。","　　瞧见海报上的字，西瓜头周楠乐呵笑道：“我还以为是什么好生意，敢情你琢磨的大生意，就是筹钱送到别人手里？有奖慈善捐赠仪式，这是啥意思？”","　　“特等奖……本田思域汽车，一等奖，电视冰箱一套，二等奖奖金两百块，三等奖自行车一辆。”","　　眼镜仔小土觉得有哪不对劲，回过味来之后问道：“捐赠三美金能拿一张捐赠证书，凭借编号中奖，这特么不就是抽奖嘛！你老子允许你搞这个？！”","　　西瓜头和大军也回过味来，跳过那一串机构的名字不看，可不就是跟卖彩票抽奖一样。","　　“他还不知道，你们万一见到他也别说漏嘴，就说在帮慈善机构做事情，然后把我拉进来帮忙了。”","　　韩初冬脖子上还拴着绳呢，没办法随心所欲干事情，补充道：","　　“别担心，我这么多机构当靠山，谁会没事干追究下去。我又不是纯粹在骗钱，该捐出去的还是会捐，大部分收益都捐出去，就是留点辛苦费而已，我们可不就是需要救助的穷人么。","　　千万别对任何人说漏嘴，就算是家里人问起，也别提跟我有关系，就当这些慈善机构搞的活动，事后请你们吃烧烤，管够管饱。”","　　“帮主你老人家放心，谁说谁就三刀九洞，咱们出来混的就讲两个字，义气！”","　　除了西瓜头，谁还能这样说话，不去《古惑仔》里演谁小弟真是屈才了。","　　名叫大军的年轻人，身板瞧着非常硬实，可能还在生韩初冬没去帮他们的气，不过表情看起来没那么生气，尤其是听说烧烤的时候。","　　没办法，家里最穷，很难有机会吃这些。","　　大军父亲死的早，就靠母亲给别人送牛奶挣钱，起早贪黑，不容易。","　　小土在旁边幽幽提醒一句，说红眼白龙嗜血帮已经没了，西瓜头周楠面带感慨，回句就算没了情义也在，看样子中毒比之前想象中更深。","　　请他们干的事，就是在自行车后面绑个喇叭，在这唐人街街区吆喝说，明早七点这边有活动，能抽汽车和家电、现金。","　　广告店的人已经帮忙挂好海报，用钉子钉在墙上。","　　琢磨着觉得太不上台面，就算不搭个台子，至少也要有块红地毯。","　　韩初冬想想，凑到出门看热闹的孙老三身边，跟他借一百美金救救急。","　　有韩一枪在，孙老三不怕他不还钱，问东问西说了一大堆话，这才掏了钱，还同意把门口三张摆二手家电的长桌，借给韩初冬用一天。","　　这会儿一百美金购买力可不小。","　　买了红地毯，买了几个花篮，还剩下十几美金暂时留着。","　　西瓜头和大军一人推一辆自行车，专往人多的地方走，听说捐三美金，就能去抽家电、甚至是全新的汽车，不少人眼睛都发光，时不时问他们在哪举办。","　　满大街小巷走，直到八点多钟才停下。","　　出了大力气，于情于理韩初冬都应该请他们吃顿晚饭，最后因为资金的缘故，只能在小川菜馆里点了三菜一汤。","　　大军理智些，两杯啤酒下肚，这才问道：“小冬，你搞这个活动，会不会亏本？汽车、电视机冰箱，还有自行车那些花费不小吧。”","　　“这个嘛……亏本的可能性有，但是不高，我只印了一万个号码，又有汽车当噱头，应该问题不大。”","　　经这一提醒。","　　本来韩初冬不担心的，现在开始担心起来了……\n        "]