["　　“哪种生意？你终于想通，要跟我一起卖车去了？”","　　留着西瓜头的周楠，刚巧在洗完澡后听见这番话，他不准备继续考大学，就算考上也付不起学费，更何况根本考不上。","　　“卖车赚个屁，有那闲功夫我不如去造车，你在水里打个滚就出来了？头发上泡沫都没冲干净，继续洗去！”","　　“失忆后怎么习惯吹牛的脾气没改，帮主啊，不是我这个八袋长老说你，连驾照都才刚拿到，这就敢造车？”","　　“……”","　　洗澡前，韩初冬听他絮叨了好半天自己在帮派里的八袋长老位置，想着就算那个搞笑的红眼白龙嗜血帮解散了，也要把自己的地位保留下来。","　　以至于现在看这西瓜头发小的眼神都很奇怪，连带着说话也没好语气，总觉得是个看武侠小说看坏脑袋的傻帽。","　　除了眼镜男刘富土之外。","　　韩初冬三人以前都是班上吊车尾，一个班全是亚裔学生，即使这样也分出不少小圈子。","　　种族隔阂还没被打破，坚固的壁垒不存在于纸上，但还在人们心里。","　　以往白人学生班级里出现黑人、华裔，不是被欺负就是被嘲笑，更有甚者，全班白人学生一起罢课，要求学校将自己班里的有色人种赶出去，好像跟他们共同学习就会被“污染”了似的。","　　久而久之，哪还有当家长的愿意把自己子女送去受辱，大学也对有色人种设置更高的门槛，这年头不是成绩好就能进入好大学，眼镜仔这回就是因为名额满了，被学校拒之门外，其实考试成绩真不差。","　　他们四个自小就在同一个班级上学，家长也希望彼此间互相扶持，关系好到同穿一条裤子，听完韩初冬的话，眼镜仔说道：“钱不钱的无所谓，小冬哥，你赚了钱请我们吃东西就成，不过你不打算继续考试吗，生意可没那么好做。”","　　“现在不学，假如哪天成功了，直接跟顶级大学要张荣誉学位，我还有更重要的事情干。”","　　普通人去学校就是为学些赚钱生活的技能，既然韩初冬不缺这些，自然没必要浪费那时间，从幼儿园一路念到博士，总共二十多年时间都绕着学校转悠，早就念到光是想起都会反胃的程度。","　　如果是平时。","　　眼镜仔绝对没好话，指不定就要嘲笑韩初冬一番，笑他痴心妄想做着白日梦。那些大学确实会为社会名流富豪颁发荣誉学位，但可不是随随便便就会颁发给谁。","　　戴着破碎眼镜的刘富土，总觉得面前的韩初冬跟以前很不同，不仅是说话的语气不同，神色瞧着也更加有威严，让他感觉在跟自己长辈说话。","　　理智上告诉他继续再劝劝，别让这发小脑子发热亏掉家里的钱，不过偏偏有种想要相信韩初冬的冲动，将到嘴的话憋回去，眼镜仔只是点头，回了句：“行吧，具体让我们干什么？”","　　“我先来安排，估计就是些杂活，一个人忙不过来……”","　　——————————","　　没跟家里人说出自己的想法，担心会被拖后腿。","　　韩初冬知道他们的出发点肯定是为自己好，可却不一定就对，也许适合以前的那个韩初冬，但现如今的他已经截然不同，除了皮囊一样，思维上直接换个了人。","　　空手套白狼的计划打了擦边球，如果明明白白告诉家里人，爷爷奶奶以及母亲那边暂且不提，当爹的肯定就会先灭掉他，把一门好生意扼杀在摇篮里。","　　他脑海中捞金的想法其实蛮简单。","　　旧金山那边有人因为卖了不合法的假彩票才被抓，但如果不是假彩票呢？","　　课本里有过一群人众筹，写了同一个人的名字，送那人出去旅游的故事，韩初冬当年在老家，也跟长辈们去玩过抽奖的游戏……","　　第二天早上。","　　没去修理铺，直接翘班先忙自己的事。","　　韩初冬跟父母同时出门，找了个理由又溜回家里，去父母卧室的衣橱里挑了套西装和领带，衬衫以及皮鞋他自己就有。","　　如今流行宽松的男士正装，无论上衣还是西裤都挺大，当老子的个头没他高，穿在身上不说合身，至少瞧着挑不出毛病。","　　想着街上那些人的装扮，又找了顶和衣服颜色搭配的帽子戴上，去卫生间用一大坨白色摩丝，梳理出个大背头。","　　发型不好看，胜在毛发数量足，颜值立马往上窜升一两个台阶，有点将来香江靓仔的意思。","　　心满意足出了门，口袋里只剩下四美金七十美分，小金库里全部的家当都被他带着了，小猪储蓄罐里空空如也，就是个样子货。","　　临走前还顺了包烟，以及打火机。","　　韩一枪在唐人街那么出名，平时找他帮忙，为此孝敬烟酒的人不少。","　　家里存货塞满一个抽屉，其他的用来卖给杂货铺，每个月的柴米酒盐加水电费，用这些钱差不多够了。","　　所以尽管工资不多，但能省下不少钱，比主城区那边不少所谓的中产收入者们还舒服些。","　　出门后直奔一处叫做“CCLA”的机构，全称为“洛杉矶天主教慈善机构”，韩初冬从家里地图册上找到的位置，跟这个机构的任何人都不认识。","　　方向感比较好。","　　趁着早上气温宜人，拎着空无一物的公文包走在人群中。","　　人靠衣装，时不时有些迎面走来的姑娘们朝着他笑，受到当地文化氛围的影响，她们也变得大胆，如果韩初冬主动搭讪，说不定就会有故事。","　　还没到孙老三那种想媳妇想到快发疯的地步，韩初冬只会笑笑，摸索会儿找到这家位于教堂旁的慈善机构。","　　站在入口处看了眼招牌，深吸口气之后走进去，上楼来到这家慈善机构的办事处。","　　昨天又琢磨大半个晚上，详细的计划差不多拟定好了，这会儿看上去信心十足，进门时候嘴角带着笑，有那么点儿官方办事员的意思。","　　有位秃顶白人见到他，放下咖啡杯起身询问道：“请问你有什么事情么，找人还是怎么？”","　　“我想要捐赠一笔钱，你们这里接受捐赠对吧。","　　梅森·韩，唐人街华人总会的代表，近期想要对一些附近慈善机构进行捐赠，为流浪汉，儿童提供些力所能及的帮助，我昨天已经跟儿童国际学校、资助美国儿童慈善会等机构联系过。”","　　韩初冬面不红心不跳，说出这番鬼话时候语气稳得很。","　　慈善机构想要维持下去，主要的资金来源就是依靠捐赠，这位白人脸上立马挂起笑容，欣喜道：“当然！这真是个好消息，要不要来杯咖啡？”","　　……\n        "]