["　　西瓜头听到这价格后。","　　简直都要吓傻了，醉意瞬间消退，有的只是担心和紧张。","　　他家里并不富裕，比赵大军家稍微好些，乍一听见要赔两百多，脸色瞬间惨白。","　　倒不是拿不出这么多钱，只不过赔偿完以后，他好不容易才积攒下来的小金库里就会空掉，这里面还包括韩初冬带他赚的外快。","　　以往零花钱本就不多，最近开始上班，又没拿工资。","　　这一撞，直接把接下来大半个月工资撞没了，哪能不揪心。","　　自认理亏，和这人并不太熟，不过是认识而已，没办法轻轻揭过。","　　这会儿心怀希望，眼神央求看着韩初冬，嘴里说道：“小冬哥，你能修好不？”","　　“应该能修好，但外壳裂开，这个我没办法复原，除非找到一模一样的零件才行。”","　　韩初冬告诉他说。","　　经历过随声听流行的年代，那会儿几乎每家每户都有一台磁带播放机，有些还跟收音机结合，添加录音功能，适合用来学英语。","　　在这七十年代初期可不多见，即使是上次去商场采购奖品，也没看见过类似的磁带播放机，所以对手里这台机器比较感兴趣。","　　那年轻人哭丧着脸：“即使修好也没办法卖。韩哥，你看这事搞得，二百九十几刀的东西，我倒是想说算了，可我真没钱帮着赔啊……”","　　懂他意思。","　　西瓜头有错在先，走路没长眼睛撞到人，谁让是自己朋友呢，韩初冬点头开口道：“行吧，今天出门没带那么多钱，明天到天下为公牌楼那的电器修理铺拿钱，算是我买下来了，你看可以吧？”","　　“可以！但里面这磁带你得给我，我好不容易才找到甲壳虫乐队的磁带，老板那就这一盘。”","　　“磁带就当添头，你用过这磁带播放机了对吧，那算是二手物品，说起来应该少给你点钱，所以……”","　　韩初冬说完，对方秒懂，果断同意道：“那就送你，明天上午去还是下午去？”","　　“早上七点半之后我都在，早点去最好。”","　　……","　　进入舞厅，还是坐在上回的桌子上。","　　西瓜头摆弄着被摔坏的磁带播放机，一脸生无可恋神情，告诉说：“明天刘枫去你那拿钱，我上班之前先把钱给你送过去，事先说好，有很多硬币。今晚你们喝吧，我是喝不起了，待会儿找个地方哭一会儿，真是倒霉啊。”","　　大军幸灾乐祸说：“撞到谁不好，非得撞手里提这东西的人，我瞧着跟我收音机差不多啊，怎么就能卖那么贵！”","　　还是在为西瓜头担心，他又扭头问韩初冬说：“真值那么多钱？可别被他给骗了，要是敢蒙我，明天就去他家巷子堵他，我知道住在哪。”","　　“应该蛮值钱吧，市面上比较少，反正我没修过。”","　　看了眼周楠，标志性的西瓜头，脸挺圆润，才上班两天就闯了祸，这会儿正自哀自怨着。","　　韩初冬继续对他说道：","　　“应该能修好，就当是卖给我好了，外壳开裂这些我不介意。","　　你再给我……五十刀，当是买了个教训，这样成吧？说不定能用段时间再卖出去，剩下的钱我来掏。”","　　当朋友嘛，有些事还是说清楚些比较好。","　　要是西瓜头压根不提，装什么都没发生，韩初冬难免会有点膈应，说不定以后也就慢慢疏远了。","　　不能觉得是好朋友就可以肆无忌惮，友情不是那么维系下去的。","　　虽然很鄙视以前那个韩初冬的不学无术，还鄙视他的审美观，可不得不承认的是，那家伙确实有一群很不错的朋友。","　　就凭西瓜头那句话，哪怕自己掏钱也值了，之所以提出五十美金，主要是怕周楠他过意不去。","　　“冬哥，你别自己打掉牙往肚子里咽，那些钱我能掏出来，慈善捐赠我干了三天，从你这拿到一百五十美金还没花掉呢，外壳都坏了，谁还会买？更何况能不能修好还难说。”","　　“真没事，这事不谈了，修不好我再告诉你可以了吧？外壳坏掉没错，可里面都是新的，我本来就打算花钱买一台这玩意儿，带回家听听音乐。”","　　韩初冬开了瓶啤酒倒上，举起酒杯先干掉，视线在舞池中扫视而过。","　　有位年轻姑娘长得蛮不错，只可惜看见一位矮胖男人，戴着大金链子、大金表，手在她后背上游走，瞬间就让他失去了任何兴致。","　　这年头的夜生活，总是离不开酒桌、电影、以及歌舞厅，在唐人街这边还得加上个麻将桌，除此之外没有多少乐趣可言。","　　相比而言来这迪斯科舞厅听听音乐，喝着酒看人跳舞，已经算是非常不错的消遣方式。","　　大军记起什么后，忽然来句：“你们知道上次过来，小黄毛叶荣昊他为什么没堵我们吗？我也是今天才听说，他们吃烧烤时候跟别人先打起来了，最后黄毛他被捅了一酒瓶子，似乎连肾都摘掉一个，真解气！”","　　“真的？”","　　西瓜头发现有机会能少亏点，这会儿又活过来了，得知这个“噩耗”，脸上乐开了花。","　　“我姐在医院里当护士，这还能有假？”大军乐呵道。","　　韩初冬头一回听见这事，那家伙不值得同情，没有拍手叫好已经算是给自己老爸上司的面子，关注的重点在于大军这句话，好奇问道：“你怎么还有个姐姐？”","　　“……不是亲姐，表姐，比我大一岁，以前你见过的，都忘记了。”","　　大军刚说完，西瓜头迅速补充道：“你以前还想追她的，只不过人家看你很不顺眼，礼物直接丢进垃圾桶里，上周我刚见过她，比之前更漂亮了，会打扮就是不一样！”","　　韩初冬回忆起当初那位圆脸姑娘，完全不相信就当时那审美，能喜欢上多漂亮的姑娘。","　　无语摇头，来句：“都是过去的事了，我一点都不记得。”","　　“真的非常漂亮！大军，下次把她叫出来一起跳舞呗？”西瓜头撺掇着说。","　　赵大军顿时摇头：“我跟她家不走动，我妈跟她家也不走动，现在提起那借钱的事我还生气，当时分明借给她爸一千刀，在我爸走后竟然翻脸不认账了，说起来还是亲兄弟呢，我呸！","　　不过我表姐还不错，私下里说那钱她来还，但是我没要，生在那家庭里，真是……冤枉，连上班的钱都被她老子拿走。”","　　韩初冬不知道的事情太多，比如这件，问完才明白是一件狗血的亲戚之间的借钱纠纷。","　　因为没借条，欠的钱就这么被赖掉，老赌鬼一个，能做出这种事他一点都不意外，当初就不应该把钱借给这种亲戚。","　　点的啤酒喝完后，拎着摔坏的磁带播放机回家，第二天起了个大早，带着钱和坏机器直奔修理铺找工具。","　　最近正愁不知从哪开始着手创业，对于未来会大火的磁带播放器，他挺感兴趣……\n        "]