["　　这年头想查资料很麻烦。","　　韩初冬不记得第一台真正意义上的磁带版本随声听是什么时候出来的，可绝不是这1973年的九月份。","　　按照孙老三的说法，这种磁带播放机还是个新鲜玩意，就连他这修电器的都没见过几次，拎在手里沉甸甸的，像是个小手提箱，正从里面传出音乐声，也能快进和倒带。","　　研究会儿。","　　愈渐深入考虑之后，一颗心逐渐沉静下去。","　　市场确实是空白的，然而韩初冬挺有自知之明，没觉得制造这台机器的厂商打不开市场，自己进厂就能顺利打开。","　　即使真有机会打开这片新市场，那代价也不是现在的他可以承受的，想要赚钱先得投入，身上就那连蒙带骗搞来的一万多美金，能干嘛？","　　这是个赚钱的机会，可时间不对。","　　等再过个几年，说不定可以把制造随声听的想法再翻出来，但现在肯定不行，也做不了。","　　无奈是肯定的，就像这会儿还没办法学IBM、苹果公司那样进军电脑领域一样，暂且还得继续耐着性子等一等。","　　愈发觉得积累启动资金很重要。","　　没办法制造整机，但有些零部件可以尝试着想想办法，他打算先联系一下这家名为“Advent”的公司，问问他们想不想雇佣一位外聘的设计师帮忙改进这款产品。","　　如果愿意掏钱出来那就做，如果不愿意掏钱……脑袋被门夹过才去浪费时间，没亲没故的，凭什么要帮他们？","　　创业的想法再一次被现实击垮。","　　为此，韩初冬这会儿有点愁，平时在家没少翻报纸上的财经类新闻，值得投资的好公司很多，然而他现在缺少的不是赚钱机会，而是赚快钱的机会。","　　就拿摩托罗拉或者“蓝色巨人”IBM公司来说，假如把目前手上的资金投入进去，等到十年、二十年之后，说不定能赚到百倍收益，可那不是韩初冬想要的结果，也不满足于这点利润。","　　重活了一次，他最大的梦想就是先成为有钱人，然后再去谈享受生活的事。","　　抽奖活动全部结束，唯一的收入来源就只是帮孙老三干活，每天九个小时往上，只能赚回来区区五美金而已。","　　如果这个世界按照韩初冬所记得的那样发展，接下来遍地都是投资机会，哪怕就抓住其中一个，这辈子都不用再为物质方面的烦恼而发愁，但却没有太好的切入点，如何赚到足够用来投资的第一桶金是大问题。","　　听着音乐，闭眼想事情，一想就是十多分钟。","　　孙老三不清楚他在琢磨些什么，从表情来看能猜到应该是比较重要的事情，所以没有打扰他，这会儿来句：","　　“最近看你既忙捐赠活动，又时常在那走神发呆，长得帅，脑子聪明，哪有那么多值得愁眉苦脸的事情。","　　我知道你不喜欢我这门手艺，年轻人整天守着店，确实太无聊了些，我刚学那会儿也不喜欢，现在也不喜欢，勉强糊口混日子而已。听三哥我一句劝，路要一步一步走，饭也要一口一口吃，虽然我不知道你在急什么，但步子迈稳比迈大好。”","　　难得从孙老三口中听到句人话，而不是谁家小媳妇今天可真好看之类。","　　韩初冬看看他，自己也发现自己太心急了，急着赚启动资金，急着筹备所谓的慈善募捐活动。","　　如果当时好好策划一番，最后到手的利润很可能比现在翻个倍，说不定车都开上了。","　　用孙老三的话来说，这活干得太糙，贪急冒进反而不好。","　　被提点后，韩初冬意识到是自己心态出问题，被重生后摆在眼前的商机冲昏眼睛，反而忘记了最重要的事。","　　乔布斯在一间车库里，和朋友总共筹集一千三百美金，就创建出了大名鼎鼎的苹果公司。","　　盖茨出生在一个比较不错的家庭，但也靠自己编写程序赚到第一桶金，到1980年开始和IBM合作，开发出售操作系统。","　　这些事都还没发生，而现在韩初冬手里已经握有一万多美金，这样想想貌似并没有着急的理由，完全还有时间去积累资本，并且在几年后抓住发展机遇。","　　想通后浑身都舒坦许多。","　　不紧不慢拿起螺丝刀，对孙老三说：“就冲你刚才那番话，等我发财后那牌楼你吃一半就行了，吃多了不容易消化，磨成粉当芝麻糊喝也行。”","　　“嘿……你这臭小子，赶紧给我把这台电视机送到王五餐厅去，沿着街走两百米就到了。”","　　————————","　　放弃了一口吃成胖子的想法，有些原本看不上的小生意，也被韩初冬逐渐考虑到。","　　将自己的所见所闻和脑海中的记忆对比，试图找到未来会很火，但这会儿还很少的商业项目，咖啡馆、歌舞厅、餐厅、汽车行这些逐渐在他脑海中浮现，又迅速被放弃。","　　游戏厅倒是有点前途，不过不清楚街机有没有被研制出来，自己花钱研究不太现实，想着最近了解一下，紧接着又在考虑能抢先注册那些专利，还真琢磨出点小东西。","　　抱着电视机走神，没有谁冒失撞到他，把电视机送过去后收了修理费，对门刚好有几家卖家电的店铺。","　　想着再看看磁带播放机，一家家找过去，只看见了一台，标价将近五百美元，看样子那刘枫真没坑他。","　　这会儿。","　　突然他在脑海中涌现出卖家电的想法，想着像开超市一样卖家电。","　　有成功的例子可寻，比如后世很出名的“百思买（BestBuy）”，以及苏宁、国美等等，只要东西够多，价格比别的销售商便宜，完全可以靠薄利多销和这些零散小门店进行竞争。","　　卖家电挣钱，也可以提供后期的维修服务，弄出些送货上门之类的服务吸引顾客，发展模式是现成的。","　　越想越觉得可行，而且有机会从父母口袋里掏点钱出来，原先不就说要帮忙开家店，干嘛非要是小店铺，大的岂不更好？","　　韩初冬脚步匆匆，很想现在就跟家人们商量一下。","　　走了段路认真想完，又觉得先做好详细计划，更有可能成功说服家人，家电销售这行做好了，前景也比较可观。","　　索性不急着回店里，先到处走走看看，看人流量多的那几个路口，有没有面积比较大的商铺出租。","　　跟之前那些虚无缥缈的创业计划相比，卖家电的想法明显更踏实些，不过如此一来韩初冬手里的钱就不够了，必须从父母那边讨要一些创业资金才可以……\n        "]