["　　迪斯科起源于六十年代，从法国开始盛行起来。","　　各大舞厅不再雇佣乐队伴奏，而是雇佣一名唱片播放员，通过播放唱片来提供伴舞音乐。在那之后，人们把这种由唱片播放出来的跳舞音乐舞厅，也称作迪斯科舞厅。","　　这年头正是迪斯科最盛行的年代，韩初冬这会儿能看见有人在播放唱片，感觉和往后夜店里的DJ差不多。","　　因为缺少娱乐项目，现如今人们对迪斯科舞厅的热情，不比日后大爷大妈们跳广场舞少，只不过舞台里多数以年轻人为主，或许是因为月光兔歌舞厅这边年轻化，而中年人们喜欢去其他迪斯科歌舞厅的缘故。","　　但也有些中年男性来这边凑热闹，三四十岁的都有，专门找年轻姑娘跳舞，用心险恶啊……","　　喝着啤酒，手指尖夹着根烟，韩初冬不想向尼古丁臣服，所以只是将烟雾含在嘴里，直接就吐出来。","　　很没灵魂的抽烟方式，对身体伤害较小，还没过半就掐灭，坐在那只是聊天喝酒。","　　没有看见喜欢的姑娘，即使有长得还不错的，身上的衣服、发型、妆容风格这些，也只会让他觉得好笑。","　　忽然记起海伦娜·褒曼小姐。","　　如此一比较，顿时觉得褒曼小姐更漂亮了，至少干干净净的，比较有气质和品味，可惜这几天她都没打过电话给韩初冬，也没再遇见过。","　　才坐下几分钟。","　　西瓜头瞧见自己盯上的姑娘，这会儿独自下到舞池里跳舞，立马坐不住了。","　　他拉着韩初冬的胳膊，说道：“走啊，我们去跳舞，我教你跳恰恰！”","　　“我不跳，暂时也不想学，你跟大军去嘛，先让我再看一会儿。”","　　韩初冬可不敢下去丢人现眼，主要是因为不会跳，多半会被人看笑话。","　　至于跳舞傻不傻……反正月光兔歌舞厅里全都是来跳舞的，大家都一样，怎么可能在意这个。","　　现在会跳这些舞蹈，还是件非常酷的技能，舞池里不少男性就靠它来撩妹，已经下了决心要接受新生活，实际上韩初冬正逐渐开始感兴趣。","　　“大军……走啦！我还是喜欢跟你跳，大军他都会，六月份的斗舞大会还拿了第一名！”","　　见西瓜头显然怕被自己抢了风头，大军得意一笑，站起来做出个舞蹈动作。","　　看到那紧身裤勒出的曲线，辣得韩初冬不敢睁眼，他在自己衣柜里也见过差不多的裤子，以前那个韩初冬多半也穿过，光是想到就绝望。","　　最终还是被西瓜头拖进舞池里，可能是因为穿得帅，能发现一些目光停留在自己身上。","　　感受到音乐声，身体不自觉地开始扭动，偶尔遇到别人打招呼，记不起对方名字，只回个笑脸摇摇手。","　　大军也跟过来，挤进队伍中和别人一起跳舞，舞蹈动作整齐一致。","　　不愧是所谓的“舞王”，跳起来确实很有干劲，活力十足。","　　不会跳也没关系，韩初冬能模仿别人的动作跳，至于说是要教他的西瓜头，早就凑到姑娘身边去了，哪里还有闲工夫管他。","　　……","　　小看了他们会的舞蹈种类，刚摸出点门道来，音乐声变掉后又都换了种舞。","　　韩初冬悻悻然离开舞池，坐回桌子旁喝酒。","　　没过几分钟，有位把头发染成黄色的年轻人凑过来，阴阳怪气说道：“哟，这不是韩大少爷么，上回揍了你的小弟们一顿，最后连个屁都没敢放，怎么，终于跟老子低头服软了？”","　　说话时候还随手拿起瓶啤酒。","　　身上穿着皮衣皮裤，一条明晃晃的金链子，瞧着就不像正经人。","　　忽然想起上回大军生气，也就是自己还不认识他们，没去救他们的那次，据说就是一位小黄毛带人动的手。","　　韩初冬看看他，对这家伙没有哪怕一丁点儿的好感，忽然扭头大喊了句：“服务员！这里有个人偷我们酒喝！我压根不认识，偷我酒算是怎么回事？”","　　声音很大，还用手指着这小黄毛。","　　对方一脸惊愕，拿着啤酒瓶手足无措，他可没想到韩初冬居然这么无耻。原先以为会发火、或是硬气起来找自己干架，这样就能又有理由揍他们一顿，今晚身边人多。","　　上回虽然打了大军、西瓜头他们，不过也不是抱头挨打，小黄毛就被大军逮住了狠揍一顿，眼角、鼻梁到现在还有伤，这口气他咽不下。","　　不少人听见声音，就连舞池里都有人停下看热闹，被韩初冬这句话给逗乐了，哈哈大笑的也有。","　　小黄毛重重把啤酒瓶放下，瞪着不远处笑得最大声的那位，喊道：“笑你妹啊！喵的！算你小子无耻，软骨头！你给我等着！”","　　大军和西瓜头发现这边动静，立马往这边冲过来，随手还抄起了个空酒瓶。","　　见到大军，小黄毛顿时有点慌，他脑袋不太好，但也怕大军这种既狠又愣的，要不然也不会等到韩初冬落单了，才跑来跟他谈话。","　　这会儿怕被开了瓢，站起身对自己朋友和小弟们招手，呼呼啦啦站起来七八位。","　　月光兔歌舞厅的老板正陪客人喝酒，见此赶紧走来当和事佬。","　　开歌舞厅需要人脉，不然迟早被人整垮，老板算是在道上混过的，姿态没放多低，脸上带笑说道：“两位，都是出来玩的，有事好商量嘛，年轻人就是火气大，我一桌送一箱啤酒，给我个面子，这事就算过去了成不？”","　　“老板，真不是我闹事啊，这家伙跑来挑事，一口一个老子，拽完了还偷我酒喝，这能忍？”","　　脸疼得很，感觉遭受了奇耻大辱，小黄毛眼睛冒火，但也知道这场合不适合，咬紧牙关蹦出句：“宋叔的面子谁敢不给，酒就算了，我现在带朋友们去吃烧烤。”","　　走前还眼神凶横，用手指指韩初冬，那意思显而易见。","　　真带着人走了，老板喝多酒，笑着提点韩初冬几句，说那小黄毛脑子拎不清，犯不着多招惹，然后便说是自罚一杯酒，韩初冬、大军他们也陪着喝杯。","　　等歌舞厅老板回去继续喝酒，西瓜头才说道：“看见他们走时候都盯着我们看没，我总觉得会在前门堵我们，少喝点酒吧，都小心点，别被打了闷棍。”","　　“怕什么，就算被打了，我还是就抓住小黄毛往死里揍，不打掉他几颗牙算我输！”大军显然火气十足。","　　来到这年代那么久，韩初冬哪会不清楚这会儿美国风气有多乱，尤其是社会底层的聚居地附近，唐人街也算。","　　他纳闷问了句：“那小黄毛怎么这么嚣张，不清楚我爸是干嘛的？”","　　在坐的四位明显呆滞，表情很精彩。","　　西瓜头语气惊讶：“连他也都忘记了？他爸是你爸上司啊！”","　　“……卧槽，难怪拽成那样。”","　　韩初冬想了想，果断来句：“今晚先从后门溜吧，跟条疯狗计较什么。”","　　大军：“……”","　　西瓜头：“……”","　　看他的眼神，那叫一个痛心。","　　原先那么要面子的帮主，怎么就如此堕落了……\n        "]