["　　小聚会儿聊聊周末的安排，大概想好摆脱自家老子的办法，于是韩初冬不再心烦。","　　再说了，就算韩一枪他知道真相，还能把自个儿往法庭上送？","　　毕竟是家里的一根独苗，从老子那时不时带些“小礼物”回来的生活作风看，即使正直，也不会是那种不圆滑的人物。","　　退一步来说，韩初冬还能不清楚他的把柄？","　　想归想，却没对大军、西瓜头两人说。","　　万事开头难，中间难，结尾更难，不过好歹快把创业资金的问题解决了。","　　如果不偷奸耍滑，第一桶金也能赚到，可惜要花很长时间以及更多精力，而韩初冬不希望错过接下来几年的投资好机会。","　　这会儿。","　　西瓜头周楠，撺掇着问他们：“今晚去歌舞厅跳舞怎么样，好久没跳舞，感觉身体都快生锈了，上回在那边碰到位很心动的女人，也不知最近去没去。”","　　“跳舞？好啊，刚巧我妈给我买了件衣服，晚上在月光兔门口集合。”赵大军笑道，好像非常心动的样子。","　　用古怪眼神看看他，韩初冬说着：“你以前就这性格？平时看着这么正经的一个人，怎么听见歌舞厅就变态了，我不去，我不会跳舞。”","　　“好看的姑娘都喜欢去那，小冬你去了能给我们酒水打折呢，你爸认识月光兔歌舞厅的老板。”","　　比起辩解，赵大军显然更在意韩初冬不乐意去这件事，和西瓜头一起撺掇着他，连帮忙干活这种人情都搬出来，还能说什么。","　　……","　　约定好到时候一起去，暂时先各自回家吃晚饭，顺便收拾下换身衣服。","　　韩初冬先去理发，让理发师按照自己喜好来，两边剃短，上面留着，适合梳成大背头。","　　口袋里揣着钱呢，赚那么多钱如果不买点东西，总感觉心里不舒服。","　　于是又打车去商场，有机会他肯定会把自己衣柜里的衣服都换掉，包括内衣鞋袜，真不符合他审美。","　　如今还没车。","　　汽车有点贵，买倒是能买得起，只不过暂时没理由跟家里人说，而且接下来尝试着创业也需要资金，不然买一辆拉风的老爷车，开起来肯定酷。","　　工科男哪有不喜欢豪车的，这年代买点好车保留到二十一世纪，能送上拍卖场进行拍卖。","　　不算浪费，这叫投资。","　　肯定会买车，但绝不是今天。","　　————————","　　一直借自己老子衣服穿，不太合身。","　　来到商场看完花里胡哨的衣服之后，最终还是选择进入了正装店，兜里两百多美金，买两套比较不错的衣服肯定够了。","　　被导购小姐领着，挑选了两套黑色西服，外加一双鳄鱼皮鞋，试穿完看看。","　　没听对方的建议，非要拿小号，这年头松垮的西服瞧着不好看，穿小一号会舒服些。","　　选中其中一套，直接穿在了身上剪掉吊牌，旧衣服和鞋子没必要再拿，反正不打算继续穿。","　　准备离开前还挑了顶帽子，加皮带、领带、白衬衫，总共花掉一百七十多美金。","　　换完衣服，整个人都舒服不少。","　　打电话回家里，说就在街上吃，喝杯拿铁、点份薯条，在商场里坐到六点半，才打出租车往回走，直接去那家名为月光兔的歌舞厅……","　　七点钟，天色刚黑不久。","　　路上亮着五光十色的霓虹灯招牌，车后的尾气简直辣眼睛，老人们回家之后，年轻人逐渐走上街头。","　　可供娱乐的方式太少，又不想窝在家里发呆，夜生活才刚刚开始。","　　大军等人还没进场，站在歌舞厅门口等待韩初冬过来集合，双方碰头时候彼此都愣住，也都觉得对方穿得很奇怪。","　　过来跳舞嘛，韩初冬觉得应该正式些。","　　然而西瓜头穿着红色皮外套，脖子上还挂着金属饰品，至于大军，身材本就强壮，穿上紧身喇叭裤之后，那场景简直绝了。","　　同行的还有另外两位，和西瓜头关系不错，上次的募捐活动他们俩也帮了忙，简称分别是小裘和路易。","　　至于真名，韩初冬不清楚，他们俩也都是华裔，路易属于混血，但还是长残了，典型的鞋拔子脸。","　　一辆野马汽车停下，从里面下来几位年轻人，两男两女，身上穿着和大军他们差不多。","　　看看他们，再看看自己，正想着自己是不是穿错衣服，不过韩初冬可不愿跟这群人同流合污，一起加入杀马特家族，笑着询问说：“新买的衣服，我穿这身不错吧。”","　　西瓜头嫉妒他的脸，也嫉妒他的身材，没好气来句：“口口声声说着不想来跳舞，居然穿得这么正式，一看就是想勾搭谁，贱人。”","　　“你妹的，你穿这身跟我们坐一起，来姑娘喝酒岂不是都被你拐走了，不行不行，新衣服借给我穿一晚。”大军也语气不爽说道。","　　歌舞厅，前世小时候去见识过，但等成年后已经消失，变成清吧、蹦迪厅之类。","　　老实说这会儿韩初冬有点小期待，没接那话，说道：“赶紧进去吧，门口人这么多，里面位置够坐嘛。”","　　率先在前头走。","　　法律规定年满二十一周岁才可以喝酒，但门口保安管得并不严。","　　瞧见韩初冬后，一位中年华人还笑着来句：“这不是韩公子么，稀客啊，那么久没见到，待会儿给你送半打啤酒。”","　　韩初冬顿时相信这里的人，真认识自己老子，能刷脸换酒干嘛掏钱买，装熟悉回道：“行啊，好久不见，待会儿一起喝两杯，总共五个人，里面桌子有吧？”","　　“有有有，进去自己找个地方坐，我待会儿再招待你们！”","　　往里走了几步，他这才小声问西瓜头：“跟我说话，说送啤酒的那位是谁？”","　　“……月光兔的老板啊，这也忘了？”","　　“原来是老板，早知道多要点啤酒。”","　　韩初冬叹了声起，放眼看去，舞池里的人排成两排，动作一致，灯球在地上投出彩色图案。","　　音乐声不大，感觉蛮不错，和他想象中的歌舞厅相差无几，也有不少穿了西服的，年纪多数都在三十岁往上，喇叭裤几乎成了标配。","　　能瞧见几位白人，全是男性，就只有服务员是白人姑娘，还有肤色较黑的拉丁裔。","　　摘掉帽子，随便找了张桌子坐下，能看出不少有趣的事。","　　男人脖子上那一条条晃眼的金链子；姿色还不错，去上厕所路上不断被人搭讪的妇人；男朋友去跟其他女人跳舞，留在座位上生闷气的女人等等，这些对韩初冬而言都很有意思。","　　点完酒，嘴边叼起了烟，目光看向舞池里，竟然想起了将来大妈们的广场舞。","　　韩初冬笑得高兴，朋友大军还以为他盯上谁了，对他说着：“看上谁就去试试啊，来都来了，喝会儿酒我们就一起下去跳舞，我最近在家练了段新舞，绝对帅到爆炸……”\n        "]