["　　家人们去了趟旧金山。","　　心满意足回来时候，韩初冬已经把私房钱藏好，活动也已经结束。","　　没见到洋基队的比赛，这让韩父有点不爽。","　　不过住宿和交通不花钱，白占到的便宜，倒也谈不上糟糕，买了不少东西，包括一件金门大桥的纪念玩具，用来送给儿子的。","　　韩初冬接到礼物时候，脸上表情很迷。","　　他老爹原先口口声声说着慈善机构很黑，自己占到好处之后顿时闭口不谈，住了非常不错的酒店，转而夸起它们厚道。","　　这口黑锅，那些慈善机构算是要一直背着了……","　　第二天带着零散现金去捐赠，往每家慈善机构捐六千美金，总共捐出去一万八千美金，算是一笔不小的数字，当然获得了热情接待。","　　心情复杂的就只有韩初冬。","　　其实捐六千美金，和捐赠五千美金效果相同，和捐赠四千美金的效果也差不多。","　　都足以糊弄过去，哪怕有人查，也查不出具体少掉多少钱，毕竟连账本都没有，而且这几家慈善机构也确实收到不少钱。","　　人生中第一次打擦边球，胆子还是小了点。","　　如果心黑起来，包括那辆四千多美金的凯迪拉克，他还能再多抠一万美金出来。","　　也正是怕自己太贪惹上麻烦，因此周一这天，大早上就去捐掉了钱，不让自己有再起贪念的机会，一万八千美金之外，多出来的零头也进入他口袋里。","　　算算收入，从策划到举办两次活动，总共过去十天不到，他身上多出一万一千美金，差不多是普通人工作两年才能赚到的数字。","　　有了这笔钱，许多事情都可以干了，韩初冬搜刮脑袋里的知识，准备搞些能赚钱的小发明出来。","　　捐掉钱。","　　九点五十才来到家电修理铺，孙老三正在忙，看见韩初冬后一脸不满，拿出长辈的姿态教训道：“你这小子，最近有点过分了，我这里是你想来就来，想走就走的？”","　　“哎呦，昨天才捐那么点钱，这就摆起脸色给我看啦，你一天才给我五块，去帮忙给我五十，谁乐意来你这。”","　　稍微想想，韩初冬就猜到孙老三不爽的原因，多半是跟前两天抽奖亏钱了有关，两个玩偶还在他店里放着呢，算是安慰奖。","　　笑着说完，不着急进店帮忙，在这七三年混成“万元户”，而且还是美刀。","　　因此愈发不乐意给人当学徒，赚那么些小钱。","　　心态膨胀了，胃口也被撑大。","　　听韩初冬提起钱，孙老三心疼到脸皮哆嗦：“那么点钱？老子花了两百六十几刀，就换回来俩玩具，连个屁都没捞着！就是因为信你鬼话，说是能抽到大奖！”","　　“自己舍不得花钱，非得隔一会儿买一张，你瞧昨天那富婆，一下子来了五十张，可不就开走了凯迪拉克？算你背，昨天有辆车就在箱子里，你自己没抽到而已。”","　　“……娘的，你这小兔崽子一肚子坏水，可着劲坑我钱，我不信你不知道大奖在哪，有这好事不照顾师傅，平时白对你好了。”","　　“我要是知道，今天就该开着凯迪拉克过来，顺便弄辆奔驰，今天开这辆，明天开那辆。”","　　孙老三觉得这样说也对，长叹了口气，不再盯着韩初冬不放，感慨道：“最后赢走凯迪拉克那富婆我认识，家里开酒店的，龙腾酒店，早知道我就狠点心，买它个三五百张，算起来还是赚不少。","　　还有带走本田的那老头，连车都不会开，昨晚我还见到他儿子得瑟说中了奖，下次再有活动一定要告诉我大奖藏在哪。”","　　“没啦，活动结束了，有人赚就有人亏，那些慈善机构的人不打算继续搞。”","　　韩初冬不打算继续搞这歪门邪道，他想要的启动资金已经有了，再搞下去万一被谁盯上，连本带利把自己搭进去，不值当。","　　得知翻本无望，孙老三更加惆怅……","　　左右无事，继续充当学徒，准备等跟自己老子摊牌后就不再过来，索性提前给孙老三打了个预防针。","　　这师傅胸无大志，得知韩初冬想创业，没少往他头上泼冷水。","　　听着孙老三的毒鸡汤，笑一笑也就过去了，至于下一步应该怎么走，韩初冬暂时还没琢磨清楚，前段时间都忙活着策划抽奖活动了。","　　手上那些钱，能干的事情不多，但也不算少。","　　比起着急去做什么，还是先想好具体计划更稳妥，那些钱经不起折腾。","　　接下来的两天。","　　大军去实习，西瓜头周楠，则跟着自己父亲进入工厂上班。","　　这年头美国的工厂数量比较多，不过因为各种成本较高，众多企业已经开始往东南亚、中美洲、南美洲等欠发达地区出逃。","　　作为华人，绝大多数人都在从事着社会底层工作，被大企业雇佣的概率较小，如果公司情况不佳，第一批被裁员的大多也是华人、黑人。","　　给别人打工的日子不好受。","　　刚离开校园象牙塔，意识到社会的残酷，他们俩找韩初冬喝酒期间抱怨了很多。","　　相对而言，韩初冬还算是比较幸运，母亲当老师，父亲工作稳定，不少人都羡慕他家，已经算是摸到了中产家庭的门槛。","　　吃完结账，他请吃饭，大军和西瓜头说是请韩初冬去跳舞。","　　依旧选择月光兔歌舞厅。","　　刚进去，西瓜头笑着说话，冒冒失失撞到一位青年人，对方手里的东西突然掉落，摔得裂开来。","　　这位青年喝不少酒，捡起来看看后当即炸毛，瞪着西瓜头。","　　瞧清是谁后，他又苦笑着：“周楠啊，这事你要给个说法，下午刚买的201磁带机，才带出来你就给我搞坏。”","　　试着用用，按键之后里面的卡带没转，真被摔坏了。","　　因为之前就认识，虽然心里窝着火，但又没办法翻脸，脸色非常难看。","　　韩初冬在修理店干了那么些天，还真没见过有人送磁带播放机过来修，伸手道：“多少钱买的，先给我看看，能修好就修，修不好赔你一个。”","　　大概是以往的韩初冬太凶，这位显然也认识他的青年人，闻言乖乖把磁带播放机递给他，比收音机还大，就像拎着个小手提箱。","　　这会儿迪斯科舞厅还在用黑胶唱片，磁带播放机是个新鲜玩意儿，对方苦着脸说道：“两百多刀呢，其实是我从我叔店里借出来，除非修到跟新的一样，要不然他非得打死我。","　　韩哥，周楠，不是我不够朋友，既然撞我把它弄坏了，那真得赔钱才行……”\n        "]