["　　比起直接搞制造业或者研发，进入零售业显得更简单，也更加稳妥些。","　　觉得没必要一口吃成胖子，留给自己的发展时间还很多，机会同样也很多。","　　想通之后，韩初冬便不再纠结，打算先了解完具体情况，准备充足之后再跟家人“借点钱”。","　　一家人嘛。","　　其实谈不上借不借，觉得如果真适合自己，就算死乞白赖也要说服家人们。","　　没办法，手头目前就只有那么多资金，无论跟银行借贷，还是跟朋友们借钱都不太现实。","　　既然已经想着创业，要搞就搞大一点，商品总类少了起不到引人注目的效果，只会跟其他家电销售商差不多，那不是韩初冬想要的结果。","　　至于亏损，他压根没想过。","　　进货后有东西在，大不了以成本价清仓大甩卖，总归能收回些成本，损失的只有时间以及部分前期投入，值得赌一把。","　　手里筹码太多，就只够豪赌一次。","　　资金、店面、进货渠道、维修渠道这些，在韩初冬看来缺一不可。","　　完全没有任何经验可言，必须提前调查清楚，搞懂哪里能找到最低价的货源，问清楚商铺租赁价格，以及前期投入总规模等等，才能带着项目跟父母他们要钱创业。","　　其实自己想点办法、花点时间多半也能赚到足够开店的钱，不过既然知道家人们有个小金库，而且项目比较稳妥，也就没必要去浪费那精力了。","　　退一步来看，就算经营家电商城的想法失败，韩初冬也有把握保障他们未来的生活，避免成为别人口中坑了家人们的败家子。","　　晃晃悠悠，边走边考虑。","　　遇到卖糖葫芦的小贩，还上前买了串，那山楂味能让他回忆起自己小时候。","　　好像从记事起就一直在读书。","　　小学、初中、高中没挣钱，都在花钱，大学每学期都拿到奖学金，然而算上生活成本以及学费，还是没赚钱。","　　念研究生和博士时候已经来到美国，更不用多说，学费可不是一般的贵，因为在留学，很难拿到全额奖学金，算起来还是花掉不少。","　　眼瞅着能归国工作挣钱，老天跟他开了个玩笑，意外回到这七十年代。","　　如此说起来。","　　前些天截留下来的一万多美金，其实算是韩初冬真正意义上第一次挣钱了，而奖学金、补助金那些，更像是自己通过努力，将缴纳的学费又拿回来一部分。","　　总是在过紧巴巴的日子。","　　这也促使着，当韩初冬发现机会之后，对金钱充满了欲望。","　　他希望在未来某天，轻飘飘对谁说句“我对钱完全不感兴趣，我根本不需要钱”，又或是“年轻人应该定个小目标，先挣他一个亿”之类，光是想想就非常爽。","　　选址的位置很重要。","　　如果开在唐人街街区内，顾客群体就只有这么多人，而且绝大部分都不富裕，有些家庭的电视、收音机这些，出厂时间可能是六十年代初期，或者五十年代，不用坏了绝对不换。","　　要是开在外面，更有可能吸引到其他顾客群体，然而这帮同胞们很有可能就近，直接去那些小零售店购买商品。","　　韩初冬还记得当年老家开了第一家苏宁电器城的场面，当时那叫一个热闹，具体的经营细节不清楚，但有些东西值得借鉴，就只开一家店而已，他相信自己可以处理好。","　　正是因为没有经商经验，因此考虑得更加细致。","　　先产生个往这方面创业的想法，构想出大概的框架后，又开始琢磨着细节，明明还一分钱没挣，就先因为一些想法而把自己惊艳到，例如“以旧换新”服务。","　　可以少赚些，薄利多销也挺好。","　　他不准备冒冒失失涉足这行，脑袋里的那些经营思路，正在增加他的信心……","　　建筑古色古香，牌楼和红灯笼随处可见。","　　路面油腻不堪，垃圾也随处可见，唐人街的环境与洛杉矶其他区域差别较大，导致这里的房价上不去。","　　地铁还没修到这边来，街上很少看见白人身影，更多则是亚裔，皮肤略黑的东南亚人同样很多，治安情况比较混乱。","　　“天下为公”牌楼的广场较小，“孟欧之风”牌楼这边更加出名，行人也更加多些，所谓的“孟欧”是指孟子和欧阳修，不是在称赞歌颂他们俩，而是在夸他们的母亲，有与人为善，邻里和睦的意思在里面。","　　极少有人体会这句话里面的内涵，更多唐人街居民们只把它当成一个地标建筑，吃饭、打车或是碰面时候才提到。","　　一路逛到这。","　　有几间店铺关着门，原先是一家古玩店，觉着位置很不错，韩初冬凑过去查看上面贴着的红告示，是篇转售信息。","　　出售，而不是出租。","　　位置蛮不错，意味着店面价格肯定便宜不到哪去，将脸贴近玻璃，往里头看了眼，货架什么的都被清空，就剩下些杂物在里面，大概百多平米。","　　网购要等不少年后才会兴起，如今零售业比较好做，而且很分散，超级市场、连锁便利店这些还没成气候。","　　对附近人流量以及店面大小都比较满意，可惜的是准备出售，而不是出租。","　　想着先问问看。","　　韩初冬记住号码，来到旁边卖烟酒的小店，询问说：“我要打电话，多少钱？”","　　“一分钟三十。”","　　“什么？一分钟三十刀？！”充满难以置信的话语脱口而出。","　　那大婶用一种看傻子的眼神看看韩初冬，继续说道：“美分，不是美刀，我倒是想赚三十刀，谁乐意给啊。”","　　“哦，抱歉，刚刚在想事情，没反应过来。”","　　韩初冬不着急打电话，先试探着询问说：“请问旁边那古玩店的店铺是谁的，我有长期租下来的想法，不过那老板打算卖掉？”","　　“你要租？老板是谁我不清楚，不过之前开店的那老头就在店门口睡午觉，一睡就没再醒过来，东西也都让人搬走了，准备开啥店？”","　　“还没想好，就先看看。”","　　大婶听完点点头，再次来句：“做别的都成，敢开烟酒店我肯定去闹，这么年轻的小家伙，别干那砸我饭碗的事，听见没？”","　　“肯定不能啊，两家一样的店凑一起，岂不是找死呢么，谁做生意不想着挣钱。冒昧问句，你这店铺租金多少？”","　　“我自己家的店，旁边卖黄金的店也归我，租给人家每年到手六千刀，凑合着补贴家用。”","　　嘴里说凑合，但大婶脸上表情那叫一个风光，临了还不忘补充句：“我这店也有人想租，在家躺着一年就能赚一万二，可惜闲不下来，就随便卖点东西找事情干。”","　　韩初冬很给面子，附和道：“那你这日子真爽，租金就这么多，店面岂不是得值个二三十万？”","　　这大婶乐到合不拢嘴，算是找到炫耀家底的机会了，继续说：","　　“可不是嘛，低于十万一间我肯定不乐意卖。小伙子你想租那大店估计有点难，附近最好的门店就是那三间，还都连着，租金肯定低不了……”\n        "]