["　　往日里嚣张跋扈习惯了，再加上韩初冬瞧着又太嫩。","　　于是，被韩父称之为“老侯”的精壮男人，自然而然便在跟韩初冬谈话时候占到上风，充满盛气凌人的意思。","　　确实属于在唐人街混得还不错的那类人。","　　奔驰开着、店铺买着，找个小了十多岁的女人当老婆，这女人当初还在电影里露过脸，有那么两句台词，勉强算是十八线小明星。","　　但这会儿瞧见韩一枪，年纪在四十岁出头的老侯，顿时有点怂。","　　没办法，他的主业是经营赌场，还在附近街区开了几家见不得光的洗头房，全靠Sir们睁一只眼闭一只眼才能经营下去。早就混成人精，知道如何在这龙蛇混杂的社区里讨生活，极少主动惹事，因此才能混到今天这地步。","　　那些洗头房、地下赌场，今天封了明天又会冒出来，久而久之，只要不惹出乱子，就很少有人去管。","　　看看韩初冬的无奈表情，再加上韩一枪刚才那番言语，老侯哪还能猜不出俩人关系，瞬间变脸，笑着说：","　　“原来是你家公子啊，这小子真是，怎么不跟我说一声呢。","　　小时候见过几面，跟在你身后到处溜达，长大后我都认不出来了！这模样真帅！”","　　有点手腕，倒没有真怕了韩一枪，只不过也犯不着得罪，干他们这行的谁都不愿招惹麻烦。","　　老侯对他爸说完漂亮话，接着又对韩初冬说：“早知道有这层关系，就算只收你一半租金也没事啊，待会儿就把钥匙给你，换个招牌随时开业都成！年轻人多闯闯是好事，到时候开业了我带人来给你捧场，要是卖空调我就来两台。”","　　平日里。","　　韩父确实会带些烟酒回家，偶尔也让他这当儿子的拿着烟酒，下楼去小卖部折成现钱，但也仅仅只是如此而已。","　　要真肆无忌惮起来，家里日子可能会更宽裕些，也有可能被送进局子里吃牢饭。","　　虽然生活在这洛杉矶，华人间的人情往来可没少。在这片土地上扎堆生活百多年，如今小偷小摸、打架斗殴的事情虽然较多，总体上却形成了微妙的平衡，治安情况比较糟糕，却没办法根除。","　　知道自己父亲混成了老油条，韩初冬担心因为自己的事，让他欠下很难还的人情，因此摇了摇头笑着来句：“我也没认出来，这几间店铺我确实想租，可该给的租金还是要给。","　　叔你看这样，一年两万二，每年涨租百分之五，押金那些稍微少点，我刚想创业，手头上没多少钱，可以吗？”","　　比较公道的租金，既没占便宜，也不会被宰。","　　旁边。","　　韩父大概弄明白了，猜到自己儿子是想做家电生意，在这和老侯谈租金的事情呢。","　　听到一年两万两千刀租金时候，嘴角忍不住抽抽，想着自己这小兔崽子胆真肥，连这么贵的店铺都敢租？","　　老侯刚想说话，韩父先打断道：“可以个屁！老侯啊，对不住了，你先回去吧，我跟我儿子商量会儿再谈。”","　　“……行吧，还是这电话，最近我先不往外租售，考虑清楚给我个准信。都不是外人，冲着警官的面子，两万一年就可以租，押金什么的不要都行。”","　　——————","　　坐进车里立马离开。","　　老侯前脚刚走，韩一枪就想抬手抽自家这小兔崽子。","　　附近人多，认识的邻里街坊也多，终究还是没动手，瞪眼道：“这么大的事，一年租金那么高，你当三五美金呢？才当学徒多久，就想着出来做生意？”","　　“我刚想了解一下店铺租金，才问就被你抓了，要是没点把握，我哪敢想着创业啊，这不是准备等计划得再周密一些，再跟你还有我妈商量嘛。”","　　韩初冬忍不住瞧瞧面前这张脸，没想到面子大到能值五千美金，如果租金真能压到两万，那么赚钱的把握就更大了。","　　“别想着商量，我肯定不同意！还以为终于能学点好，净想着败光家里的钱，开店也行啊，自己赚钱后随便你怎么折腾！”","　　他老子气呼呼说道。","　　“谁想着败家了。修理家电哪有卖家电挣钱，到时候边修边卖，算我先跟你们借，挣了钱再连本带利还给你们。”","　　“钱要是那么好挣，个个都发财了，街上那么多卖家电的，你又没经验，开店等于在找死。老子一分钱都不借给你，赶紧给我回孙老三那继续学去！”","　　韩初冬明白他的出发点没错，可这样三番五次被打击，心情哪能好。","　　心理年纪分明那么大，却处处被当成孩子来对待，这会儿郁闷道：“那店我开定了，不借就不借呗，那我自己搞钱，到时候你可别再拦着我。”","　　像是听见什么笑话，韩父乐呵道：“去啊，现在就去挣钱，你这小王八蛋不吃点苦头不知道赚钱多难，天上恐怕能下金雨。”","　　翻个白眼。","　　韩初冬扭头就走，如果不是怕挨揍，真想竖起根中指鄙视这眼光短浅的老男人。","　　临走还嘀咕着，说要是自己这辈子发不了大财，肯定是被韩一枪他拖后腿拖死了。","　　瞧自家老子那副架势，原先想着跟长辈借钱做生意的想法多半行不通，这就逼着他还得继续想办法捞钱，光靠那一万多美金肯定不行，即使只先付三个月房租，剩下的钱也进不了多少货物。","　　还有些资金上的缺口，大概再有一两万美金，就能先圆起来，勉强凑合着开始创业。","　　回到修理店，先撺掇着孙老三借钱给自己，这家伙直接翻出存折丢给韩初冬看，只有可怜的四百多美金。","　　韩初冬狠狠嘲讽他一番，说是这么大年纪就存这么点钱，到老恐怕要去睡大街，师徒关系摆在这，开点小玩笑不算事，孙老三压根不在意。","　　……","　　搞钱要紧。","　　下午请假，去买了堆做实验用的器材工具，想着将脑海里的一些知识变现。","　　被韩初冬盯上的是悠悠球，有段时间他疯狂迷恋这种玩具，自己修过，也玩过，如今街上也有人玩，只不过甩下去后空转时间过短。","　　他恰巧知道尼龙轴承以及滚珠轴承所起到的关键作用，研发花不了多少钱，又可能找到合适的设计图买家，或是自己生产也行，比较符合现在的缺钱局势。","　　实际上韩初冬还知道几款高效电池的设计原理，不过那些可以赚到大钱，如今拿出来肯定会吃亏，毕竟还没资本去跟那帮商人们谈判，怕忘记了，随手还将化学方程式写在纸上。","　　带着悠悠球的设计图以及一些现金，想找工厂看能不能生产出模具，当天晚上不在家吃饭。","　　他妈在饭后，帮忙进屋收拾房间。","　　看到那些被他随手记下的化学方程式，好奇拿去问丈夫这些是什么。","　　韩一枪也是个化学小白。","　　就认识水、碳这些，哪里能看得懂碱性干电池的反应方程式。","　　联想到白天儿子放出的狠话，以及他房间里那些烧杯、量杯、天平这些，眼皮子都忍不住哆嗦。","　　这会儿脸色煞白，问孩子他妈说：“小冬他想赚钱做生意，我白天时候还说了他，该不会是想不开，要学别人制造……那东西吧？！”","　　“那东西？”","　　孩子他妈面带疑惑。","　　等琢磨出意思，当即被吓得不轻……\n        "]