["　　大概的时代背景，韩初冬只知道这么些。","　　这个年代距离原先的生活太过久远，远到感觉像是上个世纪的事……不对，就是上个世纪。","　　因此才想去一趟图书馆，多看些报纸杂志，更全面地了解一下1973年的美国。","　　把六美金塞进口袋里，拄着拐杖艰难下楼，离开小楼后气喘吁吁回头看去，是一栋红色建筑，安装有消防楼梯，外观比较新，贴有墙砖。","　　本以为“自己家”就在洛杉矶唐人街内，真正出了门才发现并不是，距离那片带有“天下为公”牌楼的唐人街还有一段路，大概隔着两公里。","　　七十年代，老唐人街地区生活环境太过于恶劣，人群龙蛇混杂，大部分生活在洛杉矶最底层，于是稍微有点钱的家庭，都迫不及待选择搬出来住，有钱之后第一件事便是换房子。","　　韩家也是如此，这片街区白人较多，亚裔更多，距离他那陌生父亲上班的警局，以及陌生母亲上班的公立小学都不远。","　　入眼所见。","　　喇叭裤、老爷车，年轻人发型夸张，有人手里还提着巨大收音机。","　　瞧见这些，韩初冬忍不住笑出来，主要是和记忆中差别太大，一时间无法接受，好像正在演什么老电影一样。","　　曾经待了好几年的加州理工学院，就位于洛杉矶东北郊的帕萨迪纳市，能在那所学校混成博士，能力毋庸置疑。","　　隔三差五就会来洛杉矶逛逛，韩初冬对这座城市并不陌生。","　　或者说，对二十一世纪那会儿的洛杉矶不陌生，现在看起来总觉得别扭，到处都不对劲。","　　拄着拐杖一瘸一拐。","　　九月初的洛杉矶气温还很高，中午时分，太阳高挂在头顶，买水时候问了路人哪里有图书馆，语言方面并不存在任何障碍。","　　按照黑人老哥指的方向，喝着可乐继续往前走，说到可乐，去年这家公司居然把工厂开到了苏联境内，成功换回一大批伏特加，没人愿意要卢布，只好以可乐换货。","　　如果不是从电视里看见，他真不知道还发生过这件事，就像不知道功夫巨星李小龙去世，竟然能在美国引起这么大的轰动。","　　最近新闻在播报，家人也时常谈论起，这件事还登上了《洛杉矶时报》的头版。","　　可以说美国华人的地位之所以提高，这位好莱坞巨星也功不可没，成功改变了人们对华裔的印象，此刻路边还能瞧见人们自发为他摆出的鲜花以及照片，有些花被小孩子偷偷拿走。","　　韩初冬身上穿了件花衬衫，牛仔短裤上挂有铁链装饰，街上很多人都是类似的打扮。","　　嘻哈文化正流行，姑娘们梳着波浪发型，一条紧身牛仔裤，外加个大号墨镜，带有浓浓时代烙印。","　　以前的韩初冬可能喜欢，但新的他不喜欢，总有种郊区青年进城的感觉，可惜衣柜里都是这些衣服，几乎找不出一件正常的。","　　结合陌生父亲的态度来看，大概能猜出“自己”以前是怎样一个傻缺青年。","　　那些没关系，只要身体健康，没背负罪案，就已经谢天谢地。","　　花了点时间来到图书馆。","　　找来一大堆资料摆在桌上翻看着，韩初冬就像块海绵，疯狂了解跟这个时代有关的一切。","　　从全球形势，到美国动向，再到一州一城，当他察觉大名鼎鼎的“水门事件”去年才刚发生，脸色不由古怪起来，总觉得那是很久很久以前的老黄历了。","　　需要段时间来适应巨大变化，半个多月还远远不够。","　　图书馆里没人玩手机，因为这年代根本就没有手机，很多其他东西也都没有，远处甚至有文员在用打字机做记录。","　　这让韩初冬突然意识到，自己可以在这七十年代大展拳脚，脑袋里的许多知识都可以利用上！","　　谁不想发财，曾经他也有过创业梦，只可惜毕业时间太晚，好生意都被先行者们给占了。","　　而现如今，“双马”都是小屁孩，扎克伯克还没出生，乔布斯打工赚着钱，盖茨刚进入哈佛，股神巴菲特才有点名气……","　　越想眼睛越亮，这要是都发不了财，他宁愿一头撞死在电线杆上！","　　一颗心扑通扑通跳个不停，终于发现回到这年代并不全都是坏事，直到图书馆关门才离开，回家路上摸摸口袋里的五美金纸钞，外加几个钢镚，终于逐渐冷静下来。","　　机会是留给有钱人的，必须先积攒些钱才可以。","　　想到“父母”他们，结合以往的坏印象来看，即使是亲儿子估计也难从他们手里拿到启动资金，当家贼一样严防死守呢。","　　从银行贷款更不可能，没有东西做抵押，那些银行又不是慈善机构，没人会同意放贷。","　　脑袋里的想法太多，一时半会儿反倒没理清思路，低着头往前走，告诉自己别着急。","　　脚步缓慢，从几位同为华裔的姑娘们身旁路过，其中一位圆脸姑娘本以为他会跟自己打招呼，没想到韩初冬居然就这么走过，连看都没看自己。","　　莫名其妙就发了脾气，瞪眼叉腰喊道：“姓韩的！这才刚毕业就装不认识了！？”","　　旁边一位姑娘也紧跟着说道：“是啊，以前追求起小静那么热情，怎么忽然就没了动静，再努力一把，说不定就有机会！”","　　“屁的机会！”那圆脸姑娘瞬间打断她。","　　韩初冬抬起头，眼神茫然看看她们，尤其是被“自己”追求过的那位，瞬间不仅怀疑起在穿着打扮方面的审美，连挑姑娘的眼光也被再三否定，真不是他的菜。","　　对生活重新燃起希望，半开玩笑半认真来句：“我成了瘸子，以前高攀不起，现在更配不上，算了吧，算了吧！”","　　丢下这句话，立马继续往前走，连脚步都加快几分。","　　生怕那姑娘回心转意，忽然就看中自己，到时候免不了一番麻烦。","　　留下她们站在原地，一个个大眼瞪小眼，好奇于这家伙死缠烂打两三个月，怎么说放下就放下了。","　　其中有位还满脸羡慕，说着：“相濡以沫，不如相忘于江湖，看来他真的很喜欢你。”","　　羞到圆脸姑娘满脸通红，回句：“看书看傻了吧。”","　　装作不经意，看看一溜烟没了影子的韩初冬，想着以后是不是应该态度好点。","　　有下文吗？","　　当然没有，他比较相信一见钟情，没感觉就是没感觉，要不然这会儿也不会忍着腿痛，脚步匆匆拄着拐杖逃走……","　　已经产生创业的想法，思来想去，目前还没想出低成本，高收益的项目。","　　这种事急不来，必须慢慢筹划好才行，前世他主修电机工程，在计算机工程这一块也有颇高理论经验。","　　比起自己研发些什么，考虑到口袋比脸干净的现实，眼下改进些现有的技术才是王道，知识能换来钱花。","　　最先被他拆掉的是收音机，很大一台收音机，琢磨出些门道后写写画画，没急着组装，又把自家电视机给拆掉。","　　曰本索尼公司的普通晶体管小彩电，看过百寸激光电视之后再看它，感觉眼睛会瞎，一点点拆开，将各种零部件分门别类摆放好，免得待会儿装不上。","　　太“远古”的技术，却成功将韩初冬难住，他能写出关于CPU结构设计的论文，也协助NASA设计过国际空间站的新马桶，可对于眼前这些老古董，真有种有劲没地方使的屈辱感，忽然觉得重新设计一款可能还更轻松些。","　　1968年出厂的电视机，许多零部件韩初冬根本不熟悉，连究竟承担着什么样的功能，都要连蒙带猜考虑半天。","　　不过也不是完全没收获，一些零部件他认识，而且知道怎么改进比较好，正想着如果帮那些电视机制造商们升级产品，说不定可以换来一笔钱。","　　太过于专心致志，以至于没听见开门声，而且韩初冬忘记自己生活在怎样一个家庭里，爷爷奶奶像是会溺爱的那类长辈，亲爸亲妈则喜欢“混合双打”，多半都被那个不争气的儿子伤透了心。","　　虽然自己变成了韩初冬，但他还是觉得分清楚些比较好，除了这个比较不错的名字、以及外貌身材之外，似乎还没继承任何好处，有的只是可怜的家庭地位。","　　他爸韩月松，本来在得知加薪消息后很高兴，此刻呆滞在门口，瞧瞧餐桌上被拆成一堆的收音机，以及客厅地上的电视机，当场就气到哆嗦。","　　也许能忍受一个混吃等死，不务正业的儿子，却不能容忍这样的儿子还败家。","　　深吸几口气，动作缓慢抽出了根鸡毛掸子。","　　别问为什么每个严厉的父亲，总喜欢在家里放着鸡毛掸子，就跟未来装猪油的瓷盆，款式图案都惊人一致差不多，更像是种从长辈们那里学来的本能。","　　坐在地上，刚察觉自己被阴影笼罩，还没来得及抬起头，韩初冬就先被一顿猛抽。","　　他这便宜老子边抽边骂：“才正常没几天，又在这发神经！我让你拆！我让你拆家！老子花九十九美金刚买的收音机！！”","　　一句“卧槽！”脱口而出，前者第四声，后者轻音。","　　本来是表示吓一跳的口头禅，在韩老爹听来却不是这么回事，所以也不管儿子有没有受伤，下手更加用力。","　　彻底气坏，这回韩老爹换了话，每抽一下就说句：“还敢骂老子是吧！”","　　……","　　说来倒霉。","　　都怪以前那家伙逼他老子逼得太狠，以至于这位当爹的总是游走在暴怒边缘。","　　从小到大调皮捣蛋不学习，实在太欠抽，以至于思维换成现在这个之后，也跟着尝到了一顿鸡毛掸子加身的滋味。","　　可又能怎么样呢？","　　总不能说现在这个自己，已经不是以前的韩初冬了……\n        "]