["　　商机绝对有，但能不能被挖出来还不一定。","　　收音机价格低，制造厂商太多，电视机对屏幕要求高，那方面韩初冬了解不多，都不太合适。","　　倒是想学乔布斯那样卖电脑，只不过这会儿许多零部件还找不到，自己研发太花钱，而韩初冬又没多少钱。","　　想来想去，似乎这种磁带播放机更加适合自己，前提是能把价格降下去、并且能够借鉴研发整机或者某些零部件。","　　这只是个初步的创业想法，具体情况要等拆开来研究完之后再说。","　　奶奶去买菜，两人顺路。","　　对于家里的情况观察许久，已经有些了解。","　　比如自己奶奶，家里在百多年前就流浪到美国，算是正儿八经的唐人街老华裔。","　　识字不多，和韩老头一样，英文也比较糟糕，一辈子生活在唐人街附近，不需要掌握多好的英文，会中文生活上就能凑合着过下去了。","　　没什么脾气，典型的温婉女人，几乎每天都会去干货店帮忙，顺便接些缝玩具、包裹商品之类的活，能赚到的钱极少。","　　最近包装钢丝球，洗锅的那种钢丝球，一不小心就会割伤手。","　　瞧见老太婆粗糙双手上的创可贴，韩初冬说道：","　　“以后就在干货店帮帮忙，外面的活就别干了，现在我自己也能挣到钱，过段时间连干货店也别再开，找人打打麻将、聊聊天，不然就坐车到处玩一玩。","　　你做那些杂活，利润都进了别人的口袋里，干一天也挣不到几个钱，何必花那时间，他们精明着呢。”","　　韩初冬的奶奶姓宋，单名一个香字，开始有老人斑了，头发也变白，染黑之后新长出来的发根还是白色。","　　虽说上了年纪，不过从面貌中依稀能看出，年轻那会儿应该很漂亮，只可惜敌不过岁月摧残，已经变老了，腰板还挺直着。","　　她大概能感受到关心，于是笑得挺高兴，告诉说：“很多人想接活都接不到，我要是不干，下回可就不找我了。反正时间多，闲着也是闲着，跟别人打麻将一直输，赚钱总比输钱好，总坐着我这老腰也受不了。”","　　很不认同她的话，在韩初冬看来就是因为上年纪，时间才显得更加宝贵，一天花好几个小时就赚那两三美金，怎么看都不值当。","　　“腰不好那就更别帮做那些零活，这批货做完就休息休息，我爸妈他们那你不用愁，我这更加不用愁，咱们家又不缺钱。”","　　“每个月可得还给银行不少钱呢，而且你再过不久又要结婚，总不能结婚了还跟我们住，唐人街外面的房子都贵，哪里都缺钱。”","　　看样子，宋老太婆也有忧愁。","　　韩初冬哭笑不得，分明是自己替她考虑，怎么反过头来被奶奶抓住了话柄。","　　从目前的情况看，表面上一没稳定工作，二也没钱，她的担心倒也正常，都说儿孙自有儿孙福，但华人上年纪之后，还总是会为子孙后代考虑，自古以来就是如此。","　　手里拎着磁带播放机，边走边说：“我连女朋友都没有，哪里会结婚那么早，以后我要住在好莱坞那边的比佛利山庄，或者哪个风景好的海边上，最好是自家后花园能打高尔夫球的那种大房子，奶奶你还是多歇着吧，钱的事我来操心就行啦。”","　　“多大个人了，说话还是不着调，比佛利山庄那是明星住的地方，你又没学过功夫，先会走了再想着跑。”","　　“哎，教训的是，不过当明星真不一定就挣钱，顶级富豪榜上哪能找到明星……”","　　眼界不同，在这种话题上很难谈到一起去。","　　韩初冬家人们的想法比较一致，都希望他能老老实实学门手艺，不提发多大的财，未来能把自己的小日子过好就可以。","　　谁不望子成龙，可看透钱难赚、日子难过的长辈们更多，既然不敢想，索性也就不去惦记着，觉得脚踏实地才是正道。","　　来到修理铺后分开。","　　韩初冬独自拎着磁带播放机进入店里，刚拆开外壳，跟孙老三商量着检查起哪里有损坏，西瓜头先来了。","　　丢下一百美金碎钞后，说还有事，骑着车去上班，没给说话的机会，多半是怕韩初冬不愿收。","　　不一会儿，昨晚见过面的那位名叫刘枫的年轻人，也赶过来拿钱。","　　扭捏地站在门口，那表情看着都替他难受。","　　说起来，韩初冬没毕业那会儿，也算是学校几霸之一。","　　比较厚道，不干那随意欺负谁的事，但谁都知道他老子韩一枪的能耐，所以没谁不长眼去主动欺负他，属于勉强可以横着走的那号人物。","　　这种印象留在刘枫心目中，直至现在也没改变，生怕把昨晚的话当成醉话，随随便便就翻脸不认账。","　　要真是那样，他可没地方哭诉，胆子比较小，连说几句硬气话的信心都没有。","　　此时此刻。","　　韩初冬看看他，随手拉开抽屉，就把好几捆零散钞票，加上硬币一起递过去。","　　家里零钱多，五美金、十美金那种有一大堆，更多的是一美金纸钞，省得再去找谁兑换了。","　　嘴里说着：“你自己数数，二百九十五刀，别怪我给你这些钱，反正一样用。”","　　能拿到钱就已经心满意足，刘枫哪管整钞碎钞，连当面清点的意思都没有，拎着黑袋子往里看了眼，说起客套话，问道：“这台机器还能修好不，实在不行就给我拿回店里，让我叔送到原厂去试试？这算买下来，包修是应该的。”","　　“那你留个电话，我先试试，修不好再找你。”","　　韩初冬也没有百分百修好的信心，他那当师傅的孙老三，更是说头一回看见这种款式的磁带播放机，由此可见这年头磁带播放机数量确实非常少。","　　因为不懂，所以即使有人拿来这东西，孙老三也不会冒然动手修理，这会儿正用仪器测试着寻找毛病。","　　刘枫闻言，在纸上写了串号码，固定的座机号，这年头摩托罗拉公司虽然宣布移动电话已经研发成功，但短期内没有任何上市销售的计划，要等几年后才会上市。","　　“好嘞，那我先走了？”","　　“嗯，你先走吧。”韩初冬漫不经心回句，继续坐在那研究起这年代的磁带播放机。","　　毛病已经找到，有个地方断裂开来，刚巧卡住某个部件，掰回去后试试，已经能传出甲壳虫乐队演奏的歌曲声。","　　音质还算凑合，比收音机好些，胜在不用考虑信号问题，也没太多滋滋啦啦声。","　　可不是修好就行，他正研究着运作原理，琢磨于能不能借鉴制造出这东西。","　　考虑完发现应该能成功，但是假如真想自己开工厂，花费的成本会非常大，由于这商品太过于小众，很多零部件都需要从厂家特别定制……\n        "]