["　　当年运气好，趁着价格便宜买进两套门面的妇人，继续对韩初冬吹嘘会儿才停下，颇有种包租婆姿态。","　　拿来电话给他打，多半是看韩初冬顺眼的缘故，话也多了起来。","　　她告诉说：“一分钟就收你二十五美分，当时开古玩店没什么人，但也能一开就是十来年，在那做生意肯定不错。","　　每天人来人往的多少人从这走，无论是开饭店还是卖别的，只要运气别太差，房租高点也值得花那钱。可惜就是不清楚店主愿不愿意租，那几家店的店主我没见过几次，没办法帮你说话，看样子应该是混帮派赚到了点钱，前些天过来搬店里东西，带了不少马仔帮忙。”","　　店主究竟干嘛，韩初冬没必要多管。","　　可要真是个混混头目，他担心开店以后不稳定，谁知道什么时候就会突然涨租金，或者直接就不租给他了。","　　如果真打算租，必须要在合同上规定好，家里老子干着那工作，倒也不会随随便便就被谁欺负。","　　露出笑脸回句：“谢谢婶了，我先问问再决定，现在就是有个想法而已，还没确定……”","　　使用拨盘打电话，这是韩初冬刚学会不久的新技能。","　　带有数字按键的电话机已经被研发出来，所以也不能靠它来挣钱。","　　而移动电话，就算真能绕过摩托罗拉公司的专利研究出来，不过是块“砖头”罢了，这年头还没开始架设信号塔，固定电话和短距离无线电才是主流的沟通方式。","　　虽说摩托罗拉公司生产出样机，但近几年都不太可能真正上市投入使用。","　　拨通号码。","　　站在杂货店里等待会儿，刚响起一声电话那头被接通，传来妩媚的女人声音：“谁啊？”","　　“你好，我是想问问孟欧之风牌匾这的三家店，对不对外出租？从门口告示上看见的号码，如果价格合适可能会租蛮长一段时间。”","　　那女人的声音继续传来：“那几家店啊，我老公的意思是想卖掉，不过……你打算租多久？”","　　韩初冬想想，觉得如果生意不错应该会租很久，于是回答说：“起码五年以上，租金按年结清，可以支付押金。”","　　店铺位置最重要，只要租金合适，其他的都好说。","　　这会儿他担心说短了，对方嫌麻烦不愿意租，即使创业失败也能把店转租出去，实在不行还能尝试做其他生意。","　　“等会儿好吧，我问问我老公，你打算做什么生意？”","　　“卖家电。”","　　“嗯，等我几分钟，暂时先别挂断……”","　　电话一接通，即使不说话也算钱，韩初冬拿着听筒等待对方给回复。","　　过去两分多钟后，换成个男人接电话，意思是让他在店门口等待会儿，等见了面再详细聊。","　　总共五分钟，包租婆大婶只收了韩初冬一美金二十美分。","　　付了钱之后去门口等人过来，对方说大概十五分钟到，左等右等，差不多半个小时过去了，才看见有辆奔驰开过来。","　　下来的是一位矮瘦精壮中年人。","　　他老婆白白嫩嫩，身材很好，属于孙老三喜欢的那种熟女。","　　大金链子大金表，戴着墨镜，还拿个包夹在腋下，有钱人的派头立马就出来了，纹身从手臂一直连到脖子上。","　　这人看见韩初冬，顿时认为太年轻，而年轻人往往也意味着不靠谱。","　　眉头微微皱起，怕遇到个不靠谱的租户，白跑一趟，粗声问道：“就是你想租房子？做出售家电生意？”","　　“是我没错，这房子可以对外租吧，我是说上面只写了出售。”","　　韩初冬问了句废话。","　　如果不准备对外租，这对看起来比较痞的夫妻俩，也就不会特意赶过来了。","　　那男人点点头，开口对他说：","　　“能有人买最好，对外出租也行，可有件事我得先跟你说，一年两万五千刀租金，缺一分都不成，上回有人说两万四我都没答应，你也别白费功夫。","　　既然能看上这店，应该也知道这路口人最多，生意好做，我看你不是油滑的那种人，哥我也不蒙人，我性格爽快，要是想租先付一年租金，另外押金也是一年。”","　　粗声粗气，听着就不像是好说话的那种人，如果不知道还以为在吵架呢。","　　“难怪大婶她说，这些商铺属于混帮派的那种人，可不就是嘛。”韩初冬心里想着。","　　计算完租金，每天差不多是六十八美金多些。","　　就是说每天睁开眼睛先亏这么多，水电人工之类的开销另外计算，要是挣一天赚不回这些钱，那肯定亏本了。","　　他自己上回截留下来的那点钱，还不够支付两个季度的租金。","　　觉得这人在欺负自己年轻，已经知道拐个弯就能到的店铺，租金是一年六千，三年也才一万八千美刀，就算位置稍微好些，价格也相应提高，但也不至于高出七千美金。","　　普通人一年能赚个七千美金，就已经意味着收入很不错，省着点用足够一家三口过得还行了，偶尔能下馆子，没事逛逛商场的那种。","　　从生活成本来看，差不多等于二十一世纪初期时候，某个人每个月赚到五六千美金。","　　“哥，这租金比我想象中……高了些，我准备卖电器，一年到头挣不了几个钱。”","　　韩初冬以为能坐地还价，没想到这精壮中年人还真是个急性子，听见他准备还价，没把自己刚刚那番话放在心上，还真就气呼呼准备走。","　　放下话说：“一年两万五，少一分都不成，我有诚心对外出租，你要是没诚意，那么这生意没办法继续往下谈！”","　　过来租房子，又不是过来受气的，听到他这话韩初冬挺不爽，果断回道：“那我再考虑一下，想好了再给你答复。”","　　实际上已经准备放弃这里。","　　几米外，韩父正靠着墙角站在那，局里事情不多，每天主要就是到处巡逻看看。","　　早在十多分钟前他就瞧见韩初冬了，纳闷于不去孙老三那当学徒，怎么溜达到这里来，出于好奇，没忙着露面教训他，索性藏起来监视着。","　　等见到这对夫妻俩，下意识以为自己儿子遇到麻烦，偷听完发现又好像不是那么回事。","　　这时候走出来，护犊子说道：“老侯你出息了啊，我儿子胆子小，吓坏了你赔钱？是不是生意做得太顺畅，想让我带兄弟们去你那喝喝茶？”","　　听见这声音，韩初冬可没半点激动，顿时头大如斗。","　　回头看了眼，果真是自己老子，憋屈想着怎么在哪都能碰到他……\n        "]