["　　不是畏首畏尾的性格，韩初冬没把那些小混混当一回事。","　　以前他自己也立志要当一位风光的大帮主，但如今想法早就不同，现在只想做个能赚大钱的富人，最好是财名兼收的那种。","　　美国这边。","　　七十年代，已经有王安电脑公司成功的例子，成功跻身富豪榜前二十名。","　　这让韩初冬觉得只要顺利，自己这位华裔多半也有机会不被打压，前提在于找好盟友。","　　要是时间再早个二三十年。","　　华人有可能在美国成为比较不错的小富豪，但想再往前进一步……那得问各大财团同不同意。","　　指不定就会莫名其妙被子弹击中，随后财产被稀里糊涂地瓜分掉。","　　上升渠道被堵死了，反正只是没人关注的华人而已。","　　这个年代形势稍微好了些，因此韩初冬才想快点完成财富积累，在不久之后搭上信息时代的发展快车道。","　　兜里没钱，所有的想法都是空谈，就算机会摆在面前，那也得有钱投资才可以。","　　继续喝酒跳舞。","　　月光兔歌舞厅后台比较硬，大军他不担心在里面被偷袭，西瓜头周楠出门看了眼，说是没见到小黄毛的人，于是也安心下来。","　　韩初冬吃着干花生，时不时喝几口酒，跳舞什么的就不自取其辱了。","　　没人玩手机，有的只是聊天喝酒以及跳舞，在没有那些电子产品的年代里，人们更喜欢交谈，这让他觉得还不错……","　　不打算主动跟谁搭讪，两个多小时之后相约一起离开，从大门口离开。","　　让名叫路易的小家伙先去探过路，确定附近没人守着，走得非常放心，想想也对，都过去快三个小时了，要有多傻才能一直在外面等着。","　　韩初冬打车回家。","　　到家后，他老子韩一枪瞧见儿子醉醺醺，还穿着套在他看来不伦不类，裤脚都短一截的正装，立马瞪眼道：“谁的衣服，你才多大就学人喝酒？！”","　　“出去应酬嘛，筹备下一次慈善募捐活动，人家捐的新衣服，没花钱。”","　　谎话张口就来，满满都是求生欲。","　　韩初冬有点醉，却也没醉得太厉害，喝点水后坐在沙发上，没忘记正事：","　　“爸，人家这回准备了好些个去旧金山旅游的名额，我帮你争取了一下，好像说纽约洋基队要去那边比赛，你和我妈他们去不去，不去我就让给别的人。”","　　想送他去旧金山是真的，但洋基队的比赛完全是假消息。","　　韩父一听这个队伍的名字，立马忘记指责喝酒的事，转而说道：“好不容易募捐到点钱，就用来旅游吗，这帮慈善机构可真是……啥时候走？”","　　“周六早上，周日晚上回来，不耽误你和我妈上班，把爷爷奶奶也带着，我最近腿脚不方便，要不然就自己去了。”","　　为了不被自己老子察觉出募捐活动的问题，韩初冬也算是煞费苦心，幸好开销可以从赚来的钱里扣除，就当长这么大终于能尽一次孝。","　　人嘛，都有私心。","　　慈善机构那边水深，即使他把钱捐出去，也不一定就能落到实处，比起最后不知道便宜了谁，不如送家人出去玩几天。","　　好多年没离开洛杉矶，甚至连洛杉矶市中心、西海岸圣莫妮卡海滩那边都不怎么去，听见韩初冬说起后，韩父真心动了。","　　旧金山不远，位于洛杉矶北边，坐车花五六个小时就能到。","　　“现在就要答复？”","　　“最好是，我明天一早就得给回复，到时候给你们包辆车，想去哪玩就去哪玩，多快活。”","　　韩初冬怕被拒绝，起身后也把消息告诉爷爷奶奶和老妈。","　　几位家人商量完，最终同意下来，不花钱的便宜，都愿意占。","　　这让韩初冬少了一桩心头事，要不然万一韩父非要跟慈善机构的人谈谈，总归是件麻烦，找人装骗子不难，关键不知道找谁才稳妥。","　　—————————","　　周六这天，如约举办起了抽奖活动。","　　这回不用抽号码球，直接揭开开奖，有没有中奖一目了然，更让人感兴趣。","　　开始不久便有人搬走一台洗衣机，现金、玩偶这些也被带走不少。","　　还是三美金一张，总共准备了一万两千张票。","　　二等奖、一等奖和特等奖另外打印，怕印刷时候有人动手脚，多印刷几张，然后拿来兑奖。所以韩初冬自己动手，手写了这些奖，并且记下上面编号。","　　那些作为特等奖奖品的汽车，就摆在抽奖台的身后，收完钱之后让他们自己从盒子里挑奖券。","　　韩初冬耍个小滑头，三张写有编号“1”、“2”、“3”以及“特等奖”字样的彩票，此刻就在他口袋里，分别对应着三辆不同的汽车，一二等奖那些他也不清楚，当面开奖，离开后再兑奖就无效，海报上写得很清楚了。","　　这时候把写有“特等奖（3）”字样的那张彩票，悄悄放进盒子里，想着搞出个开门彩，能够卖出更多。","　　上回真把奖品都给人带走，信誉已经经过检验，那位中了辆小汽车的家伙，最近逢人便说这件事，邻里街坊都认识，没人觉得像唱双簧的。","　　这次也说了奖品今天不带走，都在这些奖券里，从开始出售就引来不少人，销售额逐渐突破一千、两千，有些人一买就是二十张。","　　韩初冬一直盯着自己放了特等奖的那个箱子。","　　十多分钟过去，有位老大爷皱着眉问道：“这特等奖是什么意思，怎么是手写的？我可没蒙人，就是从箱子里抽出来的！”","　　韩初冬一愣，立马拿出串炮仗出来，还喊着：“出特等奖了！恭喜这位大爷喜提本田轿车一辆！！”","　　在场人们顿时轰动起来，一些认识那卖烤鸭老大爷的街坊，还不停道喜恭贺……","　　控制着节奏，接下来直到傍晚都没再出特等奖，这回准备了许多小奖，所以中奖的人倒是很多，图个乐呵。","　　花掉好几十美金都没中奖的人也有，骂骂咧咧瞪着眼离开。","　　下午五点多钟时候，总共卖出去四千多张，想着再不中奖不太好，又偷摸着扔张特等奖进箱子里，是一辆价值两千九百多美金的奔驰，最好的那辆忍着没放出来，担心它被拿走后接下来不好卖。","　　二十多分钟后，它又被人摸走，那人花了三十美金买十张，中奖时候像是疯了一般狂笑！","　　再次带动销售量上涨，当天卖出去六千多张，第二天一早继续开始。","　　人还是少了，但靠唐人街以及周边居民，愿意买的人就这么些，奖台上的奖品逐渐减少，第二天过来买的人几乎都是冲着那辆价值四千多美金的凯迪拉克。","　　早已回本，剩下的多卖出的都是利润，忍到中午过去后，韩初冬才准备将最后那张奖券放进箱子里。","　　牛都吹出去了，不被人拿走不行。","　　西瓜头周楠在厕所里，接过那张肯定赢奖的“捐赠证书”，心疼不已问韩初冬说：“真要放？不然我们自己赢吧，找人过来帮忙抽中它？那么好的车，我是真不舍得送出去啊。”","　　“我也舍不得，可是……总得讲点良心才好。已经快没人买，我琢磨着把那辆车赢走之后，我们就能收摊回去了。”","　　韩初冬说这话时候一阵肉疼，却又不希望彻底沦落成骗子。","　　假如自己留下这辆车，可就不用花那么多钱自己买车了，很希望自己是个没有感情的骗子，不用在意那些本心上的情绪。","　　西瓜头深叹一口气，没多说话，只是照办，把那张兑奖券放在了箱子最底下。","　　一个多小时之后，随着鞭炮声响起，那辆汽车也被某位华人大妈开走，气到一些刚买了兑奖券的人选择退票。","　　韩初冬同意帮忙退没开奖的那些票，眼睛盯着那辆车看，忍不住深叹口气。","　　剩下的果然卖不出去了，活动告一段落。","　　这两天除去成本，总共余下八千多美金，采购成本比上次高，利润也严重下滑。","　　总归还算满意。","　　打扫完卫生，将那些废弃兑奖券都送给收垃圾的老大爷，他回家清点完钱之后，打电话给那几家慈善机构去送钱。","　　自己则留下总共一万美金，暂时不敢全部存进银行里，索性藏在衣橱顶上。","　　……\n        "]