["　　这所学校的学生可没那么乖，韩初冬也是知道的。","　　听见面前这帮学生们的大笑声，他依旧淡定如初，直接问道：“你们学校的老大是谁？现在就去告诉他我要找他，就在这里见面。”","　　“怎么，想要挨揍？不怕被打到回家扑到妈妈怀里哭诉吗，哈哈哈哈！”","　　一位黑人学生用古怪语气说出这番话，笑声顿时更大了。","　　西瓜头有点无奈，之前他就跟韩初冬说过，在这种地方做生意并不是个好主意。","　　应该去更远些的私立学校，那些能进私立学校的学生，往往也意味着家里更有钱，能拿得出数千美金当一年学费的家庭，平时给孩子的零花钱也不会太少。","　　“别废话，赶紧给我去找他们过来，我有点事想谈谈。”","　　韩初冬继续说道，手上玩着悠悠球。","　　大军站在一旁，神色戒备，同样猜不到他究竟想干嘛。","　　有人想着看热闹，吹了声口哨，立马就嚷嚷着要去找某位叫做贝利的家伙。","　　围过来的学生不断变多，就连一位老保安都凑过来，以为出了什么事，瞧见打架，索性就站在一旁看着。","　　在这出了名的混乱学校干那么些年，看样子已经总结出经验，深知能别干涉就别干涉。","　　千万别觉得只是一帮学生就很好管理，他的同事就是因为乱翻柜子，最后躺进了地底下。","　　因为凶手还小，最后稀里糊涂便没了下文，为了那么点工资，怎么看都很不值……","　　1973年，不是治安秩序更好的二十一世纪。","　　韩初冬小看了那位名叫贝利的学生，当对方赶来时候，身后竟然跟着数十人。","　　围在他身边的学生自动让出一条道路，气场十足，样貌不显，身材也算不上高大威猛，凑到韩初冬面前之后问道：“眯眯眼，你们有事找我？”","　　老实说韩初冬的眼睛一点都不小，至少比对方大多了。","　　所谓的“眯眯眼”称呼，其实是一种对亚裔带有侮辱意味的蔑称，就跟华人喜欢称呼他们为老黑鬼一样。","　　这年头的风气很不好，别指望不同种族之间能有多尊重对方，现在被上百位学生包围着，就算听到这词也没法发火。","　　更何况，为了一个称呼就爆炸，何尝不是种自卑的表现，真正强大的人不会在意来自于脚下的嘲笑。","　　情况和韩初冬想象中不太一样，想放弃计划已经有点迟。","　　比起一个个推销，他更希望在学校里找到代理商，这也是他放言要找“老大”的原因。","　　围观的人太多，没办法私下里谈，此刻脸上带笑，小声来句：“我有点生意上的事要跟你谈谈，如果做好了你能赚到一千美金，有没有兴趣？”","　　上千美金，肯定不是笔小钱。","　　名叫贝利的黑人看看那些玩具，明白是自己想岔了，将手搭在韩初冬肩膀上，也压低声音：“我不喜欢有人骗我，但是能赚钱的事我很喜欢，告诉我，你打算干什么。”","　　“这款玩具非常棒，可是我没办法推销给你的手下们，如果有你帮忙那就容易了，五美金一个批发给你，随便你卖多少钱。”","　　西瓜头听到这番话，表情十分精彩。","　　很想让韩初冬看看这场合，被那么多人围着吓得他都腿软了，竟然还有心思惦记着挣钱？！","　　“……你在骗我对吧，它只是悠悠球，WTF！为什么会卖那么贵？”","　　能看出贝利想要模仿《教父》里的教父，但张口就是脏话，学了个四不像。","　　韩初冬手上还拿着悠悠球呢，甩下去之后空转着，一抖手就收回来，再甩下去，玩起遛狗，嘴里说着：“不不不，它不是悠悠球，这是超级魔力球，我们正在推广做代理，旧金山那边有代理成功卖出八百个，每个赚到五美金……也就是四千美金。”","　　善解人意的他担心对方算不过来，因此连数字都直接报给对方听。","　　贝利接过后玩玩，当即就很满意了。","　　跟韩初冬走到旁边，压低声音交谈着具体出售方式，韩初冬同意赠送给他五个，另外留下十个先拿去卖，如果好卖就再谈从自己这里进货的事。","　　没人听到他们在聊什么，韩初冬这位奸商成功把对方拉下水，不断用金钱利诱着。","　　不一会儿功夫就达成一致，卖出一个能赚五美金，家庭条件糟糕，平时几乎没零花钱的校老大贝利很是心动。","　　留下总共十五个悠悠球给对方，剩下的就看贝利的能力了。","　　汽车离开时候，一帮人还在盯着他们看，大军语气担忧问道：“万一东西卖出去了，成本的钱却不给你怎么办？”","　　“怕啥，到时候让我老子来收帐，我就不信谁敢黑我的钱，正当生意人，这事我爸会同意。下一批货送来时候，必须钱货当场两清，我刚刚已经跟他说过了。”","　　韩初冬开着车从这所学校离开，已经能看看贝利和朋友们正在玩悠悠球。","　　心想着即使这代理黄了也没关系，就当是给自己的产品打广告，还处于市场开拓阶段，每一位玩悠悠球的学生，都会是移动的广告。","　　万事开头难，结束的时间比预想中更早，于是又带着没卖完的货，直奔一座私立学校。","　　他没钱在电视上投放广告，想招代理也不会太顺利，所以这些事都得亲力亲为，而大军和西瓜头目前只需要跟着学习，除了学习如何销售之外，也要锻炼玩悠悠球的技术。","　　对于年轻人而言，这无疑是款很棒的玩具，既不占空间，买完后还不用继续花钱，滑冰、台球那些都按时间算费用，随时随地掏出来就能玩。","　　假如运作好了，真有可能会大火。","　　如同西瓜头一路上絮叨的那样，在那所私立学校门口，将悠悠球放在引擎盖上摆摊，销量确实猛增上去，甚至有学生拿出一张弗兰克林让韩初冬找钱。","　　都没说买三个打折的事，十美金一个，很快就卖出去六十几个。","　　赶着巧了，到来时候学校刚放学，见有同学玩这个，其他学生也要买。","　　这帮孩子的家长，可比上午那所学校的家长好说话，看看校门口停成长排的豪车，数千美金一辆的比比皆是。","　　一些家长家里孩子多，得知是刚上市的专利产品，不等韩初冬往外推销，主动就买三五个，说是要送人。","　　赚钱的感觉相当爽。","　　趁热打铁，大军和西瓜头都没有回家的意思，再加上刚好有车，他们商量着去市区热闹的商场门口摆摊。","　　直到晚上九点多，又卖出去二十多个。","　　一整天收入统计完，共有八百多美金，足以让韩初冬满意。","　　……\n        "]