["　　首日的推销成绩摆在那。","　　以至于韩初冬回家时候耀武扬威，都敢让当老子的韩一枪帮忙烧洗澡水了，说话时候掏出大堆钞票钢镚摆在餐桌上，那叫一个阔气。","　　上回策划捐赠抽奖活动显然赚得更多，只不过那笔钱见不了光，直到现在韩初冬都没敢跟家人朋友们提起。","　　这次不同，这次挣到的钱清清白白，为了能在家里地位变高些，很有必要露点财出来。","　　忙活一天，累到胳膊酸疼。","　　为了将悠悠球卖出去，光是甩球就甩了上千下，连绳子都磨断两根，这会儿在全家人难以置信的目光注视下，心情好到飞起。","　　韩一枪脸上难掩兴奋，亲自去厨房装水放在煤气灶上烧，但回来时候还是说了句：“卖那么贵，还真有小傻子上当，别跟我们嘚瑟，连成本还没挣回来呢，我劝你还是把价格放低些，赶紧卖出去才好，心黑准没好事。”","　　以前父子俩都看对方不顺眼，红着脸吵架更是常有的事。","　　自从出车祸，在家躺那么久之后，韩初冬就好像换了个人似的，直到现在他老子都还没适应，因此说话也都夹着火药。","　　“这你说错了，就是因为买不起，那帮学生们才会更惦记，要是谁都能花个两三天零花钱买到手，那岂不是没了诱惑力？放心吧，已经请大军和西瓜头来帮我忙，让他们俩辞职跟着我干了，明天都出去摆摊，这批货肯定能卖掉，过几天想想办法生产些成本更低的塑料悠悠球出来，到那时再降价。”","　　觉得儿子这话有道理，韩初冬他老妈乐到合不拢嘴。","　　帮腔说：“是啊，今天我在学校里看见有学生玩了，身边聚着好多人，教务主任本来想没收，被我知道后找他说了说，这事就这么过去，明天继续去卖？”","　　“诱饵刚撒下去，当然要继续，如果能先在小范围流行起来，到时候我去玩具店跑跑，直接往外批发，那个利润会减小，但是销量大。”","　　听儿子说得头头是道，好像很专业的样子，韩老爹欣慰的同时又有些郁闷。","　　以前他一直是家里的顶梁柱，可韩初冬才忙活几天，今天一天挣到的钱就比自个儿两个月工资多了。","　　高兴归高兴，那点小情绪肯定会有，大手一挥，叫上乐到合不拢嘴的老两口，说道：“今晚继续组装，反正还不瞌睡！”","　　定制五千个，已经组装好的才几百个，组装的活没多少技术含量，就是花时间。","　　……","　　杨弘毅是个刚满十四岁的小家伙，成绩在班里不算好，处于中游水平。","　　昨天中午瞧见门口有人摆摊卖东西，不过他没怎么在意，直接骑车回家去了。","　　等到下午才发现身边有同学，居然带着一个非常酷的悠悠球在班上玩，听别的同学谈起，说是叫什么超级魔力球。","　　这一看，看入迷了，迫切想要拥有那玩具，他也打算买个玩。","　　得知价格时候吓一跳，可年纪还小，不清楚钱有多难挣，人生首次跟父母撒谎，要来五美金之后，外加自己攒下的一点钱，直奔玩具店寻找那款超级魔力球。","　　玩具店老板也郁闷。","　　今天已经不止一次听顾客说起那款玩具，但他连所谓的“超级魔力球”长什么样子都不清楚，只知道是款悠悠球，还想着下次进货时候带一批回来。","　　杨弘毅当然没能买到，煎熬惦记好几个小时，直到第二天早上上课，也没能再看到那个卖魔力球的小摊子。","　　每当在课间看见有同学玩，小家伙眼神中满满都是羡慕。","　　跟朋友们打听完才知道中午有可能过来，轻松便找到两位跟他一样带了钱的同学，商量着三个人组团一起买，能省下不少钱。","　　好不容易熬到放学，老师刚走他们便往校门外冲，看到路边小摊时候满是笑容。","　　从人群中挤进去，问完价格付钱，感觉人生都圆满了……","　　大军和西瓜头去其他学校摆摊，各自在自行车后面绑着个箱子，装着两百个魔力球。","　　没有手机可以联系，韩初冬并不清楚他们俩卖得怎么样，实际上他也没精力去想他们，小看了学生的购买力，校门刚开，呼呼啦啦就围过来一大群买家。","　　顾客当中，有跟他一般岁数的高中生，也有嘴边无毛，说话奶声奶气的小家伙，迅速把韩初冬包围起来。","　　忙到除了收钱外，没空去想别的事，口袋正在以惊人的速度被塞满。","　　学生容易应付，也有些想要满足孩子买玩具念想的家长，他们总喜欢问东问西，更难对付些。","　　此刻，一位中年人家长拆台说：“就这东西卖那么贵？要我看也就值两美金，还不如我家里的空竹！”","　　韩初冬没掩饰自己的白眼，嘴里说着：“专利知道不，研发时候请了好多专家，运费、工费、材料费，外加设计费，都不要钱？买不买随便你，别在这添乱行不。”","　　这样的顾客他已经遇到过几位，说来说去就是想把价格压低。","　　然而韩初冬又不是菜市场里卖菜、服装店里卖衣服的大妈，如果闲暇下来还有功夫跟他们掰扯着讨价还价，这时候真没心情去应付这类潜在买家。","　　要是现在低价卖了，岂不是当着学生们的面砸自己饭碗？","　　哪怕不做那笔生意他也不会降价出售，说完便不再理会，继续忙着卖给其他带钱过来的学生。","　　那中年男人觉得受气，顿时翻脸离开，跟儿子说到其他地方买去。","　　那小家伙可怜兮兮，见有同学在玩魔力球，差点又要哭出来。","　　玩具这东西只要有趣，同学们有了，其他学生也会跟着想买。","　　昨天打了广告，今天立马销量暴增，放学过后二十分钟的时间，韩初冬就已经卖出去上百个悠悠球，大多是三个人一起买，算下来每个能挣五美金左右。","　　他老妈一直站在校门口，脸上笑容就没停下过。","　　如果不是当老师，在自己工作的学校门口摆摊，影响会不太好，她都准备去帮忙卖了。","　　很清楚利润大概有多少，儿子不偷不抢挣了钱，当妈的怎么可能不高兴。","　　早晨出门前，韩一枪甚至没提起去修理铺继续当学徒的事，多半是被卖玩具的利润给吓到，修电器什么的迟点也无所谓，傻了才为那种事耽误挣大钱。","　　就热闹那么一阵子，带钱的已经买到手，没钱还惦记着的，看了会儿也各自回家，有些学生还问他下午来不来。","　　整个学校一千五百多名学生，购买力还没全都释放出来，韩初冬当然会继续。","　　回家吃了午餐，将钱放在抽屉里，只带些零钱出门，下午继续卖魔力球。","　　直到校门关起，这才找家快餐店休息片刻，喝杯可乐，休息完之后赶去那所黑人较多的学校。","　　韩初冬昨天和贝利约定好。","　　告诉他如果想继续卖，就在三点四十时候来学校附近的体育用品商店碰头，约定的时间刚过，这位校老大真赶来了。","　　贝利独自一人开着车，把两百美金交给韩初冬。","　　大概清点完钱，比划个大拇指，数了四十五个悠悠球放进贝利的破车车厢里。","　　韩初冬还说道：“贝利，我认可你的信誉，多出来的五个球算是礼物，钱货两清了，下次要货直接给我打电话……”","　　这位除大军和西瓜头之外的第三位“下线”，记下号码后比划个OK手势，开车往学校方向赶，看样子卖那些白送给他的悠悠球，真赚到了钱，要不然也不会同意继续交易。","　　如果被别人听见，肯定以为他们在进行什么见不得光的交易，韩初冬想到这个就忍不住嘴角上扬。","　　不急着去找玩具商，或是玩具零售店铺货，开家店商场的资金还没挣回来。","　　在接下来的三天时间里，大军和西瓜头各自从韩初冬手上挣到五百六十几刀、四百八十几刀，校老大贝利也又拿一批货，据说已经卖到其他学校去了。","　　魔力球已经在这洛杉矶西郊的小范围内流行起来，而且正在扩张。","　　至于韩初冬，他已经存到一年租金，定制悠悠球的成本也全都收回来……\n        "]