["　　在这行干了十来年，被韩父端掉的制毒窝点不少。","　　瞧见烧杯、量杯这些，可不就像是他记忆中的场景么！","　　以为自己不愿意掏钱出来，把家里这傻儿子逼上了歪路，心慌到呆坐在沙发上，拿着压根看不懂的碱性干电池化学方程式，忍不住去往最坏的方向猜测。","　　坐不住了，赶紧将刚买来的那些东西统统打包，扔进袋子里丢掉。","　　并且出门去找韩初冬，甚至开始想着是不是应该把儿子的老婆本先掏出来，给他拿去创业。","　　虽说不太看好那门卖电器的生意，可终究是条正道，万一真被引诱着走了歪路，那就万劫不复了……","　　一场闹剧而已。","　　韩初冬这边，寻找适合滚珠轴承的过程并不顺利。","　　先去了家位于几个街区外的工厂，他们所能生产的最小滚珠轴承，外直径也有两厘米，显然不适合用在悠悠球上。","　　很怀念购物网站，要不然直接在网络上寻找就可以了。","　　想着还有其他什么东西需要用到小滚珠轴承，打车去五金店，想找找定向轮、移动滑门这些配件，先从上面拆下可用的小型滚珠轴承，然而并没有遇到合适的款型。","　　正准备先放弃，回家后通过电话黄页找其他轴承加工厂问问。","　　这会儿瞧见有人踩着滑板从身边路过，意外想起什么后，急忙去了玩具店找直排滑轮鞋。","　　还真被他找到双似乎很适合的滑轮鞋，顺便也带了几个悠悠球，买下滑轮鞋后当场就开始拆卸轮子，借了工具把中间的小滚珠轴承撬下来。","　　滑动着试完，感觉应该可以凑合着用，索性将其他轮子也都卸下来，在玩具店老板古怪眼神注视下，只带着轮子离开。","　　又一次来到五金店，把自己画的图纸交给老板，问对方能不能找两片铁皮，照着加工成图纸上的模样。","　　得到了否定的回答，所以韩初冬只买些工具，包括一套刻刀。","　　准备找块木头自己回家刻，这是比较方便的办法，再去找模具厂帮忙加工已经迟了，想着先动手做一个样品出来，再去想如何量产、如何对外出售。","　　这玩具没多少成本，市场倒是挺庞大，从孩子到二十多岁的年轻人，都是潜在客户群体，他没有长期从事这行的打算，只想再捞一笔快钱。","　　带着东西回家时候已经快八点钟。","　　刚进家门，手上提着的黑袋子就被他老子一把夺过去，倒在桌子上，轮子、木棍、刻刀什么的四散开来。","　　搞不懂韩一枪又发什么神经。","　　正要询问，他老子先忧心忡忡说道：“告诉我！最近你又干嘛了，是不是有人让你干坏事？制造致幻剂那可是要坐牢的！”","　　“……啥？”","　　满头雾水，韩初冬压根听不明白。","　　韩父继续道：“你房间那些作案工具、纸上这方程式，胆子不小啊！忘记你老子我是干嘛的了？！”","　　“那是能赚大钱的东西，能造出更好的电池，你们没拿给别人看吧？”心头一紧，韩初冬赶忙问道。","　　“电池？！”","　　夫妻俩互相看看对方。","　　已经紧张一个多小时的韩父，瞬间有种想揍人的冲动。","　　没必要忍，果断拿起了鸡毛掸子……","　　莫名其妙挨了顿抽，韩初冬哪能猜到为什么被打，腹诽着回到房间，生会儿闷气之后这才把餐桌上的东西拿回房，开始计算尺寸进行雕刻。","　　时间一分一秒过去。","　　十一点钟出头，终于有了点悠悠球的雏型，两片圆木被雕刻好之后，用螺丝从中间穿过，把滚珠轴承固定好。","　　翻箱倒柜找来绳子进行尝试，第一次尝试倾斜得厉害，不断调整着重量，找到平衡点，忙活到深夜快一点钟才终于成功。","　　甩下去后，差不多过去半分钟，抖动手指收回来，做工比较粗糙，但已经很不错。","　　————————","　　成功找到出售小滚珠轴承的厂家后，韩初冬又去一家小工厂订购模具。","　　真正把悠悠球组装起来，已经是四天后的事。","　　总共定制五千组，花掉六千多美金，滚珠轴承不值钱，但铝制的悠悠球模具较贵，价格低了那家小工厂不乐意帮忙生产，每个成本大约为一美金十五美分。","　　至于售价，被他定在了十美金一个，还跑去市区申请了技术专利和外观专利，想着能通过卖给玩具厂商再赚一笔。","　　全家总动员，帮着组装完那几千个悠悠球，客厅堆满大箱子。","　　当天。","　　韩初冬就在老妈工作的学校门口摆张桌子，开始玩起了悠悠球，向走过路过的学生兜售。","　　成品比用木头雕刻的试验品好太多，锻炼完之后找回了当年玩悠悠球的感觉，银白色的金属悠悠球在他手里被玩出花样。","　　中午刚放学，悠悠球被摆在桌子上，身前围满了学生，小的才六七岁，九年级以上的高中生也有。","　　这会儿玩起招“登陆月球”，韩初冬站在路边叫喊着：“全球第一批超级悠悠球！十美金一个，二十美金三个！走过路过别错过，风靡全球的最新款玩具！”","　　之前没人在悠悠球上加滚珠轴承。","　　瞧见那在他手里被玩出花样的悠悠球，一帮学生们眼睛都瞪直了。","　　有些学生本想买一个，可听到价格之后瞬间无奈，眼神中的渴望简直毫不掩饰。","　　这年头有趣的玩具不多，某些学生以前玩过悠悠球，但从没见过如此牛气的悠悠球，它在韩初冬手底下被玩出了各种花样，围在他身边的学生也越来越多。","　　摆摊几分钟，还没开张。","　　韩初冬也知道价格定高了，差不多已经是很多父母一天的工资，不过他不打算降价。","　　想先把这玩具变成学生之间的“奢侈品”，引起其他学生的兴趣，趁其他玩具厂商没反应过来，先捞上一笔。","　　这时候手上继续玩，嘴里继续说着：“没带钱没关系，下午上学前我也在这！","　　有人带钱了没？五美元就行，现在我拿出三个超级悠悠球特价处理，卖完立马恢复十美金！”","　　一位高中生听见特价，当即便上钩，往前挤着喊道：“我带钱了！给我来两个！！”","　　“很好！就剩一个特价球了！谁要？谁要？”","　　“我我我！我要！”","　　有个小家伙喊完，哭丧着脸：“但是我还差四美金，我妈还没来接我，等她来了再给你钱！”","　　在学校门口摆摊二十多分钟，学生差不多走完后韩初冬也收摊，带着老妈回家吃午饭。","　　他妈刚刚一直在旁边看着，回家路上愁眉不展，问道：“儿子，这回惨了，那么长时间就卖出五个，家里还堆着四千多个呢，到时候卖不出去，怎么给人家成本钱？”","　　韩初冬没敢说自己有钱，已经结清货款的事，之前告诉家人说货款能赊欠，等卖完再给，所以他老妈才会这样问。","　　开着老汽车，韩初冬毫不在意，乐呵道：“等着瞧吧，中午那帮孩子就算砸掉存钱罐，也会在下午上学前带着钱过来，你太小看这玩具的魔力了。","　　魔力……悠悠球不好听，以后就叫超级魔力球好啦，这名字听着不错！”","　　......\n        "]