["　　有些子女确实欠揍。","　　不少父母刚结婚那会儿也风花雪月，怀揣诗书和远方。","　　到后来，硬生生被自家孩子折磨到成了“行走的火药桶”，主要是因为期望过高，和现实产生巨大落差，偏偏还不愿意接受导致。","　　可以说韩初冬从小到大的成长史，就是被亲爹揍着长大的悲剧史。","　　最开始那会儿理由挺简单，觉得儿子不听话，不揍不成器。","　　随着韩初冬慢慢长大，依旧死性不敢，这种日常挨揍逐渐变了味。","　　比起让儿子长记性，他老子更想平息心里的憋屈感，换言之也就是让自己舒服，哪会管当沙包是什么感受。","　　韩父经常纳闷于自己也算小有成就，在这小池塘里把人脉关系经营得八面不透风，怎么到了自己儿子，就如此烂泥扶不上墙呢？","　　日积月累，下手有分寸，打得鸡毛横飞，被头顶风扇迅速吹到客厅角落里。","　　平白无故挨了顿揍，韩初冬有口难言，更可气的是腿受了伤，想跑都难。","　　这时候见对方还要抽自己，举着胳膊喊道：“停！好好的怎么就要抽我，我那不是骂你，就是被吓到了而已！”","　　手臂上火辣辣地疼。","　　亲爹亲妈的揍都没挨过，这会儿哪能有好心情，韩初冬为此憋屈不已，补充了句：“拆开后还能装回去，我又没弄坏，这老电视里的灰尘比马路上还厚，不擦擦怎么继续用？”","　　举着鸡毛掸子的韩父，此刻看见那摆放整齐的电视机零部件，终于发现确实好像能再装回去。","　　琢磨着这回是不是又双叒叕一次冤枉了这小兔崽子，手停在那收也不好，继续抽更不好。","　　为了面子和威严考虑，恼羞成怒瞪着眼：“又没坏，有点灰不碍事，谁让你瞎拆！赶紧给我装回去，耽误我看电视待会儿还有你好受！”","　　好嘛，知道这顿揍算是白挨了，韩初冬郁闷到能吐出三升老血。","　　目前家里究竟谁说了算，简直一目了然。","　　当爹的发话，韩初冬只好乖乖照办，又挨个将一堆零部件装回去，见有根电线脱落，还帮忙拧好。","　　想改进有点难，但是干了那么些手工活，拆开后再组装起来对他而言丝毫没有难度，插好插头后拧了开关，默默丢下句：“家里电视机能换掉了，屏幕一闪一闪的伤眼睛，市面上应该有好些的新产品。”","　　语气中大概是带着点幽怨的。","　　韩初冬很想说这不是就装好了么，胳膊上的红印算是怎么回事，别指望他老子道歉认错，换来的只有一声冷哼。","　　紧接着又将收音机复原，带着小本子继续躲回房间里，如今当儿子的身份吃亏，还碰上这么个不讲理的亲爹，忍不起，躲得起。","　　拆掉收音机和电视机琢磨了那么长时间，多多少少有了点收获，最大的感触就是自己脑海中的那些知识，并没有想象中好用。","　　就拿电视机来说，重生之前各大厂商都在搞激光电视、折叠电视、AI电视这些，和这种老电视中间，几乎隔着天与地的距离。","　　他知道自家老电视大概的运作原理，但不花点时间潜心学习研究一番，很难掌握这个时代的“前沿科技”。","　　琢磨完之后只挑几个拿手的东西进行改进，稍微有点想法。","　　目前还不用着急，韩初冬想再花点时间冷静冷静，稀里糊涂回到这七十年代的洛杉矶，对他打击挺大。","　　房门上下都有缝隙，基本谈不上隔音效果。","　　门外就是餐桌，他迷糊睡了一小觉，醒来这会儿刚巧听见韩父声音，说道：","　　“你们猜我回来时候看见什么，那小崽子把收音机、电视机全都拆掉了，不是下个壳这么简单，拆到能看见里面的小零件。","　　我琢磨着是不是之前找错了工作，应该把他送去学修理家电？唐人街里好几家修家电的，他们那收入可不少，说什么价就是什么价，根本还不了价，送去商场里修更贵，很有前途啊。”","　　“只要不是要饭，抢劫，干些伤天害理的事赚钱，其他无论干哪种活都行，不过你能找到师傅来带他？”","　　这是老爷子声音，听着中气十足。","　　修理家电属于技术活，伴随科技发展，商店里的电子产品数量不断变多，家电修理工的市场缺口一直都在。","　　只要手艺不错，找个人多的地方开个店，低成本高回报，自从瞧见韩初冬成功将两件东西拼装回去后，他老子就已经琢磨起了送他去学这门手艺。","　　“我手底下有个人，亲戚好像就在开那种店，等明天上班我去问问，到时候让初冬机灵点，有可能会被收下。","　　等学个两三年，我们掏钱给他租个店铺，养家糊口肯定没问题，而且我们又不用他养着，忙好自己我就已经谢天谢地，这次再敢偷懒不上心，我就把他另一条腿也打断，真是气死我了。”","　　老子教训儿子，当爷爷的也能教训自己儿子，韩老头声音继续传来：“别整天到晚说小冬，本来能争点气的，被你骂着骂着也就破罐子破摔了，这件事我待会儿亲自跟他谈，你把嘴巴闭好。”","　　“……我这不是也急嘛，眼看就不小，以前我们邻居家的小光头，最近考进加州大学，早几年不读书的那帮小家伙，做生意的、学手艺的、认真上班的，哪个不比初冬强？”","　　当奶奶的也心疼孙子，帮腔说：“好歹拿个毕业证，以后就懂事了。”","　　韩初冬躺在床上，亲耳听见了长辈们做决定的全过程。","　　自言自语，小声嘟囔着：“修家电能赚个啥，真是瞎操心，浪费我的宝贵时间。”","　　觉得应该将时间花在更有意义的事情上，比如搞些设计，申请专利之后卖给制造商们赚大钱，或者干脆就跟别人合伙，别人出钱，自己拿技术出来，一起开公司。","　　这才1973年，IC（半导体）产业和IT（信息技术）产业才刚萌芽发展，韩初冬有把握凭借自己过来人的身份，以及头脑里的知识闯荡出一番成就。","　　想着自己傻了才去干没前途的家电修理工作，所以当自己爷爷进屋，谈起去学修理工的事情时候，果断便拒绝了这个提议。","　　任凭韩老爷子好说歹说都没同意，眼界不同，格局也不一样，想法当然凑不到一起去。","　　这老头叹了口气，默默起身走出门。","　　不一会儿功夫，大概就十多秒钟，当爹的人还没进来，韩初冬就看见根熟悉的鸡毛掸子。","　　顿时满脸惊悚，伸手想去拿拐杖逃跑……\n        "]