["　　“最后两天，最后两天喽！买个魔力球，你们就是学校里最耀眼的魔力球大师。”","　　韩初冬不断玩着遛狗、睡眠等等，就那么几招，翻来覆去。","　　继续喊道：“明天起恢复原价，现在只要十八美金就能买三个！机不可失，失不再来，走过路过不要错过！”","　　这款被韩初冬命名为超级魔力球的悠悠球，外形和颜色不够炫酷，做工也比较粗糙，睡眠空转时间差不多能有二十多秒，甩得好能维持半分钟左右，能通过拉绳子拽回来。","　　本就打算通过它们捞一笔。","　　近期卖得越多越好，目前只想把家里那四千多个都卖出去，赚回开店的钱，所以并没有想过改进做工之类。","　　没多少学生会在身上放着超过五美金，毕竟学校不是多好的学校，专抢学生钱的校园恶霸不少。","　　刚开始推广，顾客群体都是些学生，销量自然高不到哪去，等到上课铃声响起，总共只卖出去三十多个。","　　成本三十多美金，算上上午放学卖出去的那五个，总共赚到差不多两百美金。","　　其中一些买家是学生家长，被孩子缠得没办法了才答应买。","　　掏钱时候骂骂咧咧，说年轻人不学好，净想方设法耽误他们孩子学习等等，主要还是心疼钱。","　　反正把钱赚到了，被说几句又怎么样，前段时间搞慈善募捐，已经把脸皮练厚。","　　等学校大门关起。","　　他又带着大军和西瓜头，换了个黑人比较多的公立学校继续摆摊，那边三点多钟就放学，再等会儿学生们便会出来。","　　至于老妈上班的那所学校。","　　刚打了广告，反正学生们要等明天才可能带钱来买，今晚放学去不去摆摊都可以。","　　停好车后。","　　韩初冬拿了两个悠悠球，分别丢给大军和西瓜头，对他们说：“赶紧练练，明天也都别去上班了，一起出来摆摊。","　　卖出去一个就给你们……两美金，专利费用贵，我前期也投入不少，只要像我那样把销路打开，应该很快就能赚到你们半年工资，接着直接去我店里打工。”","　　“什么店？难道是电器修理铺？”西瓜头有样学样，拿着悠悠球甩下去，直接一次就上手了。","　　大军顿时摇头：“帮你忙可以，修理家电就算了，我不喜欢那行。”","　　“不是，我打算把孟欧之风牌楼那的三家店铺租下来，然后开家电零售店，到时候你们帮我送货、接待客人，工资肯定比你们现在上班高些。”","　　见西瓜头掏出万宝路香烟，韩初冬也伸手要了跟，继续说：“跟那几家店铺的老板联系过，先给了他三千定金，如果不出意外，这个月月底就要进货开业，所以必须先通过这东西搞点钱才行。”","　　“我靠，可以啊！你这生意越做越大，都能带我们俩沾光了！”","　　大军欣喜道，比起去仓库守大门，他当然更喜欢在家门口、在朋友手底下工作。","　　西瓜头也相当惊喜，主要是在一起工作能有人聊天，不会跟在工厂里上班一样无聊，笑到合不拢嘴：“你家人同意了？那你接下来岂不是不用再去修理铺？”","　　“当然不去。你们刚刚也看见了，卖这东西有搞头，我早上打了下广告，下午就吸引来那么多学生，而且全球只有我们一家在卖。","　　你们卖出去能拿到抽成，每天卖十来个就已经比上班工资高，我尝试过之后觉得定制得那五千个应该不愁卖。最好再拉点人过来帮忙一起搞，我按照五美元一个的价格批发给他们。”","　　亲兄弟也要明算账。","　　如同韩初冬所说，全球目前只有他一个人卖这玩具，并且还申请了美国这边的专利。","　　销路还不错，不会缺少客户购买，等于是他自己承担了所有的风险。","　　卖一个拿两美金销售提成，已经非常可观，要知道普通人工作一天也就能挣十来美金而已。","　　而且在初期还没有任何竞争对手，只要好好干短期内不用愁赚不到钱，反正肯定比大军和西瓜头两人原先的工作强多了，绝对没亏待他们。","　　西瓜头周楠的脑子能活络些，想着刚才那么一会儿的功夫，就卖出去三十几个，如果自己也卖那么多，岂不是能拿到六七十美金的提成？","　　想到这个心头火热，哪还会留恋那份坐在流水线旁的死板工作，更何况韩初冬连他们接下来的工作都解决了。","　　当即有了决定，果断道：“我跟你干！现在就拿点货给我，我找个人多的地方摆摊卖去！”","　　大军闻言，也说：“行吧，那保安的活我就不要了，反正就算不行，类似的工作也能再找到。","　　小冬你真打算卖完这玩具之后再卖电器？我感觉悠悠球玩具更能挣钱，既然你连专利都申请好，干嘛不一直对外卖它，家电那些竞争很激烈。”","　　“专利那些想想办法就能绕过去，就算绕不过去，其他国家生产的廉价商品很快也会进入美国。","　　到时候人家放在小摊上卖，总不可能全都一一告上法庭，这门生意很难长久做下去。”","　　韩初冬没想那么远，其实如果打造一个品牌出来，并且获得用户们的认可，即使出现盗版他也能保持领先优势。","　　就好比他记忆中的《火力少年王》、《超速YOYO》，都带火了悠悠球品牌，让人觉得它们才是正品，其他牌子就算质量好，也都是杂牌一样。","　　名气很重要，而山寨厂商没办法打广告，至少在认可美国专利的国家及地区都不行。","　　目前谈这些还太早，韩初冬只想捞一笔之后把它的专利卖掉，这时对西瓜头说：","　　“先跟我学着练练，玩不出花样来，谁乐意掏那么多钱从你手里买它们？必须要练习得很熟练了，能让他们觉得这玩具很酷，然后才能卖出更多，现在我来教你们……”","　　没过去多久，从这所占地面积不大的老旧公立中学里响起下课铃声，几乎在铃声响起的瞬间，就有学生三五成群走出来。","　　或是骑着自行车、或是抱着篮球、橄榄球等等。","　　在这七十年代初期，黑人的社会地位还很低，留存在人们心目中数百年的观念很难被转变。","　　当然了，二哥也别笑大哥，华裔的地位同样很低，放眼望去几乎全是非裔黑人学生以及墨西哥裔学生。","　　瞧见韩初冬等人摆摊吆喝，有学生凑热闹赶来观望，还问他说：“伙计，你这在卖什么，酷啊！”","　　“难道你不知道超级魔力球？它是目前最流行的玩具，一个八美金。”","　　韩初冬刚说完，有几位学生哈哈大笑，还说道：“就这样的垃圾，竟然卖那么贵？谁疯了才会买吧，要不然一美金卖给我十个，怎么样……”\n        "]