["　　学校的课程安排不同。","　　韩初冬刚刚去的那家学校，学生多以华人为主，其他亚裔也很多。","　　因为生活习惯的缘故，中午会休息两小时，晚上的放学时间也更晚，方便家长们进行照顾。","　　不着急回去继续摆摊。","　　回家吃完午饭之后，他先去一家建材公司找赵大军。","　　一个人摆摊人手不够，觉得是门比较不错的生意，有了机会，想着拉这位老朋友一把。","　　赵大军家里的条件一般，高中刚毕业，去了那家建材公司当保安，收入可想而知，肯定不会有多高，而且也没什么上升前途。","　　听大军说过位置。","　　骑自行车摸索着找到后，韩初冬后背已经被汗水浸湿，想着等有点钱了绝对要买辆车，哪怕支付利息分期付款也行。","　　这时，停好自行车往里走，一条大狗正趴在那，连看都不看他一眼。","　　着急回学校继续摆摊，脚步匆匆从仓库大门进去。","　　这几天温度高，站在门口时候一股子建材味道扑面而来，熏到头昏脑胀。","　　往前没走多远，瞧见躺在躺椅上的赵大军，韩初冬赶忙招手道：“这地方哪能上班，全都是甲醛吧，你这为了几个钱整天吸甲醛，不要命了啊！”","　　“嗯？我吸啥了？”","　　压根就不知道甲醛危害的赵大军，这时迷糊着起身，笑着问道：“你怎么来了，我这正上着班呢。”","　　“上个屁！赶紧辞职跟我走，老子带你发财去！”","　　被这仓库里的浓浓建材味道熏得难受，韩初冬一秒钟都不愿多待，消息传递渠道还不广泛，许多人都没意识到甲醛等气体的危害性，在他看来就算赵大军去要饭，都比在这种地方上班强。","　　别人家装修采用多少建材，甲醛含量就已经伤害很大，而这仓库里密密麻麻堆得全是压缩木板、玻璃胶、油漆、粘合剂这些，在他看来简直就是个毒气室，那点当保安的工资还不值得赌上小命。","　　大军被韩初冬拉着胳膊往外走，很不情愿地问道：“又要去干嘛，抽奖活动不是都弄完了吗？我这真走不开，有事就在这说啊！”","　　“你闻闻，这仓库里有味道吧？”","　　“废话，哪个仓库里没味道，有事就快点说，我瞌睡着呢，待会儿就轮到我换班守大门去了。”","　　“这气味有毒，会让你得癌症、白血病，甚至可能生不出儿子，怕不怕？”","　　韩初冬见大军吓傻了，没好气地继续往外走，告诉说：“找什么工作不好，非得干这种可能送命的活，刚巧我最近研发出一款玩具，刚才花二十分钟就赚到三十几刀，脱掉衣服现在去帮我卖，到时候带你拿提成！”","　　二十分钟，赚三十几刀。","　　赵大军听完后瞪着眼，一句“WOC”脱口而出，简直比听说仓库里的气体有毒还震惊。","　　他相信有这么赚钱的生意，但却不相信韩初冬能研发出那么挣钱的产品，他们几个从小穿着开裆裤，玩泥巴一起长大，谁还不知道谁的本事？","　　眼神古怪，问了句：“前几天你爸找我了，问我你有没有干违法的事，去卖那些违禁药品，该不会……”","　　联想到莫名其妙被丢了的那些实验工具，韩初冬这才知道那天晚上为什么挨了顿揍，既气恼又忍不住笑，原来是在担心这些。","　　懒得解释太多，瞪着眼回道：“违法个屁！我连专利都申请好了，现在就差销售员帮忙，信不信我，信我就走！”","　　以前的韩初冬不靠谱，但最近有了点变化。","　　虽然还是觉得有哪不对，不过赵大军还是愿意相信他，挠头说：“那你等我会儿，我先请个假。”","　　本想说直接辞职，还请假干嘛，过来充当人体空气净化器？","　　想着先让他见识一下自己研发出来的玩具，等瞧见能赚钱，自然而然会跟着帮忙。","　　韩初冬暂时也就不多说了，没好气来句：“赶紧的，我着急去学校那摆摊呢，知不知道西瓜头在哪上班？把他也叫着，眼镜仔那……暂时就算了吧，他妈有点凶，等有机会再跟他说一声，愿意干就干。”","　　“我知道在哪，他们那比较忙，又有他爸在身边陪着，估计很难走开。”","　　——————","　　赵大军请了假。","　　他才工作没几天，主管当然不会给好脸色看。","　　屁大点的职务，韩初冬自然不在意，就只有大军患得患失，担心这份保安工作丢了。","　　两人骑车一起去找西瓜头，工厂稍微有点远，见到人之后韩初冬跟他那老实巴交的父亲说了声，说是要带西瓜头去挣大钱，在那中年人的迷糊眼神注视下，直接就把他儿子周楠拉走了。","　　在流水线上组装电子产品，一按就响的那种玩具音乐盒，同样是份赚不到大钱，也没发展前途的糟糕工作。","　　耽误了时间，急急忙忙骑车往家走，回家搬了箱悠悠球，立马便借了家里老子的汽车开去学校。","　　中午放学，韩初冬在学校门口露了一手。","　　有学生嫌价格高，又想拥有那款炫酷的玩具，连跑好几家玩具店都没找到同样的产品，这才相信真的是仅此一家，其他悠悠球可没这么好玩，甩下去之后立马又上来，完全没意思。","　　所以当他回到学校门口时，一群早已望眼欲穿，急不可耐的学生们已经在等着，真正带了钱准备过来买的就那么些，更多人则是想再看看。","　　“怎么才来，我都等半天了！”有学生怨念道","　　也有学生十分高兴：“终于来了，我还以为不来了！”","　　刚架好桌子，让大军从箱子里把东西拿出来摆放好，韩初冬也拿了个悠悠球开始玩，嘴里还喊着：“抱歉了，诸位未来超级魔力球的高手们，我有点事来迟了，所以临时降价，只要九美元一个，十八美金买三个！”","　　话音刚落，一招环游世界出来，直接甩着悠悠球竖着转一圈，还成功收回了手里。","　　不少学生眼睛发光、发亮，冒出火花！激动想着就是这个，帅到爆炸！","　　顿时便有三位学生组团凑过来，每人挑选一个付了钱，韩初冬则开始教他们怎么玩。","　　从姑娘手里骗钱容易，做些亮到blingbling的饰品，或者能让她们变美的产品就可以，从男性手里骗钱倒也不难，比如这款没什么技术含量的悠悠球。","　　瞧见有人买了，立马也有其他学生组团，不管认不认识，凑满三个人先买了再说。","　　早上放学有买了的，经过中午苦练之后，这会儿已经能玩些极其简单的招式。","　　边走边玩，回头率简直比跑车都高。","　　就那么两分钟时间，百多美金到手。","　　大军和西瓜头全都傻眼，不相信这么牛13到炸裂的玩具，居然会是出自韩初冬之手。","　　老实说，他们俩也对这款玩具眼馋得厉害。","　　还有这销售，太直接粗暴了吧，有位送孩子来上学的家长，不愿意给儿子买，那小家伙居然委屈到大哭……\n        "]