["　　开塑料制品厂的杨老板，全名叫做杨光年。","　　早几年经营工厂效益还不错，赚到些钱后从唐人街老城搬离，后来盲目扩大生产，东南亚、中美洲、南美洲等地却涌现出大量廉价的塑料制品，一举将他的顾客夺走。","　　美国人工费用高，税收也较高，运输、原料什么的更是不占优势。","　　虽说厂房和机器还在，但已经日薄西山，又没那把工厂搬去海外的实力，去年亏了不少钱，今年也接着亏。","　　脑海中涌现出制作玩具的想法后，便一发不可收拾。","　　第二天。","　　杨光年就开始筹备着定制螺丝、小型滚轮轴承，忙于生产玩具的事。","　　在他看来就这么点成本，那么一个只卖一美金，利润也足以让人满意。","　　当然知道如果这玩具有专利，自己被抓到后下场多半不会太妙，可杨老板觉得美国那么大，自己小心些应该不会出纰漏，大不了赚一票就收手。","　　已经开始尝试批量生产，重新计算完发现连同包装袋，成本差不多只要四十美分，于是更加觉得卖玩具给自己儿子的那家公司黑心。","　　韩初冬对此一无所知。","　　那帮下线的规模正在壮大，今天早上西瓜头他们又拉来三个人帮忙，一来二去都解决掉四千多个存货了。","　　暂时不急着继续定制，他还有其他事情要忙。","　　收拾完头发。","　　找到那套比较贵的西服穿上，对着镜子看完，比较满意，这才带着钱包和钥匙出门。","　　没有汽车很不方便，但还没奢侈到能去买车的地步，下楼打了辆出租车，来到一个比较不错的社区。","　　柏油路两边长着棕榈树，独栋的房子门前带有小花园。","　　如果不是周边社区比较老旧，这种房子的价格会更高些，被地理位置拖累了。","　　按照门牌号找到海伦娜·褒曼小姐家，昨天晚上已经谈好今天见面，过来是为了商量设计公司Logo的事。","　　当然，名义上这样说，其实设计Logo找谁都能做，只不过找个借口多跟褒曼小姐亲近而已，混熟了更好下手。","　　比起一厢情愿的冲动，韩初冬觉得用点技巧，多动动脑子，成功的可能性才会更大。","　　今天是周六。","　　大军他们拿了货，一鼓作气跑去星光大道那边叫卖去了。","　　他们挣钱，韩初冬也挣钱，双赢的好事，那些下线们推销起来非常认真。","　　至于商铺那边。","　　昨天晚上他家人们已经去打扫整理过，还掏钱买了些钢材，请人帮忙焊接货架，只等挂上招牌，处理完货源问题后就能开业。","　　手上暂时没多少钱，韩一枪这当老子的够意思，愿意先垫付两万美金作为启动资金。","　　截至目前为止，一切都在计划之中，正有条不紊地进行着。","　　忙生意的同时也没耽误自己的美事。","　　按照门牌号找到褒曼小姐她家之后，韩初冬穿着一本正经的黑西装，上前按动门铃。","　　过来开门的是一位中年妇人。","　　戴着副细边眼睛，笑起来时候微微有些鱼尾纹。","　　他嘴角上翘，故作惊讶地来句：“看样子我找对地方了，现在我终于知道海伦娜的美貌究竟是遗传谁，早上好啊褒曼夫人，我叫梅森·韩，叫我梅森就行。”","　　嘴巴像是抹了蜜。","　　褒曼夫人听完，脸上笑意更深，瞧见韩初冬称呼自己女儿时候叫的那么熟悉，忍不住开始怀疑自己女儿跟他的关系了。","　　昨天褒曼小姐回家，可没少夸赞韩初冬，只说和一位非常厉害，连哈佛大学都不愿去读的朋友吃了饭。","　　身为母亲，哪能听不出异常，这时候上下打量韩初冬。","　　虽然是黄种人，但无论大背头发型还是稍短一些，露出脚踝的西裤，都能让她觉得很酷，整个人显得沉稳又有精神。","　　登门拜访的礼物是一盆美国山毛榉盆栽。","　　枝叶正茂密，无论是香水还是红酒貌似都不太合适，最后选择了盆栽，刚搬迁不久，可能需要这东西。","　　一脸惊喜地接过小盆栽，褒曼夫人热情道：“梅森，你可真会说话，先进来做吧，想找我设计你商店的标志对吧，店铺名字已经想好了？”","　　“是的，我正在请专业的公司帮我申请，准备叫做暴风电器（Storm Electric Appliances）。”","　　“暴风，那么画个龙卷风当标志怎么样？”","　　说话时候褒曼小姐已经下楼，看样子才刚睡醒，身上穿着睡衣，满脸迷糊，枕头印记还留在她脸上。","　　瞧见韩初冬出现在自己家，略带尴尬挥挥手，果断转身上了楼。","　　韩初冬很想笑，收回视线后点头：“很棒啊，最好稍微醒目一些，黄色怎么样？然后招牌的底是红色，这样更有特色些。”","　　“这样搭配应该可以，我没帮人画过企业标志，先去试试吧，来杯咖啡？看样子我女儿还得过会儿才能下来。”","　　“哈哈！非常感谢……”","　　这才有机会参观她家。","　　装修并没有多精致，但是瞧着蛮温馨，至少比韩初冬他家那住着五口人的小房子宽敞多了。","　　周六放假，褒曼先生也在家。","　　满脸的胡渣，已经有了些白头发，知道今天有客人要来，不过他可没给韩初冬好脸色看。","　　连招呼都不打，坐下后先看报纸，随手又将电视机打开。","　　早间新闻还在说水门事件，不打算冒然开口，韩初冬只是坐在沙发上看新闻，最近他没事干也会看新闻、看报纸，对于目前的形势并不是一无所知。","　　如果按照他记忆中的趋势发展，明年华府那位就该下台了。","　　也不知看见什么新闻，褒曼先生突然来句：“我女儿说你很懂计算机，那玩意儿真有用么？”","　　“……当然，计算机将是未来，实际上我正准备等到技术再成熟些，就进入这个行业开始创业，无论哪个领域都将用到它们。”","　　韩初冬中规中矩来了句。","　　脑袋里正想着褒曼小姐究竟对家人说过什么，如此来猜，自己成功得手的几率好像又变大了些。","　　褒曼先生继续说：“那你应该很了解制造计算机的公司对吧，我是指仙童半导体公司，我的股票经理人向我推荐它，但是我还没考虑好。”","　　其实他原本并不准备跟韩初冬搭话，身为男人，又有个漂亮女儿，哪能猜不出韩初冬的心思。","　　只不过这年头懂电脑产业的人太少了，超过百分之九十九的美国人甚至没亲眼见过电脑，只知道能帮助建造核电站、发射导弹、让卫星上天等等，除此之外很少有人了解。","　　褒曼先生的股票经理人极力推荐这家公司的股票，简直夸出了花，最近几年仙童半导体公司的表现确实不错，心动之余，这位在鞋厂当小主管的中年白人，又担心资金打水漂，这才尝试着问问韩初冬。","　　韩初冬当然知道这家被誉为IT业“西点军校”的公司，同时也清楚记得这家公司最后的下场。","　　犹豫片刻后，忍不住开口说道：“那你应该辞掉你的股票经理人，他只懂如何从你这赚取佣金，却不是真正懂半导体产业，仙童半导体公司要不了几年就会完蛋，它的创始人都已经接连跳槽。","　　如果不买它，把全部资金用来买入IBM，过几年褒曼先生你就能住进比佛利山庄……”\n        "]