["　　摆了个自认比较帅气的姿势站在那，可惜海伦娜·褒曼小姐一直没往韩初冬这里看。","　　如果不是听老爹说起，他甚至不知道褒曼小姐竟然还在学芭蕾。","　　上次在咖啡馆聊天时候听她提起过，但韩初冬错以为只是小时候学过。","　　这是种极其优雅的舞蹈。","　　一直昂首挺胸，会让姑娘显得更加有气质。","　　诸如奥黛丽·赫本等女星，之所以那么气场全开，跟长期练舞也存在点关系，大概就像男人长期练习搏击，总能变得有男人味些，两者是差不多的道理。","　　曲腰挥臂，踮脚跃起，听着音乐声看她们跳舞，简直是种视觉上的享受。","　　视线中能看见几位样貌还不错的白人姑娘，亚裔姑娘也有，女老师大概是来自于苏联那边，说话腔调挺有意思。","　　虽然这年头形势严峻，美国人很仇视、忌惮那个庞大的联合体，但鱼子酱、伏特加、芭蕾舞这些，都是美国人所喜爱的。","　　更多时候将视线集中在褒曼小姐身上。","　　老实说，她的芭蕾舞技巧确实出色，但韩初冬越看越觉得有哪里奇怪，忍不住觉得变扭。","　　穿着紧身裤和紧身衣，身型一览无遗。","　　腿型又直又长，脖子也相当修长，认真琢磨会儿，韩初冬终于找到了让自己觉得别扭的原因，眼神不由古怪起来，嘴角也忍不住上翘。","　　发育得太好，对芭蕾舞者来说也是致命伤，而褒曼小姐显然有足够的资格为此感到烦恼……","　　大概察觉小秘密之后，脸上表情过于奇怪的缘故。","　　练舞房里，开始有姑娘对他指指点点，甚至有人关上了门，不让韩初冬继续往里看。","　　正往左挪位置，从门上的玻璃继续往里偷瞄，这时候有个人突然站在了他面前，脸上带有恼羞成怒的意思，用中文说道：“你是怎么知道我在这里的！好长时间没见，你的腿……”","　　回过神来，看见人时候当即寒毛竖起，果断来句：“瘸了，我不是来找你，千万千万别多想！”","　　站在韩初冬面前这位，可不就是以前那个“韩初冬”的追求对象，他知道名字叫做小静，脸很圆，宛如中秋的月亮。","　　以前的这段孽缘，他可不打算继承下去，说完还走两步，示意自己真瘸了。","　　只希望这女人赶紧走，别耽误自己约褒曼小姐去看电影。","　　小静可不清楚他在想什么，脑补出一幅即使已经毕业，这男人还是疯狂爱着自己的动人场面，先把自己感动到了。","　　这会儿叹了口气，对韩初冬说：“听朋友讲你最近在当学徒，还当司仪，到学校门口卖玩具，可别因为一点小挫折就自暴自弃，现在这样……挺好的，至少不学别人当混混了。”","　　她觉得自己已经是在委婉表达好感，也觉得遇到个这种痴情的男人，似乎蛮不错。","　　正等着韩初冬开口约自己，或是再说些表白的羞羞话，顺水推舟也就能答应下来，处着试试。","　　没曾想到，当某位姑娘开门出来时候，韩初冬立马就跟上去，还对那姑娘说：“嗨，好久不见，我真的真的只是恰巧遇到你，褒曼小姐。”","　　见此，圆脸姑娘立马气炸，一跺脚便红着眼睛走进练舞房。","　　海伦娜·褒曼见到韩初冬时候微微愣住，见他那么刻意说碰巧，哪能猜不到他就是专门过来找自己。","　　笑起来时候眼睛很漂亮，蓝色的瞳孔迷人深邃，对韩初冬说：“真的好巧，你怎么知道我在这？”","　　跟她说话，韩初冬的态度可友好太多了，耸肩回道：“我之前来这边办事时候刚巧见到你进来，想着可能还没走，所以就来见见你，已经跳完了吗？”","　　“是的，正准备换衣服回家。”","　　褒曼小姐刚说完，他就点头道：“那我等你会儿，一起走吧，我知道有家餐厅很不错。”","　　“……OK，几分钟就好。”","　　大概因为前两次见面，韩初冬在她心里留下了比较特别的印象。","　　所以褒曼小姐并没有拒绝的意思，更何况她刚搬来洛杉矶没多久，在这边没有朋友。","　　等她换了身衣服，俩人出门从这栋楼离开。","　　韩初冬率先问她说：“最近都在干嘛，习惯这边的生活了么，在班里还有没有男同学欺负你？”","　　“算不上欺负吧，就是很讨厌，除了上学、做作业之外并没有发生什么事情，我正在努力学习新的知识，主要是英语语法以及美国通识，梅森，你呢？”","　　“我在忙着赚钱啊，发明了一款小玩具出来，刚开一家公司，正准备开另外一家公司，近期可能要出门去找大公司合作，借用它们的渠道把我的玩具卖到更多地方。”","　　在其他方面不占优势的前提下，韩初冬觉得十分有必要抓住一切机会表现自己，褒曼她先问起了，所以并不会显得多刻意，补充道：“也许你最近还看过，就是一款新的悠悠球，甩下去之后会停在那转动，我已经申请了专利。”","　　露出恍然表情，褒曼小姐惊讶道：“那居然是你发明出来的玩具？我们班就有男同学在玩，而且还不止一个人玩。”","　　“他们都是我的顾客，我用目前挣到的钱租了几家店铺，如果你家有需要购买的电器，到时候可以去我那买，看在我们是朋友的份上，价格绝对最低。现在的家电零售行业不够规范，我打算尝试一下比较新型的零售模式，如果不断增加店铺规模，意味着我能以更低的成本进行销售，价格方面也更有优势，并且还可以进行更好的售后维修服务……”","　　像是后知后觉一般，韩初冬突然停下，善解人意地笑着来句：","　　“你们女生对这些生意上的话题不感兴趣对吧？还是说说你，我的成绩非常棒，只是目前比起上学，我更想抓住机会成为合格的商人，如果课程上有不懂的问题随时可以询问我。”","　　装了X之后立马装绅士，迂回前进，效果似乎蛮不错。","　　在褒曼小姐心目中，顿时觉得韩初冬更加厉害，不过相处时间还短，谈不上感情方面的喜欢，只是感觉和他交谈时候蛮舒服。","　　笑着摇头，继续对韩初冬说：“我很喜欢听啊，真羡慕你这样的聪明人，虽然都是脑子，但我的显然不如你，加油吧，肯定能成功的。”","　　“别这样说，你也很不错，我刚刚看了你跳芭蕾舞，那个我可学不会，所以一字马，把腿举过头顶那些你都可以？”","　　“当然，都是基本功，小时候为了学它们疼到晚上偷偷哭，不过今天我穿了牛仔裤，下次展示给你看。”","　　“哇哦，很厉害！请你吃牛排怎么样，我请客……”\n        "]