["　　这么短的时间。","　　还没山寨商家反应过来，当然也没有同类型的玩具出现。","　　依旧处于扩张的好时机。","　　比起自己出去跑销售，目前韩初冬更重视寻找代理商，西瓜头和大军已经找到些朋友帮忙，他们都以五美金一个的“成本价”从他手上批发，随后自己到处找销路。","　　搞起批发生意后，单个的利润下滑到三美金多些，不过销量正稳步上涨，家里的库存不断减少，估计要不了多久就得重新去模具厂定制一批。","　　专利还没审批通过。","　　没有电脑协作办公，从申请专利直到审批，可能需要一两年时间才能完成。","　　依照谁先申请，专利归谁的原则，韩初冬有信心通过审批，所以已经在寻找合适的玩具厂商，准备跟对方谈谈合作的事，要不然光靠他自己，想吃下一整个美国市场太难。","　　瞧见悠悠球那么好卖，原先卖专利的方法逐渐被他抛在脑后。","　　如今更希望继续持有专利，然后和某家玩具公司、或者掌握玩具销售渠道的巨头合作，而不是直接做一锤子买卖。","　　已经在找专业的公司帮忙，准备自己开家玩具公司，韩初冬脑袋里还装着不少有趣的小玩具，未来可以逐渐投放进市场，这门生意在他看来蛮不错，不一定就比家电销售行业差。","　　刚开始摸索着做生意，想的总是更多些……","　　距离支付给候哥店铺押金，已经过去几天。","　　一个多小时前，大军连同朋友们到韩初冬家里拿货，用两千美金带走四百个悠悠球，说是准备去远些的学校叫卖。","　　这会儿韩初冬手里刚好有钱。","　　索性清点了些钱出来，用箱子装好后打电话给大侯哥，让他在半小时后到银行门口拿租金尾款。","　　出门前还动手写了份租赁协议，把能想到的都写上去，包括租金每年增长百分之五以内，总共租十年，违约金两万美金等等。","　　不算太正式，但只要签字了就具有法律效力。","　　已经沾着老爹的光，使得租金便宜了些，可这些落在纸上的凭据还是不能少，毕竟那位姓侯的男人不太干净，跟这种人相处，凡事在脑子里多绕几个弯准没错。","　　之所以把租金压低到两万刀，在韩初冬看来，侯哥主要还是想搭上自家老子这条线，未来能对他那见不得光的生意再松松手。","　　怕让韩一枪惹上不必要的麻烦。","　　所以再次认真将合同检查了遍，这才带着装满钱的小纸箱出门，大多是些零散钞票，很占地方。","　　……","　　到达约定的地点不久。","　　侯哥开着那辆奔驰赶来，下车时候乐呵道：“租金什么的不着急，我又没催你，不是说缺钱做生意吗，先拿着钱投资，等赚到钱再给我也没关系。”","　　纯粹是句漂亮话。","　　嘴里这样说着，从韩初冬手里接过纸箱子时候可半点都没迟疑，还打开往里瞧了眼，然后又合上。","　　韩初冬拿出自己手写的租约，脸上带笑：“都是些零碎的现金，总共一万七千刀，待会儿直接存银行里让人数数。确定没错后我们把这租约签了，还是当时跟你说的，租金每年往上涨五个点，如果我不租了就赔你两万美刀，你先看看？”","　　“嗯，就不存银行了吧，刚好我那总是缺零钞，打麻将推牌九要用到。”","　　侯哥接过合同，边看边说：“卖电器的事还没弄好？有麻烦就跟我说，上次支付定金我就把钥匙给你了，随时开业都行，别因为这种小事耽误你创业做生意。”","　　跟这种混成人精的人物交谈，偶尔确实能感到舒服，不过韩初冬可没忘记头一次见面时候，面前这男人有多咄咄逼人。","　　说白了，还是家里老子对他能起到帮助，该区分的热情还是得分清楚。","　　没必要平白无故得罪谁，韩初冬微笑点头，回句：“我爸说该守的规矩还是要守，租金还没给，怎么能开店呢。明天就开始张罗着装修，搬些货架、换个招牌，差不多就能开始营业了。”","　　“你爸这人吧，跟我打交道也有十来年了，人很不错，就是脾气差了点。带笔过来了没？就在这签字吧，我待会儿还有事，等你开业了通知我一声，我去给你捧捧场，买点东西。”","　　——————","　　签完字之后把租金带走，租约合同一人一份。","　　辛苦好几天，赚到的钱转眼间又没了，家里就剩下两千多美金，不过这回能先跟父母借一些应急，昨天晚上已经商量过这件事。","　　想到自己即将拥有两门赚钱的营生，韩初冬心情极好。","　　前些天一直忙着悠悠球，耽误了寻找进货渠道，想着号码黄叶上应该有那些家电代理商的号码，既然小门店都能找到货源，韩初冬不怕自己找不到。","　　暂时没必要着急。","　　店铺钥匙就在牛仔裤口袋里放着，这会儿骑自行车，先到孟欧之风牌匾那看看。","　　打开门，店里落了一层薄薄的灰，东西大多被清空，就只剩下些垃圾。","　　不打算花多少钱装修，店铺名称则得好好考虑一下，见到门口人来人往，已经开始幻想着开店之后的场景。","　　从一开始，韩初冬就是冲着连锁销售模式，才准备进入家电销售领域。","　　饭得一口一口吃，路也要一步一步走，万事开头难，现在好歹租到了三家店面。","　　准备继续筹划一下。","　　想想销售模式、想想这家店的名字之后，再开始放手去干。","　　刚巧来到唐人街，好几天没到孙老三的家电修理铺，韩初冬有点事要跟这位师傅谈一谈。","　　到了店门口。","　　意外瞧见有个身穿警服的中年男人，正背靠在店门口数钱，可不就是韩一枪么，那表情美滋滋，转眼间把钱塞进自己口袋里。","　　而孙老三则是副满脸生无可恋的模样，吧唧吧唧抽着烟，时不时还对韩初冬他老子翻白眼。","　　韩初冬停好自行车，对自己老爸来句：“哟！韩大警官过来收保护费啦，你这不是欺负我三哥嘛！要了多少，带我分一点！”","　　“瞎说，这是你当学徒的费用，现在不想学了，孙老三他非得退四百给我。”","　　韩一枪语气欢快，大概是没想到还能见着回头钱，家里老婆管钱，这笔钱准备拿来填充自己的小金库。","　　孙老三更加凄苦。","　　平时就抠门，进了口袋的四百美金转眼又飞走，这老光棍现在愁得很。","　　抬头看看韩初冬，阴阳怪气来句：“你小子真不学了？也是，听你老子说你卖玩具挣到大钱，看不上修电器这三瓜俩枣，可怜我这当师傅的，一门手艺被你学去了，还得被不要脸的逼着退学费。”","　　把父子俩都骂了。","　　应该帮谁一目了然，韩初冬跟着说道：","　　“我说怎么这么好心，拿我当苦力，竟然还收学费？","　　本来想着等我那卖家电的门店开业，到时候介绍点上门维修的生意给你，这事不请我吃顿烧烤，肯定就黄了……”\n        "]