["　　所谓AA制，是西方女权不断兴起后才出现的结果。","　　七十年代初期这会儿，男女吃饭主要还是男性掏钱。","　　韩初冬找了家还算不错的西餐厅，吃饭时间有点早，身边客人不多。","　　看出褒曼小姐有喝酒的意思，于是还点了瓶一般般的红酒，按照身上的资金安排，六十多美金足够饱餐一顿。","　　两人之前并不认识。","　　之所以主动出击，纯粹是韩初冬见色起意而已，性格上合不合拍暂时看不出来，不过褒曼小姐长得可真是漂亮。","　　也许不符合这年代的审美观，可身上那种好莱坞黄金年代的美女气质，很符合他的审美观。","　　都是成年人了。","　　褒曼小姐隐约能察觉到韩初冬的意思，不过既然没拒绝共进晚餐的邀请，多半也不是完全不给他追求自己的机会。","　　哪有那么多彼此间的一见钟情，这种缓步发展的社交才是常态。","　　上次在咖啡馆的交谈很短暂，今天坐在餐厅里，她已经能说起自己的家庭情况。","　　父亲在一家鞋厂当小管理，母亲来到美国后还没开始找工作，目前正隔三差五接一些活，是位插画师，主要帮儿童读物作画。","　　算不上多富裕，但家里上辈过世后留下点钱，在中产家庭群体中也算比较靠前的那种。","　　褒曼小姐自己提到的，韩初冬可没问，他又不指望当个小白脸。","　　总不能傻坐着，自然而然就谈到了这些话题。","　　黑胶唱片机上带个牵牛花造型的大喇叭。","　　猫王普雷斯利的歌还流行着，名气如日中天，活得好好的，一曲《蓝色夏威夷》经久不衰。","　　先上份洋葱圈和火腿肉作为开胃菜，碰杯喝上一小口，尝不出好坏。","　　一瓶红酒三十美金，差不多等于普通人两天工资。","　　但想到这可是1972年的红酒，比1982年的都早些，顿时觉得这钱花得值当。","　　突然发现就算不干别的，如今拼命存顶级红酒，将来很可能都会发财，杯子里这酒又变得更好喝些了。","　　刚来时候不习惯人们的穿着打扮，看久了倒也很不错，感觉就像生活在复古的老电影里。","　　贵妇牵着狗从窗边路过，街上满是韩初冬心目中的老爷车，慢慢接受崭新的生活之后，不得不承认，除了遗憾于很可能再也见不到的那些家人外，发生意外或许还是件好事。","　　这段时间以来的日子很精彩，也很充实。","　　最难能可贵的是拥有了理想，想创业、想发财，想通过自己来改变这个世界。","　　坐在他对面的褒曼小姐，这会儿能感受到韩初冬的自信。","　　听说希望找自己母亲帮忙设计公司商标时候，很爽快地答应了下来……","　　韩初冬忙着追求姑娘。","　　他的发小们，也就是大军和西瓜头可急坏了。","　　早上几个人出资，从韩初冬这里批发了四百个超级魔力球，这还没到晚上就先全部卖光，着急继续进货，却又找不到韩初冬。","　　此刻俩人正坐在他家门口守着。","　　下午时候，西瓜头周楠跑去联系了几家玩具零售店，得到的回复都是同意进货，数量从三十个到两百个不等，最大的那家玩具店老板，一口就要批发两百个，不过价格上得稍微让一让，谈到了五美金三十美分。","　　身为中间商，西瓜头试图从中盘剥一道利润。","　　从韩初冬手上拿货价格是五美金，他对玩具店开出的价格是五美金五十美分，统一零售价暂定为八美元。","　　先前买三个能打折，自从发现即使价格高些也能顺利卖出去之后，这帮跑销售的下线们，逐渐不乐意再降价销售。","　　从没做过这么大的生意。","　　大军急不可耐，已经跟那帮商家谈好，就差把货物送过去，怎么可能不着急。","　　在韩初冬家门口团团转，坐在楼梯上抽着烟，愁眉苦脸问道：“要不然我去找韩叔，或者他爷爷回来开下门？商户那边等着呢。”","　　“还是别了吧，这个点应该快下班了，说不定就在回来的路上。”","　　西瓜头周楠拿着份热狗边吃边说，最近赚到不少钱，很阔气地多加了根肉肠，吃到嘴边冒油。","　　“他娘的，连个人影子都看不见。”","　　大军深深叹气，下定决心说：“待会儿多拿些货吧，反正不愁卖，等卖出去再把进货的钱给小东。”","　　“我也要多拿些，明天继续往市区的学校跑一跑，虽然批发给商户挣得少，但是更省心些。我听说那位黑人校老大，统一卖十五美金一个，谁不买他就揍谁，那个赚得才多。”","　　“找死呢，等周围商户开始卖，就轮不到他赚钱了。”","　　两人正聊天，韩初冬他妈从楼梯处露了脸。","　　大军和西瓜头瞬间打起精神，立马喊了阿姨，接着急忙说要进货，把钱放下后带了三大箱的货离开，总共六百个。","　　被这一袋子的钱吓到，见儿子的这两位朋友直接关门就要走，她喊道：“留下吃个饭再走啊，阿姨现在就做。”","　　“不了！忙着去送货呢，这时候出门摆摊还能再挣一笔，记得跟小冬他说声，就说晚上九点到光头烧烤见面！”","　　西瓜头声音传来。","　　在两人走后，韩初冬他老妈数数钱，五十美金一捆，总共三千美金。","　　当老师拿死工资，大半年收入就摆在她面前，过了很久才缓过神，纳闷想着生意怎么这么好做。","　　……","　　悠悠球技术含量不高。","　　市面上才刚出现没几天，竟然就已经有人打起了它的主意。","　　起因要从一个叫做杨弘毅的小家伙说起。","　　前几天他骗家人说学校要收钱，本来这谎已经圆过去了，但他老子从朋友那得知这款超级魔力球的价格后，猛然发现自己儿子也有一个。","　　回家诈唬完，杨弘毅哭着跪在那一五一十说出经过。","　　他老子开了家小工厂，专门生产塑料盆和垃圾桶，没忙着继续教训儿子，反而研究起了超级魔力球。","　　拆开发现相当简单，自己就能做，而且哪里能值那么多钱。","　　对专利权没有多少概念，甚至不清楚这玩具有没有专利。","　　琢磨完觉得似乎能搞，就在韩初冬陪褒曼小姐吃饭这会儿，他已经在小工厂里请老师傅帮忙，用塑料做一个这样的玩具出来。","　　压根没想到发明这玩具的正主，也住在唐人街附近，想着多做些出来捞一笔，赚点钱补贴工厂亏损。","　　小算盘打得叮当响，没过多久就有样学样，鼓捣出一个塑料材质的悠悠球，组装好后一样能玩。","　　计算完成本，除去滚珠轴承稍微贵一点，总共加起来才不到五十五美分。","　　如果批量生产，还能再把成本降低些。","　　姓杨的这老板琢磨一晚上，终于下定决心，想着全力生产一批，然后找辆货车，到处兜售给玩具店。","　　百分之三四百的利润，足以让人铤而走险……\n        "]