["　　听说到时候有活介绍给自己，孙老三立马来了精神。","　　告诉韩初冬说：","　　“我刚刚还在跟你爸聊你开店的事，选的那地方很不错，人来人往的很容易被记住，但就是房租太高，而且你一租就是三间，其实租两间就足够。","　　这生意肯定能做，谁家都缺不了家电，只不过初期估计得熬个两年，等有了老顾客生意会好做些，只不过房租成本那么高，压力恐怕小不了。”","　　韩初冬之所以觉得卖家电这行，比卖玩具好。","　　主要原因是经营好了以后，家电能一直卖，而玩具这东西火一阵子很快就会低迷下去。","　　况且游戏机和个人电脑正在发展，到时候各类家电还是必需品，玩具对孩子们的吸引力会一落千丈。","　　别看孙老三修了那么些年的家电，貌似更加有经验些，实际上他那点经验对韩初冬没多大帮助。","　　眼界摆在那呢。","　　见识过各类家电销售商城，也亲自去苏宁、百思买等商店买过东西。","　　深知个人零售点在连锁化家电商城面前不堪一击，无论在商品种类、售价还是售后上都处于劣势，现在零售市场才刚呈现出连锁巨头化的苗头，属于入场发展的好时机。","　　就在去年，沃尔玛公司才刚登陆纽交所，部分人开始学习它的商业模式，零售寡头时代刚刚拉开序幕。","　　韩初冬暂时没那资本去搞超级市场，但可以先尝试卖些电器，逐渐积累资本，去进军更广阔的市场，他心里自有一盘大棋。","　　无论是韩一枪还是孙老三，都猜不到韩初冬的胃口有多大，自然而然也就不会站在他的角度上去考虑问题。","　　他老子很赞同这番话，点着头说道：“儿子，你要多听听你师傅的话，修那么些年电器，一直在跟这行打交道，肯定更有经验些。既然投进去那么些钱了，又想让我们掏钱出来支持你，就必须认真做才行，悠悠球那边也别松懈，明天我到银行取点你的老婆本，先把房租交掉。”","　　“我已经交了啊，刚跟侯哥签完租约，正在想起什么店名字呢。”","　　作为长辈，总喜欢以过来人身份传授一些经验。","　　又不是什么坏话，韩初冬左耳朵进右耳朵出，笑眯眯来了句，把租约交给老爹过目。","　　韩父微微愣住。","　　他可记得就在上周，自己这儿子还没钱缴纳房租呢，看了眼租金之后倒吸口凉气，从牙缝里蹦出句话：“这就赚两万多美刀了！？”","　　“还行吧，销售渠道不行，不然早卖到全世界去了，这才小半个洛杉矶，说不定到时候不用你们掏钱就能把店开起来。”","　　语气轻描淡写，韩初冬最近一早出门摆摊，到晚才回来，极少跟家人谈起自己做生意的事。","　　他家人只知道堆积在客厅的货物不断减少，却不清楚韩初冬究竟赚到多少钱。","　　“……幸好当时没同意给钱让你开店，不然你就挣不到这钱了。”得知儿子几天赚到两万多刀，韩一枪手都有点抖，激动到嘴巴微张。","　　斜了他一眼，韩初冬语气鄙视：“真会往自己脸上贴金，轻飘飘一句话就变成你的功劳？”","　　“不都是，但也有我的功劳，赚钱本事果然都是逼出来的。那个啥，买家电的事我来帮你操心，到时候让老头先去看店，你先多去卖些悠悠球。","　　这要是卖到全世界去了，那得赚多少钱啊！幸好申请了专利！”","　　说后面这句话时候，脑袋里天文数字闪过，先把自己吓到，韩父都快眼冒金光了。","　　“没那么容易吧，我这价格太高，捞一笔之后盗版货很快就会出现，估计已经有玩具厂商盯上它。”","　　韩初冬说完补充句：“进货的事确实要你帮帮忙，这几天我可能会出趟门，想找专业的玩具公司谈谈。","　　三哥，你能不能帮忙找找靠谱的家电批发渠道？冰箱、电视、电话、烤箱、微波炉这些都要，还有洗衣机、打字机什么的，种类尽量齐全些。”","　　“这事吧……以后坏了找谁修？”孙老三偷听到现在，说话时候还斜眼看看不远处那牌楼，心想着这徒弟该不会真能靠玩具发财吧。","　　至于卖家电，因为对这行很了解，他倒是不觉得能挣多少，小富有可能，发大财就别想了。","　　对家电零售的概念，还停留在那一家家品牌零售店。","　　“有点出息好吧，等以后我混大了，你就把你这店关掉，来我手底下上班，工资绝对比现在高！”","　　“成，有你这句话就行，我经常定配件，等有空了帮你问问。”孙老三回道。","　　……","　　从修理铺离开。","　　父子俩同行，准备去买云吞面吃，顺便到自家老头的干货店看看。","　　在这街道上从小走到大，韩一枪对附近商贩都熟悉，谁家儿子混帮派、谁家女儿当了小三等等，全都如数家珍。","　　韩初冬推着自行车，听得津津有味，每当见到有人玩悠悠球，更是忍不住笑，他们可都是给自己送了钱的恩人呐。","　　只可惜目前赚到的绝大多数钱，又都转手送给了房东，等于是帮侯哥赚了不少，如此想来也郁闷。","　　电影院门口张贴着海报，用中英文写着《龙争虎斗》，布鲁斯·李才刚英年早逝不久，死后一个月出头，片商就趁着热度出来圈钱了，和韩初冬记忆中的《速度与激情》第七部有点像。","　　知道大名鼎鼎的李小龙，但从没看过他的电影，想着有空时候过来看看。","　　陪老爹一路来到面馆，刚坐下就听见老爹说：“对了，我之前看见你那位长得非常好看的小女友了，就是我见过的金发白人姑娘，最近跟她没联系？”","　　“嗯？在哪看见的？”","　　当初韩初冬留了号码给她，但一直没接到过海伦娜·褒曼小姐的电话，也可能打来过，只不过家里没人接到。","　　没有留言功能，也没有来电显示，使得沟通非常麻烦，总不可能一天到晚坐在固定电话旁，能不能接到全看运气。","　　距离上次见到她有段时间了。","　　在这期间还没遇到比褒曼小姐，更让韩初冬心动的姑娘，因此好感还在。","　　男人嘛，其实就那么回事，除非没有选择的余地，要不然更喜欢将容貌放在择偶标准的首位，其次才会考虑品性好不好、跟自己合不合适之类。","　　韩一枪告诉说：“就在西边的舞馆，隔着三个街区，我见到她时候穿着跳芭蕾的裙子，一直没问你，她在上学还是怎么？","　　不过我得提前跟你说说，老婆太漂亮也不好，实力不够会被其他男人惦记着，当年追你妈的人可不少，要不是我优秀，可能就不会有你了。”","　　“我真跟她不熟，三个街区是吧，待会儿找她看电影去，先借我五十美金用用。”","　　“你看电影干嘛跟我要钱？","　　不过吧……这钱我给了，有本事你就给我带个混血孙子回来，要不要我找人让你来次英雄救美？我认识的混混多，找十个八个陪你演场戏，不成问题。”","　　“……”","　　火速吃完云吞面，找到那家学习芭蕾的舞馆。","　　距离唐人街主干道只有三个街区，街道上白人数量变多，附近住着许多欧洲人，房价相对于市区比较便宜。","　　韩初冬大摇大摆上了楼，认真找找，果然瞧见了褒曼小姐。","　　身上穿着白色吊带，跳舞动作优雅得很。","　　……\n        "]