["　　见鬼的自由。","　　看到鸡毛掸子，以及亲爹脸上表情后，一秒就怂。","　　第二天上午。","　　当韩初冬站在唐人街出口处路边，盯着那家小电器修理铺招牌看的时候，依然想不通怎么就被啪啪啪打了脸。","　　分明不想来，却又不得不向韩老爹屈服。","　　估计是这具身体残留的本能应激反应作祟，连考虑好的道理都说不出来，原本还打算摊牌，说自己准备创业来着。","　　如今那番话全都被咽回去。","　　估计就算说了，他长辈们也不会相信，只当是又在想什么歪点子。","　　华裔父母自古以来就喜欢攒钱，但如果不认为子女长大成人了，就不会将钱交给后代们，别管是在祖国，还是在这数千公里之外的洛杉矶，都一样。","　　所以在韩初冬能证明自己真的和以往不同之前，别想着能从长辈们手里，得到他们辛辛苦苦攒下来的那点存款，甚至连选择人生的自由也不会有。","　　华人家长喜欢让孩子走上他们觉得对的道路，尽管那条路不一定就对，倒也不会错得太离谱，从绝大多数情况来看，这些父母们往往都是对的，在如何生活这一块，他们更有发言权。","　　假如韩初冬还是以往那个韩初冬，学一门修理家电的手艺当然是好事，可惜现在情况变得很不同。","　　此刻收回视线，长长叹息了声。","　　想着先在这个修理铺混上一段时间，最好能自己攒点钱，生存问题解决后在家里才能有发言权，不至于连吃几个包子都得听自己老子的安排。","　　打个嗝，是肉包子的味道。","　　韩初冬没吃饱，但身旁这穿着制服，腰间挂有手铐的中年油腻男，说吃太饱了对身体不好。","　　能怎么办呢，又没钱自己去买，人在屋檐下，不得不低头。","　　他老子站在那，还没有带儿子进去的意思，满脸认真提醒说：","　　“别觉得这份工作不好，接下来跟着老师傅多学学，争取早点自己开家店当老板。我倒是想你能去当律师、去当医生，可你自己不争气，我和你妈都尽力了。","　　没个一技之长，以后早晚饿死你，虽然是我儿子，不过连我都觉得你就剩这张脸还凑合，早知道从小就该送你去武馆，争取当第二个李小龙。”","　　忽然想到这位华人巨星前段时间才英年早逝，受到成长氛围的影响，忌讳这个，觉得不吉利，转口又补充句：“我是指他赚钱的本事，还有找媳妇的本事。”","　　这个年代香江电影还没崛起，内地更不用多说。","　　作为华夏功夫的首位全球推广者、好莱坞首位华人主角，李小龙在去世后，被媒体誉为“不朽的东方传奇”，知名度毋庸置疑。","　　可以说在美国华人圈里，他的地位比洛杉矶市长还高，找了个白人漂亮媳妇，这也是韩父羡慕感慨的原因。","　　虽然谁都不愿承认，但这年代白人姑娘大多不会选择华裔当老公，这是不争的事实，整个群体在社会上的地位，远远不能跟二十一世纪时候相比。","　　深究其中原因，被社会氛围排斥算是一方面，很难融入进主流群体中，被边缘化了。","　　这跟大名鼎鼎的《排华法案》存在极大关系，尽管1882年签订的《排华法案》在1943年就被废除，但在加利福尼亚州，华人禁止与白人通婚的规定直到1948年才被废止。","　　而在其他州，类似法依旧继续施行，直到1967年，美国最高法才一致裁决，认为禁止跨种族通婚的法案违宪。","　　算算时间，到现在的1973年，只过去六年而已，在那之前华人不能和白人结婚，即使生出孩子也会受到歧视。","　　这年代对韩初冬而言，不算最好的年代，却也不算最糟糕的年代，来都来了，只好顺其自然……","　　他老子给了一美元当今天的餐费，还威胁说最近就在附近巡逻，如果瞧见韩初冬偷懒，就打断另一条腿。","　　当爹的总认为揍自己儿子天经地义，哪会去管当儿子的怎么想。","　　拄着拐杖，不耐烦地说知道了。","　　韩初冬刚往前走几步，偷偷翻着白眼，一包烟被塞到他手里，继续听见嘱咐声，说是多学多问，放机灵点。","　　————————","　　一脸唏嘘，担心儿子又一次半途而废的韩父离开，走起路来晃晃悠悠，时不时跟熟人们打招呼。","　　家电修理铺里，只有位干瘦男人在那坐着，电风扇呼呼作响，苍蝇绕着饭碗盘旋。","　　收音机、电视机、冰箱、洗衣机这些，把不大的小店铺塞得满满当当，只剩下条走人的通道。","　　门口还有个小摊子，主要卖旧电视和旧收音机，都是些别人家里置换下来的老电器，或许偶尔也有新款，那种成色的货物很快就会卖掉。","　　韩初冬进了修理铺，伤了的脚踢到洗衣机，疼到直吸气，听见声音后，这位瞧着三四十岁的中年男人，回头问句：“修东西还是买东西？”","　　“都不是，我爸让我过来跟你当学徒，我姓韩，韩初冬。”","　　“哦哦哦！韩一枪的儿子对吧，你爸跟我打过招呼了，以前学没学过这行？”","　　仔细想想，韩初冬说道：“大概会点，不过你为什么叫他韩一枪？”","　　“因为你爸口头禅就是再惹事一枪崩了你，你这当儿子的都不知道？”","　　中年人心里对警局那帮人，或多或少有些敬畏，属于权力不大，却又足够让他们这些开店商人倒大霉的存在。","　　觉得跟韩初冬提这些不太好，当即来句：“听听就行了，千万别对你爸说。这里有台收音机，你把螺丝拧开，拆掉后盖，剩下的我教你，别喊师傅不师傅的，没那本事，叫我孙老三就成。”","　　韩初冬不是神经大条的性格，点点头回句：“那就叫你三哥，来根烟？”","　　“带滤嘴的骆驼烟啊，我喜欢不带滤嘴的那种，烟多劲大，吃完早饭刚抽过，你先放在这，我给你准备套工具，放好了别乱丢。”","　　闻言将一整包放在那，韩初冬不抽烟，之前可能抽一些，前两周躺床上时候明显有点戒烟后的不良反应，已经被克服，能不抽最好别抽。","　　他看过《广告狂人》这部未来的美剧，清楚记得这时代人们对香烟的害处还不太清楚，官方的禁烟宣传、禁烟措施也没跟上，刚才来的路上十个人里面有五个身上都带有烟味。","　　刚见面，没多嘴提这些糟心的吸烟后果，尤其是没滤嘴的烟，简直等于在往喉咙、肺里灌烟油，从这位孙师傅的咳嗽声中就能听出是个老烟枪，手边铁盒里摆满烟头，插得跟刺猬一样。","　　回答说：“好的，哪台收音机，出了什么毛病？”","　　“这台，红色的这台，自己收拾一下，搬个凳子坐我旁边修，要是学得快，最多半年你就能出师了。","　　小韩啊，不是我跟你吹牛，你爸找到我这里算是找对了，前几天有人搬来一台贵到吓人的曰本夏普LCD电视，还不是被我轻松搞定，那玩意儿在我们附近，只有我会修！”","　　当师傅的，这是想在韩初冬心里树立起自己的厉害形象呢。","　　七十年代，曰本在制造业上已经挺厉害，得到美国支持后，几乎想抄什么就抄什么，进入制造业高速发展时期。","　　为了大局考虑，东海岸华府那边的人睁一只眼闭一只眼，有些曰本汽车的外形，直接照搬别国的畅销车型，电器也是，在全球的市场份额日益上升。","　　如今夏普已经蛮厉害，所谓的LCD电视，就是未来液晶电视的老祖宗，比韩初冬家里那个肯定清楚多了。","　　一个自己夸自己，一个刚当学徒的，在旁边不着痕迹地拍马屁。","　　几分钟过去，见韩初冬把收音机后盖装回去了，孙老三纳闷问道：“怎么装回去了，我还没修呢。”","　　“我已经修好了啊，天线里面断了而已，我从那堆零件里找了个同厂的换上，你听。”","　　韩初冬说完，先装电池打开机器，有歌声从收音机里传出。","　　这让刚当师傅的孙老三很没存在感，愣会儿才说道：“不错不错，待会儿再找一台让你练手，换天线这种活谁都会，你可不能自满……”\n        "]