["　　没有现实基础作支撑的承诺，听着就像是哄自己开心的大话。","　　不过韩初冬能有这心，已经让褒曼小姐挺开心。","　　野马汽车转向后继续往西行驶。","　　今天天气比较热，挺适合下海游泳。","　　瑞典也有海，可她家当时在内陆，近距离接触大海的机会不多，这才是早上十一点钟而已，心结解开后继续旅游行程。","　　因为那点小矛盾，彼此关系反而更亲近了些，一路上聊天谈笑，氛围比较不错。","　　暂且不提到了圣莫尼卡海滩附近才傻眼的韩初冬。","　　大军今天骑自行车带着一箱货，来到距离唐人街五公里外的地方，试图把悠悠球卖给某家玩具店的老板。","　　看了货之后。","　　拉丁裔妇人用一种鄙视眼神盯着大军看了看，说道：","　　“是不是觉得我看着不聪明，就觉得我很好骗？这种东西换个材质，连包装都没有，竟然让我花六美金一个的代价进货？","　　滚，赶紧离开我的店！你这个愚蠢的曰本佬！什么见鬼的新玩具，我店里就有！”","　　见这位体格魁梧的妇人发飙，大军压根搞不明白究竟出了什么事，因为容貌被当成了曰本人，眼下这种场合似乎没必要反驳解释。","　　顺着她手指的方向看过去，瞧见一堆各种颜色的悠悠球摆放在那，标价只有三美金，赵大军顿时有点懵。","　　本以为只不过是普通的悠悠球，松手放下去，拉起来，再放、再拉的那种，然而包装袋上分明写着“超级魔力球”的英文字样。","　　赶紧走过去拿起一个，拆开包装仔细看。","　　往中指上套好绳子，随手甩下去，竟然滞空旋转着，不过时间比较短，大约十秒钟就快停下了，一抖手又收回来。","　　大军知道韩初冬发明了这种玩具，也专门花钱去申请了专利，然而目前自己那发小肯定还没生产这种塑料材质的悠悠球，这说明已经有其他人在生产了，并且还投放进市场里，连“超级魔力球”这个名字都一模一样。","　　当场便气到不行，既是在替韩初冬生气，也是在为有人抢自己饭碗而生气。","　　玩具店的拉丁裔妇人比较彪悍，这会儿不停说着：“拆开了就要买！你已经使用过，卖不出去了，快给我钱，三美金！别想糊弄我，先拿钱给我再使用！”","　　本就心烦意乱，听到她那喋喋不休的话语声，赵大军更加不耐烦，皱着眉头来句：“闭嘴！我给钱！”","　　从口袋里掏钱，放下三美金之后，又拿出五美金晃了晃，询问妇人说：“告诉我你是从哪进的货，这五美金就是你的了。”","　　一把将钱夺走，塞进自己口袋里。","　　拉丁裔店主不急不慢，开口道：“就在我们店里，有位亚裔骑着摩托车来推销，我觉得好像很有趣，也见过孩子玩类似的玩具，就进了三十个，已经卖出去几个。”","　　赵大军觉得麻烦了，继续问道：“进货价格是多少，说没说能从哪找到卖货给你的那个人？”","　　那妇人低着头，手指搓搓，视线瞥向大军，意思相当明显。","　　顾不上是不是被宰了，大军又拿出三美金摆在收银台上，对方又一次收了钱，这才继续说：“只要一美金五十美分，我承认你的金属玩具质量更好，但孩子哪有那么多钱买它，还是推销这种塑料玩具更好。我不知道怎么找到他，过几天可能还会来吧。”","　　知道韩初冬今天带姑娘去市区玩，赵大军联系不到他。","　　心烦意乱之余，恨死了那个进场捣乱的家伙，带着包装袋和悠悠球离开后，想着去找韩初冬他老子帮忙查查，也没了继续推销的心思，坐上自行车就往回蹬。","　　韩一枪帮忙在店铺附近找了个空房子当仓库。","　　房子主人他认识，拿到个友情价，一年只要一千美金，部分货物已经发来，安置在了房子里。","　　距离孟欧之风牌楼差不多两百米，取货挺方便。","　　儿子去勾搭姑娘算是大事，因此也心甘情愿帮忙指挥工人挂招牌，上面写有“暴风电器”，带有雷电插入云朵的logo，红色底色不太正，但看着还不错。","　　霓虹灯招牌价格贵些，觉得没必要，所以就用了普通材质。","　　有了招牌，货物也陆续送过来，店铺的卫生早就打扫好，只剩等其他货物送来，挑个良辰吉日就能正式开张。","　　最近想着多拉点生意，韩父逢人就说自己儿子在这开店的事，投资了那么些钱进去，还不知道能不能赚到钱，每次想起一年光租金就两万一千美金，他就格外发愁。","　　这时候见到满头大汗的赵大军。","　　韩父忍不住乐呵，招招手问句：“大军啊，今天又卖出去多少，我家的货已经没了，等初冬回来后让他再去定一批。那小子，最近知道动心思追姑娘，什么事都让我来干，你们这帮当朋友的也要多劝劝，别让他三心二意的。”","　　“叔！大事不好啦！我刚才在店里看见有人卖这个，都已经申请专利了，这难道不违法？！”","　　见到那个塑料悠悠球，韩一枪虎躯一震：“嗯？！你是说有人偷摸着抢生意？！”","　　“嗯，批发价只要一美金五十美分，他们这么搞，我们的产品就卖不掉了！”赵大军慌乱道，近期没少挣钱，好不容易看见点发财的希望，哪能不担心突然冒出来的竞争者。","　　韩一枪做出压手姿势：“小声点，都知道批发价了往后还怎么卖，你来仔细跟我说说，老子非把做那玩具的人挖出来不可。嘿，这破烂塑料玩意儿，质量肯定不行……”","　　儿子好不容易想到挣钱的办法。","　　一家人不说两家话，都是韩家的钱，他老子此刻气到牙痒痒，干了这么些年警探，头一回涌现出不破案绝不罢休的冲动。","　　————————","　　入眼所见，又破又乱。","　　垃圾被海风刮着满天飞，如今的圣莫尼卡海滩，跟韩初冬记忆中相差甚远。","　　没那么多豪宅，建筑破旧不堪，海岸边沙滩上的垃圾也很多，找了会儿才找到一座不错的海滨浴场。","　　在商店里买了泳裤，褒曼小姐也挑了套黑色比基尼泳衣，商店旁边就有换衣服的地方，另外也能寄存东西。","　　韩初冬先换好，他对现在的身材比较自信，半点不遮掩，反而悄悄用力，秀起腹肌和胸肌。出来时候说道：“你进去换吧，我帮你在门口守着，绝对没人能偷看到……”\n        "]