["　　换衣间的门没有锁。","　　韩初冬穿着大裤衩站在门口，真没多少龌蹉心思，以前看过褒曼小姐穿跳芭蕾的紧身衣，身材极好。","　　不久后。","　　等褒曼小姐从里面出来，他这才发现还是低估了对方的身材，不是瘦到想麻秆的那种，该有肉的地方有肉，该瘦的地方也瘦。","　　因为腿长还细，所以看起来身材比例特别好，去当模特完全够资格了。","　　情不自禁说了句真心话：“看来你已经跳不了芭蕾舞，身材太好，平时有运动？”","　　“谢谢夸赞，偶尔会跟我妈一起晨跑，在瑞典时候。”","　　泳衣比她预料中更小，此刻被韩初冬盯着看，让褒曼小姐非常不适应，感觉就像没穿衣服一样，下意识用手遮挡，还问道：“我是不是应该换件连体泳衣？” ","　　韩初冬深感赞同，自己看过就算了，干嘛要带其他男人看。","　　尽管这具身体从小在洛杉矶长大，可他思想上跟那帮西方人不同，更加在乎这些。","　　果断点点头来句：“我去帮你买吧，再看下去就算别的男人不犯罪，我也忍不住有种做错事的冲动了……”","　　又买一套白色连体泳衣，比基尼不用退掉，褒曼小姐家有个小泳池，偶尔会用到。","　　寄存好东西后把钥匙挂在手腕上，一起踩着沙子进入浅水处。","　　不会玩冲浪，游泳技术也不是太好，所以韩初冬不打算自取其辱，就在脚能碰到地面的浅水处扑腾会儿。","　　刚刚从寄存处，到海边这么短的距离，褒曼小姐就像一块吸铁石，不断吸引着男性的视线。","　　这让韩初冬有点愁。","　　竞争对手太多，手中握有的筹码却不多，如今她没多少见识，也没按照她的想法进入娱乐圈。","　　要是这时候拿不下，后面肯定会更难。","　　当然了，就只是有那么一点点担心而已，韩初冬有把握成为很成功的富人，一点都没觉得自己比谁差。","　　褒曼小姐游泳时候呛到海水，赶紧游过去扶住她。","　　等她站稳后，察觉到有东西硌到自己，褒曼下意识将手伸过去，几秒后，又猛然缩回手。","　　浑身一个激灵，韩初冬当场愣住了……","　　——————————","　　赵大军和韩初冬他老子一起，开始在附近的玩具店走访调查。","　　韩父开着车，一家家店问过去，试图找到更多关于送货人的描述，再顺藤摸瓜找到生产玩具的那帮人。","　　这些货是从那位名叫杨光年的华裔手底下制造出来，他的塑料模具厂最近全力生产这种玩具，已经亲自开始尝试着推销，效果还不错，很多玩具商店愿意从他这里进货。","　　刚尝到甜头。","　　杨光年正做着美梦，打算除了批发给玩具店之外，再找一批人帮忙做代理，去大街小巷摆摊零售，就像卖气球、卖二手书的那些街头小贩一样。","　　悠悠球零件生产出来，还得找人组装，处于降低成本考虑，自然而然便想到了唐人街里，那帮闲在家里没事干的老头老太太们。","　　时不时还在心里做起通过盗版各种塑料玩具制品，从而赚到大钱的美梦，却不知生意才刚刚起步，就已经有人开始调查起那批塑料悠悠球的来源了。","　　货物还没铺开，所以西瓜头他们那边仍然有销路。","　　下午时候，韩初冬当时批量定制的五千个悠悠球全部卖完，暴风家电那边也等着开业，他接下来有得忙。","　　韩父走访调查完，发现所有批发了塑料悠悠球的店主，都说批发给他们的那位男人是亚裔，除了这个线索之外，还拿到一个号码，方便他们在缺货时候打电话继续进货。","　　同一时间，唐人街的干货店那边，韩老头瞧见有人居然坐在路边组装悠悠球，当场气到不行，担心起有人跟自家孙子抢生意，对于产品专利之类，根本没概念，当然也没想着要报警。","　　只能说杨老板试图通过山寨玩具发家的美梦挺好，错就错在运气差，没预料到这款玩具的发明人，也住在唐人街附近。","　　小生意才刚刚起步没几天，就已经被韩一枪顺着号码，查到了他公司的名字……","　　发生一场小意外。","　　以至于每当看见褒曼小姐，韩初冬就想忍不住想笑，而她则尴尬到想钻进地缝里。","　　西方的生理卫生课很普及，褒曼小姐当然能猜到自己在海里握住的是什么。","　　幸好韩初冬没一直抓住话题不放，这才让她稍微淡定些，彼此间有默契地装作若无其事。","　　各自洗澡。","　　换回原先的衣服，又在浴场的小摊那吃了点海鲜才往回走。","　　晚上六点多。","　　期间没发生其他事，送褒曼小姐回家时候，韩初冬还跟褒曼夫人打了招呼，邀请她过两天来自己开的电器商店看看。","　　接着开车回自己家，进门后一眼就瞧见了桌子上的塑料悠悠球，大军和西瓜头都在，他老子吃着小菜喝酒，看起来好像很高兴。","　　“这个是……哪里来的？”","　　韩初冬拿起塑料悠悠球试用完，果然能滞空，不过抖动得挺厉害，设计很不合理。","　　想到什么，语气诧异补充道：“市面上有人在卖了？这么快就有人开始生产盗版货？”","　　从一开始就知道肯定会有人进入这个市场，但他没想到居然这么快。","　　“嗯，叔已经找到生产它的工厂，我们刚刚在外面看了看，不过还没抓……”","　　大军说到一半，被韩父亲打断道：","　　“暂时不抓，等他多卖点钱，因为侵权判得也重些，据我所知这几天好像才让生产，问了一位进去送货的司机，他告诉我说里面有很多悠悠球。","　　真不长眼，生产其他玩具就算了，想断我们财路，这哪能忍？甚至还光明正大把零件送到唐人街，请人帮忙组装，刚好被你爷爷瞧见了，不过能这么快破案，还是我的功劳。”","　　仔细询问完，搞清楚前因后果，韩初冬只觉得那家伙太倒霉，直接就撞枪口上了。","　　坐在饭桌旁，他看看大军他们，告诉说：“我先吃点饭，然后我们去一趟，找那家公司的老板聊聊。","　　这东西做得不够好，但已经还不错，刚巧货都卖完，说不定能跟那家工厂合作。我本来就想开始用塑料生产，到时先看看对方的态度再决定，实在不行就先抓起来，然后我再露面……”\n        "]