["　　说起来好笑。","　　杨光年开始偷摸着生产悠悠球进行销售，但他那位才刚十四岁的儿子，依旧喜欢韩初冬设计生产的那款铝制悠悠球。","　　因为后者空转时间更长，手感也更加出色。","　　不过杨老板对此并不在意，他只是想赚钱而已，吃饱了撑的才考虑那么多。","　　别管质量到底怎么样，零售价只有一半不到，有人愿意买就行。","　　而他每批发出去一个塑料悠悠球，差不多能挣到一美金，自己送货只需要点汽油钱，百分之二百的利润，堪称惊人。","　　今晚刚吃完晚饭，打算出门逛逛，站在门口时候被人堵住了。","　　韩一枪笑眯眯站在他面前，问了句：“杨光年？光年塑料制品厂的老板？”","　　瞧见这位身上穿着制服的阿sir，再看看韩父身后的几位年轻人，杨老板立马嗅到一丝不妙的味道，再次看看韩初冬，总觉得有点眼熟，却又记不清究竟在哪见过。","　　表情中带着警惕，眉头微皱来句：“是我，找我有事？”","　　“这个吧，其实也没多大的事。","　　专程赶来通知你一声，再敢生产销售那玩具，悠悠球，那就等着吃牢饭吧。他已经给自己发明的小玩意儿申请了专利，算是侵权的案子。”","　　韩父说这话时候皮笑肉不笑，摆明在唱红脸，还补充道：“凭你工厂里的那些侵权证据，已经得罚一笔钱，说不定还要进去蹲一段时间，弄上百个小时无偿社区服务之类，照我的意思应该直接起诉，只不过这位报案人想先跟你聊聊。”","　　说完对韩初冬招手，压根就没给杨老板开口辩解的机会。","　　这么些年来，在韩父手底下审过的犯人，数量没有一千也有七八百，很清楚怎么样从心理上压垮对方。","　　大军和西瓜头也跟着过来了，手里还有照相机。","　　来找人之前，他们先去了趟工厂那边固定证据，隔着窗户偷拍里面，想着万一遇到个不识抬举的人，就直接想办法送进去。","　　反正站在了高点上，打官司想输都难，美国在版权保护这一块做得还不错。又没有跟大财团做对，小工厂的老板而已，很难掀起多大的浪。","　　事情不严重，但是非常棘手。","　　自知理亏的杨老板这时脸色挺难看，郁闷想着自己才刚生产就被抓到，LAPD的办事效率什么时候这么快了，硬着脖子开口问道：","　　“我不清楚那款玩具申请专利的事，要不然就这样和解吧，总共只卖了七百个出去，赚到六百多刀，又都是华人，我把挣到的钱全都吐出来，以后不卖了。”","　　“这些钱必须退，不过嘛，今晚我不是为了赔偿的事情过来，刚巧准备生产塑料材质的魔力球，而你又有生产经验以及工厂。","　　要是有兴趣，我们可以合作，你来帮我代工生产，只负责生产，销售方面的事由我公司负责，之前的侵权举动我就不追究了。”","　　韩初冬早就打好腹稿，很希望面前这位中年人同意下来。","　　但万一被拒绝了也没关系，附近还能找到同类型的工厂，可为此耽误一段时间是肯定的，目前家里存货已经全部清空，生产周期延长也就意味着会损失部分利益。","　　杨老板听完想想，琢磨出点意思后反问道：“怎么，如果我不同意，你准备追究下去？”","　　“不不不，那样就换个方式友好解决，赔偿、销毁魔力球库存，然后各走各的。”","　　韩初冬说完这句，叹了口气惋惜道：“可惜了，光美国市场这边就有可能卖好几十万个，既然你不感兴趣，那我就问问其他厂商吧。”","　　“你要生产几十万个？等等！早说嘛，先进来坐坐，我们仔细聊一下……”","　　能不能卖出几十万个另外再说。","　　不过，接下来韩初冬确实想生产大约两万个塑料材质的低配版魔力球，既然价格较高的铝制版本都能卖掉，没道理换成塑料材质、降低价格后还能砸在手里。","　　玩具公司过几天就能申请下来，到那时会招募一批新人到处跑销售，现在手底下就这么点人，实在太不正规，销售速度也太慢。","　　知道对外批发价是一美金五十美分，也知道卖出七百个，挣到六百多美刀。","　　韩初冬数学不差，能算出制造悠悠球的成本大概是多少，如果换成尼龙轴承，成本还能再降低个几美分。","　　在知道杨老板底牌的前提下，接下来的事情就很好谈了。","　　先敲定好合作的想法，接下来便是商量价格。","　　杨老板狮子大开口，说了“八十美分”这个报价，直接被韩初冬砍到六十美分。","　　之所以多给些，是因为要在悠悠球上增加标签图案，包装上也更精致些，差不多留给杨老板十美分一个的利润。","　　此时此刻。","　　杨老板听完报价，坐在客厅里抽着烟，一直默默在脑海中计算利润。","　　他家房子还凑合，有三个房间，装修也比较精致，属于有点小钱，却又不是太有钱的那种。","　　看向外表很年轻的韩初冬，愁眉苦脸来句：“六十低了，一不小心我就会亏本，不如各自退一步，七十美分一个。”","　　果断摇头。","　　韩初冬告诉他说：“最高就六十，再多没办法谈，那个小玩具什么造价，我心里比你清楚。","　　你就负责生产，广告、销售、运输这些成本都归我，一个月结清一次账款，你压根不用承担风险。初期我要两万……五千个，专利在我手里，等销售渠道搞好之后，可能两三天就能卖这么多个，能不能合作给个痛快话，只要搞好了以后订单都给你。”","　　“这价格真是……行吧，按照以前的那些样式生产？我仓库里还有两千多个，要是可以就都拉走，剩下的给我几天时间生产出来。”","　　杨老板打的主意是清空仓库，省得既没人要又不能往外卖，白白砸在自己手里。","　　韩初冬觉得那批货物的设计有问题，之前试玩过，倒也可以凑合着卖，铝制属于高端，这种更像低端货色，但还有改进的空间，通过改变外形来延长空转时间。","　　铝制的悠悠球还会继续卖，塑料的这款也会投入市场，假如以后销量不错，这两款产品的定位之间还能增加一款终端产品。","　　暂时先这样就好。","　　迅速敲定好合作的事，让大军他们明天来拿货。","　　回家路上，刚巧从菜市场附近路过，街边站满莺莺燕燕的各地姑娘，突然瞧见位熟人，可不就是孙老三那贱人。","　　正拉着某位胖姑娘的手，也不知跟对方聊些什么。","　　原先猜测过孙老三究竟把赚来的钱花在哪，现在韩初冬终于能肯定自己的想法，坐在车里装没看见，乐呵一笑。","　　菜市场这地段，在附近都算出了名的“夜场”，既有走投无路的偷渡客，也有本地想赚快钱的女人。","　　韩初冬当然没有任何想法，只是想着等再见到孙老三，到时难免调侃他几句。","　　难怪那位当师傅的一把年纪也没结婚，竟然是想着夜夜当新郎呢……\n        "]