["　　见海伦娜·褒曼接过那张名片，韩初冬心里憋着口气。","　　来洛杉矶那么久，哪会不清楚他们泡姑娘或者骗钱时候的常用套路，在街头被发掘出来的明星固然也有，但他不相信这么巧，刚来就遇见所谓的“星探”。","　　况且还是家听都没听过的电影公司，觉得这中年人怎么看都不像是好人。","　　“我从没见过导演自己在大街上拉人，除了这张名片之外还有任何能证明你身份的东西吗，公司地址在哪，项目的名字叫什么？”","　　担心她没阅历，冒然被别人骗了，韩初冬忍住往这人脸上来一拳头的冲动，面色不善问道。","　　“《超级女探》，公司位于伯班克，还想让我带你们去看看？”","　　弗雷德·卡格尼对韩初冬说话可没那么客气，明显夹着点火药味，伯班克那边有许多电影、广播、电视台公司，在洛杉矶东北部，距离星光大道这边有一段路。","　　呛完韩初冬之后，他继续露出个自认友善的笑容，对褒曼小姐说：","　　“如果合适今天就可以试镜，初期给三万美元订金，拍完后再给七万美金，那可是整整十万美元！能在比佛利山庄附近买栋不错的房子了，而且我还认识米高梅、哥伦比亚这些大电影公司的老板，未来可以将你捧成明星。","　　怎么样，我们俩私下单独聊聊，找家咖啡馆？至于你的这位朋友……抱歉，有些剧本上的消息不能外泄。”","　　如果说刚刚还不能确定这家伙是骗子，现在韩初冬差不多已经能肯定了。","　　既用钱引诱，又拿成名当诱饵，看起来很有一套。","　　要是那种脑袋不够用，还有着野心的姑娘，说不定就会上钩，为了虚无缥缈的欲望而任人摆布。","　　韩初冬看这家伙极度不爽，但转念一想，反倒又不忙于着急了。","　　都说人心经不起试探，这时候他却想知道褒曼小姐会怎么选择，面前这人的意思分明是想让她离开自己，私下里单独跟褒曼小姐谈谈。","　　直指本心的选择就摆在面前呢。","　　才刚认识没多久，韩初冬还不是太了解她，褒曼小姐作出的任何选择都将影响到他的感官，可能很好，也可能很坏。","　　要是她真选择跟着对方离开，估计就没多少下文了。","　　两难的选择摆在面前。","　　一边是心心念念已久的成名机会，而且收入不少，一边是刚见面没几次的韩初冬。","　　韩初冬闭口不谈。","　　褒曼小姐她纠结片刻，还看了眼韩初冬，最终来句：","　　“抱歉，给我点时间想想可以吧，我还是学生，暂时没那方面的想法，也没时间。”","　　说完晃晃那张名片，就想继续往前走。","　　眼瞧到嘴边的鸭子就要飞走，弗雷德·卡格尼顿时问道：“那可不可以给我你的电话，考虑会儿，今晚我打电话给你怎么样？”","　　韩初冬心情骤然轻松。","　　这会儿有意无意拦在他面前，嘴角翘起，压低声音来了句：“我爸在FBI工作，要不要也给我张名片，晚上找你谈一谈？赶紧给我滚开，我不想再见到你，也不想你再跟她联系，要不然……”","　　这年代的局势很紧张，阴云一直都在。","　　在FBI，最大的那片阴云叫做胡佛，去年五月份他刚去世，但人们依旧对这个组织心怀深深的忌惮。","　　明面上的麦卡锡主义消失，实际上却转入了地下，以至于人们对这些组织完全没好感，反而有种担心和惧怕。","　　卡格尼笑容僵硬，心想居然碰到了硬茬，没敢多说什么，立马扭头就走。","　　知道这种人欺软怕硬，因此韩初冬凭空搬出尊大佛，解决完这件不大不小的麻烦之后，他快走几步来到褒曼小姐身边，说道：","　　“走吧，我告诉他我爸在警局工作他就吓跑了，真是个骗子，那张名片丢掉就好。","　　想演电影有什么难的，我脑子里的故事足够让你拿下十个奥斯卡最佳女主角，建议你暂时还是多学一学比较好，以你的容貌想成为出色的明星并不难，只缺少演技。”","　　原先说这种话，褒曼小姐肯定会笑。","　　但现在像是有心事，点点头没接口，旅游的好心情仿佛一下子没了，这让韩初冬忍不住多看她几眼，一时半会儿没搞清症结所在。","　　无论星光大道还是好莱坞标志，名气都大过了实际的体验，并没有多少可玩的东西。","　　觉得有点无聊，韩初冬提建议说：“我们现在去迪斯尼乐园吧，赶过去还来得及。”","　　“不了，还是送我回家吧，我突然有点不舒服。”褒曼小姐摇头来了句。","　　察觉到异常，韩初冬好奇问道：“怎么了？找家店休息会儿？”","　　“并不是，我只是……没关系，今天先回去吧，我还有作业要写完。”","　　很糟糕的理由，原先分明说过昨晚提前写完了作业。","　　韩初冬总不能强行留下她，只好答应，一起回到车上往回走。","　　心思还算细腻。","　　十多分钟后，他大概猜到哪里做错，才让褒曼小姐骤然心情低落。","　　开着车，酝酿完措辞后说道：“我承认刚才没替你拒绝，是想看看你会怎么做决定，很混蛋的做法对吧。我很抱歉，我应该更加坚定地阻止那家伙。”","　　韩初冬小看了褒曼小姐的细腻心思。","　　褒曼小姐同样也没预料到，韩初冬竟然知道自己为什么不爽，此刻忍不住有些诧异，她以前一直觉得男人根本不了解女人。","　　犹豫片刻后才来句：“真的很混蛋，假如当时我答应单独去见他，不顾你的那些建议，你会怎么做？”","　　“我？”","　　这回韩初冬说了句实话：“大概会生气到离开吧，但在那之前我会继续试图揭穿他的真面目，做到我该做的，男人很了解男人，刚见面我就觉得他不像好人。”","　　“你该做的？”褒曼小姐不明白这句话的意思。","　　韩初冬耸耸肩，补充道：“没人愿意看见漂亮姑娘被别人泡走，我也一样，可万一你真笨到会上当，我又能怎么办呢。”","　　“难道不应该更坚决一点？”","　　“那是情侣和夫妻才会做的事，而我们之间，还差了点意思，对彼此的了解不够多不是吗。态度更坚决些，可能会让你觉得是我破坏了你成名的机会。”","　　“……难道天才的脑子里都在琢磨这种细节。我可不是那种蠢女人，在报纸上看过类似的例子，有姑娘被骗走了一大笔钱，说是入股拍摄，让她成为女主角。”","　　等褒曼小姐说完，韩初冬来句：“就当你是在夸赞我吧，顺便说一句，你比我想象中聪明，不应该试探你的态度，那是我的错。”","　　“谢谢，你也很聪明。”","　　话题敞开了说，交谈完之后褒曼小姐舒服多了。","　　逐渐露出笑容，她主动问道：“附近还有其他景点可以玩吗？”","　　一张名片飞出车窗外，落地后被车辆碾压。","　　韩初冬看见了，对褒曼小姐说：“我们现在可以调头，去圣莫尼卡海滩游泳，泳装应该能在海滩附近买到。","　　还有，刚才说的电影创意，我是认真的，等你学完表演后我为你量身打造一部，到那时我应该已经赚到足够拍电影的钱……”\n        "]