["　　不得不承认。","　　生活在未来的年轻人，和当前的年轻人存在很大差距。","　　相比而言，如今的绝大多数人阅历更少，思维方式也更加呆板、直接。","　　这件事是韩初冬最近才发现的，就在昨晚的酒桌上。","　　起初以为大军和西瓜头的直爽只是特例，而以往那个“韩初冬”一定想要成为大混混，单纯只是傻，后来才发现这样的人并不少。","　　他没想过深刻研究这些社会学上的问题，不过在他看来这些小发现蛮有趣。","　　“接受现在的生活。”","　　这句话说起来容易，真正适应起来却很困难。","　　韩初冬觉得应该存在的东西还没出现，有些不应该存在的事物却围绕在身边，例如越战、例如水门事件等等。","　　距离振作精神，开始尝试接受新生活，总共还不到一个月时间，还没完全融入进来。","　　开车时候总喜欢瞎想，他这会儿就想了很多很多乱七八糟的事。","　　主要是因为褒曼小姐，上车后不一会儿功夫就睡着了，而他又恰巧被种种生活上的转变而困扰着。","　　虽然纠结也没办法，但如果不梳理清楚，心里总会有个不大不小的疙瘩。","　　事实证明想了也是白想，那团乱麻依然存在。","　　既然无论如何都得不出个结果，最后还是被现实逼着过日子，索性也就不再继续钻牛角尖。","　　偶尔侧头看看正在副驾驶座上睡觉的海伦娜·褒曼。","　　她嘴巴微张，能看出画了个淡妆，牛仔裤、白色短袖，露出来的皮肤雪白，也不像很多白人姑娘带有雀斑和黑痣。","　　至于韩初冬为什么知道，很多白人姑娘身上皮肤不好。","　　这就是个很有趣的问题了。","　　来美国那么些年，又没那股书呆气息，经常跟着朋友们混迹各种社交场合。","　　相伴一生很难，可又不是非得相恋，只要胆子大，其实想交流英语也容易，毕竟社会风气摆在那呢……","　　引擎盖上有个凹坑的野马车，沿着街道一路往西行驶。","　　韩初冬不认识路，昨晚做了点功课，但是因为堵车、封路等原因，他已经开到了自己不认识的道路上。","　　知道好莱坞的大概方向就行，朝着西边开准没错，加油时候问了工作人员，换条路继续往西北方向行驶。","　　今天的“约会”过程和他想象中不太一样，瞧褒曼小姐的状态，大有一路睡到目的地的意思。","　　没有叫醒她，跟绅不绅士关系不大，纯粹因为觉得她睡觉的样子很好看，想要多看几眼。","　　所以，说起来是带她旅游，但这一路走来的风景，大多都被韩初冬看去了。","　　都是些破旧脏乱的街道，交通秩序更糟糕，没什么可说的，花了点时间顺利来到好莱坞标志附近。","　　有几十年历史了，期间翻新过几次，但超大的好莱坞标志一直都是老样子，出现在无数电影里，每天过来拍照留念的游客络绎不绝。","　　停在一个能看见全景的空地上。","　　开车期间就算再怎么颠簸，褒曼小姐都没有醒来，但汽车停稳之后，她反倒醒过来了。","　　起初很迷糊，陷入不清楚自己在哪，不知道自己是谁的状态里。","　　韩初冬逗弄她说：“流口水了，擦擦吧。”","　　伸手擦完发现并没有，这才明白被戏耍了。等看见那些好莱坞标志，褒曼小姐瞪大眼睛，语气惊叹：“哇哦，就是这里没错！”","　　“真的对我很放心啊，居然睡那么沉，连期间停车加油都没醒。”","　　看看韩初冬，她抱歉地笑了笑，告诉说：“我一直很爱在车里睡觉，而且昨晚熬夜写了读书笔记，周一时候要交给老师。”","　　“没关系的，你睡觉时候很有趣，我还拍了几张照片。”韩初冬这回没戏弄她，笑着说完后下了车。","　　除去好莱坞标志之外，附近没其他可参观的景点，本打算直接去其他地方，但开了那么久的车，足足一个多小时，现在下车活动一下身体，顺便想拍张照片留作纪念。","　　褒曼小姐也下车。","　　标志没多大意思，可它背后代表着美国电影的繁荣历史，能让人想到一部部经典的老电影，以及让人耳熟能详的电影明星。","　　各自单独拍完照片后，又跟她拍了张合照，继续上路前往星光大道。","　　离开舒适圈，看看陌生的风景，旅游可不就是这么回事。","　　想在大街上遇到明星比较困难，不久后车辆行驶到华夏剧院附近，路边有些红色的地砖，上面带有手印和人名。","　　称不上传统，这些星星当中最早的那颗，才刚诞生在十多年前，数量还不多，被行人们随意踩在脚下。","　　如此看来，也不知究竟是纪念他们还是坑他们。","　　韩初冬买了两瓶可乐，和褒曼小姐边聊天边看这些带有手印的地砖，周围开了许多电影周边商店，还有很多黑胶唱片商店，还能见到不少影视公司的招牌。","　　游客眼中的旅游景点，只是某些人赚钱的好地方而已，还有些打着坏心思的家伙们，坑害来自于世界各地的游客。","　　一位叫做弗雷德·卡格尼的中年人，就常年混迹在这片地区，名声在某个小圈子里糟糕透了。","　　弗雷德·卡格尼如今三十四岁，曾经当过不知名电影的副导演，也自己投资了一点钱开影视公司，最后当然亏到连成本都没收回来，如今住在一辆快要报废的旅行车里，连洗澡都是蹭公共厕所里的水，趁着夜深人静火速洗完。","　　这种落魄，并不妨碍他买了套挺不错的白色正装，留起小胡子，每天穿得人模人样四处混日子，装起成功人士。","　　喝酒靠蹭，只吃快要过期的打折面包、热狗等等，牛奶也只买打折产品，真让他从口袋里掏出五美金出来都会相当困难。","　　样貌一般般，因为穿着打扮能稍微加点分，这时候他已经跟着韩初冬和褒曼小姐走了一段路，倒不是想偷他们的钱，而是看上了褒曼小姐。","　　好莱坞从不缺少漂亮姑娘，这就是支撑卡格尼一直不离开好莱坞的原因。","　　更美妙的是，许多漂亮姑娘还很蠢，在他看来附近满街的妙龄女郎，简直都是天赐的礼物。","　　看见了韩初冬，不过卡格尼只当他不存在，一位亚裔而已。","　　此刻揉揉脸，卡格尼像往常无数次一样，大步走向褒曼小姐，并且拍拍她的肩膀。","　　等她看向自己时候，卡格尼递去一张名片，并且说道：“上帝啊，真的太合适了！","　　很抱歉打扰到你，我是红色梦境影视公司的挂名导演，觉得你很适合当一部电影的女主角，能不能找个地方坐下来聊聊？以你的容貌，很有可能成为下一位奥黛丽·赫本！”","　　韩初冬不傻，皱眉提醒说：","　　“这附近骗子多，穿上裤子后就翻脸不认人，像这种上来就说能捧红的家伙，多半不是好东西。什么见鬼的影视公司，听都没听过。”","　　“嘿！我在跟这位小姐谈，不是你，搞清楚，OK？”","　　见韩初冬年纪不大，卡格尼已经端起架子试图吓唬他，平时其实更喜欢搭讪落单的女游客，或者刚来好莱坞不久，一心想要出名的年轻姑娘。","　　然而实在觉得褒曼小姐漂亮，于是这回即使冒点险，他也想尝试一下。","　　等褒曼接过名片查看，弗雷德·卡格尼的嘴角微微上翘。","　　补充道：“我们预算不够多，但假如被制片人选中，只需要三个月拍摄时间就能挣到十万美元……”\n        "]