["　　暂时顾不上逗弄孙老三，晚上熬夜搞了些广告文案出来。","　　对于学理工的韩初冬而言，这可真是件愁死人的事。","　　幸好脑海中还有点记忆，能够照着以前看过的海报宣传册抄，没有电脑帮忙，干很多事总是会觉得不方便。","　　一夜无事。","　　第二天起了个大早。","　　耐心等到七点钟，果断打电话去褒曼家。","　　说起打电话的原因，既有请褒曼夫人帮忙的想法，也有趁热打铁，赶在褒曼小姐上学之前，再去看看她的意思，一石二鸟。","　　如今街上的海报，不是照片就是手绘，更多人只些文字不画图。插画师很吃香，许多工作还没被机器取代。","　　按照现今的科技发展速度，大概需要很长时间才能消除韩初冬的不适感。","　　他经常习惯性找手机，也经常习惯性想谷歌一下资料，这些下意识的举动很难被改变。","　　因为打着工作的旗号，接电话的褒曼夫人热情地欢迎了他。","　　得到邀请，韩初冬火速带上车钥匙下楼，没忘记把自己的构想图带上。这辆前年上市销售的老款野马汽车虽然油耗高，但速度确实很快，买车之后在出行方面简单多了。","　　昨天在洛杉矶西海岸的圣莫尼卡海滩，褒曼小姐抓住了不该抓住的东西，一夜过去回想起来，仍旧能让韩初冬浮想联翩。","　　身体太年轻，体内各类激素的分泌也旺盛，思想上比较沉稳没错，但还是忍不住有些冲动……","　　开着车来到褒曼小姐家。","　　一回生二回熟，当车停下时候，能看见她家隔壁的草坪上，插着“房屋出售”的广告牌，有经纪人正带领一对夫妻俩参观房子。","　　八字还没一撇的事，韩初冬肯定不会冲动到买房搬来这里住，再说了也没那足够买下这种独栋别墅的闲钱，瞥了眼便收回视线，带好东西来到她家门廊上按动门铃……","　　设计海报。","　　有暴风家电的促销宣传单，也有超级魔力球的海报。","　　跟上回来到这里，请褒曼夫人绘制公司Logo不同，工作量稍微大一些，光是超级魔力球的海报就有五套，分别是宙斯（众神之首）、雅典娜（战争与智慧女神）、阿瑞斯（战争和暴力之神）、哈迪斯（冥王）、波塞冬（海神）。","　　都属于在美国家喻户晓的神话传说人物，将被用作宣传，并且印在悠悠球上，直接关系到销量问题，所以很有必要请专业的绘画师帮忙。","　　而暴风电器的促销宣传单无疑更加简单些，只是些电器图片以及售价，印刷公司那边就能搞出来。","　　又蹭到一杯咖啡，跟褒曼夫人商量好大概细节之后，主动提出帮忙送褒曼小姐去学校。","　　她同样没忘记昨天的尴尬事，跟韩初冬说话有些放不开。","　　一起出去旅游过，关系稍微亲近了些。","　　褒曼小姐并没有对他送自己去上学的建议表示抗拒，而褒曼夫人听说急着要成稿，一心忙于赶快画出图案，更不会拒绝。","　　就这样，两人很快坐进车里去往学校。","　　……","　　人红是非多。","　　海伦娜·褒曼长得漂亮，说话口音在洛杉矶当地人听来也比较有趣，在学校里怎么可能缺少追求者。","　　又不是没在美国上过学，韩初冬很清楚一帮十八、十九岁的小伙子们，脑袋里一天到晚装得都是什么。","　　之前跟她聊天她也说到过，学校里总有无聊的男学生请她去喝酒、参加派对之类，今天这是专程过来宣誓“主权”来了，因此接近这所名为圣马丁的私立学校大门时候，刻意踩出声浪。","　　未来的野马汽车确实在美国很平民，可汽车也分高中低配，一辆价值三千多美金的新车，足以秒杀众多学生们的代步车，停在校门口时候吸引了不少眼球。","　　还是穿着正装，前几天兜里有钱，又多买几套西服皮鞋之类，这会儿下车，还在众目睽睽之下玩起了亲面礼。","　　褒曼小姐当场愣住。","　　她可猜不到韩初冬的小心思，见韩初冬一本正经，没往深处细想，微笑打完招呼走进学校里。","　　学生之间的流言蜚语传播速度很快，不多久就有许多人知道，海伦娜·褒曼她找了位有钱的亚裔男朋友。","　　更多人猜测韩初冬是曰本人，因为亚裔群体中，目前曰本在美国最有存在感。","　　等风言风语传进褒曼小姐耳朵里，她才回味出点意思，会心一笑，想着果然是心思很细腻的男人。","　　追求姑娘的同时也不能耽误正事。","　　现在赚钱积累资本，就是韩初冬的头等大事，从学校离开后直接去了光年塑料厂那边，大军、西瓜头等人已经在门口搬货，将散货装进箱子里。","　　“那个，我带三百个走，货款你自己跟老板谈。","　　还是昨晚的意思，从你这拿货，批发价一美金五十美分，零售价两刀左右对吧？”","　　西瓜头周楠问道。","　　卖这种玩具的单个利润，肯定不如之前的铝制悠悠球，胜在价格便宜，很容易售卖，兑给其他商店也容易。","　　近期都是他们从韩初冬这里拿货，卖出后从中赚取差价，规则熟悉了，暂时跟之前差不多。","　　一个个摩拳擦掌，准备带东西去其他地方出售，有人骑摩托、有人骑自行车，连三轮车都有人骑车，加上两位发小，总共十位临时销售员。","　　暴风电器那边即将开业，韩初冬暂时没办法具体管理，暂时先这样凑合着，反正该赚的钱没少赚。","　　脸上带笑告诉他们说：“对，两刀、三刀，只要能够卖出去，价格随便你们定，别狮子大开口就行，晚上回家都给财神爷上柱香，接下来货物管够，能卖多少、赚多少，全看自己本事。","　　路上小心安全，都先去忙吧，等过两天我弄完了事情，到时候再请你们出去吃一顿。”","　　另外有人问他说：“那种铝合金的悠悠球，怎么没货？”","　　“过两天就有，你不说我都忘记了，待会儿就去找工厂生产，不过主要还是推销这种塑料球，孩子们买得起。记住，如果遇到坏的、裂的，直接跟顾客退换，我按从我这里进货的价格退给你们，一定一定别砸了招牌。”","　　简单说几句，提醒完后他们带着货物出发，临走前还各自结清货款，转手间入账两千多美金。","　　杨光年老板见此，羡慕嫉妒之余只剩佩服。","　　他这时候对韩初冬说道：","　　“两千七百多个，头一回合作，就按照两千七百个算。请吃饭记得带我一个，有脑子果然来钱容易，你这专利厉害了。","　　话说回来，要不是觉得能挣钱，我也不会生产这玩具，每个净赚九十美分，你这赚钱速度简直跟抢钱差不多……”\n        "]