["　　韩初冬不在家，他老子暂时还不清楚儿子买了车的事。","　　因为要喝酒。","　　所以出门时候韩初冬依旧选择骑自行车，一路蹬着，发出咯吱咯吱声，来到最近聚会的大本营——光头烧烤。","　　烧烤店老板发际线天生就高，索性直接剃光，身材瞧着可能有二百好几十斤，笑起来跟弥勒佛差不多，比较热情。","　　人家用明火烤，他用暗火熏烤。","　　这样烤出来的羊肉肉质更嫩些，最出名的是烤羊鞭和五花肉片，吃在嘴里有嚼劲，久而久之便传出了名声，算是附近生意最好烧烤店之一，这才六点多钟，客人已经从店里坐到店外。","　　“哟，来根烟？你朋友他们已经来了，好像坐在楼上包厢里，菜应该没点呢。”","　　别人都喊他光头，韩初冬也不清楚这老板究竟叫什么，停好自行车笑了笑，回句：“我不抽，谢谢。上去看看在点吧，拿份菜单给我，再搬箱喜力啤酒过去。“","　　“好嘞，先上楼坐着，立马就让人给你送去……”","　　最近挣到不少钱，又是当老板的，以往出门都各付各的，最近两次吃饭都是韩初冬掏钱。","　　吃烧烤花不了多少，全然没有放在心上。","　　如果不是有这帮朋友，或者朋友的朋友帮忙跑货，他一个人肯定忙不过来，自然也别想像现在这样轻松挣钱。","　　来到包厢，里面坐着八个人，都是大军和西瓜头拉来的悠悠球销售员，刚打完招呼坐下没多久，眼睛仔小土也跟着来了。","　　说实话，就见过那几次。","　　比起大军他们俩，韩初冬跟眼睛仔之间开始变得生分了。","　　原因主要怪没留下以前的记忆，而最近他又被家里管着忙起复读的事，几乎没跟他们几个走动。","　　他觉得生分，在眼睛仔看来可不是那样，菜还没上桌，先来杯啤酒，没好气对韩初冬说：“这么挣钱的生意不叫上我，不够意思了啊，下午时候他们俩没少在我面前得瑟。”","　　西瓜头周楠，在这一周时间里挣到上千美金，笑着帮腔道：“当时我就问过你，你说你要在家看书，现在可不能赖到我们头上，以后是要当医生的人，哪里还在乎这点小钱。","　　再说了，现在缺人，加入进来也不迟啊，带着货到哪都能卖掉，哪怕是站在游客场门口摆摊，卖出百十个也不在话下。”","　　桌上有位跟他们差不多大的年轻人，闻言露出微笑，他这两天起早贪黑带着货，一直跑去了迪斯尼乐园门口摆摊，还真挣到不少钱。","　　“是啊，随时欢迎，这连一个洛杉矶都还没全卖出去，市场大得很，有钱一起挣。”韩初冬剥了两颗花生米，说完再次倒上啤酒举杯。","　　听见这话，眼睛仔小土自己先摇头，说：“恐怕不成，我妈肯定不让我出去，家里堂哥当医生挣到钱，非得在我妈面前说学医好，最近逼得我累到想撞墙。”","　　韩初冬又不是真搞传销的，哪会见一个就拉一个进来，索性不再多说。","　　转而问大军他们：“最近好不好卖，都去我家拿几次货了，今天要是拿就早点，明天我要带一位刚认识不久的姑娘到好莱坞那边兜风去。”","　　暂时没提自己买车的事，如果只有三位发小就算了，在其他销售们面前还是闷声发财比较好。","　　“谁啊？我们认识？”西瓜头顿时就来了精神。","　　“不认识，八字还没一撇呢，等真正谈了再说，现在就只是朋友。”","　　“好看？”","　　“好看。”","　　“哪里人？”","　　“刚从瑞典移民过来，白人。”","　　“哇，白人都敢追，真混大了啊!”","　　韩初冬白了西瓜头一眼，继续开口道：“先说说正事，菜还没上桌，不想说这个。你们卖魔力球时候遇到麻烦没？”","　　大军肚子饿，也在吃花生，嘴里来句：“其他都还好，问的人也多，就是价格高了很多人不乐意买，跟玩具店谈生意更容易点。”","　　“这个啊，到时候生产一批塑料材质的魔力球，应该能把价格往下压一压。","　　到那时候你们负责跑货，继续拿提成，专门卖给玩具店，肯定比现在挣得更多，不过可能要先有货车送货。”","　　售价的事韩初冬也想过。","　　玩具生意刚起步，如今还是一盘散沙，跟正规这两个字半点不沾边。","　　头绪稍微理清楚了点，准备等玩具公司办好后就开始正式扩大规模，最近一有空他就会想这些。","　　至于跟玩具巨头谈生意的事，韩初冬找来找去也没找到哪家大公司合适，规模好像都不是太大，就连乐高也只是一般般而已。","　　连锁的玩具商店规模一般，以至于找人合作的想法暂时被搁置，与其被人盘剥瓜分利润，却又起不到太好的效果，还不如自己想想办法组建一个销售网络，将玩具卖到其他地方去。","　　想着一天两天的不着急，因此也没多忧心忡忡，试图稳扎稳打别出错，手上这点钱仍然经不起折腾呢。","　　“那就抓紧时间啊，最好搞个外包装，哪怕只是塑料袋，容易磕坏了。”西瓜头也说道。","　　“嗯，这建议不错，我明天忙完了立马就开始准备这事……”","　　吃饭的人多，韩初冬点的也多，光羊肉串就有一百根，分装在两个盘子里堆成了小山。","　　喝酒聊天吃烧烤，乱七八糟的事情都聊，俨然成为主心骨的韩初冬经常被人劝酒，不一会儿功夫厕所都上了两次。","　　现在规模小，又没有竞争对手，基本没大事，乱七八糟的小事倒是有一箩筐。","　　比如讨价还价，嘴皮子都快磨破了，最后还是不乐意买的客户，比如哪哪哪人多，适合摆摊等等，都是他们交谈的话题。","　　上厕所回来后，韩初冬说出憋在自己心里的话：“现在你们打零工，我瞧这销量很快就能转成正式工了，既有工资又有提成的那种。","　　我正在申请注册一家玩具公司，名字叫做芒果玩具，下午刚跟代理注册公司的中介谈完，把资料送过去，身边有靠谱的人都往我们公司拉一拉，就我们这点人在洛杉矶跑货还差不多，连旧金山都卖不过去。”","　　眼睛仔只知道这帮朋友们挣到钱，没想到竟然连公司都快成立了，语气惊讶：“说真的？这都要开公司专门卖魔力球了？！”","　　“不只是魔力球，还有其他玩具，暂时手上钱不够，租店铺付了押金，等稍微缓过来之后再说……”","　　半大小子，吃死老子。","　　结账付了一百一十美金，这可不是笔小钱，韩初冬喝得有点多，回家骑自行车几乎是呈“S”形，幸好还记得回家的路。","　　上楼后开门回家倒头就睡。","　　第二天早上，洗了个澡吃完早餐后刚下楼，拉开野马车门时候韩初冬他老子也出现。","　　韩一枪望着儿子往这辆炫酷的新车里钻，一时间有点懵，笑骂道：“也不看看是谁的车就往里坐，一会儿人家车主来了要揍你，我可不拦着。”","　　“？？？”","　　韩初冬插入钥匙启动，嘴里说着：“我的车啊，昨天刚买的老款野马，打折促销。”","　　“……真的？”","　　“骗你干嘛。”","　　“儿子！快快快，快下来！给我开两圈过过瘾，他娘的老子早就惦记换新车了，今天你开我的车，咱俩换着开！”","　　……\n        "]