["　　褒曼先生闻言，脑袋里正在想两件事。","　　一是觉得既然创始人都接连跳槽，那家仙童半导体公司多半出了问题要完蛋。","　　美国的证券交易市场发展好些年了，相比而言算是比较规范。","　　除非有特别的理由，更多时候大股东减持、抵押股票，往往也意味着他们这帮当大股东的都不看好未来发展。","　　都知道创始人跳槽了，再冒然进场接盘岂不是傻子么。","　　如果真是这样，那么他肯定不会投资。","　　二是在想自己面前这华裔小家伙锐气太盛。","　　张口就说投资了IBM公司，未来能去比佛利山庄买房，更像嘴上无毛、办事不牢的那类人。","　　不过嘛。","　　褒曼先生自己很勤劳，已经得知韩初冬有进取心，发明玩具赚钱的同时，也在想着往其他方面创业，这让他稍稍有那么一丝丝好感。","　　谈不上喜欢，却也没有多讨厌。","　　点点头就不再说话，压根就没有听韩初冬建议，带着钱去投资IBM公司的想法。","　　至于因为现在的想法，将来会错过什么，很显而易见。","　　如今的IBM确实是一家非常值得投资的好公司，位居六十年代八大电脑公司中的大哥大地位。","　　除了它之外，还有UNIVAC、都市生活、科学数据系统、控制数据公司、通用电气公司、美国无线电公司、Honeywell，到了这七十年代，其中一些已经在走下坡路。","　　能从表情上隐约猜出褒曼先生的想法。","　　韩初冬有点无奈，倒也没有缠着对方，让他一定要去买。","　　天上掉下来的馅饼已经白白扔给褒曼先生，自己接不住那可不能怪他韩初冬。","　　想想其实也对。","　　如今在别人心目中，他只是个刚从高中毕业的年轻人，哪会对这番“泄露天机的好建议”上心呢？","　　坐在沙发上，继续喝咖啡看新闻，速报说阿以双方目前已经白热化，陷入紧张僵持状态。","　　多半是因为心里有点不服气，韩初冬这会儿主动搭话说：“两边肯定会打起来，而且我们美国肯定会帮助以方，如果褒曼先生你喜欢投资，那么不妨在近期赌石油价格继续涨，那帮石油商人们绝不会错过抬价的机会。”","　　跟普通手里有点钱的中产家庭一样，褒曼先生确实喜欢关注这些，也会把钱放进股市里，试图赚一笔。","　　可他属于喜欢投资，却没啥眼光的那类人。","　　这会儿一抖报纸，斜眼瞧瞧韩初冬，对他的话嗤之以鼻，说道：","　　“汽油价格都涨成现在这样了，绝不可能继续涨，阿拉斯加又不是没石油，你应该多关注些国际形势，别总只盯着课本里的那些知识。”","　　好嘛。","　　第二把刀插在心头，韩初冬对褒曼先生的投资眼光有点了解了，很想问问究竟有没有从股市里赚过钱，不过这话他可不会说出口。","　　忍不住想笑，自己又一次给对方挣钱的机会，偏偏继续完美躲过，剩下的话已经不用多说，见褒曼小姐站在楼梯那对自己招手，放下杯子起身走过去。","　　……","　　韩一枪早上出门，去上班的地方报道。","　　最近没发生大案子，偷鸡摸狗、夫妻吵架之类的小事少不了。","　　昨晚有位年轻人想不开从楼上跳下去，砸在了车顶上，没有死，但差不多也废了。","　　还有两帮人喝多了酒打架，都是些皮肉伤，能往大事处理，也能往小事处理，暂时先关着，不用他操心。","　　左右无事。","　　夹着警棍，带好装备，开着车说是去巡逻，实际上却来到孟欧之风牌匾这，监督工人们焊接货架、摆放二手展示柜。","　　昨天晚上他也没闲着，约孙老三还有几位家电代理商的人一起吃了顿饭，成功把进货价格往下压压。","　　觉得儿子不牢靠，还办不好这种人情往来的事，他这当老子的只好亲自上场。","　　毕竟总投入需要四万美金，他们夫妻俩要存差不多四年才能挣到这么些钱，不上点心可不成。","　　按照韩初冬的意思，新款畅销牌子多进一些货，便宜又好用的也进一些，差不多谈妥了，零售这行业门槛、技术都不高，有了合适的货源往外卖就成。","　　言语间隐约透露自己跟联邦税务局的某些人关系不错，韩一枪不怕有哪家供货商敢坑自己，只要铁了心想查谁家的账，即使没事也能从鸡蛋里挑出些刺来。","　　如果韩初冬自己谈，还真不一定能拿到给他的报价。","　　中间有代理商盘剥一道，价格肯定比出厂价高些，但如今刚刚开始筹划开业的暴风电气，还没那直接跟厂家谈拿货的规模。","　　等到这些都准备就绪，就能开始印发传单、开店经营了……","　　干货店那边。","　　自从家里孙子能挣到钱，老两口一直高兴得很。","　　韩老头经营的店铺较小，名气也不如街口那几家大，只能做些中低端生意，银耳、木耳、鱼干之类的普通货色也带着卖，他们补贴家用，儿子儿媳就能把工资存着。","　　这会儿韩老头也溜达到牌楼这，背手站在那，怎么瞧怎么顺眼，琢磨着中午要不要弄个二两小酒，过过瘾高兴下。","　　儿孙自有儿孙福。","　　但真看见儿孙享福，那感觉可真好。","　　人老了没多大念想，能指望的也就只有这些，倒没觉得一定要跟着沾光，就希望以往整天惹是生非的韩初冬，未来能走得顺畅些。","　　就在昨个，赵大军他那见识不多，受累那么些年容貌显老的母亲，特意带了几只宰杀好的鸽子来拜访老头。","　　听见说自家孙子也带大军和周家那小胖墩挣着钱，乐得更是合不拢嘴。","　　这会儿，背着手往回走，时不时和些老朋友们交谈几句。","　　在唐人街生活大半辈子，就最近最舒坦。","　　好像身上压了大半辈子的重担被卸下，想到孙子几天就挣了自己几年才能挣到的钱，觉得终于能享享清福。","　　一想到这里，腰杆子都挺直不少。","　　……","　　“你在跟我爸谈什么，我妈在帮你画商标了？”","　　“就是些投资上的事，她正画着呢，准备弄个龙卷风，等画好了我去注册专利。”","　　韩初冬来到褒曼小姐的房间，可比自己房间宽敞整齐得多，门外就是阳台，只不过景色一般，远处能看见些老公寓楼。","　　瞧见上面摆着块瑜伽垫，微笑问道：“你在家也练习芭蕾么？”","　　“是啊，小时候学过，中间停了几年，感觉身体快要废掉。”","　　说着话呢，她忽然抬起大长腿，一条腿靠在墙上，身体往前压，可不就是很标准的一字马。","　　看得韩初冬眼珠子都快瞪出来，呆滞几秒才干咳了声，掩饰自己那点小悸动，询问说：“待会儿去逛商场怎么样，往市区走走，顺便还能看场电影。”","　　“今天？今天可能不行，来洛杉矶那么久，我还没去过好莱坞那边，如果明天有空可以一起去。”","　　因为在自己家的缘故，褒曼小姐更放松些，这时继续来句：“所以这算是邀请我出去约会吗？”","　　跟白人姑娘交谈没有那么多委婉，韩初冬在美国生活那么久，当然也知道这边的习惯。","　　果断点点头，半开玩笑说道：“我不清楚瑞典那边怎么样，但在洛杉矶这边，昨晚的晚餐就算约会了……”\n        "]