["　　肯定不能借给自己老子开。","　　韩初冬还指望着再添一把火，在褒曼小姐心里增加些好感呢，他不希望对方是多么拜金的女人，可这种阶段还是争取做到最好比较好。","　　折中的办法是送韩一枪去上班，路上让他开得过过瘾，换车的事以后再说，反正今天不行。","　　特意设计过排气系统，踩下油门时候有点嗡嗡声。","　　性能跟法拉利之类的跑车不能比，但就目前的普通汽车而言已经非常不错，造型也足够酷，能看见不少路人的目光，短暂停留在这辆车身上。","　　“我们把你娶媳妇的钱都拿出来了，你小子倒好，赚到钱先用来买车，有点不厚道啊。”","　　韩初冬他老子分明很喜欢这车，嘴里却絮絮叨叨教训着儿子。","　　能说什么呢，就这性格。","　　相处这么长时间已经逐渐习惯，也掌握了相处的技巧，韩初冬没接这个话题，转而问道：","　　“你在局子里混日子，也不是个事啊，就不想着再往上爬几步？要是一直都这样，不如接下来辞职帮我管理那几间店铺，挣得肯定比你现在多。”","　　“嘿！屁钱都没挣到呢，这就能肯定到时候赚得比我现在工资高了？我倒是也想往上爬，直接把办公室搬进市政厅里去，但怎么可能呢。","　　说白了，我们就跟那些殖民地的警员一样，上头想用亚裔管理亚裔，只要不闹出乱子他们就懒得管理。就算干得再好，升职机会还是比白人小，从没见过哪位华裔能干到高层，也就在唐人街附近瞎混混，我这职位算是快到头。”","　　“所以让你跳槽来我这帮忙啊，再也不用受气，想几点下班就几点下班，多好。”","　　“以后再说，我那工作不忙，到时候肯定抽空帮帮你。","　　但现在先说好，主要还是要你干，别总指望我们。现在我这工作虽然工资不高，小权力好歹有一点，又没给你丢人，还轮不到你瞎操心。”","　　提起职业上的糟心事就觉得烦。","　　韩父从衬衫胸前的口袋里，掏出根香烟叼在嘴边，拿火机点着后，接着打开车窗。","　　遇到熟人时候还刻意招呼几句，生怕糟蹋了这刚买的新车，那叫一个嘚瑟。","　　韩初冬也倚靠在车门上。","　　有群机车党从旁边路过，其中一位骑着车的白人，纹身一直纹到了脖子上，他见到韩初冬后表情顿时难看，像是怒火上涌。","　　吹了声口哨，指指这辆野马，率先冲到前面握住刹车，将机车横拦在路上。","　　一伙机车党总共十多位。","　　日常中本就是你帮我，我帮你，现在伙伴遇到事，他们也全都停下。","　　路上突然多出那么些机车，吓得韩一枪当即踩刹车，正要下车找那帮人理论，没想到对方先过来了，手上还拿着根挺粗的铁棍。","　　先回忆最近有没有结仇，发现并没有之后，当即将不善的视线投向儿子，问道：“他娘的，你最近又干啥了？”","　　韩初冬茫然道：“老老实实做生意，我可是良民，这屎盆子别想扣我头上……咦？拿铁棍的这家伙我好像认识，记不记得上次我在咖啡馆，你同事他们帮我抓了两个白垃圾，这家伙就是其中之一。”","　　话刚说完，那家伙竟然拿着铁棍往引擎盖上砸，还装腔作势指着韩初冬，让他下车。","　　新车被砸了一棍子，韩父这暴脾气当即就忍不住了。","　　打开车门后，还有机车男笑着想要拦住韩父，嘴里脏话不断，说道：“老家伙，不错的车嘛，你下来把车借给我玩几天，玩废了再还给你。”","　　韩一枪只穿了白衬衫。","　　见对方伸手想拉自己，顿时掏出左轮顶在那家伙脑门上，被气笑了：","　　“也不打听打听，连老子我都敢抢劫？LAPD！全都抱头蹲下，立刻！蹲下！”","　　旁边，韩初冬已经乐疯。","　　上次有麻烦，隔壁桌坐着老爸的同事朋友们，这次更是直接栽在他老子手里。","　　等他老子鸣枪警示，有些已经拿武器的机车男们秒怂，尤其在听见LAPD之后，乖乖抱头蹲下。","　　都是些有经验的，知道如果不照办，可能真会挨子弹。","　　瞧见枪口指向自己，上回吃过亏，这次趁着人多准备报复的那位白人，立刻就扔下铁棍跪了，双手抱住脑袋。","　　内心已经凌乱，想着果然不能来唐人街，比他们所在的社区厉害多了，来一次栽一次。","　　不怕死的路人比较多，纷纷围过来看热闹，七嘴八舌议论纷纷。","　　“哟这不是韩Sir嘛，恭喜恭喜啦，刚出门就撞大运，抓了一窝人！”","　　“真猛啊，还以为在看电影，看着就不是好人，该不会清扫帮派了吧？”","　　“管他呢，都是些白人。活腻歪了敢来我们这闹事。”","　　……","　　韩父耳朵好使，听完当即干咳一声，让他们都沿着路边蹲一排。","　　双手握枪，摆出个更帅气的姿势，可惜中年发福的身材过于油腻，瞧着也就那么回事，跟帅不沾边。","　　韩初冬看看被砸的引擎盖，凹陷下去一小块，遇到这种无妄之灾很头疼，没好气走到路边，说道：","　　“袭警！抢劫！扰乱治安！按道理来说都该把你们抓起来，该查的机车要查，人也要查。","　　不过嘛，我今天心情好，把精神损失费和车损费用赔给我，这事就算了。昨天刚花四千美金买的车，算上贬值，总共讨要一千美金不过分吧，毕竟把我老子的脚弄伤了，医药费也算在里面。”","　　韩父只用手铐铐住砸车的那位，闻言微微不解，低头看自己的脚，分明没问题啊。","　　脑子多转个弯，立马就想通。","　　厚颜无耻配合道：“是啊，我脚趾疼得厉害，私下和解还是都跟我回去聊聊，自己选一个。”","　　领头的大哥，简直快恨死被铐住的那家伙了。","　　尼玛惹谁不好，竟然叫住自己这帮人，拦住了一位警探？这不是找死呢么？","　　本来没什么事都没有，现在倒好，被人当成了笑话看待，偏偏还不敢有其他动作，只能抱头蹲在街边。","　　明知道韩初冬在狮子大开口，一个凹陷而已，花十美金左右就能修好加补漆，可如今处于弱势。","　　恨声道：“安德鲁做错的事，就让安德鲁自己负责，把他的机车拿走当作赔偿，另外我身上还有一百多美金，都给你，成交？”","　　一辆比较新的哈雷。","　　韩初冬坐上去试试，快要到达和褒曼小姐约定的时间了，索性直接点了头：“那就这样吧，但是必须得签一份和解协议，你们先走，他留下就行。”","　　名叫安德鲁的机车男，见老大做了决定，说要拿自己的爱车当赔偿，简直心疼到快要哭了，却又不敢反驳什么。","　　留下老爹在这解决，等其他警员到场后，韩初冬先开着车离开。","　　身上多出一百多美金，今天的开销算是有人赞助了，心情大好……\n        "]