["　　西方国家的女性们，不太喜欢去考虑长久以后的事情。","　　这点跟以华人为主的亚裔不同，社会习俗存在着很大差别。","　　如果觉得还不错。","　　她们会选择先相处着试试，至于以后会怎么样，那就等到以后再说。","　　对于韩初冬的最后那句话，褒曼小姐没有反驳，但也没有表达认同的意思，只是笑了笑。","　　转而将话题跳到了其他方面。","　　说起自家邻居有多可恶，养了条非常凶猛的比特犬，晚上总是叫个不停。","　　韩初冬清楚自己的优势，并且也清楚自己的劣势。","　　即使是几十年之后，亚裔男性想泡到白人姑娘都不容易，更何况如今才1973年。","　　在他来到美国留学的那段时间。","　　最终选择留下，并且定居在美国的大多都是男性，本地的华裔姑娘很少，留学结束后留下的华人姑娘也很少。","　　加上种族之间一直存在着的鸿沟天堑，狼多肉少的局面很明显，这导致不少同学选择在薪资待遇更好些的美国挣一笔钱，然后再考虑归国的事。","　　现如今局面不同了。","　　这年代遍地都是黄金，韩初冬有把握成为人上人。","　　种族之间的鸿沟能被那些绿纸钞填满，如果有那想法，他完全可以成为别人口中的花花公子，就像未来的好莱坞明星莱昂纳多·迪卡普里奥那样。","　　既然眼前有着一大片森林，当然不可能担心或者紧张，想法也是如果合适，那就跟褒曼小姐处着试试，能走多远另外再说。","　　假如泡不到，那就只能算了。","　　很理性的情感观念。","　　心理年纪比这具身体成熟些，没跟年轻人一样冲动到觉得非谁不可。","　　所以此刻见褒曼小姐没表态，也不急着催促，按照对方的意思聊起了其他话题。","　　这大概也是成长的代价。","　　心理上成熟到韩初冬这种地步，已经没办法全心全意去喜欢一个人了，合适比荷尔蒙引起的冲动更重要。","　　褒曼夫人很快画好。","　　带着两张图上楼时候，韩初冬正在阳台上和他女儿聊天。","　　如今亚裔被歧视，也得从自己身上找找原因，很多人在这美国只忙着挣钱，忽视了外表上的细节。","　　韩初冬穿着合身的黑西装，瞧起来卖相就很不俗。","　　她母亲并不反感韩初冬的亚裔身份，反而因为刚刚的简短交谈有些好感。","　　将两张图拿给韩初冬看。","　　都是红底、白字、黄色标志。","　　不同之处在于一张是插进白云中的金色雷电，一张是卡通化的金色龙卷风，看完比对后，发现还是更喜欢前者，立马就选定了这张跟闪电侠标志有点像的商标图案。","　　临走时候递了个信封，里面装着整整一百美金，不是太多，但也肯定不少了。","　　约好明天跟褒曼小姐一起去市区逛逛，最近事情不算忙，刚巧有时间。","　　在那之前，韩初冬想先买辆汽车……","　　——————————","　　他也清楚。","　　比起买车代步，如今更应该把有限的资金投入更合适的地方，例如投资些能够大火的股票。","　　绝大多数车型只会不断贬值，有升值空间的豪车暂时又买不起，而股票能在未来挣到更多钱，很可能现在花掉的两三千美金，就是十年、二十年之后的二三十万美金，甚至更多。","　　不过账不能这样算，算得太清楚了这日子就没法舒服地过下去。","　　最近挣到不少钱，西瓜头他们帮忙销售悠悠球，一天就能挣来一辆车的钱，这让韩初冬觉得买辆车不算什么，接下来也能更方便些。","　　唐人街附近属于出了名的贫民窟，近两年油价上涨后，乘坐出租车的价格也跟着水涨船高，舍得打车的人太少，导致连开出租的都不乐意过来，总不能到哪都蹬着自行车，或是靠双腿走。","　　上回举办慈善捐赠，前后总共买了四辆汽车。","　　现在轮到韩初冬自己掏钱买车，这才后悔于没暗箱操作，给自己留一辆，事后根本就没人调查资金去向，当时想作弊其实轻而易举，能中奖的特等奖的号牌都在他手里。","　　后悔有点迟，除非再办一场类似的活动，前两次能成功已经算是运气好，如今没那冒险的必要。","　　从褒曼家离开，走出社区后先打了辆车回家拿钱。","　　已经差不多想好要买什么车。","　　凯迪拉克的火箭尾车型看多了会觉得傻，本田丰田那些又太普通，当初人们口中的“经典”奔驰G级，这年头还没造出来呢，还得再等几年才出来，即使是现款法拉利，同样有种乡村气息。","　　被韩初冬看上的有两辆，侯哥的那款奔驰，以及福特公司旗下的野马。","　　出于省钱考虑，他更倾向于后者，没必要去想什么一步到位，反正都不是太喜欢，汽车工业才发展到这地步，哪能造出多好的车。","　　前几年好像都在追求大马力，只不过随着油价涨上天，节能减耗在汽车行业中成了主流，上次去买车听销售员说起过。","　　回家数了三千多美金，觉得足够就背个双肩包，将驾驶证带着出门去买车。","　　没多少选择的空间，也懒得多花时间到处跑。","　　原先有福特汽车销售商的店员把他当成学生，没怎么上心，听见韩初冬询问价格时候漫不经心来句：“这辆正在打折，5.8L、V8发动机，最大马力253匹，第二代新款还没送过来，但是可以预定，更加省油。”","　　油价自从1970年开始上涨，到现在已经快涨上天，大马力的汽车反而价格更低，也算是个不大不小的时代特色了。","　　接过销售员递给自己的宣传册看了眼，所谓的第二代野马，4.1L直列6缸发动机的最大功率只剩下了99马力，5.0L、V8发动机最大功率为142马力，5.8L、V8发动机的最大功率也只有179马力，直线缩水。","　　他不在乎那点汽油钱，只想尽快拿到车。","　　绕着这辆大马力老款野马看了圈，黑色的车漆，前盖上带有白色条纹，瞧着比新款还好看，同样也是掀背款，比街上那些款式更老的野马汽车漂亮许多。","　　掀开发动机舱盖看了看，非常新，觉得蛮不错，这才问道：“你刚刚说打折，最低多少钱？给我个确定的价格，如果试驾完觉得合适，我会把它买下来。”","　　“……三千两百美金，另外送机油以及坐垫，可以送来我们这里免费保养三次。去年时候它卖三千八百多美金，绝对是个非常合适的价格。”","　　“这样啊，新款出来了老款很难卖，我觉得三千一百美金就很合适，先试驾一段路？”韩初冬说话时候，拉开背包给对方看了眼，表示自己真有购买的意思，而不是消遣对方玩。","　　眼前这辆最大排量的量产野马，已经在店里展示了三个多月，老板的意思是哪怕稍微亏一些也能卖。","　　于是这位男销售也爽快，看到大半包的现金后，脸上满是笑容，挥手道：“那就上路试试吧！这绝对是个充满野性的酷家伙，没有男人会不喜欢它！”","　　……","　　当天晚上，黑白配色的野马就已经停在了楼下。","　　上牌、交税之类的事车商会处理，并且还附送一个短期保险，过几天还得再去一趟销售商那里。","　　下午那会儿。","　　韩初冬抽空定制了商店招牌，顺便去注册商标以及店名，刚开始创业，事情不少。","　　他老子韩一枪。","　　这会儿绕着新车看了看，压根就不知道自己儿子买了车。","　　再看看那原本就是二手车的老古董，心里那叫一个不平衡，正想着等手里再有点钱之后，去换辆更好些的二手车……\n        "]