["　　担忧没错。","　　不过暴风电器一直没亏损过，自从开业以来每天都能挣到些钱，不过是挣多挣少的问题。","　　所以韩一枪经过最初的激动后，放低声音担忧道：“既是芒果玩具公司，又是暴风电器，再多一家店你能忙得过来？怎么不事先跟我商量一下呢，店租到哪里去了？”","　　为什么不商量，还不是担心这位当老子的拖自己后腿，韩初冬刚说要创业时候，他在家里可没少冷嘲热讽。","　　也就是最近。","　　韩一枪见儿子混大了，这才稍微消停些，许久没再拿出鸡毛掸子。","　　偶尔见韩初冬喝到醉醺醺，或是玩到半夜才回来，只是动动嘴皮子，习惯性说几句。","　　知道做生意需要混好人际关系，不在这些小事上多约束。","　　韩初冬告诉说：“星光电影院那边，往西三个街区，两千四百平方英尺，周围的人多，也更富裕，有很多中产家庭。”","　　“哦，那里啊。","　　那附近的白人多，确实更有钱些，跟唐人街这边的老头老太太不同，舍得花钱买东西。”","　　他老子突然知道自家又要多出一家店，顿时相当激动，看了眼手表，继续说：“带我去瞧瞧，位置好不好，路上人多不？嗯？你这车钥匙怎么换了……”","　　韩初冬还没说自己换车的事。","　　本来他准备通过韩一枪问问情况，转念一想，又觉得可能会惹祸上身，于是就这么把昨天发生的事憋在心里，对谁都没说起过。","　　此刻扯谎道：","　　“那野马漏油，发动机也有问题。没办法修好了，卖车给我的那家店，愿意原价补偿给我。然后我又买了辆新车，捷豹的跑车，十二缸，三百多马力，在路上见谁干谁，你来试试？”","　　即使是自己亲儿子，韩一枪也忍不住羡慕。","　　没察觉到异常，伸手接过车钥匙，认真说道：“你妈说那两万刀不用还，但你不能真不还，我以后还指望用那钱换车呢。就算不还，起码给我买辆车吧，我看捷豹的车就挺不错……”","　　————————","　　有过上次的经验，这回开分店更加容易些。","　　接下来的两三天时间里，韩初冬都在忙着尽快让它开业，顺便也去外面跑跑，多找些各种品牌的家用电器，以便让客户拥有更多选择的空间。","　　曰本那边。","　　龟梨二合已经把样品交给某家小工厂，请他们按照样式生产一小批出来，他自己请人画出宣传海报，在札幌四处张贴。","　　目前请不起别人帮忙，这些事只有他自己干，把全部身家都押进去了，哪里还敢三心二意。","　　今天首次带着本土生产的悠悠球，去一所知名学校门口叫卖，那所学校的孩子大多出生在富裕家庭，几十个魔力球很快被一扫而空。","　　韩初冬在悠悠球上印宙斯、雅典娜等神话传说人物，他也准备有样学样，搞八岐大蛇、狐女等等，不过暂时还没开始实行，毕竟多一道工序工价也会水涨船高。","　　算是有了个比较不错的开始，以后能发展到哪步还很难说。","　　洛杉矶这边。","　　批发加零售，卖出两万多个悠悠球之后，销量已经逐渐下滑。","　　依然源源不断有新人跑来进货，去加州其他城市售卖，大军和西瓜头商量完，决定豪赌一把，把前段时间赚到的钱拿出来，再跟父母借些，带一大批货去更远些的空白市场出售，带着一帮人一起去。","　　跟韩初冬在歌舞厅里谈了，要三万个悠悠球，准备找卡车送到休斯顿，拿下德克萨斯州。","　　这帮销售人员如此能干，韩初冬这位当老板的当然高兴，不过他的建议是先把加州全部攻下，还有许多小城镇没有顾及到，跑远了开销大，不妨再等等。","　　于是好几个人出钱买了些厢式小货车，有的往南、有的往北，开始到处跑销售。","　　已经互相交流出策略。","　　先摆摊出售，等玩的孩子多了，再批发给文具店、玩具店、杂货店，捞一票之后就换地方。","　　他们这些跑销售的固然能挣到钱，不过还是韩初冬挣得最多，总身价正不断往上涨，都快挣到第一个十万美金了。","　　在这年代。","　　十万美金绝对不是笔小钱，普通小白领要花十五年，不吃不喝才能存到这么多，而他才花多久，甚至不用东奔西跑。","　　为了迅速拿下更多市场，只要有人带着钱过来拿货他就卖，一传十，十传百，光是昨天就有一百多人赶过来批发，绝大部分都是华裔，其中又以搞零售的小商贩为主。","　　对韩初冬来说，目前最大的问题是无人可用，如果有人能帮忙处理暴风电器的琐事，他专心去忙魔力球的销售细节，绝对有把握在短期内占领更多市场，带来更充足的现金流。","　　连一个加利福尼亚州都还没啃下来，美国本土可还有四十多个州呢，再往北还有加拿大，往东还有欧洲诸国。","　　专利这东西，谁先申请算谁的，后注册肯定被驳回，只要通过审核，拿不拿到证明都一样。","　　市面上没有可以空转的悠悠球，因此韩初冬就当已经拿到专利，如今正想着把暴风电器先放放，专心搞好这家被命名为“芒果”的玩具公司。","　　火速装修好，焊接完货架刷上层黑漆。","　　各类电器陆续进场，挂好招牌后已经半开业，只等油漆干掉，把收音机、打字机等等放上去。","　　怕油漆对身体有害，大门一直开着，还有风扇通风。","　　开业这天宣传力度比较大。","　　小广告被请来的人挨家挨户送到门口，店里零零散散总共摆放着一百四十多种商品，光电话就有二十多种。","　　周六早上开业，整个周末韩初冬说到嗓子沙哑，两位刚雇佣的白人女店员边学习边帮忙，除去开支后总共挣到七百多美金，这钱确实比卖玩具难挣些。","　　两家店到处跑，还得去帮着批发玩具。","　　转眼间又过去好几天。","　　期间只见到大军和西瓜头一次，他们卖光后回来继续批发，装满后又走了，连副驾驶座位上都堆满货。","　　至于韩初冬，已经有钱再开两家暴风电器，不过这次他打算先不忙，好不容易才处理妥当，让爸妈他们帮忙盯着些，再继续开店又会抽不开身。","　　他准备出去看看了。","　　到附近各地的玩具批发市场跑一跑，最好找到有实力的玩具销售商，并且跟对方搭上线。","　　单纯靠西瓜头他们这些人，铺货太过于繁琐，哪有让全美各地的开发商自己找上门舒服。","　　因此，韩初冬先来到《洛杉矶时报》总部，对前台说是想刊登广告……\n        "]