["　　龟梨二合。","　　这位早些年拿到美国绿卡的曰本人，之前在韩初冬那里买过彩票，可惜没能中奖。","　　目前在一家公司当销售，到处推销各类成人用品。","　　今天早上他遇到了件尴尬事，手提包里的商品掉出来了，有人看见后骂他变态。","　　声音很大，完全没有遮掩的意思，好像故意让他听见。","　　坐在街头凳子上吃着热狗，芝士味道有点奇怪，但又舍不得丢掉重新买，味同嚼蜡。","　　龟梨二合正在思考一个很关键的问题——自己是不是真正喜欢这份工作，同时也在想自己是不是真的喜欢美国。","　　身边有朋友过来后，龟梨二合跟着来到这个人们口中遍地都是黄金的陌生国度，后来才发现没那么好。","　　挣到钱数额一般，花掉的更多。","　　和三个人挤在同一间公寓里，怕管理员发现他们合租，总是躲躲藏藏，按照合同上的规定，其实并不允许转租或者合租。","　　这会儿他想要回家了，跟老朋友们喝几杯清酒、吃点炭烧鳗鱼，好歹是从早稻田大学毕业，回去找份工作应该不会太难。","　　与此同时。","　　几米外，赵大军正在张贴海报，褒曼夫人所画的超级魔力球海报，复印出足足六百份，韩初冬请他们在推销期间，找到公告栏就贴一张。","　　在报纸上打广告很贵，去电视台买广告更贵，以后可能会试试，但现在还负担不起，就只能用这种省钱的老办法进行推广。","　　龟梨二合盯着他看了会儿，吃完热狗后走过去看看，发现上面写着“最新款火爆玩具”、“超级魔力球”等字样，忽然记起最近经常见到孩子玩这种玩具。","　　心里一动，想着既然都准备回去了，干嘛不带点东西回去卖呢？","　　脚步匆匆去追赵大军，问他怎么才能联系到生产超级魔力球的厂家，说是打算代理，到曰本去卖……","　　暴风电器商场的规模还是太小，开业后引起不了多少关注。","　　对于最近从它附近走过，或者看见了传单的那帮人而言，唯一的印象就是牌楼那开了家卖电器的商店，种类比较多，价格比较便宜，仅此而已。","　　一样经营家电生意的同行们，得知消息后骂骂咧咧，腹诽不已，但也不觉得自己就会倒霉。","　　该吃饭的吃饭，该上班的上班，有些人看见传单，觉得价格还不错，又刚巧准备买点什么，会来暴风电器这边看看，觉得合适就买了。","　　韩初冬一个人看店，说话太多，时不时就要喝点水润润嗓子，一上午经营额两千四百多美金，利润还算不错，差不多能有七个点出头，大多是些中低端商品，收音机和电视机卖得最多。","　　韩一枪帮儿子买来盒饭，外加两个卤鸡腿，算是犒劳一下。","　　翻看完销售发票，心里大概有了个数，乐到合不拢嘴，告诉说：“你妈刚刚还打来电话，问你这生意怎么样，她学校放学，待会儿可能会赶过来看看，留份盒饭给她吃。","　　要是天天能有这生意，你可就赚大啦，我已经在队里都通知过了，让他们以后要买家电就来你这里。”","　　“今天发传单吸引一帮人过来买，这种营业额不算数，要等个十天半个月，才能看出究竟怎么样，我告诉他们东西买回去，三个月内坏了免费修，多半会因为售后服务亏点钱。”","　　韩初冬边吃饭，边在纸上写写画画，仓库那边存货不多，有些产品立马就要叫人送过来。","　　刚开始发展，很多东西都要摸索着积累经验，不过今天挣钱是肯定的，可惜没遇到昨天那种刚装修完房子，而且还很有钱，专挑最贵商品购买的大客户。","　　点着头，韩父说道：“慢慢来，我觉得这店位置蛮好，东西又多，肯定可以的。招店员这种事我来帮你张罗，下午看看队里谁家孩子还没工作，知根知底的员工肯定好些，平时没少处理店员偷钱这种恶心事。”","　　他老妈还没过来，赵大军先带着龟梨二合赶来了。","　　听说韩初冬就是超级魔力球的发明人，这位曰本人刚进门便行大礼，双手放在腿边，弯腰和腿呈九十度，用古怪中文大声道：“冒昧打扰！鄙人龟梨二合，来自曰本北海道札幌！”","　　都看着他，韩初冬放下筷子，撕下些纸擦擦嘴，回道：“欢迎光临暴风电器，不用这么客气吧，大军，这位是……”","　　“想要代理你的玩具，去曰本那边卖，我觉得好像很重要，立马就把人给你带来了。”赵大军说完，对韩一枪喊了句叔叔，打小就认识，曾经是老邻居，谈不上生分。","　　一听这话。","　　韩初冬当即就来了精神，想过把玩具往其他国家卖，可没想到这么快就有识货的人找上门。","　　脸上笑看花，看龟梨二合时候眼睛里全是绿油油的美刀，赶忙道：“我还以为是来买家电的呢，欢迎欢迎，龟先生的中文水平可真不错！","　　来杯茶？愣着干嘛，爸你去泡茶啊，到对面茶楼买点好茶叶过来。”","　　顾不上教训这小兔崽子，韩一枪他同样心头火热，来自曰本的代理商，这得是多大的生意啊，一颗老心脏扑腾扑腾跳。","　　手被握着，再看韩初冬那满脸笑容，龟梨二合此刻有点尴尬：“我姓龟梨，不是龟，今天过来是想了解一下情况，比如代理费用要多少。","　　韩君真是年少有为，上回我还看见你进行慈善募捐，当时我也捐了点钱，没想到竟然经营着这么多生意。”","　　“哪里的话，有句话叫做助人为乐嘛，龟梨先生，你准备拿下北海道的代理权，还是一整个曰本的代理权？","　　我这玩具申请了专利，而且相当好卖，孩子们都没见过，很愿意花钱买，光是洛杉矶一天就能卖好几千个，市场没有完全打开呢。你眼光好，利润肯定小不了，所以代理权费用比较高，不过你肯定能挣到大钱，曰本人口不少。”","　　韩初冬笑着说了一大堆，随后才问道：“不知先生你在从事什么行业，有过卖玩具的经验吗？”","　　龟梨二合更加尴尬，他只是先问问，根本就没多少钱。","　　听说代理费比较高时候，心里已经很虚，不敢说之前在卖成人用品，打肿脸充胖子：“销售，但并不是卖玩具，北海道的代理费用多少，整个曰本呢？”","　　“北海道……二十万美金，整个曰本一百万美金，另外还有给我的分成。”","　　说这话时候韩初冬一直盯着对方看，见龟梨二合表情不对，立马加一句：“但是嘛，代理费用稍微少点也没关系，分成更加重要。","　　最近我正准备跟你们曰本的几家大型玩具公司谈谈，既然先生你这么有诚意，我们可以先坐下聊聊……”\n        "]