["　　褒曼小姐真的走了，消失得无影无踪。","　　韩初冬在第二天上午又去她家看过，隔着窗户往里看，发现连其他东西也都搬走。","　　就只剩空荡荡的房子以及家具，好像从没来过一样，不知去了哪里。","　　首次来她家登门拜访时候，韩初冬带了盆栽过来，如今它被转移到门廊上没有带走，上面插着块不起眼的小牌子，写有——“M，sorry”。","　　别人可能看不懂。","　　但他在见到的第一眼，就明白昨晚褒曼小姐肯定回来过，这个“M”多半是自己英文名的缩写，何况又放在具有特殊意义的盆栽上。","　　脸上露出微笑，心总算是放下来了。","　　虽说不清楚海伦娜·褒曼去了哪里，也不清楚以后还有没有机会再见到，但既然留下讯息，至少说明人应该没事。","　　心里稍微有点遗憾。","　　韩初冬抱起这个盆栽，穿过门口草坪，把它放进自己新车副驾驶座位上。","　　昨天傍晚赶在车行关门之前，他又买了辆新车，今天早上才刚拿到手，直接就开来这边了。","　　敞篷版捷豹跑车E-type，外观是火红色，5.3升十二缸引擎，带有升级过的车刹和标准助动掌舵，算是同款车系的第三代车型，脚踩油门，发动机声音很带劲。","　　现在的捷豹还不是以后的“七折豹”，品牌实力和保时捷不相上下，甚至微微强过一线，韩初冬花了差不多七千美金才把它搞到手。","　　胜在漂亮，缺点也有，比如整个车又小又矮，开着不是太舒服，但回头率相当高。","　　以当前的赚钱速度，稍微奢侈点也没事，不过比起换车，其实韩初冬更想换房子。","　　这个暂时不着急，与其不断搬家，他更希望能够一步到位。","　　……","　　昨天约了商铺所有者谈长租的事。","　　从褒曼小姐家所在的社区离开之后，他又来到路边打了个电话过去，约好在那间倒闭的服装店门口见面。","　　韩初冬赶到时候对方已经过来，互相打量完对方，这位其貌不扬的高挑中年白人，问道：“就是你想租我的房子对吧？很棒的捷豹，我有一辆保时捷911，但是马力可能没你这辆强，只有八缸，你这车最快能跑多少迈？”","　　“不清楚，今天早上我刚拿到它，之前是一辆野马，等谈完正事后可以借给你亲自试试。”","　　能看出这人很爱车，韩初冬不介意稍微拉近一下关系。","　　中年白人很吃这套，脸上当即浮现出笑容：“可以吗？我也能我把我的保时捷借给你，等还清银行贷款后我想去买一辆法拉利，开那种车去酒吧，所有姑娘都会让我送她回家，你也喜欢泡酒吧对吧，我能看出你是个花花公子。”","　　豪车、正装，再加上很年轻，看着确实像是喜欢在女人堆里打滚的那种男人。","　　韩初冬没解释，也没必要解释，将车钥匙装进口袋里，笑着伸手说：“梅森·韩，经营玩具生产和电器销售，很高兴见到你。”","　　“叫我大卫就好，这几家店是我的，我很相信前一任租户，但那家伙突然跑掉，连店里的货物都没要。”","　　房东大卫开了门，看向韩初冬补充道：“所以如果你想租下这里，就必须按期支付租金，先给钱，然后再使用，明白吗？我已经受过一次伤害，可不想再损失第二次，买下这家店的贷款还没全部还清，我想找个可靠的长期租户。”","　　韩初冬打了贴在门上的电话，这次没有通过地产经纪人帮忙。","　　此刻看看布局和吊顶，感觉比唐人街那家店高端多了，当前还没有统一装修的必要，招牌一样就行，觉得摆放些货架便可以直接开业，连收银台都是现成的，当即比较满意。","　　告诉说：“我有长期租下这里的打算，只要生意还不错就会一直租下去，租金方面你要三万五千美金，我觉得三万两千美金是个比较公道的价格，昨天去回声公园看过，那边每平方英尺的租金只比你这里贵一点点。”","　　“之前就是三万五千美金，没办法降低。”","　　“可当时经济形势比现在好啊，这几年生意难做好，逐渐陷入萧条期，三万两千美金，我现在就可以签支票。”","　　韩初冬伸手从货架上抹了把，继续道：“看样子这间店已经闲置一段时间了对吧，很少有人需要这么大的店铺，如果错过我，继续空置的每一天都是损失。作为补偿，我愿意在合约上注明每年涨百分之三以内的租金，如果我不租了还会赔付给你一笔钱。”","　　他说的没错，这家店确实闲置两个多月了，柜子上已经落有灰尘。","　　1973年，因为战争、国际环境等因素，美国这边出现经济滞胀的苗头，形势非常严峻，直接导致股市大跌、生意难做，大企业陷入艰难，小企业同样很倒霉。","　　算下来，每闲置一天就是九十美金左右。","　　好不容易遇上位真有心想租的租客，大卫先生没犹豫多久，很快便摆出为难姿态，点点头说：“行吧，就按照你说的办，但有些事我必须提前告诉你。万一要搬走，必须提前两个月通知我，还有水电也要按时结清，如果下次交租时候想要拖延，可别怪我把你的东西都扔到马路上……”","　　到相关机构检查了产证。","　　拟定合同签署完，各自留一份，并且做好公证之后，韩初冬这才写下张支票递给对方。","　　带着钥匙立即赶往唐人街，跟西瓜头他老子打了声招呼，准备等晚上时候把刚刚那家店里东西都搬走，尽快准备开业。","　　另外也去重新定制广告牌，有过上次的合作，直接去广告店说了尺寸，留下定金就可以。","　　口袋里有钱，处理这些事情并不麻烦。","　　当然，也可能是因为情场失意，商场得意的缘故，只有忙起来韩初冬才不会胡思乱想。","　　不知道韩一枪上次找谁帮忙焊接了货架，涂成黑色后瞧着蛮不错，还很省钱。等跟广告公司那边打过招呼，请他们赶快弄好招牌，韩初冬跑去自家老子工作的地方找他。","　　“啥！你又要开家店？光租金就一年三万多美金？","　　你这不是胡闹嘛，唐人街这边租金也有两万多，一年要卖多少钱才能把本钱挣回来啊！”","　　韩一枪真被吓到，刚觉得接下来有好日子过，生怕儿子贪大求全，最后搞出差池。","　　说这句话的声音比较大。","　　他那帮同事们听见，脸上表情顿时五味杂陈，觉得韩大队长故意说给他们听，明显正在装哔。","　　就连韩一枪的上司，都觉得这手下现在混大了，开口就是几万刀……\n        "]