["　　事情比较多，各方面都得考虑到。","　　一是去曰本以及其他国家申请悠悠球专利，这方面有中间商可以代理，只不过费用比较高，耗时也比较久，主要市场都申请一遍大概要花费六千美金。","　　申请费用不算高，高在代理成本上，收入肯定大于回报，因此这钱韩初冬愿意掏。","　　二是暴风电器分店的事。","　　开分店宜早不宜迟，装修、摆货这些也花时间，悠悠球那边还挣着钱呢，每天收入不少，他觉得可以将开设第二家门店的事提上日程。","　　只不过暂时店里还缺不了人，要等找到人手帮忙后，才能去找位置合适，并且对外出租的店铺。","　　暴风电器第一天开业，差不多挣到四百美金。","　　别觉得这是笔小钱，普通人一个月也就挣这么多，足以让他父母、爷爷奶奶等人乐到合不拢嘴。","　　开业当天的业绩不具备普遍性，接下来一段时间也是，要等恢复平稳后，才能看出实际销量究竟怎么样，没办法心急。","　　以旧换新、成本价冲量销售等促销大招还没放出来，韩初冬觉得应该能在竞争中挤垮那帮零散的电器门店，它们的经营模式已经略显陈旧、呆板。","　　即使他不开这种类型的电器商城，其他人也会开，如果不转型，那些小门店注定日子难熬，就像沃尔玛等大型综合商城，对小型零售业的冲击一样，零售巨头化苗头，在这七十年代初期已经逐渐凸显出来。","　　晚上八点半，暴风电器才关门，检查完库存情况后再次订货，又花掉些时间。","　　西瓜头等人赶来后，说是喊他去歌舞厅喝酒，已经没力气再折腾的韩初冬拒绝了，只想着回家赶快睡觉。","　　转账汇款什么的不太方便，银行那边刚开始使用电脑进行办公。","　　将两万多美元现金装进包里带回家，韩初冬洗了个澡便睡觉，一夜无事到天亮……","　　——————————","　　次日早晨。","　　褒曼夫人一如往常，弄好早餐后叫丈夫和女儿下楼吃饭。","　　煎蛋、吐司面包以及一杯鲜牛奶，这时候吃着饭，褒曼夫人试探着问女儿说：“你跟那位叫做梅森·韩的华裔小伙子闹矛盾了？前天说好来拿稿子，但是却没过来，分明已经将三百美元酬劳付给我。”","　　褒曼小姐满脸懵，摇头开口道：“我和他只是朋友，最近梅森应该很忙吧，在唐人街那边开始做卖家电的生意，另外也要卖玩具。”","　　每次想到那家伙竟然带自己女儿单独去市区玩，还到海滩边游泳，她老子就非常不爽。","　　大概想要彰显存在感，也问道：“难道他家很富裕？卖玩具哪能挣到钱，而且做家电生意的人到处都是，你应该更加理智一些，反正我看不透那个满口大话的小家伙。”","　　好吧，上回来时候，韩初冬说油价还会上涨，这在鲍曼先生心里留下了很不好的印象。","　　主要还是因为见有猪想拱自家小白菜，为此深感不舒服。","　　虽说褒曼小姐年纪已经不小，但在父亲心里还是那个求着自己讲故事的小女孩，这种转变一时半会儿没办法接受。","　　“他好像做得很不错，对于梅森家里的事情我并不清楚，只知道他父亲在LAPD工作，母亲是一位教师。”","　　褒曼小姐说完，她父亲歪歪嘴角，没再多说。","　　吃饱后站起身，她拿起书包就去上学了，自己开车去上学，刚买了一辆红色甲壳虫汽车，这是大众旗下目前最畅销的车型。","　　前脚刚走，就有一位精壮男人登门，好像故意在等海伦娜·褒曼离开后才出现。","　　身上分明穿着联邦快递的工作服，却悄悄把FBI的证件露出来，还问道：“在这边住着，没有谁找到你们吧？”","　　褒曼夫妻俩神情紧张，但还是开门让对方进来。","　　至于褒曼小姐，对此一无所知……","　　————————","　　龟梨二合几乎花光所有积蓄，昨晚紧张激动到一夜没睡。","　　按照韩初冬的想法，只要这家伙在曰本那边稍微闯出些名堂，就能派人去盯着生意了，所以不担心龟梨二合赚到钱后却说没挣钱。","　　他一早就在楼下等着，直到看见赵大军，毕恭毕敬喊了声师傅，姿态放得相当低，主动开车说要送赵大军去跑销售。","　　塑料悠悠球的销路，比原先的铝制悠悠球更好些，昨天拿的货全都卖完，今天赵大军他们都多拿了些。","　　光年塑料厂生产出三千多个，被这帮销售们一扫而光，这就是支撑韩初冬，觉得还能再开一家暴风电器商城的底气，卖玩具带来了充足现金。","　　没跟龟梨二合客气。","　　即然有了车，大军觉得能去更远些的地方，这时候用英语问道：“你知道长滩在哪吧，我们今天去那里，让你见识一下怎么开拓新市场，和卖那些套套不同，这是一个新的目标群体，先过去找一所学校吧。”","　　“我会努力的！”","　　龟梨二合咋呼着来句。","　　一脚油门，老福特哼哼唧唧，车身颤抖着上了路，赵大军顿时很怀疑它能不能坚持到南边的长滩市……","　　开了门锁不久。","　　韩初冬正打着瞌睡，把一堆批发悠悠球挣来的现金藏进收银台柜子里。","　　待会儿有人送货过来，钱刚好用于支付货款，没必要往银行里存，支票什么的他还没开户，没时间去银行。","　　西瓜头没忙着去推销，先把自家老子领过来，打招呼说：“我爸就交给你啦，我已经让他把工作辞掉，现在要去二手车行那边看看，你们先聊。”","　　“这臭小子……小楠他已经跟我说过，有什么事让我干就成，初冬你别拿叔当外人，还没感谢你带我那不成器的儿子挣钱呢。”","　　西瓜头周楠他老子名叫周海，不是那种善于交际的性格。","　　突然跑到儿子朋友手底下工作，总觉得有些别扭，不过一个月五百的底薪，帮人搬货上楼还能额外挣到钱，可比之前在工厂流水线上干活挣得多多了。","　　以前家里没车，现在儿子竟然能自己挣钱准备买辆车，想到这里周海就觉得舒坦。","　　“哎，西瓜头他自己能干，我没出多少力气。","　　跟我告诉他的一样，就是帮忙送送货，另外忙不过来的时候去仓库里取东西，没事时候歇着就行。西瓜头说你们家要买洗衣机和新冰箱，随便看看，成本价拿去，我一分钱都不赚。”","　　韩初冬刚说完，周海立马摆手道：“该赚的你赚，这么大的店成本不小，去别人那里买一样给别人挣了，可不能按照批发价来。”","　　客套一阵子，等送货的车过来后，西瓜头他老子主动往下搬。","　　没读过多少书，脑袋也不够机灵，以往就靠劳动挣钱养家，能有一份薪水更高的工作已经很感激。","　　半点都没觉得是儿子朋友，自己就能趁机偷懒，反而干劲十足。","　　反倒是韩初冬有点过意不去，也跟着帮忙拆包装摆货，昨天有些商品卖完了，货架空了一小片……\n        "]