["　　有没有做生意的天赋，韩初冬自己都不太清楚。","　　反正他的起步点是真高，未来大概的发展趋势、什么样的公司能够火爆起来，韩初冬知道个七七八八，这已经非常恐怖。","　　从开始做生意，这才过去半个月。","　　成绩足以让他感到满意了，悠悠球很赚钱，前前后后赢利五万多美金，普通人要花十年才能挣到这么多钱，有了车、有了值钱的专利，也有了一家小型电器商城。","　　开设第二家的资本也快存到，这回他想开一家规模更大些的暴风电器商店，芒果玩具店同样处于发展中，不断将产品卖去更远的地方。","　　满足是不可能满足的，这才刚刚只是开始而已。","　　前世能怪大时代不够好，寡头们已经实力雄厚，然而现在天时地利都有了，韩初冬觉得不挣他个天文数字，简直对不起自己重返这七十年代。","　　白天忙着在店里推销产品，顺便教周叔和王娟如何去打理，昨天发的传单奏效，生意还算不错，营业额有四千多美金。","　　晚上八点时候关了店，去找西瓜头他们去歌舞厅蹦迪。","　　从头到尾赵大军都没说代理的事，因为他觉得韩初冬有分寸，如果借着朋友身份强行要哪里的销售权，那就是自己的不厚道了，担心为了钱的事而把关系搞僵……","　　一晃眼过去四五天。","　　铝合金悠悠球到货，塑料悠悠球也在继续生产，长滩、橘县等洛杉矶周边地区也出现了这种玩具，在韩初冬这里进货的人数，迅速扩张到三十多人。","　　至于暴风电器这边，营业额下滑到每天两三千美金，积累口碑和名气需要时间慢慢来，又不是多大的超级市场，哪能掀起什么风浪。","　　人多了，货卖得也多，西瓜头他们买了车，继续推销玩具，有几个家伙甚至各自开车，一口气吃下一万个悠悠球，跑到旧金山那边开始扩展新市场。","　　进货时候钱货两清，韩初冬这边平均下来每天净挣四五千美金，暂时不急着交税，但已经在找会计帮忙管理。","　　芒果玩具成立之后，花钱租下几间孟欧之风牌楼这的楼上商铺当作办事处，租金不算高，一年三千多美金，就是爬楼困难了些。","　　人们在这边交钱进货，领了票据后去光年塑料厂那边领货。","　　逐渐变得正规起来，但还没有正式员工的说法，只要带着钱过来，谁都能批发到玩具，随便卖去哪里。","　　至于那位曰本人龟梨二合，他已经带着合同以及玩具样件回到曰本，说是要跟有钱的亲戚先借些钱，用房子做抵押，等资金到位之后就能开始跑动。","　　亲眼见识过卖货的速度，龟梨二合眼下只剩冲动，跟韩初冬通电话时候雄心壮志十足，满口保证一定会将这门生意做好。","　　说起来韩初冬还是有些担心，担心这家伙耍滑头，把利润装进自己口袋里。","　　倒不是疑心重，只是天高皇帝远，实在是没多好的办法进行监督管理，想来想去似乎只能看自觉、看人品，不过哪怕贪掉一部分，韩初冬也有得赚，总比什么都捞不到更好。","　　等生意起步后准备派个信得过的人去监督，假如龟梨二合真有那心思，好歹能稍微收敛些，不求完全干净，拿到大部分也行了。","　　处理杂七杂八的事情，忙到头晕脑胀。","　　许多事情都只能他自己来，比如今天独自开车，来到回声公园这边找店铺。","　　回声公园距离唐人街有段路，不过这里是东洛杉矶比较热闹的地段之一，周围行人数量也非常多。","　　联系地产经纪人帮忙，还真找到个比较不错的店铺，差不多一百五十平米，位于人来人往的主干道上，可惜租金太贵，整整六万美金一年，光中介费就有一千多美金。","　　韩初冬身上的资金还差些，算上应该支付给光年塑料工厂的货款倒是足够了，反正接下来便能挣到钱，去旧金山的那几位说是就快全部卖光，还要继续回来拿货，暂时不用为资金的事发愁。","　　没有直接做决定。","　　他在想是拿这么多钱开一家店，还是直接一次开两三家位置普通、面积小一些的暴风电器，前者代价似乎太高，一天光是房租就一百六十多美金，加上人员开支、运费这些直接突破两百美金，但却可以起到打广告的作用，毕竟人流量多。","　　从没觉得钱像这样好赚，近段时间以来逐渐开始膨胀了。","　　坐在湖边想了好一会儿，抽掉几根烟，终于还是下了决定，想着从唐人街开始稳步扩张，开一家面积更大、种类更齐全的家电商场，如此一来货物运输环节也更省事些，方便自己进行管理。","　　说干就干。","　　扔掉半截香烟，开车往回赶，记得褒曼小姐家附近人多，可能有合适的商店，沿着好几个街区转游完，找到家刚倒闭不久的服装店。","　　隔着橱窗往里看，觉得装修改改就能用，花硬币打电话给房东，简单了解了些情况，两百多平米，租金三万五千美金一年，左边是一家咖啡馆、右边是花店，不少有点钱的亚裔、欧州白人都住在这边。","　　准备约出来当面聊聊，但对方今天去看球赛了，于是约在明天早上见面。","　　突然记起好几天没见到褒曼小姐，分明说想追求她，但这样懈怠好像太不走心，刚巧距离她的学校不远，又要到放学时间了，索性开车去了学校门口等着，就停在褒曼小姐的甲壳虫汽车旁边。","　　不知道她什么时候出来，坐在车里等待，刚巧抽时间整理一下思绪，想想接下来怎么办。","　　嘴里咬着根牙签，双手枕在脑袋下面躺着，身穿西服，鼻梁上架着副墨镜。","　　过了会儿，不断有学生从路旁走过，看样子已经放学了。","　　左等又等，十多分钟悄悄过去，还是没见到褒曼小姐，正想着是不是混进学校里面找找，忽然瞧见一道熟悉的身影。","　　脸上带笑准备下车，就在这时，有一位身穿黑西服的男人走向褒曼小姐，不知说了什么，还伸手想抓她。","　　海伦娜·褒曼瞧起来柔柔弱弱，居然一拳抡在对方脑袋上，然后一个过肩摔，把这精壮男人放倒，重重摔在地上。","　　见到这幕，韩初冬的下巴差点惊掉，站在车旁手足无措，明显被吓到。","　　更让他吃惊的还在后面。","　　褒曼小姐竟然从那男人身上搜出把枪，十分随意地插在自己后腰部位，接着又狠狠一脚踹在他胸口。","　　脸上那表情，跟以往韩初冬见到她时候可完全不一样，很凶很认真，英气十足。","　　两人目光突然接触。","　　韩初冬先看看地上的壮汉，脑袋有点不够用，笑容僵硬打招呼：“嗨，酷啊兄弟……”\n        "]