["　　韩初冬只是在笑。","　　昨天晚上刚认识，关系没多好，对于这种利润方面的事，也就不在对方伤口上撒盐了。","　　要知道。","　　如果没找到杨老板头上，让他继续盗版下去，这些钱可能都是对方的利润。","　　算上之前盗卖的赔偿，韩初冬在这短短半天时间里，已经挣到三千美金出头，快要把买那辆野马的钱挣回来了，利润有多大可想而知。","　　这还不包括让给赵大军他们的销售提成。","　　出于打开市场考虑，目前让出了很大一部分收益给销售人员，不然完全可以按照两美金对外批发，零售价两美金五十美分以上。","　　如此算下来。韩初冬又能多挣到五十美分，给那帮人固定工资以及少量提成，拿到手的工资已经能算凑合，不愁没人愿意干。","　　告诉杨老板说：“库存都清空了，制造下一批货的事情先等等，我来重新设计一下外观，到时候你们先照着新的样式生产。”","　　“你说的重新设计，不会把造价提高吧？我的利润已经很小，再高就没办法做了，总不能忙活半天还亏本，这些员工、组装环节什么的，哪个都要花钱。”","　　“别紧张，就是稍微改动，减小一下风阻，让空转时间变得稍微长些，生产起来可能还会更容易……”","　　销售环节暂时不用担心。","　　那帮从他手里批发货物的销售员们，在把东西带去学校门口售卖的同时，也能直接加点钱，批发给杂货铺、文具店、玩具商店之类，多跑几家店，总有人愿意收。","　　韩初冬去了趟模具厂那边。","　　找老板谈好价钱，准备再次定制一批铝合金材质的悠悠球，总共一万个，付了两千美金的定金。","　　上次合作过，一回生二回熟，因为数量比较多，成本稍微降低了些，压低到一美金出头。","　　不过模具厂最近在赶货，可能会迟一些，在七八天之后交货。","　　有塑料悠悠球可以卖，迟几天也没事。","　　忙完这些后已经是中午，想着褒曼夫人那边可能还没画好，先开车去韩老头的干货店那边吃午饭，小睡会儿，随后才忙起往店里摆货，如果不出意外明天就可以开业了。","　　自从租下店铺以来一分钱没挣，三间店铺放在那，一天就要亏五十多美金。","　　对照进货单填写价格，初期还不打算施行以旧换新活动，打算等开业后先看看情况再做决定。","　　韩初冬去其他店里打探过，大概知道同样的货物其他商店卖多少钱，想着薄利多销，压垮那帮品种单一的小店铺，把售价稍微调低了些。","　　不得不说，卖电器真的挺赚钱。","　　就拿一台收音机来说，批发价二十五美金，建议零售价是三十九美金，哪怕标价三十，都能从中挣到五美金。","　　这还是有中间商剥了一道的批发价，如果从原厂进货，很可能还不到十八美金。","　　电视机、冰箱、洗衣机之类的大家电利润更高，降价幅度也更大。","　　比起那些家庭式的小店铺，暴风电器无疑更加具有优势。","　　那些小店铺要考虑店面成本、还要保证收益，就只有那么多商品和顾客，巴不得抓住一位客人就往死里宰。","　　而暴风电器商店里，初期就会摆放六十多种商品，从电话、打字机，到台灯、微波炉这些都有，架子上放着一层又一层，又留有宽敞的走道，确保顾客不会觉得压抑。","　　从一开始韩初冬就打算薄利多销的主意，销量上来后进货价也能相应降低，如果能在客户心目中留下便宜、方便、服务好等等印象，不说一下子就挣多少钱，但回头客肯定不会少。","　　如今就只有这一家店，假如能够发展起来，形成连锁，优势无疑会更加明显。","　　一个人在店里写价格、调换商品的摆放位置，爸妈上班，爷爷奶奶年纪大了，朋友他们又都有事要做，这些活韩初冬只能自己处理。","　　时不时有人站在门口张望，这时有对年轻夫妻走进来。","　　做丈夫的看看后，询问说：“前几天我就看见你这里开了家电器商店，今天开业了吗？我家最近刚装修好，准备买点东西。”","　　还没开业，可哪有把顾客往外推的道理。","　　韩初冬抬起头，笑着来句：","　　“应该明天正式开业，不过今天也能买，想要什么先看看，都按照开业价卖给你，绝对比别人家更低。","　　满三百美金还送一台电饭锅，直接帮你送货到家，如果要搬大家电上楼只收取一点点人工费用，我找人给你送。”","　　各类商品摆放整齐，标价就写在对应的商品前面，原价上画个红叉，下面写着更低的售价，部分商品还挂有清仓促销的最低价，这些是用来拉人气、赚口碑用的，不指望挣钱，但往往都是品质最差的那类低端商品。","　　“满三百刀就送电饭锅？是按照打折之后的价格满三百对吧。”","　　“当然了，标什么价就是什么价，今天买今天就可以送过去，如果还没准备好，约定个家里有人的时间，到时候送货也行。”","　　还没正式开业，这算头一位客人，韩初冬放下笔和进货单后，亲自帮忙介绍起他们面前的货物。","　　那男人手上戴着大金表，工作时间却没上班，好像挺有钱的样子，主动推荐些比较贵，但是功能更好、外观也漂亮的产品。","　　属于比较好说话，还有钱的那类顾客，很快买下一台冰箱、一台洗衣机，电视也挑了台最大的彩电，总共一千八百多美金。","　　除去电饭煲，韩初冬主动送了台性能不错的家用小烤箱，并且提出说送货上楼费用就免了。","　　开门红。","　　光就这单生意，他能挣到差不多三百美金，高端电器利润高，顶得上普通人大半个月工资。","　　收完钱，留下对方家庭地址和联系方式。","　　韩初冬立马关了门，去路边找到一位骑着三轮车拉货为生的中年汉子，跟对方谈妥价格，让他再找一个人，总共花二十五美金，去仓库那边提货。","　　东西有点贵，担心被人半路偷走，他一直跟到收货地址，和买了东西的那对夫妻打完招呼，亲自安装好试用完，没问题了才离开。","　　明天可能开业，销售员、送货员这些人都还没找，就只联系了孙老三当售后维修。","　　不着急今天继续对外卖，想来想去觉得西瓜头他爸挺合适，送货肯定比在工厂上班自由些，准备晚上找西瓜头聊聊这件事。","　　至于销售，大军跟西瓜头最近忙于卖悠悠球，干那个赚得更多，估计不乐意过来卖家电拿死工资，韩初冬准备让老爹帮忙找找合适的人选。","　　继续回店里处理完剩下的事，赶在下午五点多钟前往褒曼家，褒曼小姐还没回来，她最近会在图书馆学习，试图赶上其他同学的学习进度，比较忙碌。","　　拿到暴风电器的宣传海报，看上去比较不错，第一时间拿到广告店让他们印刷五十份，又打印一千张传单，约定第二天上午过来拿。","　　顺便去买了些花篮以及爆竹，塞进后备箱里赶去光年塑料工厂，查看悠悠球的生产情况，忙到团团转……\n        "]