["　　那么挣钱的生意，韩一枪怎么可能不放在心上。","　　前脚刚把西瓜头他老子安顿好，说明了需要学学如何安装家电的事情。","　　韩初冬的老子就领着位姑娘过来，还告诉道：“我同事老王家的女儿，之前在服装店上过班，刚好来你这也是干销售，工资的事你们自己商量，我不好插手。”","　　“不好插手”的言外之意，主要给多了韩一枪心疼，给少了又是在打他同事的脸。","　　韩初冬正忙着摆货。","　　抬头看看那姑娘，年纪瞧着比较小，个头不高，模样倒是蛮端正，但也仅仅只是端正而已。","　　“行吧，先实习几天，看看喜不喜欢这份工作。","　　平时不算忙，就是要记下一些产品的性能，客户问的时候告诉他们就可以，价格就按照我写的价格来，不降低、也不喊高价，我这店里明码标价。”","　　他说话期间，那姑娘一直在偷看韩初冬，哪里像招聘店员，简直搞得跟相亲一样。","　　说起来，韩父那位同事，还真惦记着女儿的人生大事。","　　以前韩初冬调皮捣蛋就算了，最近忽然开了窍，那位王警官早上吃饭时候还半开玩笑半认真说，要是能在一起工作，日久生情就好了。","　　她女儿把这番话当了回事。","　　所以此刻忍不住打量着韩初冬，觉得外貌比较出挑，称得上帅气，忍不住有些小心动，点头来句：“嗯，我待会儿开始背，叫我王娟就行，以前我们在同一所学校，我比你低了一个年级。”","　　韩初冬在心里算算，自己上半年刚十二年级毕业，也就是说这姑娘高中没念完就辍学了。","　　如今大学毕业证有点含金量，中途辍学的比比皆是，像眼睛仔小土那样，分明成绩够了，但却因为肤色种族问题被刷下来的也有。","　　忽然觉得不应该让韩一枪帮忙找熟人。","　　有各种各样的关系在，万一干得不行没办法指责，更不好轻易辞退，韩初冬把这姑娘此刻的娇羞当成了性格内向，完全没往那方面想。","　　要说一见钟情都是见色起意，他现在可半点都没见色起意的想法。","　　暴风电器这边一下子多出两位员工，算上开业后还没见到的孙老三，那就是三个人了，琢磨完决定暂时先给王娟四百美刀的月薪，一个月四天假，不多请假再拿一百美金。","　　说起来，跟负责送货的周叔差不多，只是送货上楼还能再挣些苦力钱。","　　店里有一位导购暂时够了，韩初冬没事时候也能过来照看着些。","　　接下来肯定还要再请一位导购，因为心疼人力开支，能迟一天是一天。","　　当前其他店里的员工，月薪大概在三百到四百美金之间，之所以给的多，主要是因为工作时间被延长了。","　　从早上九点半到晚上八点，算是潜在顾客活动的高峰期。","　　等以后正式起来了，人员数量也变多，时间还能相应延长些。","　　说起来，这年份没有手机，电视节目也没那么丰富，人们的睡觉时间比较早。","　　就拿韩初冬来说，以前熬到夜里一两点是常有的事，最近晚上十点钟就已经睡着，生活节奏那叫一个健康，晚上八点过后街上的行人并不多。","　　陆续有客人登门。","　　花篮还摆在门口，昨天的鞭炮碎屑也没全部清扫干净，有人拿着传单赶过来，挑挑选选，韩初冬只让王娟别忙着招呼，等问起了再过去。","　　有些客人只是进来看看，消磨时间，压根就没有真正购买的意思，一个个问简直浪费口水。","　　还教她说如果某位客人待很久不都离开，真的在挑选商品，那就可以上去问问了。","　　比如现在这位年轻人，一台台电视看完，站在那查看售价，韩初冬凑过去面带笑容，问道：“想买哪个牌子的电视机？我们这能送货上门，如果坏了还免费包修三个月，只要别是自己搞坏的我们都买免费修！”","　　“这台索尼的彩电，价格能不能再低些？”","　　“统一售价，真是放到最低了，不过你要真心想买，另外我送你个水杯，还有电视机防尘罩……”","　　————————","　　赵大军发现了，龟梨二合在推销方面真有天赋。","　　自己才刚示范过几次，这家伙就跑进一家文具店，也不知怎么跟老板介绍的，对方竟然一口要了两百个悠悠球，按照两美金一个的价格批发出去。","　　坐在车里数着钱，大军斜眼看他，问道：“我看这店也不大啊，你怎么就卖出那么多了？”","　　“我告诉他这是全欧洲最畅销的玩具，如果卖不完还能再按照批发价退给我，当时店里有两位年轻人，看见我示范时候立马要买，老板问他们喜不喜欢，然后就要从我这拿货。”","　　龟梨二合老实道。","　　这家伙几乎把全部身家都押在了这款玩具上，因此学习起来非常用心，打算在学会如何销售悠悠球之后，立马杀回曰本，开始发展自己的生意。","　　赵大军躺着挣到整整一百美金，此刻心情相当好，拍拍龟梨二合的肩膀说：“不错，卖不完再退回来，反正还能卖到其他地方去，很棒的说法。”","　　龟梨二合突然鞠躬，嘴里说着：“冒昧问一句，既然这是一款新玩具，而且非常有销路，那么师傅你为什么不拿下代理权呢？去更富裕的纽约那边卖，或者去德州、内华达州之类的地方，我一直觉得发展速度太慢了，显然会错过一笔财富。”","　　原先赵大军没想过这个问题。","　　他觉得现在这样，一天挣个几百美金已经非常非常不错，早出晚归虽然累了些，可收入绝对对得起付出。","　　被龟梨二合提醒后，赵大军才记起韩初冬确实说过代理的事，说要让人去其他地方卖，凭借以往的关系，他觉得应该能跟韩初冬谈谈。","　　一个洛杉矶，那么多人一起卖，都能挣到这么多钱，如果拿下一座大城市、或者一个人口大州的代理权，岂不是赚翻了？","　　心动归心动，但主要还是看韩初冬怎么决定。","　　想着回去之后问问，这时开玩笑般岔开话题：“我可没你有钱，拿不出代理费，我跟梅森是朋友没错，但该给的钱肯定要给他。","　　公司才刚成立不久，暂时还没忙得过来，接下来可能就要往其他地方卖了。我的那位朋友很厉害，他有做生意的天赋……”\n        "]