["　　一个跳芭蕾舞的气质软妹，突然就变成了能把壮汉过肩摔的彪悍女人。","　　这种反差让韩初冬无法接受。","　　褒曼小姐还是那么漂亮，但在他心里的印象却截然不同，如果非得说是变好了或者变得糟糕，可能都有一点，实际上韩初冬觉得刚刚她穿着校服过肩摔，气势比较酷。","　　更奇怪的还在后面。","　　她见到韩初冬之后，居然快步走来坐上车，催促道：“快走！别去我家，随便换个地方！”","　　“你惹事了？谁想绑架你还是……”","　　总不能丢下她跑掉，韩初冬坐上车后立马启动上路，说完还看看后视镜，担心有谁追上来，车技只能算一般，没信心能甩掉谁。","　　海伦娜·褒曼也在往后看，回答说：“我也想给你个答案，但是我不能说，先找个觉得安全的地方吧，我要借电话打给我父母。”","　　联想到最近经常在报纸上看见的消息，韩初冬忍不住往最坏的角度考虑。","　　试探着问道：“你该不会是老北极熊安插在这边的TG吧，我看报纸上说只要愿意主动站出来，能拿到很大一笔补偿，干那行太危险了。”","　　褒曼小姐看向他，无语道：“你在乱想什么呢，我跟那些没关系，现在先别问，你准备去哪？”","　　“我爸的单位啊，警局比较安全。”","　　“别去那，其他地方都行。”","　　“……”","　　韩初冬满脑子胡思乱想，原先觉得是只小白兔，摇身一变竟然成了凶横的小野猫，出于直觉认为不像是坏人，却也没办法完全肯定，毕竟她什么都没说。","　　车内一时间沉默。","　　左拐右拐，刚巧碰到家汽车旅馆。","　　如今情况未明，没办法往自己家带，索性开了进去，登记个房间先安置下来。","　　韩初冬神情紧绷，他可没忘记褒曼小姐这时身上还带着家伙呢，眼神不停往她腰上看，也在看路过的任何车辆。","　　直到进入房间里，还是选择站在窗边观察情况，他只是想多赚点钱，勾搭个漂亮姑娘而已，对任何可能让自己倒霉的事都没兴趣。","　　又叼起根烟，站在窗边偷听褒曼小姐说话。","　　她坐在床上打电话，实际上韩初冬什么都听不懂，可能是瑞典语或者芬兰语，自带加密效果，语速又急又快，期间还皱着眉。","　　幸好她没说俄语，要不然韩初冬这会儿就该逃走了，万一真是JD，就算褒曼小姐念旧情，可要是还有同伙呢？","　　美色和小命之间，如何选择一目了然，老天作证，他可连对方的手都没摸过。","　　也难怪韩初冬慌乱。","　　他以前只是普通人，谁碰到这种事能不慌张。","　　不知褒曼小姐说了什么，也不知她究竟打电话给谁，等她挂断电话，韩初冬试探着问道：“没我事了吧，要不然我先走？突然想起公司还有点事没忙完，下次再约你出去吃饭。”","　　“暂时先等等吧，也许有人看见你，如果可以最好把车处理掉，很抱歉让你卷进这种麻烦当中，我本以为一切都结束了。”","　　“什么结束了？”","　　“……我暂时不能告诉你，真的很烦啊，说不定我再也当不成明星。”","　　她还是不愿说，气馁躺在床上，露出白皙腰线，没有一丝赘肉。","　　身材好不好，上回一起去游泳时候韩初冬就见识过，多半被东西硌到了，褒曼小姐突然掏出枪，塞在枕头下面。","　　韩初冬立马放松了些，见外面毫无动静，拉上窗帘后凑到她身边。","　　满头雾水，可她什么都不说，无从猜起。","　　半坐在床边，脚踮着，以便随时逃跑，再次问道：“那其他的先不说，你告诉我你是好人还是坏人？”","　　被问到微微不耐烦，褒曼小姐看向他，白眼反问了句：“你觉得呢？”","　　两人姿势有点尴尬。","　　褒曼小姐躺着，韩初冬坐在旁边，单手撑在床上看着她。","　　这样看还是很漂亮，莫名有点小心动。","　　此刻懒得去管究竟好还是坏。","　　突然觉得自己如此冒险，总不能什么都捞不到，人们常说牡丹花下死，做鬼也风流，但没看过花就倒霉，那也太亏了。","　　装模作样也往后躺，挪动着往褒曼小姐身边凑，侧头告诉说：“我觉得你是好的这一边，其实这事吧没有绝对的好坏，就是立场不同而已。如果是当证人才出现这种局面，那就更不用担心，虽然我不清楚究竟发生什么，但……”","　　她在认真听，正好奇怎么不继续往下说，侧头时候嘴巴便被堵住，能看见韩初冬的眼睛离自己很近，鼻子已经触碰到。","　　一时间不知道怎办才好。","　　几秒后韩初冬才松口，喘着气补充道：“但你在我眼中真漂亮。”","　　说完继续。","　　褒曼小姐没抗拒，这让韩初冬色胆包天起来，手也跟着不老实。","　　手刚从她衣服底下伸进去不久，外面突然响起刹车声。","　　两人一惊，都能看出彼此眼中的担心，同时起身往外看，瞧见是警车，褒曼小姐匆忙道：“躲在床底下，按我的意思做，把你的汽车处理掉！你这家伙真是……”","　　说这话时候没忍住笑了，很好看。","　　她去床上拿了枪，推着韩初冬躲在床底下，蹲着看看他，来句：“我可能要搬家了，有机会再见。”","　　“嗯？你要去哪？”","　　“我也不清楚，等安顿好后给你寄信，有空再联系。”","　　海伦娜·褒曼说完就小跑着出门了，韩初冬原地趴了会儿，这才起身往外看，只见她坐上了车，很快离开。","　　仍然没有任何头绪，但既然没被铐起来，他觉得应该没多大问题。","　　“他娘的，到手的姑娘就这么溜了！”","　　自言自语抱怨了句，手掌间还能感受到那滑腻的触感，想着回家问问自己老子，他已经记下那辆车的牌照号码。","　　这才偷摸着出门，连押金都不要，直接上车离开。","　　往二手车行开去，准备卖掉它重新换辆车。","　　刚开没几天，谈好价格卖出两千六百美刀，算上保险这些肯定亏了点，但也还凑合了。","　　没急着买车，先打车去褒曼小姐家。","　　到达时候发现，门口已经插上待出售的标牌，却没有任何联系方式。","　　还能看见门口散落的书本，看来走得非常匆忙，后悔于没有早点赶过来。","　　下车在路边站着，时间一分一秒过去，直到天边布满晚霞，发现还没有警方到来，韩初冬这才相信褒曼小姐应该是这一边的，可能是证人保护计划之类。","　　再次深叹口气，往街区外面走，想着接下来换奔驰还是换捷豹，赶在商店关门前可以先去看看……\n        "]