["　　要是真有底气，口袋里有钱，那么龟梨二合绝不会像现在这样慌乱。","　　他掏不出二十万美金，更拿不出一百万美金。","　　在脑海中盘算完。","　　龟梨二合脸色发红，默默来句：","　　“那么……如果只是札幌这一座城市呢？","　　你可能误会了什么，我在美国这边推销成人用品，主要是冈本品牌的安全套，目前身上总共就只有一万六千美金，我的所有积蓄只有这么多，家里还有套房子，但是在城郊，虽然风景很好，但是并不值钱。”","　　“……原来是这样啊。”","　　韩初冬说完，瞪了赵大军一眼。","　　那意思很明显，在怪他不了解清楚就带人过来。","　　先前赵大军那句“代理你的玩具，去曰本那边卖”，可把韩初冬给激动坏了，以为遇到什么大客户，没曾想到比韩一枪还穷。","　　有总比没有好，蚊子再小也是肉。","　　更何况如果多个人帮忙卖，好歹能多挣点钱，总比现在这样干瞪眼好些。","　　摸摸自己下巴，韩初冬紧接着来句：“龟梨先生你的情况有点复杂啊，显然不符合我公司的合作对象选拔条件，但是嘛……看你是个厚道人，北海道那一片的代理权我可以给你，就收一万六千美金。","　　我授权让你在北海道生产，也只能在北海道销售，挣到钱咱们二八分账，我八你二，以后干好了其他地方的代理权也能给你。别怪我拿得多，你这代理费确实太少了点，随便找家玩具公司合作，他们都能拿出更多，要是能凑到二十万美金，三七分账都行。”","　　“你三成我七成？”龟梨二合问道。","　　韩初冬顿时摇头：“我七你三，刚刚都说了，我这玩具不愁销路，还非常挣钱，大把的人求着跟我合作。也就是最近生意刚起步，暂时没找到更好的合作对象，要不然你确实差点资格。”","　　赵大军站在一旁，听见两人对话后，心里只剩下佩服两个字。","　　想着韩初冬太狠了，对方说只有一万六千美金，竟然不准备给对方剩下些，直接就想全部盘剥了。","　　不过倒也没觉得自己这发小在坑人，超级魔力球的受欢迎程度以及利润怎么样，赵大军卖了那么多出去，相当清楚。","　　要是真打算代理，并且挣到钱，肯定能赚。","　　见韩初冬惦记着工作以来自己积攒的全部身家，龟梨二合有点慌，总觉得像是遇到了骗子似的，看他的眼神也不由古怪起来。","　　再次问道：“一万六千美金，就能拿下一整个北海道的代理权？发货怎么安排，还有推广呢？”","　　“不用发货，我把工艺写给你，自己回去找工厂定制，至于推广环节那得你这位代理商想想办法，实在不行就跟着我这位兄弟学习几天，看看他们是怎么把产品卖出去的。","　　既然在冈本公司当过销售，我想怎么把产品推销给顾客和商店，应该难不倒你吧，成立一家公司，只要账目没问题，随便你怎么搞。”","　　“这样啊，我想先看看工厂，缴纳代理费用之后我的本金不够，初期投入这一块……”","　　大手一挥，韩初冬打断他说：“没问题，当时我用两三千美金就生产出第一批货，你不是还有套房子呢，贷款或者卖掉用来投资，要是亏钱了我把代理费全退给你。","　　走，我带你去工厂看看，生产其实不麻烦，麻烦的是设计它时候，我那投入可多了，清了好几位博士帮忙，每个月工资都上万美金。”","　　满嘴跑火车，开车带着龟梨二合到光年塑料工厂那边转了圈，韩初冬在路上稍稍透露了百分之四五百的利润率，听得这家伙眼睛都瞪直了。","　　刚参观完生产线。","　　龟梨二合觉得能找到工厂帮忙生产，瞬间就冲动说道：“我代理了！这就是我一直苦苦追求的大事业，韩君，请一定要传授我卖玩具赚钱的经验！”","　　很满意他的态度，韩初冬满脸老父亲般的和蔼笑容，回道：","　　“你未来一定会为这个决定而庆幸，要不然现在就请人帮忙拟定一份合同。","　　我出技术支持、你出一笔微不足道的代理费，签约正式开始吧，我会让我手下最出色的超级推销员，传授给你关于如何卖出魔力球的技术。”","　　你情我愿的买卖。","　　韩初冬惦记着龟梨二合的那一万多美金，这是摆在面前的纯利润，要是真在曰本卖了，光分成就能拿不少，还不用他操心太多。","　　而龟梨二合，满脑子只想着百分之四五百的利润，也真正认为这款玩具能挣到钱，在长远利益可观的前提下，很乐意赌一把。","　　因此商谈过程既轻松又短暂，确定了合作的想法后，龟梨二合现在就要去取钱，而韩初冬则回到暴风电器店里，让韩一枪帮忙找位靠谱的商业领域律师过来。","　　下午漫不经心，又推销出去价值两千多美金的商品，期间也跟韩父火速找过来的律师，商量着拟定出了一份对自己很有利的合同。","　　合同里面规定本次授权尽限北海道地区，并且针对可能出现的侵吞、隐瞒、挪用资金等现象，做出了苛刻的赔偿高额赔偿标准，甚至有权撤销龟梨二合的代理权。","　　店里就有打字机。","　　拟定好之后敲出来两份，各自签字保存一份，韩初冬顺利从龟梨二合手中得到整整一万六千美元现金。","　　这钱来得太过于容易，以至于让韩初冬产生了卖玩具比经营连锁家电还挣钱的错觉，初期可能玩具更挣钱，但是电器商城更有前途些。","　　如此一来，都快存到再开一家暴风电器商城的资金了，激动是难免的。","　　给了赵大军一百美金，让他领着龟梨二合吃点东西，这两天再带着跑跑，学一学怎么卖出悠悠球。","　　律师帮忙拟定一份合同，也拿到些酬劳。","　　他老子帮忙给了，韩初冬没问具体数额是多少，只顾着数钱，欣喜于得到一笔意外之财，琢磨着是不是应该继续招代理商，好像很有前途的样子。","　　没忘记为暴风电器招揽生意。","　　晚上六点钟，天还没黑，趁着人多在门口铺块布，上面摆好各种不值钱的小东西，包括卷纸、骆驼香烟、文具盒、小玩偶等等。","　　手拿大喇叭，韩初冬边介绍自己的店，边把这些东西扔给围观的人群，还请人帮忙散发传单吸引潜在消费者。","　　围观的人多，真正进店购物的人少。","　　长久买卖，今天卖多少不重要，重要的是这家店能被多少人记住，以后可能就来买东西了……\n        "]