["　　买了新车后，韩一枪这位当爹的，没事干总喜欢拿着车钥匙出门转悠几圈。","　　借车次数太过于频繁，以至于他老婆都怀疑起这老家伙是不是想出轨，开好车去外面勾搭年轻姑娘们了。","　　所以今天早上吃早饭，韩父喝粥掏鸭蛋说着：“等咱儿子赚到更多钱，把我掏出来的本金还给我，到时候我也去换辆好车，奔驰或者凯迪拉克，现在这车开着太丢脸。”","　　韩初冬他老妈立马反驳道：“说清楚，你掏了谁的本金？本来就是准备给儿子结婚的钱，算是提前给，不用还。","　　现在的车怎么就不能开了，一年到头也没正式应酬多少次，还有警车免费用，干你那种工作要什么脸面，不开到报废就不换。”","　　说得斩钉截铁，声音分明不大，但是很有份量。","　　在这个小家庭里，各位成员家庭地位高低如何，从日常生活中就能一目了然，别看他妈嗓门没韩一枪这位当爹的大，可明显要压丈夫半个头。","　　斜眼看看老婆，本来还想说几句，可结婚那么久，已经很了解彼此。","　　发现孩子他妈神情不对，韩一枪出于求生欲，立马将后面的话咽回去，小声逼逼：","　　“干嘛不让他还，这小兔崽子很会赚钱，哪还在乎我们……你的那两万美元，瞧瞧他床头柜上，一捆捆的钱都快堆成小山了。”","　　都是些零散钞票，加一起总共也才四千美金出头，最近花钱的地方比较多，能挣到钱没错，可大部分又投入了进去继续做大。","　　商铺租金、买车、囤悠悠球、囤电器、买衣服、设计海报、印刷传单这些，哪个不花钱，目前流动资金就那么点，幸好那帮销售员很努力，帮韩初冬挣到不少钱。","　　接下来暴风电器也要开业，生意怎么样还难说，不只是商业创意、销售定位弄好了就可以，运气也非常重要。","　　稀里糊涂免掉了两万美金“外债”。","　　韩初冬讨到好处，这时只吃饭不说话，避免掺合进这种夫妻俩的矛盾中，生怕说错了哪句话，就让老妈改变主意。","　　匆忙吃完，各自出门忙工作上的事。","　　他老妈继续去学校上班，老两口被韩一枪送去唐人街的干货店，而韩初冬则来到孟欧之风牌楼那，将几间店铺的门都打开，顺便写了张招聘广告，试图先招一位具有销售经验的导购。","　　先在自己创建的电器商店里环绕一圈，确保没写错价格。","　　过了会儿，不断有人走进店里，东看看西看看，就只有韩初冬一个人应付他们，赶在花篮被送过来之前，还真卖出两台收音机，加在一起总利润也就六美金。","　　花篮被送来后，传单和海报也很快送来，在门口放了串鞭炮之后，就算正式开业了。","　　老两口没忙着干货店的活，这会儿正在不远处乐呵着笑，韩一枪那边去报了到，很快也打着巡逻的旗号赶过来。","　　西瓜头忙着继续挣钱，找来两位亲戚帮忙，到处散发传单。","　　大清早，人们不乐意来逛这种店。","　　都是些买菜、送孩子上学，或是自己去上班的路人，有人看了眼传单便随手扔掉，也有人进店看了看，身上没带那么多钱，索性暂时放弃。","　　跟做慈善活动那会儿不同，这是长久生意，一时半会儿算不了什么。","　　现在不买，等觉得家里缺少哪种家电时候，可能就过来了。","　　暴风家电这边，所有东西明码标价，一目了然，就连送货入户的收费价目表，都用中英文写在了墙上，给顾客们留下更多选择的余地，唐人街这片地区生活着上万个家庭，潜在消费者数量足够撑起这家店的业绩。","　　提前准备些小活动，但早上这会儿没开始。","　　安静开业后，韩初冬穿着正装站在那，顾客们自己看东西，谁有需求了自然会问他。","　　没有多少消费者愿意身后总是跟着个人，让他们买这买那，更不希望在想了解什么信息时候，却找不到可询问的对象。","　　还价还习惯了，这时有位老大爷指着台电视机问他：“我看上面价格写着一百九十九美金，给我个底价，能便宜多少？”","　　“别人店里同款至少卖二百二，我这价格已经放到最低了，不过今天刚开业，就当亏本赚吆喝，真心想买就送你台小收音机，就是标价十八美金那款收音机。”","　　韩初冬连捐赠活动都策划主持过，这种小场面的销售更不在话下。","　　老大爷点点头，背着手往收音机那看，犹豫片刻回道：“行吧，不过我暂时没带钱，等下午时候再来买，先到菜市场那边转转。”","　　别误会。","　　一把年纪，就算有心身体也吃不消。白天的菜市场真是菜市场，每天晚上关门后，才有人去那边的街头小巷活动。","　　丝毫不强求，回了个笑脸，只说：“那我等你，到时候安排送货的人直接帮你送到家，安装好再收钱也不迟啊。”","　　问问题的客人多，转眼又去接待其他潜在买家，接连推销出去一台特价电视、一台电风扇。","　　更多人身上没带钱，可能有看中的目标，但现在只是先看看，询问了解商品的情况。","　　韩初冬也不觉得浪费了时间，一直挺淡定，不求他们喜欢自己，别讨厌就成。","　　他不急，但是韩老头急。","　　看了不多久，就凑过来压低声音询问说：“大孙子，今个儿卖多少了？我听你爸说昨天一单生意就挣了三百刀？”","　　“哪有那么多人凑巧要买家电，图个细水长流慢慢来，跟你卖干货一样，进来这么多人已经很不错，将来谁家缺家电了，可能就会来我这买。”","　　深感赞同，韩老头点了点头表示是这么个理，继续开口道：“嗯，不着急，慢慢来，我那干货店就有许多回头客，但是可别宰人，都是邻里街坊的，名声坏了可就没人来了。”","　　“放心吧，我知道，价格绝对公道。”韩初冬说着话，见有人对自己招手，走过去帮忙介绍那几台洗衣机。","　　韩老头没多聊，只是默默带了些宣传册。","　　想着在回干货店的路上，往那些熟人手里塞一张，告诉他们自家孙子开店的事，说不定就有谁刚好想买家电。","　　年纪大了，能帮忙的地方不多，为了这宝贝大孙子，尽力而为……\n        "]