["　　当师傅的怎么能震不住徒弟，尤其还是今天才刚上门的新学徒。","　　要是被轻视了，以后徒弟眼睛里还能装下自己这位师傅？","　　孙老三并没有藏私的意思，也不觉得教会徒弟就能饿死师傅，整个洛杉矶大区，家电修理铺总数量没有一千也有八百，算上厂家的专业修理工，数量那就更多了。","　　竞争当然有，但多个一两家店问题不大，在唐人街经营这么些年，自有一群老顾客帮着说话。","　　更何况平日里都是掏钱塞给那帮LAPD（洛杉矶警局）的人，难得从韩一枪手里拿到整整五百美金学费，认真点教也是应该的，顶得上大半个月收入了。","　　假如教不会，这钱估计从哪来，最后还得再回哪去，不然事后麻烦估计少不了。","　　孙老三在这片街区摸爬滚打十来年，知道什么样的人不能招惹，满满都是求生欲，活得小心翼翼。","　　得了韩父的提醒，他并没有告诉韩初冬说是因为掏足了学费，这才得到个当徒弟的机会。","　　幸好没告诉，不然韩初冬肯定心疼，毕竟根本就不想来，最后还白白花了钱。","　　刚刚准备好的一番话，没有机会说出口。","　　韩初冬没经他提醒，直接就找到毛病出在哪，并且还成功修好。","　　这让孙老三面子上有些挂不住，在一堆昨天没忙完的物件里挑挑选选，又找了件喇叭出问题的收音机，因为没有合适的替换部件，已经在店里搁置好几天。","　　心里暗自得意，想着这回绝对修不好喽。","　　孙老三脸上笑容略显猥琐，说着：“这个收音机不出声，应该也简单，你再拆开来试试，有哪不懂的直接问我。”","　　“好的三哥，你这有没有关于修理家电的指导书？我想带着看看书，对这些东西了解得实在太少了。”","　　想着早点学会早点解脱。","　　韩初冬明白，如果不能让那当爹的称心如意，往后日子里多半还要继续受折磨，来都来了，不如趁早学完，然后离家远点开个店，独自过起舒服日子。","　　现在就离开还太早，兜里就那几个钢镚，吃两顿饱饭都够呛，别管梦想有多远大，总不能放着好好的家不待，瘪着肚皮去闯荡。","　　“有专门的书，你去二手书店里找找，应该能买到。”","　　孙老三突然有点虚，他十多年前才从大马来到美国，属于英语极差，离开唐人街范围很难活下去的那类人，洛杉矶这边大多都是英文书籍，压根就看不懂。","　　别怀疑，就算是未来，都有许多不懂英文的华人生活在唐人街，这个年代更多，语言上存在障碍没错，可学会些日常中经常使用到的英语，凑合着过下去也没问题。","　　一般华人和华人之间说中文，遇到其他人才说英语，简直就是个小城中城一样的存在，韩初冬他爷爷的英语也很糟糕，二代移民则好多了。","　　刚认识，还处于互相磨合的阶段，死要面子的孙老三没说实话，反而搬出一套大道理，告诉道：“不过你听我句劝，书……看一看肯定有好处，但最重要的还是多学、多锻炼，等你到了我这高度之后，东西出什么问题，就算不用拆开心里也能有个大概的数。”","　　韩初冬琢磨出点滋味，想着跟当初自己研发“太空马桶”差不多，也被一些论文害到差点丢人现眼，说到底还是经验不足。","　　认真回答道：“我明白了，边看书，边锻炼。”","　　“嗯！这样才对，你自己先买些书吃透，不懂的也别来问我，等你遇到差不多的坏机器，自然而然就懂了。”","　　韩初冬哪里知道孙老三这是在打预防针，再次点头，先装电池试试，这拿十字口螺丝刀，拧开收音机的螺丝。","　　自我满足的孙老三，感觉这回当师傅当得像模像样，已经做好待会儿来问自己的准备。","　　亲手将一台洗衣机搬到门口，带好工具拆开来修，忙得忘记去看那新徒弟。","　　掏出一把陈年老脏物，扔掉进桶里后用水冲洗，顺便把皮带换掉，旧的用力扯断，如此一来修理费用就能高出些。","　　进价、该不该换这些，反正顾客大多不懂，碰到懂行的也不会随随便便把东西丢下让他修，这种摆明了是送上门的肥羊，别胡乱喊价就坏不了名声。","　　不仅这年头成了潜规则，未来修电脑、修手机什么的也一样，都知道这些维修店老板们挣钱，没点门道哪能赚这么多，有些分明就没坏的零部件，留着还能卖给其他顾客。","　　好不容易修好了洗衣机，其实就是清理了些堆积的杂物，孙老三这才记起韩初冬。","　　心想偷懒不是这么个偷法，不会修怎么不来问问自己，坐着发呆算是怎么回事，洗了手擦干，走进店里问道：“你忙什么呢，我这当师傅的在这，不懂就来问我啊，多问才能学得快！”","　　“刚修好，这老收音机有年头了，我先用万用表点阻挡，试了一下电束通导性，在出问题的那块地方用软毛刷挂掉灰尘就好了。晶体管老收音机，很容易积灰，它音质不好，杂音严重，这个是先天不足，除非把里面都换掉，不然很难搞。”","　　听得孙老三一愣一愣的，他也知道这些，却想不明白新徒弟怎么都懂。","　　将信将疑拿来试试，果然能出声了，先前就像是砖头，只剩下电流声。","　　忍不住看看韩初冬，感慨于这小子运气真好，用刷子清掉灰尘之后竟然就弄好了，挫败感更深，装模作样拍拍徒弟肩膀以示鼓励：“学的很不错，我之前也觉得是灰尘多的缘故，所以才说清理起来很简单，你再试试这台电视机……”","　　以为韩初冬学过修收音机，于是孙老三换成电视机想要难住他。","　　对这些老古董家电了解不多，总要花点时间才能找出问题所在，不过知道问题出在哪，剩下的就很好办了，该换的换，该修的修。","　　又没问孙老三，自己用半个多小时修好了电视机，这还不算翻箱倒柜找配件花费的时间。","　　实际上这台电视机，在前段时间已经被孙老三判了死刑。","　　以为显像管组件烧坏，小品牌的电视机，又找不到合适的零件替换。所以就让电视主人加点钱，从他这里换了另一台二手的电视。","　　这会儿瞧见屏幕里的球赛画面，孙老三纳闷不已，语气带着点幽怨：“你手艺都这么好了，就别跟我说只学过一点啊，这不是消遣我玩呢嘛。”","　　“三哥，都是运气好而已，我真的只会一点点。”韩初冬哑然失笑。","　　……","　　接下来四五天。","　　孙老三终于发现韩初冬确实有许多不懂的地方，像是老手，却也像是新手，这终于让他找回点当师傅的成就感。","　　只不过这徒弟学习速度非常快，许多东西讲一遍之后韩初冬就能掌握，不是装懂，是真懂了。","　　很快，这家小修理铺接到的电视机、收音机这些都被交给韩初冬动手修好。","　　近段时间内，他也发现了孙老三的不正常，这个三十九岁的老光棍平时没少挣钱，可笑起来太猥琐，性格也跟笑容一样猥琐，直到现在也没讨媳妇。","　　整天最常爱干的事，就是盯着街上来来往往的别人家的年轻小媳妇们傻笑，时不时点评一番，算是在打发无聊时间里的难得乐趣，还拉上韩初冬一起看。","　　当师傅的嘛，厚道点准没错，反正看别人家媳妇又不要钱。","　　今天早上刚开门不久，就有一位白人姑娘从修理铺门口路过。","　　孙老三边抠脚边抽烟，恰巧见到她时候眼睛都瞪圆了，失声叫道：","　　“小韩你快过来看！极品！真的极品啊！”","　　……\n        "]