["　　年代不同。","　　有些将来便宜的东西现在很贵，有些未来昂贵的东西现在却很便宜。","　　就拿翡翠来说，价格没比石头高多少。","　　商店里货不多，艳绿的吊坠手镯这些，白菜价对外出售，就连韩初冬这位不懂行的，都能看出这批翡翠品质极高，于是花了点小钱全包下来。","　　可惜之处在于雕工不懂好料，那手艺简直糟蹋了原料。","　　如果有耐心慢慢等，现在多囤积点古玩字画、翡翠玉石什么的，也能让他在以后不愁吃喝。","　　不过想到可能要等个三四十年，瞬间又让韩初冬没了兴致，权当给自己增加些小爱好，随手而为，想着等生意做大之后可以多买些。","　　买衣服手表花掉两千多美金。","　　如果把这笔钱用在投资古董上，未来可能就是两亿、三亿美金，甚至更多。","　　这样想想，倒也可以理解韩初冬为什么觉得，自己这辈子肯定能发大财了……","　　分别在两家暴风电器商店里，雇佣了一位店长、一位销售员帮忙看着。","　　卖货要写发票，数目必须和抽屉里的钱对上，跟仓库那边进货、出货的数目也要对上，这些事韩初冬请的会计帮忙干，时不时也会抽查，审核账目。","　　芒果玩具公司这边，发货数量和销售数量也要对上，再看看钱，有没有人耍滑头一目了然。","　　当老板的可以蠢点，但绝不能管不好钱，毕竟动了坏心思的员工，可不会把想法明明白白写在脸上，规章制度一定要有，韩初冬没敢懈怠。","　　销售的事雇了人帮忙处理。","　　从市区回来，到各处看完之后，他去人才市场那边，雇佣了位据说手艺最好的木匠，带上家伙和木料，直接跟着来到电器仓库这边。","　　既然决定下下周去芝加哥参加玩具展销会，能够售卖的玩具当然是越多越好，他准备再带几款小东西过去。","　　仓库就他和一位老实巴交，身上衣服脏旧的木匠。","　　韩初冬在桌子上铺着纸，拿尺子圆规动手画图纸，这木匠背着箱子站在那，手里还拿着一块木板，面前小老板让他带来的。","　　原地站了会儿，姓柳的木匠这才想起能把工具箱放下了，瞧这房间里没木料，也没需要维修的家具，心里有点慌。","　　转念一想，自己没钱，也不是漂亮大姑娘，家里就一个整天板着脸，脾气又差又臭的黄脸婆，根本没人稀罕，面前这位看起来就很富的年轻老板能图自己什么，于是格外安心。","　　也不打扰，就这么放下工具箱坐在那，反正一天三十美金，定金已经拿到手，能闲着当然好。","　　时间一分一秒过去。","　　仓库里忽然进来人，西瓜头他老子过来看看，笑道：“我见仓库的门开着，还以为来贼了呢，你干嘛呢？”","　　韩初冬抬头，微笑回道：“请人帮忙弄些小东西出来，周叔你过来拿货？”","　　“嗯，有家餐厅买了两台冰柜，还有一堆货等着我们去送呢，今天生意不错，光搬电视上楼就去好几回。”","　　说这话时候周叔笑到合不拢嘴，累归累，可是挣得多啊，送货时候另外挣些苦力钱，都归他和另一位送货的年轻人，韩初冬一分不要。","　　唯一的前提是服务一定要好，也不能多收钱，搬上几楼、距离远近，这些都明码标价，用户购买时候就能知道付多少。","　　他是个实诚人，有时候多搬两层楼、帮着把旧电器搬下楼，这钱不再另外收。","　　电器包装盒、别人不要的旧家电这些，另外也能卖给收废品的赚点小钱，比之前在工厂里工资高多了，因此干起活来也有劲。","　　“哎，人手不够时候通知我一声，你再帮忙物色一两位有劲些的朋友，工资跟你一样。”","　　“够了够了，暂时还能忙得过来，实在不行加加班，我和小张身体都还好着呢。”","　　怕出现抢生意的同伴，周叔急忙来了句，说完后先去忙，准备多存点钱给西瓜头娶媳妇用。","　　儿子忙，他也忙，都能挣到钱，这日子就有盼头了……","　　韩初冬先画了个最简单的竹蜻蜓，就是放在手心里，一转就能飞的那种，别看东西简单，挣个两三倍利润不是难事。","　　“这东西……能做，就是稍微复杂些，我儿子小时候我还给他做过。”","　　柳木匠挠着头，图纸简洁明了，想不通怎么有人花那么些钱，就只做这么个小玩意。","　　“那你先试试，多做几种出来，叶片有大有小的那些，我看看哪种飞最久，这个简单，我再画一种出来，那个可就考究手艺了。”","　　韩初冬说完继续画图，这回画的是手推竹蜻蜓，一根螺旋型的棒子，外加个圆形的飞叶，就跟直升机螺旋翼差不多，一推就能飞上天。","　　前者早就有了，手推版的似乎还没出现，毕竟连韩初冬小时候都没见过，后来才突然出现在市场上，到处都有小摊在卖这个。","　　知道原理，但究竟什么规格最合适，还得慢慢实验才能搞清楚。","　　除了这两款小玩具之外，还准备弄个超大的泡泡棒，最好能搞出直径半米的大泡泡，这些小玩意能跟魔力球搭配着一起卖，价格便宜，但是市场广阔。","　　脑袋里还有许多东西，还有无数可爱的布偶样式以及玩具。","　　有人能想出来，但是画不出来，而韩初冬动手能力比较强，总能用直尺圆规这些，把脑海中的图纸画出来，并且标号数字。","　　手搓的竹蜻蜓简单，晚上六点多带着五个打磨出来的木质竹蜻蜓去外面实验，都有点重，最终挑选出一个样式。","　　至于手推版本的竹蜻蜓，螺旋棒样式比较复杂，看得柳木匠头都大了，可不仅仅只是螺旋，角度这些都有讲究，最终只说晚上回家去试试。","　　……","　　一连好些天。","　　韩初冬都忙到看不见人，有时候带着布料回家，有时一直忙活到深夜，连他爸妈都不清楚究竟在搞什么，后来才发现他桌子上多出几份国际专利申请表，并且还有些稀奇古怪的小东西。","　　十月十号这天上午。","　　他带着西瓜头一起赶去LA机场。","　　机票价格太高，坐的人不多，有些人为了省钱宁愿多花时间坐汽车，或者火车。","　　票价高有票价高的好处，哪怕只是经济舱，位置同样比较宽敞。","　　周楠第一次坐飞机，吓到脸色煞白。","　　本来大军也要过来的，后来悄悄告诉韩初冬说自己恐高，愣是愁眉苦脸没敢跟着一起。","　　目的地是芝加哥。","　　这会儿韩初冬很兴奋，昨天已经找到号码，打电话跟所谓的美国玩具协会联系过，决定出钱租一个展台……\n        "]