["　　上飞机不久。","　　韩初冬很快就不再为座位宽敞而庆幸了。","　　因为旁边坐下一支棒球队队员，年纪都跟他一般大，像鸭子似的喧哗打闹，还在抽烟喝酒。","　　还没起飞，机舱里就飘满了烟味，他没理由指责那帮家伙，因为西瓜头周楠的嘴边也叼起根烟。","　　见韩初冬看向自己，周楠还善解人意地问他说：“来一根？”","　　为什么不呢。","　　机舱里的烟味都辣眼睛了，反正吸二手烟也是吸，不如以毒攻毒。","　　各处都放着灭火器，甚至有人向空姐买了烟酒，如此看来，也难怪空难如此频繁，简直是在作死，韩初冬终于后悔起没自己开车去芝加哥了，应该找辆五座的车，几个人换着开才对。","　　飞机已经在滑行，机舱不大，跟波音737都比不了，更比不上747、空客A380等大家伙，很担心如今的飞机制造工艺，索性买了瓶威士忌，准备把自己灌醉，省得一直担惊受怕。","　　抽着烟喝着酒。","　　西瓜头周楠问他说：“冬哥，这次你去参加玩具展，要是有人看上这些东西了，我们之后怎么办？”","　　这个问题早在几天前，刚听说要去联系其他玩具厂商时候，就在西瓜头心底产生，只不过一直忍着没问出来。","　　好不容易找到一份挣钱的工作，没人愿意就这么丢掉。","　　才刚过上舒服日子，很担心到手的挣钱机会就这么黄了。","　　韩初冬不太喜欢纯威士忌的口感，即使在杯子里放入冰块，还是觉得古怪，手上摇晃着杯子，听冰块撞击玻璃发出的清脆声音，回答说：“放心吧，你们的业务继续，只不过找些人来帮着一起卖，我担心拖的时间太久，市面上就会出现仿制品，未来芒果玩具会是一家专注于生产和研发新玩具的公司，销售这一块最好还是通过代理商进行。”","　　没少琢磨长远发展的问题，目前已经有了个比较清晰的概念。","　　既然觉得自己吃不下整个产业链，不如早早把终端零售这一块放出去，换些钱回来。","　　帮西瓜头再倒些酒，他露出微笑补充道：“不用担心我吃独食，肯定不会忘记你跟大军，到时候大不了整个加州的代理都给你们俩，一个拿南加州、一个拿北加州，这可是整个美国人口最多的州。”","　　一听这话，西瓜头顿时笑得合不拢嘴，惊喜道：“真的？”","　　“真的，我只负责生产、发货，具体的事等从芝加哥回来后再说……”","　　旁边棒球队那帮人，像是疯了似的大吵大闹，压根不听空姐的话。","　　韩初冬去洗手间，站在门外还听见里面传来女人喘气声，这才刚起飞不久，哪能猜不到里面正在干什么。","　　几分钟后，果然见到有位小伙子，大汗淋漓从里面钻出来，很快又走出位拉丁裔姑娘。","　　秩序相当混乱，就跟在开茶话会似的，经过几个小时的辛苦煎熬后，飞机终于在芝加哥郊区的机场降落，迫不及待下了飞机，空气清新，带着下雨天的浓浓水汽，真舒服。","　　对照号码领到两个大行李箱，韩初冬怕有东西被压坏，还专程打开看看。","　　从出站口上了出租车，让司机送去麦考密克会展中心，今天已经是开幕前夕，着急赶去租赁展位，至于酒店，到时候在附近找一家就可以，有钱不怕没地方住。","　　——————","　　芝加哥位于美国中西部密歇根州湖的南部，属于背靠五大湖发展起来的中西部大城市。","　　作为全美第三大城市，地位可想而知，第一名是纽约，洛杉矶则是千年老二。","　　真正看起来，芝加哥的城区甚至比洛杉矶稍微好看些，如果不是多出个好莱坞、地理位置更优越，洛杉矶能不能压过这里还不一定。","　　芝加哥在国际上名气稍弱些，但在美国居民们眼中，芝加哥的地位一点儿也不比洛杉矶差，东西部众多居民汇聚在这里，发展比较均衡。","　　白人司机话不多，每次西瓜头询问完，才会认真介绍几句。","　　都是些跟吃喝玩乐有关的话题，比如哪里的酒吧有趣，晚上哪里人多，旅游去看哪些地方等等。","　　周楠他第一次出远门，从机场一路兴奋到芝加哥市区，韩初冬则只是安静看着车窗外，观赏那些老爷车、穿着奇怪衣服的行人，以及众多高楼和商店，顺便也想想四十五美金的打车费用究竟值不值，大概是被这位看起来老实的司机给坑了。","　　不过出门在外安全第一，千万别以为开出租车的司机就好惹，他们大多属于某家有实力的私人公司，惹到这些人多半吃不了兜着走，都已经谈好价格，懒得再去多想。","　　六十年代一场大火烧掉了麦考密克会展中心，后来又以惊人速度重新建造，前年刚投入使用，到处都很新。","　　顺着路牌往前走，一直开到湖边，终于找到美国玩具协会举办展销会的场馆，隔壁是摩托罗拉新品发布会，这家公司总部就在芝加哥。","　　结清车费后拿着行李箱。","　　韩初冬整理好领带和衬衫，顺便将纽扣扣好，温度比他想象中稍冷，和洛杉矶那边差着至少十摄氏度。","　　周楠一下车又抽烟，见他要往里走，赶忙道：“等等我啊！这鬼天气真冷，我好像快冻死了，该不会要下雪吧，长这么大我还没看过雪呢，听别人说纽约圣诞节时候常常下雪，而我则在家里吃冰棍。”","　　“想看你就再往北边走，让你看个够，早点登记完，登记完之后放好行李，我们立马去买衣服，一件衬衫加这薄西服，非冻死我不可……”","　　进去后才发现，规模比韩初冬想象中更大些。","　　有人把两人高的塑料圣诞树运进去，一家公司则在安放木马摇篮、木质吊饰之类，规模稍大些的公司展台也大，有家玩具公司生产各种各样的玩具枪，堪称儿童军火库，还有让家人牵着走的小坦克车。","　　乐高玩具公司也来了，人们用积木拼出一座城堡，费雪和美泰这两家玩具巨头也在，其中美泰公司带来了众多新款芭比娃娃。","　　没想到这些公司也来参展，韩初冬小看了这次玩具展销会的规模，当时还想着联系这些公司呢。","　　转了圈，先去主办方那里登记。","　　玩具展销会总共举办三天时间，租一个小展台，四五个平方，两张桌子那种，费用一天一千美金，简直跟抢钱差不多。","　　除此之外，还得先申请成为美国玩具协会的会员，才有资格在这边展示，个人年费一千二百美金，搞得韩初冬想在场馆外，自己摆摊吸引人了。","　　不过这天气似乎要下雨，最终还是签下张总金额四千两百美元的支票，展台位置只能说一般般，好地方都被那些大公司抢走。","　　先不忙着布置，明天再来搞也行，反正总共没几样东西。","　　领了文件和入场证，不着急离开，先到处看看。","　　韩初冬瞧见有家公司的在卖魔方，比较奇怪，拿起来看完后才发现居然是磁铁，将它吸合在一起，一不小心就搞歪。","　　有位脾气暴躁的老头，顿时吼道：“谁让你动它了，放下！”","　　自觉理亏，韩初冬对这玩具不屑一顾，拼装好后放在原位。","　　看看展台上的其他魔方，貌似都是靠磁铁吸附着，纳闷想着难道自己熟悉的那种魔方还没被研发出来？","　　对方态度糟糕，他没多问，走去其他地方继续溜达，琢磨着还有什么可以生产出来换钱。","　　……\n        "]