["　　玩具展销会还没正式开始，芒果玩具公司就已经出现大火的苗头。","　　来参加活动的采购商人数，比韩初冬想象中更多，当前还没有互联网，人们想要了解某款产品，只能亲自考察，觉得不错就批发回去进行出售。","　　但凡有点实力的玩具商人，都跟美国玩具协会保持着联系。","　　这次协会举办活动，许多人接到邀请后也就过来参加了，门口总共站着两百多人，站在后面的压根看不见、听不见，踮起脚尖往前看，还以为是打架或者怎么。","　　前排。","　　不少人对韩初冬开出的报价感到心动，几万美金的加盟费用有点高，但是考虑到一倍出头的零售利润，以及长达十年的代理期，只要拥有销售渠道，肯定有利可图。","　　纽约那位漫画店老板盘算完，当即说道：“我们找个地方单独聊聊，我愿意成为代理商，就刚才说的那几个州，前提条件在于不影响我的其他生意，也就是我在卖你们公司产品的同时，不能对我销售其他产品加以限制。”","　　韩初冬听得懂，见有大生意上门，顿时笑着来句：","　　“那肯定不会限制，我又不是强盗，代理之后你们卖得多，挣得也多。","　　留个联系方式，待会儿仔细谈谈，不过你看有这么多人想代理，如果作出决定请抓紧时间，以收到代理费用为准，先到先得。”","　　对方犹豫片刻，还是怕被谁捷足先登，当场掏出支票薄，说道：“这样吧，我先支付一笔定金，纽约州我肯定要了！”","　　问问题的人太多，吵到韩初冬听不清楚。","　　这时候大喊道：“各位！剩下的事等开展之后再说，我们在六十六号展台，还有些玩具没拿出来！这位先生，请先跟我进来谈谈，还有谁确定想代理，又有足够资金的也一起跟我来……”","　　呼呼啦啦，有二十多位跟着韩初冬往里走，和保安打了声招呼，对方没阻拦，随手就放进去了。","　　西瓜头带着玩具跟在后面，表情那叫一个高兴。","　　在来参展之前，韩初冬就考虑到了代理合同的事，专门请了一位律师帮忙拟定协议，规定各种甲乙双方的责任条款，包括销售不利有权收回代理权、假冒伪劣有权收回代理权，并且追究乙方高额赔偿金等等。","　　总的来看，并不算苛刻，只要遵守正当交易原则就不会有问题。","　　那位纽约的漫画商，名字叫做约翰·亨特，接过代理协议看完之后，又问问各种玩具的进货价，最终爽快签了张支票，直接把东北边几个州，包括马赛诸州、罗德岛州、纽约州、宾西法尼亚州等等全部拿下，有多看好这几款玩具可想而知。","　　在写支票之前，他的要求是如果两年内放弃代理权，有权退回一半的代理费用，主要是怕韩初冬提高进货价，导致产品卖不出去，白白损失代理费用。","　　没有合作过，存在担心情绪很正常，请主办方的人帮忙添加了这条之后，在玩具协会工作人员见证下，双方签署合同。","　　韩初冬暂时还没收到支票，总额为二十七万美金的支票，双方已经各自打电话联系过旁人。","　　韩初冬让大军带着漫画商约翰·亨特的朋友去公司看看，这是担心掉进骗局里，二十七万美金的数目可不小。","　　至于什么时候发货这些，要等展销会结束后再商量。","　　心里没鬼，自然不怕对方调查，甚至主动告诉对方自己老爹在哪工作，试图打消这帮人的疑虑。","　　没过多久，德州、内华达州、弗罗里达州、新墨西哥州的代理权也被人拿下，签署了合作备忘录，只等各自找人完成背景调查后交出支票。","　　此时此刻。","　　他的小展台那边依旧围满了人，西瓜头在那边帮忙接待潜在客户。","　　比起联系众多小商人，采用代理模式更加省事些，运输发货方面也更加简单。","　　之前那位戴着珍珠项链的女人，也就是费雪玩具公司那位，后知后觉，脚步匆匆赶过来问道：“我听说你在找代理商？我们费雪玩具公司完全有资格成为你的合作伙伴，刚才我打电话问过了，超级魔力球确实在加利福尼亚州非常畅销，有没有时间坐下来跟我谈谈？”","　　“你可以先看一下代理合同，还有一些州没有人代理，包括田纳西、新墨西哥、阿拉斯加、华盛顿州等等，我已经跟这些合作伙伴签署完合同，如果想要得抓紧时间了。”","　　韩初冬话音刚落，有位还准备继续观望会儿的商人，担心上市公司费雪抢生意，立马喊道：“华盛顿州也没啦！我现在就签合同，四万五千美金的代理费用对吧，我有！”","　　某位站在一旁的中年人，也咬牙道：“阿肯色、密西西比，路易斯安纳这三个州我都要了！给我合同，总共十万美金代理费怎么样？我只带了这么多钱过来，上帝保佑，一定要大卖，不然我会丢掉我的房子。”","　　比起跟大公司合作，韩初冬更希望代理权分散开来，主要是信不过那帮以利益为重的大公司，可能会让自己处于下风。","　　三个州十万美金，稍微少点，但也蛮不错。","　　果断伸手道：“只要努力推销，你只会换成更大的房子，不久之后你就会庆幸做了这个决定。我朋友他只靠一辆自行车，后来换成了小货车，在加州跟上百位推销员竞争，还是赚到了一万多美金，我的另一位朋友也是。”","　　刚刚请主办方工作人员帮忙找份世界地图过来。","　　此刻把地图摊在地上，用笔写写画画，最后圈出已经卖出代理权的国家和地区，韩初冬指着曰本继续道：“还有人从我这里买走了曰本代理权，据我所知他用几千美金作为启动资金，如今已经卖出四万多个悠悠球，这才过去半个月时间而已。","　　这位女士，欧洲怎么样，现场就只有你们有能力把产品卖到欧洲，整个欧洲收你一百万美金代理费，实际上我还有几款产品申请了专利，但是还没拿出来，整个欧洲市场都交给你们费雪公司代理出售，没有年轻人玩的玩具，费雪公司会少掉一大批顾客，考虑一下我的提议？”","　　那位女士看看地图，十分心动，尤其是在听说超级魔力球很畅销，在加利福尼亚州已经成为爆款玩具的情况下。","　　伸手跟韩初冬要来笔，蹲在地上在欧洲画个大圈，顺便也在拉丁美洲、南美洲，以及夏威夷、阿拉斯加等等十几个州上画圈，果断道：“我出两百万美金，这些地方的代理权都给我，在那之前我要先看看采购报价单，或者允许我们生产，在拿到代理权的地方销售，我们给你专利费。”","　　如果没人代理，中美洲、南美洲、欧洲等等放着也是浪费，短期内看得见吃不到。","　　韩初冬琢磨完，爽快道：“出去找个地方，详细聊一聊？我记得外面就有一家咖啡馆，应该有座位……”\n        "]