["　　韩初冬知道，这个年代的古董价格普遍很低，尤其是华夏古董。","　　但对于价值究竟有多低，并没有个清晰的概念，上辈子又不是专门搞这些的，哪里会什么都清楚。","　　张大千还活着呢，李可染等等让他耳熟能详的出名画家也都还活着。","　　家乡那边没多少钱，甚至还没改革开放，哪里有什么收藏艺术品的需求，既然没人乐意买，除了瓷器之外，其他物件想来价格会很低。","　　这就是韩初冬觉得有利可图的机会。","　　就拿众人皆知的圆明园兽首来说，他记得八十年代曾被以一千多美金一个的价格交易过，二、三十年时间价格疯涨一万两千倍，再后来则变成两万多倍。","　　记得还有件叫做“元霁蓝釉白龙纹梅瓶”的精品瓷器，被某位农民以十八元的价格卖掉，按照汇率来计算，也不过几美金，如果放出去拍卖，未来那价值能疯涨百万倍。","　　哪还能找到比这更省事的挣钱买卖。","　　当然了。","　　韩初冬并不打算把资金都压在这上面，暂时还没必要，也没那等到以后再发财的耐心。","　　如今依旧以挣钱为主，磨刀不误砍柴工，有了启动资金之后，未来才能收到更多精品好物件。","　　今天只不过是刚巧遇见，口袋里又稍微宽裕些，于是顺便进来看看。","　　还是那句话。","　　完全看不出真假，一屋子的东西摆在他面前，尤其是架子上那些，看着都像真东西。","　　瓶瓶罐罐挨个看，价格标签写在前面，还标有宋、明、清之类，售价从几十到上千美金不等，最贵的是一座小佛像，外面带有釉料，瞧着像是在博物馆里见过的辽三彩佛像，售价三千两百美金，被锁在了玻璃柜里。","　　这些东西价格“高”，在没找到行家帮忙的情况下，韩初冬不打算买，转而看起那堆字画。","　　保存得挺粗糙，上面那几卷已经落了灰，征求老板同意后一幅幅打开来看，统一价，二十美金一卷。","　　只要瞧见题跋印章多，东西好像老，他就单独放在旁边准备买下，想着总不可能都是假货，只要有一卷真的，自己肯定就挣到了，觉得画得不错的也都拿下。","　　从四十多卷书画当中选到八卷，其中有幅书法上盖满了印章，题跋也非常多，最像好东西。","　　把价格压到一百五十美金，韩初冬掏钱时候那老板指着货架上的瓶瓶罐罐，问道：“这些瓷器不要吗？如果看中什么，我减价百分之十卖给你，全都保真。”","　　“那些暂时算了，到时候让我爷爷自己来看，他懂的比较多。”","　　付现金给完钱，韩初冬找个塑料袋把几幅挑中的字画都包起来，实际上有件青花大盘子下面带有“大明宣德年制”的底款，让他挺心动，售价也只要两百多美金，但是他觉得不好带回去，也没那识别真假的好眼力，暂时只好先作罢。","　　想着等有空，找些个懂行的专家来帮自己看看，大不了多花几个钱，换个心里舒坦，谁想藏着一屋子的假东西。","　　————————","　　回了趟酒店，晚上七点出头又上街，找了家酒吧坐着喝几杯。","　　没有艳遇，西瓜头倒是有那心思，只不过搭讪手段略显粗糙，最后也只是空手而回。","　　来到芝加哥的第一天就这么过去。","　　次日。","　　起了个大早，带着一个行李箱往会场赶去，途中买了两个三明治，外加纸盒包装的牛奶，到达湖畔会展区时候保安还没开门，坐在门口等了会儿，陆陆续续有同行们赶过来，之后才得以进场布置。","　　其实就是把一大箱子的东西摆在桌子上，顺便将事先准备好的海报挂起来，就挂在桌子前。","　　这趟出门是挣是亏，大概今天就能看出些苗头。","　　瞧见门口聚集的参展嘉宾越来越多，韩初冬一个劲地打瞌睡，昨晚楼上男女闹腾到大半夜，丝毫没有压低声音的意思，吵到他睡觉了。","　　在飞机上遇到这种事，在酒店里也是，搞得他有点上火。","　　同行们忙完手头上的事，现在只等有实力的批发商们进场。","　　跟韩初冬昨天一样，也都到处走走看看，想要了解一下接下来的玩具发展趋势。","　　此刻有位脖子上挂着珍珠项链，容貌看起来三十岁出头的女白人，头发是红棕色，身穿白色女式正装站在这个小展台前。","　　视线从桌子上扫过。","　　东西不多，但都比较新奇，此刻拿起一个透明塑料长瓶，问道：“这是什么玩具，还有这些，你们来自于哪家公司？”","　　“芒果玩具，一家在洛杉矶刚开始的小公司。”","　　韩初冬笑着说。","　　先前他看过这女人，站在费雪玩具公司展台那指挥人们干活，想来应该是管理层之类。","　　费雪玩具公司实力比较强，玩具种类又多又杂，算是他以前比较想搭上线的那类大企业。","　　只不过后来觉得自己也能做好，没必要跟这些同行合作，被从中盘剥掉部分利润，因此这时候只是善意介绍，没有吸引对方的想法。","　　先是展示悠悠球，铝合金材质的悠悠球，玩了几招之后收回来，再把长条状的塑料容器拧开，抽出盖子和下面的起泡工具后轻轻一挥，出现个脑袋大的泡泡，缓慢落地破裂。","　　他的举动又吸引到不少人的注意力。","　　不远处昨天态度恶劣，带着磁铁魔方过来参展的那老头，见自己这边的人也被吸引过去，顿时板着脸腹诽不已。","　　效果貌似蛮不错，这些可都是经过市场检验的小玩意。","　　此刻韩初冬来句：“我都申请了专利，比如这暖手玩偶，冬天不是很冷么，可以把手从中间放进去，既可爱又实用，也能当靠枕、坐垫。这款是我发明的手推螺旋桨，还有手搓以及拉动式的，展台高度有点矮，想要展示最好去外面，能飞大概八米高。”","　　说话时候拿起简单的竹蜻蜓用手搓，顿时旋转着飞起来，很多美国人居然没看过这种玩具，眼神中带着惊艳。","　　西瓜头周楠，则在韩初冬身边玩起悠悠球，经常带货出去推销，一些简单招式早已烂熟于心。","　　越来越多人往韩初冬的展台这边聚集，门口有人看见了。","　　某位来自于纽约的玩具销售上，隔着玻璃门往这边看看，心想是不是出现了有趣的玩具，准备待会儿去看看。","　　韩初冬注意到了外面的动静，附在西瓜头耳朵旁说几句，这家伙立马带上手拉式竹蜻蜓、以及手推式竹蜻蜓往外走，口袋里还揣着个装满泡泡水的玩具。","　　开业要趁早，既然这么多人感兴趣，不用再刻意等开业，去门口表演能获得更多关注。","　　只见西瓜头周楠，随后便拿着起泡工具，沾了泡泡水之后自由欢快地在外面跑动着，身后多出许多大泡泡。","　　众多采购商当即觉得这玩具很有市场，尤其是在看见竹蜻蜓时候，更加觉得孩子们会喜欢这些玩具，不仅可以卖给幼儿，年轻人们会更喜欢……\n        "]