["　　畅销是预料之内的事，但账户里突然多出三百多万美金，收取独家代理费如此顺利，这可是韩初冬没有预料到的惊喜。","　　不过嘛。","　　十年的代理费一次性进入他口袋，这笔钱可不是装进兜里就成他的了，接下来帮忙推广、抽检山寨货等等，很多地方都需要掏钱。","　　就拿眼下来说，如何尽快解决产能问题，就是件让韩初冬不得不认真对待的大麻烦。","　　杨老板的光年塑料厂，以往专门做塑料盆、塑料水桶、水瓢、塑料杯这些，之前为韩初冬供货还算游刃有余，可接下来将要销往大半个美国，而且不只是一种玩具，工艺稍微复杂些的，比如手拉式手柄、或者抽拉式手柄，生产外壳还差不多，里面的部件还得找其他公司帮忙生产。","　　暂时没计算好那些个玩具、布偶的成本，因此暂时也没给代理商们准确进货报价，只能在大概数字基础上加一笔，保证自己肯定有利润。","　　幸好那帮代理商们瞧见有钱挣，没有催促着要货，给了他一个多月的准备期，不然韩初冬非得被逼疯不可。","　　没有免费的午餐，他已经预感到接下来会十分忙碌。","　　幸好还在芝加哥这边呢，宛如暴风雨前的平静，近两天还能稍微休息休息，多喘几口气。","　　带着支票跑了两趟银行。","　　怕被税务局盯上，把钱当成个人所得，因此全都打进芒果玩具公司账户里，准备找家大公司帮忙，看看有没有办法避开一部分税。","　　从没这么富裕过，在处理税务这些事情上韩初冬不是太懂，很有必要请专业人士帮忙。","　　他这个人毛病挺多，但好在不喜欢打肿脸充胖子，就像管理企业一样，也有必要雇佣几位人才帮忙。","　　先前小打小闹就算了。","　　今天过后，有了二十多位代理商，又有那么些货物需要生产，想要发展壮大起来单靠韩初冬一个人肯定不够，赵大军和周楠跟他关系好，可做生意的能力还不如韩初冬，目前也就只能跟在他身边跑跑，处理些琐碎杂事。","　　突然发了财，很多事都变得不同。","　　韩初冬转完钱，给公司会计打完电话后，不急于回到会展中心，现在湖边的长椅上坐下，试图冷静冷静。","　　众多事情涌入他脑海。","　　例如要不要带一笔钱去半导体产业当中试试水，又比如暴风电器那边，是不是应该一口气开他个三五十家分店，反正以后代理商们带着钱从他这里拿货，合同上规定了不允许存在赊欠货款，要不然韩初冬有权单方面解约。","　　多动脑子不是件坏事。","　　他觉得硅谷那边等等再去也可以，反正近几年肯定掀不起多大风浪，钱在手里却极有可能变成更多钱。","　　而暴风电器那边，小规模扩张是可以的，但必须留足资金，以防哪家公司出问题后及时弥补，顺便也积累一下管理和销售经验，稳扎稳打比较好，就当是暴风电器公司从芒果玩具这边借了一笔钱。","　　反正都是他的独资企业，只要把税弄清楚，不存在其他麻烦。","　　短期发展看玩具，长远来看暴风电器更加稳定，完全具有成为第二头“现金奶牛”的潜质。","　　坐在椅子上瞎琢磨好半天，连是不是应该自己建厂生产玩具这些都考虑到，觉得未来很可能把生产线搬离美国，于是果断掐灭了这个念头，宁愿让出部分利润请其他代工厂帮忙，省得把宝贵资金陷在工厂里，还得承担销量下滑的风险。","　　玩具这东西，刚上市时候人们觉得新奇，但热度持续不了太久。","　　芭比娃娃、乐高这些都靠时间积累，通过一代又一代的新生儿挣钱，跟芒果玩具公司目前的发展方向不尽相同，老实说韩初冬也不清楚这家公司能走到哪步。","　　但有一点他很确定。","　　那就是等某些国家的玩具厂商知道这些玩具后，山寨产品必然会出现，不是所有的国家都加入了国际专利联盟，几乎没可能完全避免侵权，只能尽量守住发达国家和地区的市场，先捞一笔再说。","　　上辈子，韩初冬有段时间也觉得山寨货很好，把商品价格拉低了，现在自己开始做生意，才知道这些麻烦有多头痛。","　　不过有现成的例子可以学习。","　　能学习其他大型玩具公司的管理经验，也能学习游戏王卡牌，四驱兄弟赛车那样，把玩具做成一个品牌，让买家们觉得不是这些品牌的玩具就不正规。","　　既然杨老板曾经仿造过超级魔力球，说不定现在已经有其他厂商在生产，这些问题必须提前考虑好。","　　中午跟费雪玩具公司的产品总监约翰逊夫人谈判时候，韩初冬也提到了自己供应商品包装的事，想要弄出个防伪码，避免专利被滥用，造成损失。","　　接下来费雪玩具公司会生产那些玩具，并且在美国以外拿到代理权的地区和国家进行销售，不得不稍微防着些。","　　至于专利授权费用，超级魔力球每生产一个，韩初冬能得到五十美分，手搓式竹蜻蜓的单个授权费用为三十美分。","　　不能想着一个人把所有的钱都挣了，反正是些他还没能力涉足的市场，与其任由山寨货横行，不如换点钱回来。","　　喝着咖啡，找个舒服姿势坐在椅子上思考着关于未来的问题。","　　一杯温咖啡很快下肚，韩初冬回过神之后，脸上带笑伸着懒腰，抛开那些事情暂且不谈，他现在可是实打实的百万富翁了，假如狠下心，甚至能去比佛利山庄买一栋不错的房子。","　　就在今天之前，那都还是奢望，幸福来得太过于突然，以至于心态上有点飘……也可能是喝多了咖啡的缘故。","　　展销会那边。","　　又有人决定代理，西瓜头周楠却找不到韩初冬，为此急到团团转。","　　时间是下午三点多钟，今天的展销会即将结束，乐高、费雪、美泰等玩具巨头企业那边的采购商人络绎不绝，订单有多有少。","　　一些发明新玩具后过来参展的个人或者公司那边，也有人得到了大笔订单，但这却不包括磁铁魔方，没人觉得孩子们会喜欢这种玩具，因为没有采购商能把它的六个面全部拼好，更别提孩子们。","　　韩初冬回来后，又卖出北部两个州的代理权，花点时间和对方谈细节上的事，忙完后开始收摊。","　　西瓜头语气惊奇问他说：“这不是还没结束呢，万一有人过来谈代理怎么办？”","　　“该来的已经过来，剩下的那些州人口都少，我们去问问主办方，能不能把接下来两天的摊位租金退回来，好歹有两千美金呢。”","　　“嗯？真要走？”","　　“嗯，想来想去还是着急，回去赶紧生产，不能耽误发货挣钱，待会儿我问问机票，跟代理商们说完之后就走，捂手抱枕要找公司定制，泡泡水也还没找到货源，我现在很愁啊。”","　　这是韩初冬的心里话，身为供货商，责任巨大，剩下那几个州的代理权，可以交给公司“老员工”们内部消化，已经没了继续待下去的理由。","　　费雪玩具公司的产品总监约翰逊夫人，这时刚巧走来准备问韩初冬点事情，见到东西都被装进箱子里，声音略带意外，问道：“你们今天结束了？”","　　“是的夫人，我想赶紧回去安排生产的事。对了，请问你知不知道哪家公司能生产出最优质、最容易起泡的泡泡水？”","　　约翰逊夫人摇摇头，开口道：“我不清楚，但我们公司应该有供货商名单，等我找到后打你电话，能不能有几个样品给我，公司董事会的人想看看我究竟买了什么样的玩具……”\n        "]