["　　韩初冬留在展厅里将各款玩具展示给同行们看，还允许他们随便玩。","　　在场许多人手底下都有玩具销售渠道，觉得如果看中了，说不定就能取得合作双赢的机会。","　　期间一直也留意着门外的动静。","　　越来越多玩具商人赶到，都看见了空中飘浮着往下坠落的泡泡，在太阳底下散发着彩色光芒。","　　说起来，其实泡泡水来自于其他玩具。","　　韩初冬并没有自主研发，而是选择去市面上买了些其他同类产品，直接倒进瓶子里。","　　无论用洗衣粉还是洗洁精，效果都不如这款泡泡水出色。","　　如果决定上市销售，可能还需要找其他厂商合作，或者自己花钱研发才可以。","　　时间太短。","　　为了赶上这场玩具展销会，很多事情还没来得及解决。","　　悠悠球和那三款竹蜻蜓，同样获得人们的关注。","　　比起芭比娃娃、乐高积木之类，韩初冬这次带来的玩具更新，也意味着许多人都没玩过，很有市场，在场某些人已经非常心动……","　　没给西瓜头工资，但他还是很卖力地为韩初冬的这些产品做宣传。","　　朋友嘛，最近经常蹭吃蹭喝，同时也挣到不少钱。","　　见这些新玩具如此受欢迎，西瓜头此刻也十分激动。","　　大喊着：","　　“各位！让开些！我们洛杉矶芒果玩具公司，地址在洛杉矶唐人街孟欧广场，电话号码213-6904***，正在寻求全球范围内的代理合作！","　　主营超级魔力球、超级螺旋桨、超级泡泡等等各种玩具，全国送货上门！来！现在这款是手拉式螺旋桨，各位老板们瞧好了！一、二、三，起飞！”","　　一个和螺旋叶分离的手柄上，带有拉环和绳子，里面构造不复杂，主要是为了产生足够的旋转动力，让螺旋叶飞起来。","　　随着西瓜头周楠拉动，螺旋叶片飞向高空，飞出挺远，大概十多米，掉落在湖边。","　　不忙着去捡。","　　周楠继续打广告说：","　　“洛杉矶芒果玩具公司，地址在洛杉矶唐人街孟欧广场，电话号码213-6904***！没记住的待会儿来我这里领名片，想靠新奇玩具挣钱的都来找我们，国际专利，大厂生产，加盟合作模式，利润极高！","　　看下一款，超级战斗陀螺，一个手柄两个款玩具，既能飞也能转！最近刚研发出来的新款玩具，机会不多，每个州只招收一位销售代理，发财梦就在眼前！”","　　当场有销售商冲动了，急忙递名片告诉说：“我在纽约州有九十多家漫画店，也在卖玩具，请问纽约州的代理费用是多少？只要价格合适，我立马要了！”","　　旁边也有人说：“我是内华达州的商人，距离洛杉矶不远，现在有机会谈谈代理合作的事？这几款玩具我都非常看好！”","　　“代理权的意思是，你们公司的这些玩具，只有代理商可以在一个州范围内出售吧？我的玩具店遍布东海岸好几个州，这该怎么办？”","　　众多问题一起涌过来，还有人接过玩具开始试玩。","　　西瓜头拿着一叠韩初冬的名片，不断分发给众人，见人们情绪如此高涨，不由暗叹自己那朋友，这回真可能把生意搞大。","　　实在应付不过来了，赶紧转身挥手求救。","　　韩初冬见此，顿时说着：“抱歉，请让让，好像有生意要谈，麻烦帮我看着这些玩具，我就带了这么些过来，没办法补货。”","　　见到门口人们都围在一起，无论大小玩具厂商的人，都对此感到羡慕，同时也觉得这些玩具确实很棒，造价貌似也都不高，利润可想而知。","　　一些玩具参展商，也急忙带着产品出门展示，有人带了装扮布偶过来，有人则带来拼图等等。","　　能被韩初冬记住的玩具，都经过了市场的检验，如此受欢迎也正常。","　　目前没有电脑游戏，也没有那么多丰富多彩的动画片，孩子们只能靠漫画书、玩具等东西打发时间，市场规模相当庞大。","　　无意间，他进入了一个比较不错的发展领域，主要是初期投资小，市场又比较成熟，只要产品足够好，不愁卖不出去。","　　韩初冬刚出展厅。","　　在保安异样眼神注视下，面带笑容走向西瓜头那边，说道：“各位！我是芒果玩具公司的创始人，我们公司的销售模式已经在加利福尼亚州各地取得成功，尤其是超级魔力球，销量在一个月时间里就高达十多万个！我最近又刚研发出这些新玩具，如果有合作的兴趣请过来跟我谈……”","　　人群安静片刻，一帮人又把韩初冬给围住了，这让他觉得之前设想的一个州两万美金代理费有点低，某些人口众多的大州完全可以往上提价。","　　得知一个州只有一位代理商名额，不少原先结伴赶来的朋友，此刻争先恐后要拿下本州代理费。","　　那么多款有趣的玩具，谁都能看出市场前景究竟怎么样，肯定比汽车模型、飞机模型这些有趣多了。","　　纽约那位漫画商人来到韩初冬身前，急不可耐询问说：","　　“如果拿下代理权，需要多长时间能收到货？我想知道这些玩具的成本，还有是不是拿到代理权后，只能在本州内部销售。”","　　“这当然，只能在拥有代理权的州出售，另外也有一些国家的代理权，曰本那边已经有商人买走超级魔力球的销售权，欧洲那边还没人跟我谈。”","　　韩初冬抽时间考虑过这些问题，补充道：“不过，你们的代理权不能转让，至于发货的事，最短一个半月就能通过火车或者汽车送到约定地点，它们才刚发明出来，需要点时间来准备量产，需要找到更多生产商。”","　　一听欧洲那边也能代理，不少商人眼睛更亮，急忙追问他代理费用究竟怎么算。","　　其实代理费无所谓，从他这里拿货已经能挣到不少钱，可韩初冬哪会嫌自己挣的少呢，回答说：","　　“每个州人口数量不同，经济发展情况也不同，考虑到这点，加盟费用也不一样，比如伊利诺伊州这边，加盟费用……五万美金，纽约州七万美金，签署完代理合同后告诉我数目，我就会安排生产发货的事。","　　当然了，不仅仅只是收取代理费，我们公司还会提供销售培训、宣传海报、盗版玩具监督等工作，确保代理商的权益不受侵害。按照之前的经验，便利店、文具店、玩具店等等，成为代理商后都可以进行推销，甚至还可以跟电影院、快餐店这些合作，在玩具上按照他们的要求定制广告图案。”","　　现场就有伊利诺伊州的玩具商人，芝加哥就位于伊利诺伊州。","　　有当地人问道：“你们公司就这几款玩具么？我正在考虑代理的事，也有实力代理。” ","　　“当然……不止这些，里面还有几款，更多玩具正在实验室里研发，例如一款纸牌游戏，将会出配套漫画，成为代理商后十年内，都有优先代理权，不需要再缴纳任何代理费用。”","　　韩初冬说过，他想成为源头供货商，为了尽早布局销售渠道，宁愿放弃一些眼前的利益。","　　考虑到这些玩具的市场前景，代理费用真不算高，主要靠批发玩具挣钱。","　　纽约那位漫画商是位精明的犹太人，盘算完觉得可以做，没把区区七万美金代理费放在眼里。","　　当场问道：“告诉我批发后零售的定价怎么安排，只要合适我立马拿下纽约州和宾夕法尼亚、弗吉尼亚这几个州。”","　　“零售价么，我按照批发价给你们，设置一个价格区间，只要不过分，还能卖出去，无论是自己零售，还是当中间商搞批发，这都随便你们。代理商拥有比较大的自主权，前提是从我这里拿货，我能保证大家都挣钱，而且都会很满意，为了长远考虑，价格绝对公道。”","　　韩初冬拿起一个塑料悠悠球，介绍道：“比如这款超级魔力球，从我这里批发一美金五十美分一个，零售价在三美金到三美金五十美分，在加州已经卖到脱销，上周《旧金山纪事报》还报道了这款玩具，不信你们可以看看，我带了报纸过来……”\n        "]