["　　头一回做生意，没多少经验，韩初冬还在慢慢积累。","　　目前账户上躺着十多万美金，其实早该在开第二家暴风电器分店时候，就应该先把钱拿出来打广告才对。","　　目前卖玩具挣到的钱，可比卖家电挣到的钱多多了。","　　悠悠球确实是一款非常畅销的玩具，他脑海里还有些比较不错的玩具创意，但暂时还没拿出来投入市场。","　　直到现在，芒果玩具那边依旧不成气候，东一榔头西一棒子，管理方面谈不上正规。","　　说到底，还是时间太短。","　　满打满算，距离开始推销玩具不过才过去大半个月，暂时没顾得上那方面，期间又被暴风电器、海伦娜·褒曼小姐等事情分心。","　　然而必须承认的是，对于一位商业小白来说，这成绩已经蛮不错。","　　最近韩初冬会专门看些跟商业管理有关的书籍，脑海中的记忆决定了挣不挣钱，而这些管理方面的知识，则能决定他在未来走多远，值得花些精力去认真对待。","　　在两家公司的发展方面，思绪逐渐清晰，他给自己定了个两年计划，试图捞到一桶金之后，再去转战硅谷、华尔街搞投资。","　　如今说这些还太远。","　　此时此刻，韩初冬怀揣支票簿，在《洛杉矶时报》报社前台，询问一位盘着头发的白人姑娘说：“我想在报纸上投放广告，应该去找谁询问？”","　　“先生你有预约吗？”对方抬头看了眼，脸上笑容很敷衍。","　　倒不是在应付他，而是每天来她面前询问的人太多，早已经工作到麻木，电话不断、事情不断，哪有那么多好心情去应付每个人。","　　“没有。”","　　“去三楼找广告部的人，他们会告诉你应该怎么做，最近广告版面都满了，可能要等到一两个月之后才能轮到你。”","　　“……”","　　韩初冬语气惊讶：“那么久？”","　　“是的先生，我们是西海岸发行量最大的报纸。”","　　发行量大，意味着找过来打广告的顾客也多。","　　没有互联网，所有广告只能通过广告牌、电视、电台、杂志报纸这些进行，传媒行业的日子非常好过，只要有名气，就不会缺少愿意投放广告的金主。","　　既然愿意投广告的人多，意味着价格多半也低不到哪去，这不是随随便便，连招保洁员的广告都能往上印的地方小报纸。","　　想了想，韩初冬最终还是放弃。","　　如果百分百能起到效果，他当然乐意花一笔钱，但要是那帮同行们没看见，也就意味着投入的资金打了水漂。","　　转而开始考虑起电台，觉得如果能够及时投放自己的广告，可以找一些稍大的电台试试。","　　他刚准备离开。","　　前台的这位小姐已经拿起电话，问了句：“先生，你想投放什么类型的广告？”","　　“玩具，孩子和青少年都可能玩的那种玩具。”","　　“玩具啊……那么有没有在玩具展销会上获得过奖项？这是常规的登记，待会儿我会告诉你具体去哪个广告部门。”","　　“展览？我的产品从没参加过展览。”","　　有道光从韩初冬脑海中闪过，突然发现自己干了件蠢事。","　　干嘛找到处找玩具批发市场呢，直接去参加大型的玩具展销会岂不是更好，也许全球各地的玩具商都会在那，还愁找不到适合的合作伙伴？","　　急忙问道：“你知不知道什么玩具展览活动规模最大？”","　　“抱歉，我不清楚，图书馆里应该能找到资料，上楼去找广告二部吧，不同的广告位有对应的价格。”","　　……","　　想起还有展览这种东西，韩初冬更不乐意将钱送给报社了。","　　没有电脑可以搜索资料，蠢办法是去图书馆里翻查往期报纸，在上面找可以利用的往期报道。","　　而他有个更好的办法。","　　扔掉需要填写的广告申请信息表，离开大厦后找到一座电话亭，在号码黄页中翻找一堆公司的讯息，很快找到迪斯尼公司的联系方式。","　　投入硬币打过去后，等有人接通后，那头传来句：“这里是迪斯尼，请问有什么事？”","　　故意用一种不流畅的英文，韩初冬问道：“我是来自东南亚的商人，想代理你们的玩具，在马来西亚、香江等地销售，我有一百多家玩具商场，请问你们公司最近有没有参加哪个玩具展销会的计划？到时候我想亲自去看看，谈谈合作的事。”","　　迪斯尼公司不仅出动画，也出周边商品卖玩具。","　　对方闻言，回答说：“请稍等会儿，我不清楚这方面，大概需要几分钟时间。”","　　“好的，请尽快给我答复。”","　　“嗯，我不挂断，稍等片刻，也许我的同事知道……”","　　站在电话亭里，韩初冬过会儿就投一个硬币，避免通话断掉。","　　很快得知消息，说是下个月在芝加哥有一场美国玩具协会发起的活动，一月份在纽约还有场全球性的玩具展销会。","　　都非常远。","　　但这又让韩初冬获知一个讯息，居然还有玩具协会这种组织。","　　心里大概有数了，回答说到时候去看看，挂断电话之后心情大好，琢磨着多鼓捣出几款玩具，到时候带去展览会上找找合适的合作伙伴。","　　————————","　　今天天气晴朗，天空湛蓝。","　　韩初冬进入自己的红色捷豹跑车里，还有路人比划大拇指，夸赞他的车很酷。","　　距离市政厅不远，能看见有人正在抗议发生在东南亚的那场战争，越来越多人觉得陷在那个泥潭里，死伤无数美国人，是件非常不明智的举动。","　　报纸上天天翻来覆去说这些事，跟刚醒来时候不同，韩初冬对目前的形势已经有了点了解。","　　不过必须承认，尽管内外纷争不断，美元还是相当值钱，当地人的生活水平也极高。","　　唐人街那边工资少点，洛杉矶市区这边许多人一年都能挣到六七千美金，更多的也有，这些钱放到其他发展中国家，已经是笔很了不得的巨款，因此也吸引来众多偷渡者掘金，大多只能聚集在各个治安混乱的贫民窟。","　　说起来，在洛杉矶市区居民心目中，唐人街也代表着贫民窟，那边有些中产、富人，但大多数只能从事最底层工作，为非作歹的也不在少数，每次带着钱回家，韩初冬都有些提心吊胆，生怕被谁拦住。","　　来都来了，总不能空手而归。","　　为了庆祝这趟出远门，获知一些重要消息，韩初冬决定买点东西庆祝一下，衣服鞋帽这些大包小包拎着，顺便也买了块江诗丹顿的手表，万一被抢，刚巧又没带钱，可以用它来买命。","　　不是杞人忧天，他老子经常说谁谁谁突然遇害，治安情况相当糟糕，最好还是防着些做点准备。","　　钱包、皮包、皮鞋这些都换成新的，总共花掉两千多美金，另外也给家人买些东西，老妈的项链，老爸的皮带和钱包，给家里老两口带些翡翠挂件，满绿的挂件，价格是真低，三十美金就能买到好几块。","　　想着以后是不是应该多囤积些翡翠、玉石、古玩这些，离开商场后把东西都装进车里，回家去了。","　　路还是上次跟褒曼小姐走过的那条路，可她人已经不在。","　　想到在汽车旅馆里的那短短几分钟，韩初冬不由暗叹可惜，除了神秘些之外，确实是位非常不错的姑娘。","　　可能是没得到过的缘故，前段时间分明忙到没去找她，在消失后却常常想起。","　　后悔于当时没能更主动些，说不定现在一切都会不同……\n        "]