["　　韩初冬没理他。","　　因为单身久了的缘故，孙老三俨然已经变态，这些年来不是叨念着小寡妇，就是叨念着肉多抱着舒服等，偏偏审美奇差。","　　相信这师父那么多回，韩初冬觉得自己都快长针眼了，饭量也严重下滑，食欲不佳。","　　以至于老妈多买了些牛羊肉，说是白天当学徒劳累，要多补补，他总觉得这跟孙老三脱不了干系。","　　站在那低头修电视机。","　　店铺位置不错，就在牌匾附近，每天人来人往的一来二去记住这里，生意自然跟着水涨船高。接连修了三十多台电视机，把一批二手库存也修理完，普通的小毛病再也难不住他。","　　这年头老电器使用的技术不同，不过原理相差不大，即使被难住，大不了找出哪里坏了直接整个换掉，这样还能多赚些钱，何乐而不为。","　　说难听点，反正一天只能拿五美金，就这还是跟孙老三争取来的，万一因为修理价格高，惹得客人不高兴……关他什么事？","　　本来就没打算在这久待，陪着那抠脚痴汉师父浪费时间。","　　嘴里说着不看，动作却很诚实，手上拧着螺丝，迅速侧头看了眼。","　　察觉不对劲，又一次看过去，不由倒吸一口凉气，嘴里说着：“可以啊！三哥你居然知道美女长什么样子了！？”","　　门口那位正迎面走来的姑娘，长相确实非常不错，瞧路人视线就能知道，无论男女总会有意无意停留在她身上。","　　孙老三先是在笑，过了两秒才琢磨出味道：“不对啊，你说的居然，是哪个意思？”","　　“就是你觉得的那意思。”","　　韩初冬眼神好，说话时候目光还在那姑娘身上打量着，对这位师傅丝毫没有敬意。","　　刚开始可能稍微有点，跟着学徒快一周，被孙老三给一点一点消磨没了。","　　唐人街菜市场那边，每天一到晚上就站满形形色色的女人，韩初冬一直觉得这位整天叫穷的单身汉，钱都花到她们身上去了，不然单单抽烟喝酒，又不赌钱欠债，平日里能花几个钱。如果某天听说这师傅因为干那事被抓，他丝毫不会觉得意外，或许还觉得这才正常。","　　……","　　九月中旬，气温依旧保持在二十多摄氏度。","　　外面那位穿着湖蓝色裙子的白皙姑娘，径直走向修理铺，金发、蓝眼睛，即使是白种人中也很少有这么白的，更像来自于欧洲那边。","　　愣神的功夫，对方已经走进来，举起左手晃了晃，问道：“请问这里可以修手表么？”","　　韩初冬回过神，见孙老三跟木头人似的，赶忙推推他：“问你会不会修手表呢！”","　　“啊？”","　　他师傅茫然脸，醒悟之后摇头说：“我不会修，里面有家钟表店，那老板跟我是朋友。”","　　下意识说了中文，日常多数跟华人打交道，久而久之习惯了。","　　飞速扔掉螺丝刀，韩初冬绕过柜台往外走，嘴里说着：“他不会修，但我知道哪里可以修，现在带你过去吧。”","　　白人姑娘莫名就对孙老三没好感，正准备离开，听到韩初冬这番话后，露出礼貌微笑点点头：“谢谢。”","　　人贵在有自知之明，即使孙老三知道老天爷不会瞎眼，但在两人消失后，还是捶胸顿足，表情凄苦：“白眼狼，真是小白眼狼啊，电视还没修好呢！！！”","　　————————","　　“梅森·韩，我是一位准商人，刚刚正在帮那位智力有残缺的男人处理杂务，平时我喜欢干这些帮助别人的事。”","　　名字是真的，想做生意也没错，剩下的都是韩初冬在胡扯，他可不认为一位修理工学徒，能够吸引到这种姑娘的注意。","　　实际上即使这样说，对方还是没提起任何兴趣。","　　这姑娘看了看他，淡淡一笑，拒他于万里之外的意思已经表达得很明显，连名字都没说，单单说句：“抱歉，我只是想修好这块手表。”","　　但凡长得漂亮，日常中总不会缺少男性献殷情，冒然凑过来碰个软钉子再正常不过，天底下哪有那么多王八绿豆看对眼，自古套路得人心。","　　韩初冬可没就这么放弃，就这么短短几步路的时间，他已经发现许多细节。","　　比如手上没戴戒指，也没有戴过戒指的痕迹，这是个好现象。","　　左手上的老手表普普通通，但右手手腕上明显是卡地亚的手镯，采用豹子造型的首饰不多，韩初冬恰巧看别人戴过。","　　这说明要不是这姑娘自己家里有点钱，就是她的追求者有点钱，从气质来看，他更宁愿倾向于前者。","　　洛杉矶那么大，连这唐人街都不小，一旦错过了估计很难再遇见，见正常的社交行不通了，韩初冬只好换个思路，免得继续追问下去，被当场落魄的可怜虫看待。","　　继续说着：“我也只是随便提到，你们白人很少来这边，假如打算在唐人街参观旅游，刚好有熟悉的餐厅可以介绍给你。我朋友的餐厅最近刚开业，因为顾客不多苦恼着呢，但是味道很不错。”","　　这是在化解尴尬，试图打消自己想要泡她的印象，女人容易对自己不喜欢的追求者冷漠，可却不会对普通的陌生人产生太多抵触。","　　果然。","　　她这回被骗到了，摇头说：“很抱歉，我就住在附近，修完手表就会回去。”","　　“不用抱歉，我帮你跟老板说吧，附近许多人不会英文，打完招呼我还得再回去帮忙。听你口音不是洛杉矶本地人吧，又长这么漂亮，是来当演员的吗？”","　　韩初冬一本正经，既不笑也不严肃，语气听起来就像是跟普通人随便聊聊。","　　他不算花丛老手，倒也不是遇见漂亮姑娘就害羞到说不出话的性格。以前长得没现在帅气，吃过无数苦头之后，认定的真理就是试一试还有机会，不尝试那什么机会都不会有，反正不吃亏，典型的工科男务实思维。","　　用问句结尾，不至于把天聊死了，往前走着，这姑娘告诉说：“未来有当明星的想法，但我什么都不会，接下来会尝试考南加州电影电视学院。我爸是美国人，之前一直都住在瑞典，难道我的口音很明显？”","　　“很棒啊，就是发音有点不同，完全不用担心，我们美国人一直认为欧洲口音很迷人。","　　我也想过成为第二个布鲁斯·李，只可惜父母非要让我考进耶鲁或者哈佛大学，他们总想让我成为律师、医生，或者学习金融领域的知识。”","　　韩初冬压根不清楚南加州大学怎么会有个电影电视学院，他只知道刚刚认识，绝对绝对不能让姑娘看轻，怎么酷怎说，吹牛别太离谱就好。","　　如果吹过头，留下的糟糕印象会一直延续下去，机会就会非常渺茫。","　　效果显而易见。","　　之前还不搭理他的这位白人姑娘，可不就乖乖上套，顺着韩初冬的话题多说了那么些话。","　　要是没争取，关系仅仅只会局限于“一位陌生的带路者”，捧高对方的同时也没贬低自己。","　　得知口音没问题，这姑娘显然比较高兴，接着眉毛微挑：“你还没上大学？”","　　“是啊，进入大学只是浪费我的时间，那些最顶级大学的教授们，甚至看不懂我的《基于多核处理器的数据获取研究》、还有《数据一致性的计算复杂性理论和算法研究》、《并发程序共享内存访问依赖研究》等等论文。”","　　姑娘愣在那。","　　完全听不懂韩初冬说什么，只觉得好像非常非常厉害的样子。","　　刚巧有风吹过。","　　一阵淡淡的逼格扑面而来。","　　韩初冬没看她，补充道：“我也有一个梦想。”","　　“我从小立志改变人类社会现状，让世界进入信息化、高速化发展时代，要让全球人类无阻碍即时沟通，要让计算机进入千家万户……”\n        "]