["　　先逛商场。","　　去买了件穿在西服外面的大衣，里面还加件薄毛衣，袜子也换厚。","　　如此一来，暖和多了。","　　西瓜头直接买件棉袄，鞋子也换成马丁靴，两人入住在思丽·卡尔顿酒店，比较高端，房间紧挨着，请他过来帮忙，房费这些当然由韩初冬掏钱。","　　回房后再次打开箱子看看，确保没有物品损毁，接下来直到明天早上都没事情干，抽空阅读了玩具协会发放的展销会流程与注意事项表，不算多复杂严格，看不看都一样。","　　像韩初冬这种小参展商。","　　存在的唯一目的就是贡献些资金，用于让玩具协会继续运转下去。","　　另外也是在为展销会充数，不至于只剩下那些个玩具巨头企业自娱自乐，要说小参展商有没有成功的机会，主要还是看带来的产品怎么样。","　　刚躺在床上打开电视，准备休息会儿，敲门声响起。","　　西瓜头他耐不住性子，见韩初冬开个门又躺回床上，语气惊讶道：“你准备睡觉？别啊，就来几天时间，接下来都要忙，我们先在芝加哥玩一玩啊，来之前我还淘了本关于在这边旅游的二手书，这边也有中国城！”","　　接过书看了眼。","　　好嘛，1962年出版的，距今已经过去十一年。","　　跟着这本旅游指南上的指示走，非得掉进坑里不可。","　　韩初冬觉得外面风大，冷到不乐意出门，但周楠他第一次出远门，又不好因为自己而扫了他的兴致，拿起外套无力道：“走吧，那就先出门逛逛，顺便吃点东西，书就别带了，这老书已经能进博物馆里，还是问司机比较靠谱。”","　　住在第九层，电梯里有管家帮忙按楼层。","　　问了他去哪里比较有意思，得到的建议是密歇根大街那边，从艺术馆到餐厅、商场，该有的都有。","　　比较符合他们俩的需求，索性就去那里，整座芝加哥城就在湖边，密歇根湖属于五大湖之一，这种依湖而建的城市显得更宜居些，高楼数量也比较多。","　　而洛杉矶时不时地震，市区的高层数量如今还很少，但要说城市景观，还是纽约曼哈顿岛的天际线最漂亮。","　　下午两点多钟。","　　好些的餐厅没开门，跟西瓜头周楠吃饭，也没必要吃多好。","　　意外见到家肯德基，两人就先用汉堡薯条凑合，这家公司从1952年创立到现在，规模还没韩初冬印象中那么庞大，在路上很少能遇见，目前主要还集中在本土各州的东部。","　　加州当然也有，但是韩初冬只在市区看见过一次，总市值多半高不到哪去。","　　像这样的投资机会遍地都是，简直能让他眼花缭乱。","　　见多了也就不值得大惊小怪了，假如现在他已经挣到第一个一亿美金，很有把握能够超越股神巴菲特的成就，成为新的股神，所以当前最重要的还是积累资本，没有钱投资一切都是空谈而已。","　　吃完最后一根薯条，擦干净手之后出门逛街。","　　别的年轻人身边带着小姑娘，而韩初冬只有西瓜头，这也就很好地解释了他为什么提不起精神，当时跟褒曼小姐出门，可不是现在这种精神状态。","　　看完哈雷摩托的展厅，韩初冬找到了自家那辆摩托，从机车党手里坑过来的，售价一千两百多美金。","　　接着又去逛商场，周楠说要给爸妈他们带礼物，这种事分明可以放到展销会结束后再干，不过刚好遇到商场，又不需要韩初冬帮忙提着，所以很无所谓。","　　在商场里逛玩具商店，找到一款魔方玩具，果然还是靠磁铁吸附。","　　这让韩初冬隐约嗅到些商机，他还动手修过魔方，很清楚内部原理，说起来其实并不复杂。","　　放下玩具后再看看，逛到了家电销售区那边，规模已经比较大。","　　都说干一行爱一行，韩初冬对这些事情比较上心，更何况周楠去买东西，他自己没事干……","　　一款钱包、一款女士皮包，买好后从商场离开。","　　沿着湖边走了一段路，最终还是决定到芝加哥中国城看一看。","　　打车赶过去。","　　熟悉的“天下为公”牌楼，一些建筑也带有翘角飞檐，两尊石狮子摆放在路边，看规模比洛杉矶唐人街那边小多了。","　　“我可能疯了吧，难道在唐人街里还没待够，干嘛大老远跑到芝加哥逛唐人街呢？”","　　司机车技有点漂，不停急刹车，西瓜头此刻有点不舒服，语气纳闷说着。","　　看了他一眼，韩初冬点头附和道：“我也想知道你怎么要来这里，应该是疯了，进去逛逛还是直接回去？算了，来都来了，看一看吧，晚上尽量还是少出门，除了市区繁华地段哪都别去，这里可没韩一枪罩着我们。”","　　“对，晚上求我来这种地方我也不敢来啊，难道嫌自己命长，尤其是冬哥你还穿着西服，摆明了告诉别人要来抢你。”","　　“别废话，赶紧逛逛，看完就回去。”","　　以后的治安都没好到哪里去，这个年代更加混乱，韩初冬刚觉得没意思，意外瞧见有家古玩店。","　　洛杉矶那边也有，他从没去过。","　　上次在商场里捡漏几块翡翠，其中一块现在就在他脖子上，算是食髓知味，把韩初冬投机的念头给勾出来了，一本万利的买卖，他最乐意干。","　　带着西瓜头进去，意外发现店老板竟然是位白人，身材高挑，瘦到颧骨突出，高鼻梁上架着副眼镜，正身穿围裙打扫卫生。","　　店里摆满各种各样的东西。","　　既有连韩初冬都能看出真假的工艺品，也有动物标本、地球仪、项链等等，还有些瓷器、字画这些随意摆放着，玻璃柜台里也有。","　　主要以华夏古玩为主，也有武士刀、骑士盔甲之类，混杂在一起，仅留下一条道路供人行走。","　　店老板听见铃铛声，看了看他们俩，热情问道：“欢迎光临，想要买什么？”","　　韩初冬发现问题了。","　　想要囤积古董的想法挺好，但问题是自己搞不清真假，这时候看哪件都像真的，看哪件也都像假的。","　　优势在于还没那么多人造假，真东西应该比较多，至少比几十年后多得多，告诉道：“我准备给我爷爷挑选礼物，他的眼光比较好，千万别拿这些年才造出来的东西糊弄我。我需要真正有历史的东西，你这里有没有？”","　　在中国城这边，常跟华裔打交道。","　　那老板没觉得是被羞辱，反而觉得有大生意上门，立马提起精神：“有，当然有，全都明码标价，只要说出哪里有问题，找我退款我会很爽快！跟我来这边，都在架子上呢……”\n        "]