["　　在美国玩具协会人员的协助下，韩初冬签署那么多代理协议，协会工作人员因此觉得这家叫做“芒果”的玩具公司很有发展潜力。","　　所以当他跟约翰逊夫人聊完，收拾好东西去办理手续时候，工作人员没怎么刁难。","　　有位协会的副会长，亲自数了两千美元现金，装在信封里交到他手上，热情说道：“这是后面两天的摊位租金，恭喜你们提前完成了目标，我希望明年你们还可以带着更多新奇的好玩具，过来参加展销会，接下来有其他活动我们会联系你。”","　　对方当着面清点完现金，韩初冬接过信封后随手装进上衣口袋里。","　　面带微笑说道：“非常感谢，这真是场很棒的活动，完美解决了我们公司玩具的销路难题，下次有活动我一定会参加。”","　　好处都捞到了，也成功挽回两千美元租金的损失，此刻不介意多说几句漂亮话。","　　既然觉得以后还会在这个行业里混下去，少不了跟玩具协会打交道，很有和这帮人结交的必要。","　　副会长再次来句：“本来后天晚上我们会举办一场小型派对，你知道的，就是一帮领域内的同行们喝喝酒，彼此交谈一下，看样子你不会参加了，不过我知道现在对你们公司来说，忙生产上的事更加重要，只能等下次再说。","　　冒昧提出个请求，明天可能会有记者过来采访，到时候电话联系，做个电话采访怎么样？我希望有更多人认识我们协会，意识到它能对玩具生意起到巨大推进作用，而你显然是今年玩具展销会的明星。”","　　免费的广告机会，干嘛要拒绝。","　　韩初冬想都没想就同意下来，点头回答说：“OK，到时候打我公司电话，最好是下午或者晚上，那时候应该已经回到洛杉矶了……”","　　握手后，拉着变轻的行李箱离场。","　　返回洛杉矶的过程并没有想象中顺利，今天芝加哥飞洛杉矶的机票已经售罄，就连头等舱都没位置。","　　飞旧金山的倒是还有，但从旧金山返回洛杉矶需要六个小时左右的车程，怎么算都不划算，不如等到明天早上再离开。","　　因此续订了酒店，准备再住一晚，赶在明早十点前去机场买票就能来得及，已经通过电话进行预订。","　　这正合周楠的心意。","　　昨晚在酒吧里没勾搭到姑娘，正撺掇着韩初冬晚上再去一次。","　　然而韩初冬的心思完全不在这上面，他还有很多事需要处理，告诉西瓜头说：“等我忙完再看吧，我确实需要喝两杯酒冷静一下，不过现在我得先忙完生产上的事情。”","　　“好好好，那我先不打扰你，回去躺会儿恢复精力，晚上你请我喝酒。”","　　周楠说道。","　　他兄弟今天挣大发了，坑点酒水不算什么，直到现在都还没接受韩初冬成了百万富翁的事实。","　　羡慕没错，却也不觉得这钱就是大风刮来的，很清楚最近一段时间以来韩初冬有多忙，忙到跟以前相比简直像是换了个人，周楠自认没他那挣钱的脑子。","　　最纳闷的是以前一起不学无术，现在韩初冬突然起飞，有点担心将来玩不到一块去了，想着也得加油干才行。","　　……","　　和杨老板通电话。","　　杨光年老板最近从韩初冬这里挣不少钱，眼看接下来还能挣到更多，在为接到大单子而兴奋的同时，烦恼也随之而来。","　　这时候在电话里说着：","　　“你朋友赵大军来过，跟我说了抓紧时间生产的事，按照你的需求，我可能要多增加几条生产线。","　　可是我没钱投资了啊，而且采购原料也需要钱，你看能不能先预支点给我，到时候还得再多雇佣些唐人街的闲人，帮忙组装、包装，开支可不小。”","　　韩初冬听完，丝毫没有犹豫，坐在沙发上翘着二郎腿，手里拿着话筒开口道：“行吧，先给你十万刀定金够不够，其他的都好说，质量一定要有保障，这一块你必须亲自盯着，不能只求快。”","　　“这当然，我做事你放心。十万美金可以多买几条生产线了，不过你别玩我啊，万一突然找别人加工，那我岂不是亏死？”","　　“杨老板，你也放心，只要你不乱要价，并且保证质量，我就愿意跟你长期合作，实在不放心的话，等我明天回去咱俩重新签一份补充协议。”","　　“行！不过你这需求量还是太大，接下来可不只是生产魔力球，我琢磨着从你这接活，能不能请其他公司帮忙代工生产？”","　　韩初冬的想法其实是自己去找工厂，不完全依赖光年塑料厂。","　　但既然杨老板主动问起了，想着抓紧时间赶快供货要紧，短暂思索完后回道：“也可以吧，我给你个报价，无论你自己生产还是找其他工厂合作都行，明天我给你报价，觉得能做立马去安排生产，我这边代理商催得紧，待会儿让会计给你打钱……”","　　跟他通完电话，又打了个电话去公司那边，接着也打了电话给韩一枪报喜，顺便报个平安。","　　得知消息，他老子走路时候都飘飘然，生怕赚钱的消息只是个梦。","　　连班都不上了，第一时间赶去韩老爷子那里报喜，准备给财神爷上柱香，求他老人家继续保佑韩家发大财。","　　手上无人可用，这些事情都要亲力亲为。","　　刚巧暂时没什么事情干，韩初冬觉得可以去找猎头公司问问。","　　许多猎头之前都在企业人力资源部门工作，知道什么样的人才适合他的需求，总能找到合适的人选推荐给顾客，比起自己张贴招牌广告金，更容易挑选到让人满意的管理型人才。","　　先查电话黄页，打给位于洛杉矶的专业人力资源公司。","　　选人要求是在大型玩具公司工作过，最好懂中文，拥有高学历和长期工作经验的优先。","　　下了委托之后，需要点时间等待，韩初冬让对方明天下午五点前准备好，带着备选人资料来一趟唐人街当面谈。","　　暴风电器这边目前就两家店，暂时还不缺人手，他觉得自己可以应付好，雇人的事等以后再说。","　　而芒果玩具这边。","　　又要忙发货，又要安排生产，更得到处跑，联系代理商和监督市场上的盗版玩具情况，生产玩具门槛不高，出现山寨商品是必然现象，从一开始就要抓紧将侵权苗头扼杀，至少要守住美国本土的市场。","　　算算时间，曰本那边才还是凌晨，放弃给龟梨二合打电话，告诉他公司研发出新款玩具的想法。","　　韩初冬明白人心经不起试探，但还是觉得暂时应该先看看，想着如果发现那家伙偷奸耍滑，就另外再找位曰本代理商。","　　想到这里，又给猎头公司打电话，要找位懂日语的员工，需要外派到曰本长期工作，最好本身就是曰本人。","　　忙完这些才有机会休息，晚上陪西瓜头出门泡酒吧时候，觉得做生意比读书那会儿更累，不过实打实的回报让人很爽。","　　西瓜头的撩妹本领简直绝了。","　　韩初冬自认够朋友，已经亲自上场帮忙找来两位姑娘一起喝酒，但这家伙竟然跟对方谈起了推销，什么样的姑娘会对推销感兴趣？尤其是想在酒吧里休息时候。","　　随便他折腾，反正今晚没有入眼的姑娘，韩初冬自己并不准备出手，实在累到没有多余的想法。","　　最终还是各自回房睡觉，夜里听见隔壁有动静，没当一回事，第二天一早就听见西瓜头说有女人敲自己房门，然后发生点小故事。","　　当然，最终付多少钱这种事，被西瓜头刻意略过不提。","　　下次来芝加哥不知是什么时候，坐出租车逛了圈，这才前往机场。","　　又是一架飘满烟味的小飞机，韩初冬从上飞机就开始睡觉，等醒来后已经回到了洛杉矶……\n        "]