["　　费雪玩具公司的女管理，告诉韩初冬说，等中午休息时候一起吃午餐，到时候再详细谈。","　　其他玩具销售商也逐渐散开，先去参观其他展台，代理归代理，别的生意也要做，有人还在考虑要不要加入进来。","　　五十个州，被刚才那女人圈掉十几个之后，现在只剩下十三个。","　　已经敲定的代理费用就有将近八十万美金，成绩足以让韩初冬满意，正感慨着这趟芝加哥之行没白来，收获巨大。","　　比起代理费用，接下来生产商品对外批发，无疑能挣到更多钱，而且还不是一锤子买卖，等于是头现金奶牛。这笔钱对迫切需要资金进行投资的韩初冬而言，非常重要。","　　美国各州土地面积不等，经济实力、人口数量这些也千差万别。","　　这就导致韩初冬安排的芒果玩具公司产品代理费用之间，出现较大差距，比如东北角罗德岛州那些小州，代理费用加在一起还不如一个纽约州。","　　要说最值钱的，其实是加利福尼亚州。","　　那里人口众多，经济实力也排在前列，所以西瓜头很感激。","　　因为他知道，韩初冬真把加利福尼亚州留下了。","　　留给他和赵大军平分，这意味着少了好几万美金，甚至十万美金的代理费用，要是公平竞争，他们俩目前肯定拿不出那么多钱。","　　此刻。","　　周楠不好意思地说道：“加州的代理费，我替大军他做主，算是先欠着你，等挣到钱之后肯定还，千万别跟我客气，朋友归朋友，我和他都没想过占你便宜。”","　　“哪有什么占不占便宜的话，要是看见能挣钱我就把加州的代理权卖掉，岂不是对不起你们之前的帮助。","　　无论是卖彩票还是现在卖玩具，我说了声你们就来帮忙，这份情我记着呢。代理费就算了，加油多推销出去一些玩具，我就不会少挣钱。”","　　韩初冬心情好得很。","　　脑海中正在琢磨着等中午吃饭，怎么跟费雪公司的那位代表谈生意。","　　对方的意思是，直接把生产玩具的专利权授予费雪公司，只在拿到代理权的国家和地区生产销售，这样可以节省很大一部分运输成本。","　　整整两百万美金代理费用，这钱他想拿到手。","　　如果只授权不生产，韩初冬还能少花点精力，不过专利授权的费用问题如何制定，需要好好琢磨一下，要是谈完觉得不划算，那就不能展开合作。","　　对于生产数量如何监督这一块。","　　因为费雪玩具是家上市公司，他相信管理层不会为了几款玩具的收益，就轻易砸掉自己招牌。","　　相对而言，值得担心的是龟梨二合那边。","　　韩初冬打算等最近的事情忙完后，就派人去曰本帮忙盯着些。","　　作为一个人口规模上亿的庞大市场，在曰本卖玩具产生的利润，绝对比一位或者几位监督员的人工开支高多了，这种钱他很舍得花。","　　开局无比顺利。","　　不批发、不零售，今天过来只为找代理商。","　　一下子涌现出那么多合作方，以至于让韩初冬觉得自己已经能休息，可能不需要等到展销会结束后再离开。","　　剩下些没人看上的州代理权，无论有没有人拿走其实都行。","　　毕竟他手底下还有一批拥有销售经验的员工，这样的发财好机会，总会有人愿意试试，哪怕暂时拿不出钱，先拖欠着代理费也可以。","　　回展台那边休息片刻，又被人买走两个州的代理权，分别是蒙大拿和怀俄明，加起来只要四万美金代理费用。","　　如此一来，只要跟费雪玩具谈妥，就只剩下十一个州的代理权没卖出去。","　　暂时还没谈供货时间、数量等细节，韩初冬先借了门口的公共电话，打电话给杨光年老板，让对方用上吃奶的劲全力生产魔力球，另外也开始准备其他几款玩具的批量生产事宜。","　　其他玩具可能要先等等，但是魔力球稳定生产一段时间了，现在就可以先备货，全力将产能提上来。","　　等回到洛杉矶，可能还得联系一下其他有着玩具生产经验的工厂，接下来的销售范围可不仅仅只是加利福尼亚州了，万一产能跟不上，代理商们肯定会有意见。","　　韩初冬甚至开始考虑起去东南亚等地开设工厂的事情，然而考虑完觉得暂时还没必要。","　　美国本土这边目前也有许多加工厂，完全可以分散在各州，借此来节省关税和运费，并且及时向代理商们供货。","　　刚开始当老板没多久，手头上的事情多，突然有点手足无措。","　　站在会展中心外面，深吸几口凉气，他告诉自己不能着急，一步一步慢慢来，打算等回去后招募些拥有管理经验的人才帮忙，总不能把担子都压在自己身上……","　　——————————","　　赵大军不敢坐飞机。","　　他留在洛杉矶唐人街这边，帮韩初冬守着芒果玩具公司。","　　先前接到韩初冬电话，带着某位白人到光年塑料厂那边转了圈，顺便也将公司注册信息给对方看。","　　后来就陆陆续续赶来一批人，同样要求去工厂考察。","　　韩初冬在电话里没说清楚，以至于赵大军搞不明白究竟怎么回事，大早上的到处跑，直到现在才有时间买了几个包子当早餐。","　　西部时间早上九点多，他又一次接到电话，韩初冬问他说：“那个，大军啊，王会计在不在，让他接电话，我有点事想问他。”","　　做生意后账目多，少不了让专业会计帮忙。","　　猜到有正事要谈，大军立马找来正忙着登记账目的小王会计，把听筒交给他。","　　只见这位会计师找了张纸，用笔在上面登记着数字，还告诉了些税务方面的问题，听得赵大军迷糊不已。","　　凑巧有人来批发悠悠球，帮着接待完，写了条子让他们去工厂那领货，大军把几卷纸钞摆在小王会计面前，说道：“三百美刀，你数数，记得入账。刚才跟你说什么了，在芝加哥那边接到生意了？”","　　果断点头，小王会计从手搓搓脸，心情难以平静，告诉说：“嗯，找了好多代理商，拿到代理费用，据说有好几十万美刀，问我怎么避税，待会儿去银行查查有没有入账。”","　　“几……几十万刀？！究竟几十万啊，三十万是几十，九十万也是几十，说清楚！”赵大军被吓得不轻。","　　“恐怕有八十多万美刀，快九十万了，小老板说他正赶去银行兑票，让你去光年玩具场那边催催，说电话打不通，最近可能要三四十万个悠悠球……”","　　大学刚毕业不久的王会计相当纳闷。","　　一家小公司而已，怎么突然这么挣钱？去了趟展销会，竟然能带回来将近九十万美刀的代理费，还有那么大一笔订单？","　　更让他吃惊的还在后面。","　　中午刚吃完饭，韩初冬又打来电话说入账两百多万美刀。","　　芒果玩具公司真的混大了，有些同样交钱参加展销会的小玩具生产商可没他这么幸运，从开展到现在一笔货都没卖出去，净看着韩初冬不断签合同了……\n        "]