["　　公司规模不算小了，账面上躺着三百多万美金呢。","　　吃亏在没什么名气上，才刚创建一个多月，很难让人放弃稳定的工作，跳槽过来追求所谓的“长远发展”。","　　进入一家初创企业，往往也意味着干得活更多。","　　为此。","　　韩初冬不介意多花点钱，以提高薪酬奖金的方式，试图吸引到真正的人才来帮助自己，不求多么厉害，能够帮忙分摊一些琐事就行，至少发展初期是这样。","　　将面试时间定在后天上午十点，刚巧周六，已经有工作的那几位不用请假。","　　名叫望月希子的那位加大毕业生今天就有时间，猎头公司的实习生征求完韩初冬建议后，将面试时间定在明早九点半，准备到时候见一面，看看她是不是足够机灵。","　　曰本玩具市场很庞大，潜在利润多到让韩初冬认为不得不防着些。","　　尽管可能有小人之心的嫌疑，可凡事怕万一，万一龟梨二合真在销量上搞什么花样，那么韩初冬可就亏大了。","　　已经请代理商帮忙在曰本注册各种玩具的发明、外观、商标专利，如果找到证据，不怕告不赢，毕竟已经顺利度过要为律师费而发愁的阶段，第一桶金的分量十足。","　　送走猎头公司的人之后，正在考虑定制竹蜻蜓和战斗陀螺玩具手柄的事。","　　韩初冬思绪被打断，听见有人叫自己名字时候，侧头看过去，露出笑脸说：“哟，侯老板，今天怎么有空过来了？”","　　侯老板就是楼下那三间商铺的房东，他腋下夹着皮包，依旧戴着大金链子大金表，看起来就不太像好人。","　　出来混的，习惯性防着些，身边还带了位手臂上露出纹身的壮汉，大概就像保镖一样。","　　“哪里是今天，昨天我也来过，你这当老板的整天不在店里守着，找你买东西都见不到人。”","　　侯老板以开玩笑的口吻说出这番话，见王会计那边桌子上堆着钱，乐呵道：“搞的不错嘛，我看楼下暴风电器的生意也不错，当时就说我这店位置好，门口人多，怎么样，哥没给你苦头吃吧。”","　　不太喜欢跟这类人相处，但能别得罪就别得罪，何况对方又没对自己动坏心思，浅交即止就好。","　　韩初冬脸上带着笑，说起客套话：“生意很不错，风水更好，租下你的店之后顺风顺水，好像财运一下子就来了，还没找机会谢谢侯哥你呢。”","　　“哈哈！真要谢我，那就给我打个折。","　　该挣的钱给你挣，不用跟我客气，我准备买四台空调回去，家里两台，店里两台，得找人帮忙打洞通管道，一定要质量最好的那种。”","　　“上次就说过买空调，这事我给忙忘了，一下子就买四台，阔气啊。”","　　韩初冬这句话没说错，空调早就被研发出来，然而以往空调价格太高，近些年才开始畅销。","　　曰本那边从六十年代开始大力推行一款名为“燃气空调”的产品，能制冷也能制热，发展到七十年代初期，技术也比较成熟了。","　　至于变频空调，太阳能空调那些，如今还没被研发出来。","　　起身说道：“走，我下楼给供货商打个电话，人家给我什么价格，我就给你什么价格，只需要付点安装费，那东西夏天才畅销，想着不能占资金，我就没进货。”","　　“别啊，你租店、请人，都要花钱，必须加点卖给我，要不然我没脸买……”","　　亲自处理这单生意，七千多美金四台，安装费用另外计算，等于是两辆野马汽车的钱，性能更好些。","　　侯哥的生意见不得光，钱来得快，花钱也爽快，写支票时候多加了两百多美金，算起来还是比其他店里的价格便宜得多，韩初冬也没少挣。","　　临走前说要请他跟韩一枪吃顿饭。","　　韩初冬没推辞，只说回家问问，送客之后在店里待了会儿，肚子有些饿，去韩老头的干货店附近吃了碗面条。","　　老两口做生意的同时，近期都在帮着组装悠悠球，分明知道自家孙子挣到大钱，却还是没有休息的想法。","　　劝了，让他们关掉店，闲来无事就打打麻将、下下棋，可惜没用，韩初冬也没办法，想着人老了闲着也无趣，因此不再多说。","　　老房子之间，能看见天上云彩。","　　大片云朵被余晖映成火红色，有不少妇女、老人，也坐在朝街的门口组装悠悠球，都在帮他挣着钱呢，唐人街这边空闲的劳动力比较多。","　　要是愿意花时间，手脚也灵活，一天能靠组装这玩具，挣到六七美金，足足要装好几大箱货，累倒是不累，就是花时间。","　　傍晚到来，光年玩具车派来人，用三轮车把组装好的货物带回去，看见这些韩初冬心里或多或少有点成就感。","　　接下来还有玩具以及布偶需要他们帮忙做，到时候应该能看见更多类似的场面。","　　韩一枪还算孝顺，下班后过来接老两口回家，瞧见韩初冬后笑到合不拢嘴，主要是儿子挣了好大一笔钱。","　　不会说暖心的话，只是让他多加油，注意玩具的质量，不能玩歪门邪道蒙人。","　　知道分寸，自毁财路的事韩初冬可不打算干。","　　琢磨着是不是应该买辆车，孝敬这位便宜老爹，觉得家里是缺一辆座位多些的好车，因为海伦娜·褒曼小姐，野马已经被卖掉。","　　距离她的消息，过去这么长时间，韩初冬这边并没有惹上麻烦，只可惜不清楚褒曼小姐在哪，过得怎么样。","　　轿车而已，等有空说买就能买，除此之外还打算换套新房子，最好离唐人街近些，房间更大些。","　　如今五个人住在那套公寓里，要爬六层楼才能到家，稍微有点资本后，现在韩初冬看自己家挺不爽，其实褒曼小姐家原先住的那个社区就蛮不错，道路很新，家家户户也都带有前后花园。","　　自己享福，家人们也能享福，掏出小本子把这些事安排上，最近就可以先联系联系。","　　公司和朋友都在这边，总不能大老远跑去比佛利山庄、市区等地方住着，每天来回开车，岂不是傻么。","　　分别离开。","　　韩初冬独自开车，去了家规模比较大的服装厂，他老子介绍的工厂，看自行车、汽车数量，差不多能有两三百位工人。","　　行李箱里还有暖手抱枕样品，找到服装厂老板问他能不能做，尽快给自己个报价，北边正冷着，如果赶在感恩节之前发货，应该会比较畅销。","　　美国的劳动密集型产业已经开始往东南亚、墨西哥等地迁移，人工、电力、税务成本都比较高，服装厂生意并不好做，得知可能需要生产五到十万个，华裔老板相当热情，说是等明天就给报价。","　　不想吃闷亏。","　　什么“也在请其他服装厂给报价”、“谁价格低货就给谁做”等等，这一套全都用上，其实韩初冬目前只联系了这一家服装厂而已。","　　比起一点点成本，他更希望尽快开工，要节省成本，等明年再去东南亚考察市场也不迟，现在每少卖一件商品，损失的可都是利润。","　　……\n        "]