["　　别的不说。","　　就那几篇博士论文，哈佛、剑桥、斯坦福等等大学的教授来了，肯定都看不懂，现在才1973，有些专业的英文单词都还没被创造出来呢。","　　在韩初冬眼中，称这个年代为“计算机远古年代”也不为过。","　　按照前世的时代脉络，微软还没创建，差不多还要两年时间才会出现，苹果公司更迟一些，谷歌、Facebook、亚马逊什么的还在娘胎里，距离出现还有二三十年时间。","　　同为产业巨头的英特尔公司倒是出现了。","　　1971年那会儿英特尔发布了全球第一款商用微处理器，4004处理器，它的尺寸为3mm×4mm，外层有16只针脚，内里有2250个晶体管，采用10微米制程。最高频率有740kHz，能执行四位运算，支持8位指令集及12位地址集。","　　要是有人能看懂韩初冬所说的论文就见鬼了，这时代的技术跟他所掌握的技术，完全不在一个层次级上。","　　换言之，严重跟这个时代脱节，一些技术固然能对现如今的产业发展提供帮助，但从眼下来看帮助并没有那么大，因为即使有想法，也造不出来。","　　懂是一回事，研发生产工艺又是另一回事，每个流程中都有精密步骤，谁会全部记在脑子里。","　　这年代的计算机行业大佬们都不懂，韩初冬面前的白人姑娘又怎么会懂，光是论文这个单词都会让她觉得很厉害，毕竟按照韩初冬的言论，自己甚至还没进入大学里学习过。","　　男人们喜欢在乎姑娘的外表、性格，反过头来她们又何尝不挑剔，重视男人的外表、能力、性格等等。","　　在这种族情绪狭隘闭守的年代里追求美国白人姑娘，往往意味着华人需要比白人男性多花五倍、甚至十倍的努力，或者在物质方面比白人出色很多，就算这样成功的概率还是不高。","　　是指相恋结婚的概率，如果单纯为了鱼水之欢……堕落之城洛杉矶的街头，几十上百美金的堕落女到处都有，总能碰到些不挑剔的。","　　刚从瑞典搬来洛杉矶不久，这意味着她应该不像美国本土居民们那样，对华人存在太多狭隘想法。","　　在韩初冬想来，得手机会多半更高一些。","　　只是想先接触了解而已，韩初冬就觉得对方长的漂亮，看上去很养眼，谈什么“真爱”、“唯一”之类还太早，装酷碾压完对方的高傲和自尊心之后，此刻很享受这姑娘的惊讶目光。","　　然而很快就笑不出来了。","　　就在街对面，一位腋下夹着警棍的中年男人，正笑眯眯盯着他看，不是韩父还能是谁？","　　瞧见儿子跟这位金发甜心套近乎，当爹的顿时刮目相看，两人目光接触时候，还比划个大拇指给韩初冬看。","　　韩初冬顿时头大如斗，转过身挥手，让他别过来打扰自己。","　　都是男人嘛，秒懂。","　　人送外号“韩一枪”的中年人，往前走几步站在巷子口，叼起根烟蹲下看热闹。","　　还琢磨着最近是不是该多给些零花钱，约姑娘出去时候掏不出钱多丢人，甚至已经想到抱孙子的画面。","　　老韩忍不住嘴角上翘，美滋滋啊。","　　做完美梦，很快又开始发愁，主要在愁那姑娘长得太漂亮，担心儿子没本事拿下，觉得应该多传授些经验了……","　　再待下去只会适得其反。","　　韩初冬知道她就住在附近，想着总能再碰上，跟钟表修理店的老头商量好价格后，先很酷地离开。","　　刚出店门没多久，后脑勺突然有些凉意。","　　心知不妙，回头瞄了眼，自己老子果然还在，翻白眼来句：“打住，刚认识的，连名字都没问到，你别用这眼神看我。拿着纳税人的钱不去工作，没事干盯着我干嘛！”","　　“就是没活干，这才闲着，看上了没？我帮帮忙？”","　　就韩父这身衣服，确实能帮上不少忙。","　　街上路过的痞子打手们，无论纹身有多夸张，见到他谁不是笑着打招呼问好，在唐人街附近干了十多年，属于没谁愿意平白无故得罪的那类人。","　　“你别瞎添乱，我自己的事自己能处理，你搅合进去肯定没好事。”","　　当爹的心情正好，没再多说，来句：“中午到干货店吃饭，你爷爷煲了花胶给你补脑子，到老孙那干活认真点。”","　　韩初冬脚步不停，只是摆手示意知道了……","　　见着好看姑娘，连招呼都不打就先把她拐跑，算是将孙老三得罪狠了。","　　回到店里。","　　孙老三鼻子不是鼻子，眼睛不是眼睛，纯粹在羡慕韩初冬，语气不善：“刚才跑的快啊，眨个眼的功夫你人就没啦，灰头土脸回来了？所以还是要静下心来先学好手艺，有了门挣钱的营生，还怕讨不着媳妇？”","　　酸溜溜的，像是仰头灌过一瓶老醋，说这话根本没经过脑子。","　　不说话，韩初冬就这么挑着眉毛看他，嘴巴没动，眼神里已经写满了一切。","　　空气逐渐凝固，孙老三沉默几秒，终于低头败下阵，死鸭子嘴硬：“我单纯就是没找而已，跟能不能找到没关系。想当年也有姑娘对我死缠烂打，长得那叫一个漂亮，可惜约定好一起在这见面，她一直没来。”","　　“……我懂，当师傅的要面子，就装作有这么个人好了。","　　我觉得吧，旁边刘婶对你真不错，凑合过下去挺好，唐人街从大婶到小姑娘，都被你看了个遍，光你喜欢没用的，这年纪别人家孩子都上初中了。”","　　开包子店的刘婶，和电器修理铺之间隔着四个店铺，没事干她总喜欢过来唠嗑，人其实蛮不错，就是有点龅牙。","　　这算是火上浇油，孙老三赌气修打字机去了，低着头闷声抽烟。","　　能不能赚到钱另外再说，韩初冬觉得照他这么个抽法，自己比较亏，简直成了“人形二手烟过滤器”，索性站在门口发着呆。","　　孙老三叫他帮忙，喊两次都被拒绝，正纳闷怎么大早上的就偷懒，忽然瞧见方才那姑娘站在远处朝着韩初冬挥手，脸上挂起淡淡笑容。","　　瞬间像是被噎住，无声叹息后又拿起根烟。","　　更让这老光棍伤心的还在后面，韩初冬忽然来句：","　　“特意往我这边看了，好像有点戏啊。","　　在你这继续学下去估计是不成了，一天五美金，这辈子都成不了百万富翁，我得找些副业干一干，没辆豪车都找不到理由送她回家。”","　　那根烟红光大盛，燃烧将近五分之一才停下。","　　老男人心里淡淡的忧伤，韩初冬哪里会懂。","　　孙老三没老婆。","　　也没豪车。","　　至于百万美金，更加没有。","　　三刀插在心头……\n        "]