["　　损失一下子都回来了，而且还赚不少，等于一下子免掉两个季度的房子，这种好事到哪找去。","　　韩初冬心情挺不错。","　　送走侯哥，约他有空一起吃饭，剩下的事情让店员和周叔他们解决，韩初冬自己先上楼去芒果公司。","　　通知过那帮从他这里批发超级魔力球的顾客，今天没多少人过来，即使赶来也拿不到货，只得到一个号码。","　　加利福尼亚整个州的代理权已经转给别人，连合同都签好了，这帮商贩们再想要拿货，就得从赵大军和周楠两人手中走一道。","　　所以今天的玩具公司略显冷清。","　　他到来时候王会计等人正在闲聊，见到韩初冬后告诉说：“老板，纽约那边的货款打来了，总共九万美金，我已经去银行那边核对过，钱确实已经进账，那位叫做约翰·亨特的先生催你赶紧发货。”","　　对那位纽约漫画店大亨的记忆比较深刻，在脑海中将人物和名字对上号，韩初冬点头回答道：“嗯，待会儿去光年塑料厂跑一趟，问问仓库里有多少存货了，运费的事等我问完，你打个电话告诉亨特先生一声，有没有其他代理商催促？”","　　“当然有，都在问什么时候能拿到货呢，我说会提前通知他们。”","　　刚刚才开始合作，许多代理商不放心，在美国玩具协会举办的芝加哥展销活动结束后，有人派了员工过来考察，也有人亲自赶来考察，调查了解魔力球在加州的销售情况。","　　合同上规定了半个月的犹豫期，如果想退钱，他们还有机会，不过直到现在还没人那么做。","　　几乎天天来公司，能有多少事，简单了解完情况后，对无事可做的望月希子小姐勾勾手指，率先进入自己的简陋办公室。","　　找个舒服姿势坐下，等望月希子进来后，他脸上带笑询问道：“从昨天到现在，已经对我的生意有点了解了吧，我说过我在从事正当合法的生意，工资也会按照你的要求准时打给你，周结、月结都行。”","　　“嗯，我过来时候看见楼下的店……那是怎么回事？”望月希子问道。","　　“这就是没有像银行那样加装铁门的下场，有人在夜里偷走了我的商品，那是我其他生意上的事，跟这家玩具公司没关系。”","　　韩初冬淡定解释说，并没有告诉真相，至于编号为“NO·2”的门店，玻璃门也要换掉，西瓜头他老子已经代为通知过，店员打来电话，告诉说有警员过去拍了照片。","　　昨晚就说过那辆车的车牌号，能不能顺利结案暂时还难说。","　　假如那帮人勤劳认真些，把李黄毛等人抓起来了，韩初冬不介意花钱雇佣最好的律师，开着捷豹车、住在市区大公寓里的那种好律师，请对方用名贵的意大利皮鞋，将昨晚几个喝醉酒的神经病们的脑袋，狠狠踩在地上。","　　不过如此一来，他衣服里的这笔钱估计就要还给侯哥了。","　　望月希子小姐认真考虑过工作上的事，韩初冬给了她选择的余地，既可以外派到曰本充当所谓的“秘密调查员”，玩起商业间谍角色，又可以选择留在这里工作。","　　昨天已经说得很清楚，前者工资会高出一截，她此刻认真道：“我已经考虑好，愿意去曰本札幌工作，不过我该怎么接近你的合伙人呢？如果接触不到生意和账目，我就没办法搞清楚他有没有私自生产销售，难道你会给我写一封推荐信？”","　　“不不不，那样太明显，你长得很漂亮，这就是种优势，我相信只要你去应聘，龟梨二合一定会留下你。","　　当然了，得到高工资的同时也会受到约束，你不可以跟他走得太近，也不能泄露你为我工作的事，毕竟是那么大一笔利润，你最好还是小心点比较好，说不定他的公司里就有其他人在跟你从事一样的任务呢。”","　　韩初冬可没因为她漂亮，就在自己脑袋里灌满水，该提点的还是应该提前说清楚。","　　望月希子比较聪明，听见这话后莫名觉得韩初冬虽然长得帅气，但却是那种很可怕的男人，像政客、华尔街商人之类。","　　她点点头，再次回道：“我不喜欢喝酒，所以不会说醉话，既然同意接下这份工作，就一定会做好，只是监督生意不是么，又没有干坏事。”","　　感觉更像在安抚她自己，韩初冬见此笑了笑。","　　提醒一下就行了，担心吓跑好不容易找来的“小间谍”，并没有在这种话题上深究下去，转口道：“今天早上有场面试，到时候你来充当我的秘书……如同你所见到的那样，我还有其他生意，平时比较忙，玩具公司这边缺少一位有能力、有经验的人来帮忙。”","　　本来不用对她解释今天招聘什么人，可前面刚说过往龟梨二合身边安插其他人，觉得还是解释一下比较好。","　　刚说完，韩初冬又补充句：“到时候你就在这，拿个本子装模作样记录面试内容吧，能让我们公司看起来更加正式一些。有能力的人才就像棒球卡牌，会不断在公司之间交换，满足双方的需求，虽然是我面试他们，但他们也会挑公司，至少从表面上来看实力还不够。”","　　望月希子想想，好像是这么个道理没错，深以为然地点头，回了句：“要不要搬一台打字机过来，我专门练习过，打字速度很快……”","　　————————————","　　今天是赵大军和西瓜头两人，正式在加州代理玩具的头一天。","　　昨天给了钱，从仓库里提货之后，俩人分开去了不同的地方，带着众多愿意跟他们一起干的手下，继续像先前那样四处找杂货店、文具店这些推销，如果看见卖杂货的摊贩，也会试着向他们推销商品。","　　周楠脑子更灵活些，在待人处事方面更有优势，所以留他在洛杉矶处理生意，顺便顾好南加州的销售工作。","　　赵大军则带人来到旧金山。","　　和原先帮韩初冬卖货的感觉截然不同，还不习惯自己当老板，一群人分散开来之后各自去兜售，销量比较可观。","　　超级魔力球逐渐成了市场上最畅销的玩具之一，见识过孩子们玩这种玩具，总有商家愿意批发一些对外零售。","　　舍不得花钱住宾馆，昨天一群推销员们就睡在车里，这帮跟着大军出远门挣钱的年轻人，全都来自唐人街。","　　其实像他们一样能吃苦的华人，还有很多很多，只不过缺少一个机会而已。","　　论起挣钱、论起存钱，华裔从来就没比犹太人群体差过，可惜百多年来逐渐衰落了，在这异国他乡，因为文化习俗不同，很难被主流社会接纳。","　　不知不觉间，韩初冬已经帮了不少华裔找到挣钱的机会，直接的、间接的，包括光年塑料厂以及唐人街那些负责包装、组装工作的零工，总共有三四百人了。","　　不说对他们的帮助有多巨大，至少能填补家用，过得更舒服些。","　　今天早上，赵大军连刷牙时候都在笑，从昨晚一直乐到现在。","　　光他这边，昨天花几个小时就挣到六百多美金，如此高收入放在以前，简直连想都不敢想……\n        "]