["　　下了飞机之后先开车回家。","　　红色的捷豹敞篷车就在机场旁的停车场里，缴纳完停车费用之后一路开回洛杉矶。","　　给周楠过过瘾，韩初冬则坐在副驾驶座上看报纸。","　　没有电脑手机可以玩，看报纸就成了为数不多的可以让他了解世界局势的途径之一，《旧金山纪事报》在头版上标明了太平洋对岸的居民们，如今多么多么幸福。","　　如同之前所说的那样，关系还处于蜜月期，但在韩初冬看来有点好笑，因为美国主流报纸这样唱赞歌的场景可不多见。","　　除此之外，经济版面上标明油价涨到了十一美金一桶，前几年只有一美金出头。","　　哈佛大学的某位教授写文，说是美国又一次陷入经济滞涨的阶段，并且开始质疑起凯恩斯主义的正确性。","　　不得不承认，美国商品的竞争力，正随着诸如曰本、德国这些竞争对手的出现而下降，经历过六十年代低通胀、高增长的黄金时代之后，人们已经找不到下一个经济增长点，韩初冬很清楚，下一个亮点正在以硅谷为代表的地区萌芽，但别人可不清楚。","　　物价不断上升，失业率和居民收入却有所缩水，美金的购买力正在下降，以至于人们对那栋白房子里的人怨声载道。","　　这些都是韩初冬通过报纸所了解到的。","　　身为商人，关注经济格局情况是必修课，和他有点关系，但目前还不大，只希望下一任赶紧上台，通过减税政策后少交点税。","　　报纸上也写了另一件事，跟自从1957年身价突破十亿美金后，一直占据着世界首富宝座的保罗·盖蒂有关。","　　最近那老头又因为石油价格上涨，通过盖蒂石油公司发了大财，但却不愿意给绑匪数百万美元赎金，并且还跟绑匪讨价还价，自从七月他孙子被绑架后，人一直都没救出来。","　　要不是本月五号那天，绑匪割了他孙子一只耳朵寄出来，那老头连讨价还价都不愿意。","　　韩初冬记得，这件事未来还被拍成了电影。","　　没有笑话谁的意思。","　　就如同保罗·盖蒂所说的那样，如果他支付了赎金，其他子女也会陷入危险境地中，这样看看其实也有道理。","　　不过理智上能说得过去，从感情方面来看，还是有点不近人情。考虑到那老头子孙后代众多，大概也不在乎其中一两位遇到危险。","　　另外就是，沃伦·巴菲特又一次出手，近期购入了《华盛顿邮报》的股份，经济版面上用小篇幅提了句，韩初冬却看得挺认真，毕竟是“熟人”。","　　他认识对方，对方不认识他的那种熟人。","　　结合近期股市大跌的局面来看，确实是不错的入场时机。","　　盖蒂先生拥有三十多亿美金财富，拔根汗毛都比韩初冬大腿粗，未来的“股神”如今也拥有上亿美金的财富，不如近期如日中天的美国华人首富王安，那位王安电脑公司创始人，身价已经超过四亿美金。","　　原本觉得挣三百多万美金已经非常成功，跟这些财经版面的常客们一比较，就显得很渺小了。","　　还得再接再厉才行……","　　家里没人，回去也没意思。","　　韩初冬先顺路去招牌上写有“NO·2”的暴风电器商店看看，问了自己离开后的销售情况。","　　距离他踏上前往芝加哥的飞机，满打满算才过去差不多五十个小时，哪能卖出多少商品，六千多美金的营业额，只能说还算不错，抛开各种成本后能挣四百美金左右。","　　懒得查账，跟店员聊了几句之后就开车去孟欧之风牌匾那。","　　今天天气不错，适合开着敞篷，不用穿加厚的大衣外套，像是从冬天回到秋天一样，比起靠北的内陆城市芝加哥，洛杉矶这边的气候确实更养人些。","　　买了几个烧饼带去公司吃。","　　赵大军前段时间累坏了，这两天刚好算是休息，帮韩初冬盯着芒果玩具公司的资金往来。","　　见到韩初冬后，大军伸懒腰告诉说：“刚巧回来，十多分钟前有人打电话给你，说是《纽约每日新闻》报社的记者，电话号码我记下来了，你自己回个电话给他。”","　　“谢了，我待会儿就打，还在对外批发悠悠球呢吧，接下来大概要停掉了。你自己跟西瓜头商量，看大概需要多少货，我先从仓库里抽调给你们，剩下的准备对外发货。”","　　听见韩初冬这番话，赵大军满脸不解。","　　正准备询问，西瓜头对他说：“冬哥把加州的代理权给我们俩，你要南边还是北边？我们出去聊聊吧，别影响打电话……”","　　如果采用代理制，以往的那帮推销员们需要安顿好。","　　芒果公司缺少人手帮忙，拿固定工资以及奖金的那类工作，韩初冬的那两位朋友也要推销员，应该没多大问题，到时候让那些人自己选择。","　　他先给《纽约每日新闻》报社回了电话，告诉对方自己的名字，询问是不是玩具展销会的事。","　　一些正常的小问题而已，又不是什么重量级独家专访，趁机给自己公司以及那些产品打广告，几分钟后便挂断了电话。","　　走到王秘书那，问他有没有猎头公司的人打电话过来询问，得知没有后，抬起胳膊看看手表，才三点多钟，约定的见面时间是五点，还有空去趟杨老板那边。","　　不清楚为什么。","　　反正韩初冬总觉得这秘书看自己眼神有点奇怪，哪里知道对方正崇拜自己呢，以为在做贼心虚，还想着是不是要查查帐。","　　该说的之前在电话里说过，赶去生产车间那边后，只是跟杨光年老板坐下来继续谈谈细节。","　　昨天夜里韩初冬大概估算了一下各类玩具的造价，这会儿把加上一点利益后的采购报价单交给对方，没多少技术含量，价格压得比较低。","　　然而数目巨大，就拿那几种竹蜻蜓来说，总共要定制上百万件，因此杨老板觉得可以接受，盘算完觉得应该能挣点。","　　一拍即合，简单的先生产，麻烦些的等等再说，要尽快让代理商们有事情做。","　　悠悠球在这边生产，然后包给唐人街那边进行组装，一来二去也算是韩初冬带动了当地就业。","　　之前他奶奶就曾帮人装清洁钢丝球，当时还说那些贪婪的商人们剥削老人，现如今啪啪啪打脸，韩初冬自己也没少挣，组装两个悠悠球的那些人只能挣到一美分，即使这样也有人抢着干。","　　————————","　　四点多钟时候回到公司，猎头公司的人已经赶来。","　　算是小生意，挣不到几个钱，就派了位白人实习生过来，把资料拿给韩初冬时候说道：","　　“看之前先通知你一声，没选到合适的人也要支付两百美金，算是物色人选、还有我打车过来的费用，如果看中谁安排面试，另外再支付三百美金，我会给你联系方式。","　　另外，其中有些人目前已经有工作，去挖人谈判的费用另外支付，先付定金，剩下的成功了再给，而且想要让他们跳槽，工资可能略微高一些，你应该有心理准备。”","　　摆明了是看芒果玩具公司规模小，办公环境也简陋，为此有些傲气。","　　一个不懂事的小家伙罢了，韩初冬点头说句：“我接受，先让我看看资料，确定都是些精英对吧？我的生意最近比较大，一般人来了我可不要，能力不够趁早滚蛋。”","　　“有些是在我们公司求职的应聘者，如果真有合法的大……生意，尽量还是付点代价，去知名企业挖人，比如迪斯尼的中层管理，如果工资更高，我想他们可能愿意来你这里。“","　　显然不相信这家公司实力有多强。","　　猎头公司的这位实习生为此有点小态度，说话语气略微奇怪。","　　韩初冬花了钱却当不成大爷，倒也没在意，接过文件夹之后翻看着，发现有些甚至是入职申请，工作资料比较全面。","　　由此可见，一些公司的人力资源部门多半是出了内鬼，把雇员信息泄漏出来……\n        "]