["　　韩初冬丢下老爹后，自己开着车回到唐人街。","　　沿途能清楚看出路边建筑以及基础设施上的变化，越靠近唐人街附近越破旧，这地方留不住有钱人。","　　不过，找不到工作的穷人多，适合发展些劳动密集型企业，工资跟洛杉矶市区相比低了一截，就连一天只能挣十美金左右，工作时长却高达十个小时以上的“血汗工厂”，都不会缺少人手。","　　洛杉矶老唐人街，俨然算是贫民窟的代名词之一。","　　某些地方已经形成新的华裔聚集地，有能力搬走的华裔会选择去那边，为自己、为子女获得良好的生活环境，韩初冬还不打算离开，他的许多生意都在这。","　　但确实可以换一栋宽敞些的房子，免得一家人排队洗澡，就连去解决生理问题也要等待，有着诸多不便。","　　给韩一枪买车之后，换房子的事也得提上日程，停车时候想着找位置业顾问帮忙挑选合适的目标，如今发了点小财，已经不用在这种事情上委屈自己，毕竟接下来开始给玩具经销商供货，估计又能挣到不少钱。","　　光年塑料厂的仓库里还有些魔力球存货，今天就可以联系一下，先通过运输公司或者火车站发出去。","　　自己组建物流渠道成本过高，暂时还不在他的考虑范围内。","　　路过暴风电器。","　　能从门口看见顾客正挑选洗衣机，这门生意还算不错，暂时先放一放也没关系，主要精力集中在芒果玩具公司，等都忙好了再继续扩张也不迟。","　　……","　　望月希子再次看向手表，已经超过约定的时间。","　　她确实长得漂亮，而且在校成绩也好，即将通过全部考试科目，有希望在明年拿到AICPA的证书。","　　这个组织全程叫做“美国注册会计师协会”，如果不怕忙碌，完全可以去会计师事务所得到一份正式的工作，超过面试时间二十多分钟面试官都没来，让她觉得有点被羞辱的意思。","　　略带拘束地坐在那，喝完最后一点咖啡后，起身准备说下次再约，实际上第一印象并不是太好，准备离开了。","　　早上事情最多。","　　过来拿货的小摊贩、销往加州其他地方的销售员，全都一窝蜂涌过来登记拿货，都是现金交易。","　　另一位会计已经告诉这帮人，今天是最后一批，从明天开始就要去赵大军和周楠那边商量着拿货，市场被他们代理了。","　　总的来看其实望月希子小姐觉得这家公司还不错，虽然小，但是业务很多，不像那些死气沉沉的公司，有着严格的上司，以及呆板的规章制度，王秘书这会儿就在边吃东西边入账。","　　正打算跟王秘书说一声，这时候她听见身后传来声音。","　　“过来面试的人来了没……哦，你就是对吧，刚刚我爸那边有点事情耽误了，现在开始吧，如果觉得能接受就去上班。”","　　韩初冬盯着她看看。","　　身为老司机，眼神从下到上在望月希子身上扫过，比想象中漂亮。突然有点担心被龟梨二合那家伙看上了，岂不是送羊入虎口？","　　皮肤白皙，头发微黄，多半是混血儿，鼻梁比较高，有点像是泷泽和某位郭姓女演员的集合体，瞧着比较养眼。","　　混血儿不一定就漂亮，出美女帅哥的概率肯定更高些，如果不是照片好看，昨天也不会被他挑中安排这场面试。","　　进入单独办公室，里面乱糟糟的，一直没怎么收拾。","　　韩初冬很少过来，自己先坐下后伸手道：“请坐吧，加州大学伯克利分校毕业？”","　　”对，今年刚毕业，这是我的成绩单以及导师推荐信，之前没有过正式的工作，在德勤会计师事务所实习了三个月。”望月希子小姐拘谨道。","　　她有点好奇，没想到所谓的玩具公司老板竟然这么年轻，猜不透韩初冬的真正年纪。","　　因为他穿了西装的缘故，觉得跟自己差不多大。","　　韩初冬才十九岁而已，白人猜不透黄种人的年纪，上次在芝加哥，有代理商还问过他从哪所大学毕业，以为已经二十多岁。","　　他其实对成绩单、推荐信这些不感兴趣，出于礼貌还是翻看了。","　　忽然问望月希子一个有趣的问题，韩初冬问道：“平时你喜欢看间谍、特工之类的电影么，外派到曰本札幌工作一段时间，可以接受吧？当然，我会另外给一些经济上的补偿，增加你的报销比例，以及提高年终奖金。”","　　“去曰本工作的事，介绍工作的那位先生已经跟我说过，我在奈良市出生，十二岁就跟母亲来到美国，要是能借着工作的机会回去看看，那真是太好啦。”","　　她笑得很真诚，大概真想回去短居一段时间，反问道：“可是……间谍电影？我好像只看过《007》，詹姆斯·邦德很酷。”","　　1962年《007》系列上映，到今年已经出到第八部，属于最火爆的电影系列之一。","　　韩初冬听完笑了。","　　他想搞清楚望月希子是不是真的适合那份工作，但此刻对方那么拘谨，没办法看出真实的性格。","　　“詹姆斯·邦德也算吧，实际上我想给你一份同样很酷的工作，知道商业间谍吗？”","　　说完见她一惊，韩初冬赶忙补充道：","　　“别误会，我只是给了我的北海道玩具代理商很大的自主权，因为涉及到的利益过大，可能有数百万美金，担心对方会做假账糊弄我，需要派人去那边盯着些，而且不能被对方察觉。","　　完全没有任何危险，工作就是稍微注意些，如果能进入对方的公司那简直再好不过，假如发现哪里有问题，通知我一下就好。”","　　“……你真的在卖玩具对吧，不是什么危险的生意？”","　　过来面试正经工作，却还要充当商业间谍的角色，第一次见面，了解不多，她难免产生戒备，好像随时准备逃走。","　　“这当然，你可以先熟悉了解一下，为此我愿意在八千四百美金年薪上再增加点，如果顺利，你进入那家公司后同样可以拿到钱，都算是你自己的。”","　　韩初冬语气轻松，再次说道：“你没工作经验，我想去其他地方很难再找到比这更加出色的工作，光是从我这边就能挣到一万多美金一年。刚刚开始合作，我希望了解一下我那位合作方的信誉，等到我相信他之后你就能回来了，到时候还可以继续在我这里工作。千万别觉得我这家公司规模很小，实际上它的资金流水很大，这才刚开始创业，我需要出色的会计师帮忙。”","　　对薪资待遇肯定满意，已经比她想象中高出许多，原先觉得七百美金一个月，自己只能拿到大约六千美金年薪，更别提外派工作还有各种生活开支上的补贴。","　　是个比较聪明的姑娘，唯一担心的问题集中在安全这一块，她开口道：“就是让我当秘密审计师对吧。”","　　“差不多，不知道你有没有看见楼下卖电器的店，那也是我的生意，如果不放心就先来我这边上班，彼此了解一下，我们俩都会更加放心些……”\n        "]