["　　今天周六。","　　像一年中的绝大多数天气一样，洛杉矶依旧阳光明媚。","　　空气中还没那么多污染物，天色蓝得很深邃，有飞机从高空飞过，留下长条状的白色痕迹。","　　靠近街道，总能听见楼下汽车驶过发出的声响，以及滴滴喇叭声。","　　有摊贩在叫卖着水果，这季节的橙子和柚子味道都比较不错，早上韩初冬刚喝了杯橙汁，他店里进了榨汁机，前些天带了台回家。","　　和望月希子小姐简单聊完，把脚搁在简陋办公桌上，喝着咖啡看报纸。","　　中东那边。","　　赎罪日战争打得正火热。","　　美国这根搅屎棍到处惹是生非，富了石油商人和军火商人们。","　　按照《洛杉矶时报》上的报道，似乎还动用了间谍卫星，去帮那些犹太人们的忙。","　　只可惜油价疯涨那段时间他还没多少钱，要不然韩初冬也想从中捞一笔，不过他对这个年代并不是太了解，因此还是小心些比较好，眼下搞实业更加稳妥点。","　　近年来有好几万大兵死在东南亚，伤者人数更多，打到后面人们已经不知道为什么而打，近期局势似乎缓和了许多，白房子里那位深受水门事件影响，已经扛不住压力，决定陆续将军队从那边撤离了。","　　这跟韩初冬关系不大，他这只小蝴蝶还没能力掀起多大风浪。","　　比起此类消息，显然更在意如今的经济以及科技发展情况，例如英特尔公司8008处理器的上市。","　　报社编辑可能不太懂，只是简单写了写。","　　韩初冬正琢磨着等多挣点钱，就去一趟南边硅谷地区，找这家公司人聊聊。","　　暂时还不用着急，资金应该用在刀刃上，目前连微型计算机都还没研发出来，更别提所谓的个人电脑了。","　　喝完咖啡、看完报纸。","　　才八点多钟，面试要等十点钟才开始。","　　通知了声，请王会计他们先帮忙接待，韩初冬独自开着车去找运输公司谈生意，带了他老子一起去，因为有认识的熟人，能拿到低价。","　　暖手抱枕已经筹备生产。","　　韩一枪也帮忙跟服装厂老板商量，成功拿下比较不错的出厂价，八十美分一件，包括原材料以及后期装箱工作。","　　对外零售价能翻个十倍左右，除去运输成本以及代理商、零售商们挣的钱，韩初冬依然能够从中挣到不少，准备按照三美金五十美分左右的价格批发给代理商们，至少在山寨货大规模出现之前，可以先捞一笔。","　　已经入冬，即使出现山寨货，估计也要等到明年冬天才会上市销售，这时候不捞，难道还等明年么。","　　……","　　开大卡车算是苦活。","　　有时候一连在车上待十天半个月，既枯燥又危险。","　　付出得多，回报也比较可观，因此许多人乐意干，唐人街这边有不少运输公司，韩一枪带着他来了最大的一家，据说拥有往十几个州供货的渠道。","　　韩初冬他老子已经跟这家运输公司的老板谈过，这次亲自过来考察，如果觉得靠谱，就能敲定供货的细节。","　　美国拥有庞大的铁路网络，说起来跟华人劳工、黑人劳工关系很大，用“血泪史”三个字来形容都不过分。","　　通过货车发货无疑更便宜，但韩初冬跟约翰·亨特先生商量过，对方的意思是宁愿花点运费，也要第一时间将产品运过去进行销售。","　　后面有万圣节、感恩节、圣诞节、新年，一个节日连着一个节日，都是玩具最畅销的时间段，暂时还不用考虑那点多出来的运费。","　　代理商说什么就是什么，反正运费又不用韩初冬来掏。","　　着急回公司，车开得挺快。","　　运输公司名字叫做“极速货运”，周围一圈用铁栏杆围起来，铺满碎石子的地面上停着十多辆大卡车，集装箱上分别写有“洛杉矶-费城”、“洛杉矶-旧金山”、“洛杉矶-西雅图”等等字样，如此看来实力确实比较不错，主要集中在西海岸，往东海岸的货运线路也有。","　　就跟经营出租车差不多，有实力经营一家货运公司，老板的手腕肯定也不弱。","　　韩一枪问了人，很快带着韩初冬来到间办公室，里面站着不少人，光头老板正抽着雪茄训话，听意思好像是某位司机醉驾，把车撞坏了，正让他们以后注意安全。","　　声音听上去很有威慑力，感觉比开地下赌场的那位侯哥还痞。","　　知道儿子待会儿有事干，韩一枪可没耐心慢慢等，直接用手敲敲木门，来句：“我把我儿子带来了，他刚开始做生意，你稍微帮衬着些，仓库里有一大批货等着往纽约送呢。初冬，这位是你豪哥，王豪，以前跟我在同一所学校。”","　　校友没错，但其实当初并没有太多交集，后来韩一枪干了这行，才又重新认识。","　　一起吃过几次饭，关系只能算还凑合，各有所求的那种。","　　许多人都认识韩一枪，有些还因为打架、喝酒闹事、赌钱等等在他手里栽过，开大卡车的老实人也有，可绝大多数都不太安分。","　　至于留着光头，身材壮硕的王豪，能够混成附近最大运输公司的老板，已经能说明些问题。","　　本分的商人在这行干不长久。","　　为了抢生意挣钱，麻烦少不了，狼多肉少，谁都想多挣些钱。","　　当前可不是二十一世纪，穷地方治安不太好，这帮能做大的华人老板，或多或少都有点灰色手段。","　　当初连孙老三那家电器修理铺，都有人上门收保护费，成了种潜规则，本分的商人越有钱，越容易被人惦记。","　　说起来，韩初冬没少沾韩一枪的光。","　　要不是他有这么个亲爹，发财之后除非搬走，搬去治安更好的地方，不然绝对没现在这么轻松，有可能连公司都成了别人的产业。","　　即使侥幸，多半也要往外分蛋糕，花钱保平安，这可不是空穴来风的臆想，世道就这样。","　　唐人街像是和江河湖海隔绝开来的泥塘，就那么点水，有鱼想活下来，必然有鱼死掉，你争我夺再正常不过。","　　韩初冬不用跟他们争什么，他有跃龙门的底气，等老爹介绍完后，笑着来句：“豪哥，如果可以我想今天就发货，一批运到纽约，一批运到罗德岛州，接下来还有一大批货等着发呢，可以吧？”","　　“我大侄子来找我办事，就算不成也要成啊，赶快过来坐，韩哥你养了个好儿子啊。”","　　名叫王豪的运输公司老板挥挥手，一帮卡车司机们立马松口气往外走。","　　“哪里好了，脾气坏着呢，就是在做生意这一块有点天赋，发明了小玩具挣点钱，跟你们这些大老板不能比。”","　　随口客套了句，韩一枪坐下之后补充道：“你把运费跟我儿子说说，有赚头就从你这里走货，我们赶紧谈完，他公司那边还有点事，约了人十点见面。”","　　王老板拿来计算器，按几个数字后告诉说：“行，就按最低价给你，老实说东海岸那边我不乐意发货，回来要是跑空车那就亏了，不过最近刚好要从宾夕法尼亚州带点钢材回来，就这个数吧，罗得岛州加一百五十美刀。你可别对外说，要是都按这个价，我生意可就没办法做了……”\n        "]