["　　很中肯的提醒。","　　不过韩一枪这番话，非但没有使韩初冬放弃复仇计划，反而更加增添了他搞掉老爹上司的决心。","　　看看那么些地下赌场、街头游荡的混混，以及瘦骨嶙峋，黄牙白面的“毒虫”，就能知道现在这世道不太平。","　　规矩也有，但并不是每个人都会遵纪守法。","　　帮派很多，到处惹是生非的混混也多，之前韩一枪的名气能对他起到帮助，可现在挣到的钱多了，也渐渐在唐人街地区闯出名气。","　　三百多万美金财富。","　　接下来开始往全美各地发货，预计还能挣到更多。","　　谁知道某一天，会不会有人动起心思，例如之前给小黄毛父亲送过礼的那些人，想着从自己身上割肉放血。","　　利润已经大到很诱人了。","　　因此韩初冬觉得，不如想想办法推自己老子一把，让他的威慑力更大些，别让其他人因为那摊子烂事，影响到自己做生意。","　　这也给韩初冬提了个醒。","　　不再是以往那个没人惦记的穷学生，因为金钱招来祸事的例子比比皆是，想着等有机会应该去认识些大人物，认识那些在洛杉矶能够说得上话的人物，不求他们充当保护伞，至少可以挡住些不必要的觊觎目光。","　　能赚到钱自然是件好事，可挣到钱之后就该琢磨一下如何守住财富，并且稳中有进了。","　　三百多万美金，哪怕放到二十一世纪都是笔不小的数字，韩初冬的担心不是空穴来风，他老子韩一枪应该也在担心，要不然不会说出刚刚那番话。","　　放在暗地里解决比较好，韩大警官毕竟还在人家手底下工作，露出马脚等于自讨苦吃。","　　所以接下来韩初冬满口保证不乱来，却已经在暗自琢磨着怎么解决，吃闷亏后还一声不吭，那不是他性格。","　　帮着清扫玻璃，也在考虑带有伤痕的那些电器，是不是应该打折卖出去，准备明天找孙老三过来帮忙看看。","　　卖出去的都是些新电器，极少出现问题，再加上又有许多事情要忙，已经有几天没见到那位当过他师傅的孙老三了……","　　次日早上。","　　韩初冬离家后先去玻璃店，请店主去测量尺寸，重新安装一下。","　　来到小广场这，能看见不少人围在暴风电器门口，又不是多热闹的大事，有人瞧了眼就离开，骑着摩托车或自行车去上班。","　　他领着玻璃店的师傅，挥手喊道：“昨天夜里被抢劫，暂时休息一天，没啥好看的，全都散了吧！”","　　说完乐呵笑笑，因为忽然想到这种糟糕事也算变相打广告了，以后总有人记着这家被抢过的店。","　　两位女店员正在店里。","　　包括韩一枪同事家的女儿，这姑娘正偷偷抹眼泪，大概是因为昨天还好好的店突然变成这种样子，有点委屈了。","　　韩一枪在家里闲聊时候，说过她爸想撮合韩初冬跟她的事，人确实不错，工作也认真，可惜韩初冬挑剔了些，没看上对方。","　　这时候韩初冬笑道：“哭的干嘛，就是抢走些东西而已，待会儿我就找人在外面装卷门。稍微收拾一下，去跟周叔说一声，到仓库那边重新拉批货过来，砸坏的大电器就先放着，还能用特价处理，便宜个十个点、十五个点。”","　　生气没错。","　　不过想到要让对方付出代价，就又让他没那么气了，小孩子才偷摸着自己在被窝哭，韩初冬奉行有仇必报。","　　假如真是什么大人物，他可能会学君子报仇十年不晚那一套，但说起来小黄毛他爸，只是比韩一枪的职位稍微高一级而已，等想到办法拔掉后，他倒要看看那个脑子缺根筋的黄毛，怎么继续狂妄下去。","　　像赵大军那样动拳头固然很爽，终究没有阴刀子伤人。","　　半夜回去睡觉前，稍微想了想，觉得唯一需要忌惮的是李Sir那些见不得光的关系。","　　对于唐人街这边龙蛇混杂的势力，韩初冬有点担心，因此必须够快、够狠地解决好，到时候难不成谁还会冒着得罪韩一枪的风险，为那位素未谋面的李Sir报仇么。","　　落井下石。","　　这四个字，华人就算不会写，也都清楚意思。","　　——————","　　消息传得飞快。","　　暗地里做些见不得光“小生意”的那位侯哥，听手下说起店被砸的事情后，火速赶过来。","　　西瓜头周楠他老子，抱怨几声造孽之余，已经开始从仓库往这边搬东西，韩初冬则帮着一起拆包装摆货。","　　刚刚他站在门口喊几声打折，那些带有凹陷、裂痕的电器，在试用完后已经被人买走，算是补偿，他做主将保修期延长到半年。","　　自己家用，一点点破损却换来低价，不少买家还认为自己赚大了。","　　此刻侯哥进入店里，满脸懊恼道：“都怪我，最近跟个不长眼的家伙干架，连累到老弟你了，那个王八蛋竟然连砸店这种阴招都是使出来，我非扒了他的皮不可！修理门窗这些钱我来掏，损失我也认，到时候告诉我个数字，我把钱赔给你，肯定不会有下次！”","　　韩初冬听他说了那么些话，却搞不懂侯哥究竟在说什么，眼神里带着些迷惑。","　　转眼想通，忍住笑意来句：“唉，难怪好好的就有人来砸店，东西都快被偷光了，我就说怎么不偷对面金店，跑来抢我们这里，损失不大，就是麻烦，老哥你别放在心上，还是算我的吧。”","　　姓侯的这位，昨晚刚带人干了场架。","　　没打起来，声势倒是挺足，带了好几十号人。","　　他想抢地盘“做生意”，为此得罪一些人，因此听说消息后，自然而然就将暴风电器这边的事跟自己联系起来，以为是那帮人干的好事。","　　如果其他人租他店，倒霉也就倒霉了，侯哥压根不在意。","　　然而有韩一枪这层关系在呢，昨天刚被问了话，现在连忙说道：“怎么可能呢，我说算我的就算我的，这位师傅，好好量，换些最好的玻璃，他的钱你千万别收，听见没？”","　　声音听起来中气十足。","　　玻璃店老板刚巧认识侯哥，陪笑着应付了声，哪里敢不给面子，做小生意的人最怕招惹到他们。","　　蹦出个冤大头，韩初冬高兴还来不及，顺水推舟也就不再多说，咂咂嘴露出难为情的样子，继续道：“要不然还是装几个卷闸门吧，门被砸不要紧，要是再耽误做生意会很难办啊。”","　　侯哥立马回道：“说的对，我待会儿就让人来搞，晚上找人在店门口守着，我倒要看看谁还敢来惹事！电话借我用一下，我让我老婆送东西过来，你等我会儿，别走啊。”","　　确实是送东西，上次见过的那位妖艳女人，很快带了叠钞票过来，足足一万美刀。","　　韩初冬说着不要不要，最后还是被强行接受了。","　　这小便宜占着不亏心。","　　侯哥对他确实还行，但发家过程有些说不过去。","　　一叠钞票的背后，说不定就是几位赌徒的家破人亡，说不定孙老三也在菜市场附近，往这叠钞票里做了点贡献。","　　想到这里有点不舒服，却并不耽误韩初冬把钱塞进内口袋里。","　　有错的是人，钞票多无辜……\n        "]