["　　唐人街。","　　眼镜仔小土的家里出了点事，这家伙撕掉自己的书后，正在和父母吵架。","　　原因其实并不复杂。","　　从小一起长大的那几位当中，他家条件算是比较好，但也没好到哪去。","　　勉强摸到了中产家庭的门槛，不用为日常吃喝住行发愁，他老子跟几位朋友合伙开了家律所，母亲在家全职照顾眼镜仔，收入比较稳定。","　　之前是这样没错，但最近大军和西瓜头挣到钱，各自换了车不说，还准备换房子搬出去。","　　更不用提韩初冬，一段时间以来突然就挣大了。","　　昨天晚上和大军吃饭，得知韩初冬一天入账两三百万美金，眼镜仔为此羡慕到凌晨才睡着，下决心想跟着他们一起干。","　　近期没怎么玩，关系明显变得生疏起来，他觉得如果不多走动走动，自己很可能就会被从小玩到大的小圈子边缘化，至少关系不会有他们之间亲近。","　　此刻红着脸站在沙发上，大手一挥，喊道：","　　“我不管！读书还不是为了以后挣钱？现在初冬、大军他们都挣着钱了，才两个月就挣那么多钱，我要去一起创业，实在不行再回来念书！”","　　他爸明显被气得不轻。","　　因为学历不高，只是从社区大学毕业，刘叔下了苦功夫考到律师证之后，还是能感受到学历那无数不在的重要性。","　　有人从哈佛、耶鲁、南加大毕业，介绍自己时候说话底气都足些，在合伙开律所之前，没少因为出生而受到白眼，日积月累，这份对好学校的执念就强加在了他儿子刘富土身上。","　　别以为当家长的就不喜欢攀比。","　　家长们喜欢比谁家孩子读的学校好、谁家孩子挣钱更多，如果是姑娘，也会比谁嫁得更好。","　　韩初冬他们三个，从小成绩就不行，一来二去家人们已经放弃，没那魄力继续往里砸钱打水漂玩。","　　如果能看见回报就算了，然而他们三家家长们心里都没底，大学学费可不是笔小钱，华裔又很难申请到奖学金，如今唐人街这边，很多人都读到高中毕业就开始工作。","　　眼镜仔不同，他的成绩挺不错，这让当父母的看见了孩子出人头地的希望。","　　比起眼下挣那些“小钱”，他父母更希望能考个好学校，未来去当律师或者医生等等，想法早已经根深蒂固，哪会随随便便就被儿子几句话动摇。","　　所以这会儿眼镜仔越大声，他父母就越生气，夫妻俩枪口一致，当妈瞪着眼来句：“玩玩玩，你们在一起就知道玩！开个店，卖些玩具，你就知道一定能干下去了？！多少人做生意，能干成的又有几个，给我回房间继续看书去！”","　　刘叔也很生气，沉着脸说：“整天到晚开着车到处送货，你当有多容易啊，说没就没的工作，哪有坐办公室上班舒服，别净是白日做梦。”","　　有的家长很小心地维护子女信心，开明又稳重，而他父母不是那样的性格，一口一口往眼镜仔嘴里灌毒鸡汤，试图让他按照原先的想法那样，继续看书考试，等明年申请个好大学。","　　不能说出发点不好，只是性格上太强硬了些，没给孩子任何选择自己人生的自由，这样的父母不在少数。","　　眼镜仔本就不是多强硬的性格，见父母都发火，顿时有点怂。","　　觉得自己的想法没错，却被两人无情镇压了，气鼓鼓回房间把门锁上，突然有种离家出走的冲动……","　　暂且不提眼镜仔这个倒霉蛋。","　　赵大军的母亲，以及周楠的父母，对他们跟韩初冬一起做生意这件事，算是举双手表示同意。","　　尤其是周楠他老子，如今还在暴风电器送货，没少挣搬货上楼的酬劳，感觉日子愈发好过，衷心感谢儿子这位好朋友。","　　有时候遇到客户刁难，自己也就忍了，过习惯苦日子的人，性格上没那么矫嫩，为了谋生很能忍。","　　此时此刻。","　　韩初冬还在跟猎头公司的人谈事情，主要目标集中在迪斯尼公司那边，比起如今待业的潜在目标，这帮人的简历稍微漂亮些。","　　周楠则在外面走廊上，和大军谈起代理南北加州市场的事，拿多少货、谁去南边发展等等，都需要互相商量着做出决定，免得因为生意上的事把朋友关系搞僵。","　　商量完觉得其实可以两个人合作，无论挣到多少钱都平分，这样似乎更好些，因为南加州人口比北加州多一截，无论谁抽到北加州都不太好。","　　一拍即合，觉得初期再吃下一万五千个悠悠球应该没问题，剩下的还得跟韩初冬商量完才能做决定。","　　如今韩初冬俨然已经成为三人之间的主心骨。","　　至于代理费，西瓜头偷摸着说等挣了钱必须给点，大军对此也深表赞同。","　　“你们俩干嘛呢，我过来送进货单给小韩，人在不在？”","　　西瓜头父亲扶着腰走来，先前搬冰箱上六楼公寓，而且还没电梯，可把他给累坏了。","　　“在呢，跟人谈事情，我待会儿拿给他就行。哎呦，缺这么多货啊，暴风电器的生意很不错嘛！”","　　“很好啊，一天要送好多趟货，快累死老子了，主要是仓库有点小，每次只能带着进货，三四天就要发来一次，最好找个大点的仓库才好。”","　　……","　　韩初冬坐在那翻看资料。","　　身边年轻白人态度不太好，因此连泡杯茶招待一下的意思都没有。","　　将选中的几份文件递给对方，他说道：“这几位我都要当面谈谈，约好时间之后告诉我，至少给一个岗位，如果觉得不错招两三位也行，工资待遇肯定比他们现在高，另外也更有发展前途。","　　还有就是，这位小姐……怎么回事，同意被外派回曰本工作么？”","　　“只要工资足够高，我想应该没问题，你的要求是懂日语，懂财务，这两点她都符合，请问究竟是什么样的工作岗位？”","　　猎头公司的实习生说道，看了眼简介上的照片之后，觉得韩初冬有些居心叵测，要不然干嘛放着那么多更有工作经验的人不挑，非得选个养眼的亚裔姑娘问自己。","　　因为选了好几个面试目标，一下子将业绩提上来了，这位实习生的态度也稍微变好了些。","　　他这么想倒也没错。","　　既然是花钱雇人帮忙，韩初冬当然宁愿招到养眼些的女员工，天性使然。","　　这位名叫望月希子的曰本姑娘，在父亲那一栏里写了个美国名，多半还是混血之类，今年刚从加州大学伯克利分校毕业，黑白照片，看上去蛮漂亮。 ","　　“我在曰本有代理商，需要帮我盯着点生意，就她吧，也找来面试一下，薪酬方面你帮我想想，大概需要开多少才能吸引到他们过来工作。”","　　“玩具公司主管职位，月薪至少九百到一千两百美金，并且购买医疗保险等等。至于外派去曰本工作，大约七百美金月薪已经非常不错，除此之外最好还有些住房、饮食、交通等方面的补贴，年终奖奖金数额也是吸引人才加入的关键。”","　　实习生告诉他说。","　　如今纽约曼哈顿那边，平均年薪高达六七千美金，洛杉矶市区有些中产白领也能拿到这个数，老牌发达国家的底蕴摆在那呢，居民收入比某些发展中国家高出一大截。","　　韩初冬爽快点了头，开口道：“就按你说的工资数目告诉他们，只要干得好，年终奖金至少三千美金，医保这些也会有，记得提一提住宿和餐饮费用都报销的事，尽快帮我安排好面试。”","　　“好的先生，电话借用一下，OK？如果顺利明天或者后天就能进行面试了，地点选在……”","　　“这里啊，要是对方嫌远那就直接略过，你打电话安排吧。”","　　……\n        "]