["　　当商业间谍，两边都能拿报酬，这是让望月希子最心动的地方。","　　除此之外。","　　她从小到大都是个乖乖女，母亲会教她插花，教她烹饪以及各种学业上的知识，此刻觉得这样的工作似乎很有意思，鬼使神差便点了头，告诉说：“我也觉得再了解一下比较好，那样做没有犯罪吧？”","　　“犯罪？当然不会，就像你自己说的那样，只是秘密审计员而已。”","　　韩初冬摊手告诉说，掏出钥匙打开抽屉，翻找出当时和龟梨二合签署的合作协议递给她。","　　望月希子小姐翻看完，大概猜到韩初冬为什么会如此不放心了。","　　利润分成协议太过于苛刻，对甲方相当有利，乙方代理北海道市场，干活多的同事却只能拿到少量利益，也难怪怕合作方坑钱。","　　不过这些话她可不会说出来，只是藏在心里。","　　大概翻看完。","　　她表情认真，对韩初冬说道：“我想我应该明白你的意思了，请给我点时间考虑，待会儿再过来给你答复可以吗？”","　　“OK，如果不愿意接受这种外派工作，我也可以给你安排其他财务岗位，目前这家新公司很缺人，不过薪酬可能会稍微降低一些，没有刚刚给你的数字高。”","　　“好的，那么，待会儿再见……”","　　如果不是觉得漂亮，韩初冬不太可能说出“安排其他财务岗位”这种话。","　　目前总共有三位会计在他这里工作，负责两家公司的账目问题，接下来可能还要跟大型会计师事务所合作，请对方帮忙审计以及避税，人手暂时已经够用。","　　哪个男人不希望身边美女多些呢，光是看看心情都会变好。","　　亲自送对方出门，转眼又忙起其他事。","　　暖手抱枕的代工工作交给了韩一枪帮忙询问，他还得找到工厂生产玩具手柄，并且琢磨着接下来是不是要组建个实验室之类，专门负责设计和改进玩具。","　　暂时还不需要，刚开始铺货，不能吃着碗里望着锅里，慢慢来更能吊消费者和代理商们的胃口。","　　……","　　不出预料。","　　望月希子小姐还是答应了接下那份工作，逛了圈回来后，说是随时可以上班。","　　至于去曰本的事可能要稍微等等，她还得重新申领护照，下午时候，韩初冬索性带着她去谈生意，充当秘书角色。","　　分别前去模具厂定制一批铝合金悠悠球，将价格压低到九十五美分一个，总共要十万个，另外也请人重新设计、生产包装，忙完后又去找能够生产玩具手柄的厂家，只负责生产，组装交给唐人街这边的居民们做，对他来说更划算。","　　里面有些金属部件，比如传动杆、齿轮等等，模具工厂愿意接，光年塑料厂产能不够，另外还得找家代工厂帮忙生产。","　　处理各种各样的麻烦，忙到团团转。","　　但也只是些小麻烦，生产玩具而已，又不是飞机发动机，对技术要求没那么高。","　　花了大半天时间初步处理好，回公司时候接到留言，说是芝加哥那边的展销会结束后，有几位代理商打算亲自过来参观，可能还是不太放心。","　　韩初冬肯定要去亲自接待，想着让他们看一看也好，回复电话说是到时候去机场接他们。","　　———————","　　赵大军晚上带着钱来找韩初冬。","　　总共两万多美金，用于去仓库提货，代理费那些他跟西瓜头还掏不出来。","　　见到望月希子小姐后，这家伙瞬间激动，偷摸着问韩初冬说：“这位美女是谁，悄悄给我找了位弟妹？昨晚喝酒不是还说一位白人小妞甩下你消失，该不会这么快又回来了吧？”","　　韩初冬摇头道：","　　“今天刚招聘的员工，不是褒曼。好不容易挑到个看着顺眼的，要惦记也是我惦记，没你的份。","　　别在家闲着呢，明天就带上货继续出去跑跑，以后有人找你们拿货，打算怎么办？别介意，我单纯就是问问，代理权给了你们那就是你们的，生意我不插手，就是希望别把辛苦搭建起来的销售渠道搞黄了。”","　　“还能怎么办，准备成立家公司，有兴趣的就来我和周楠这上班，底薪加提成，他们挣得肯定没之前多，不过已经很不错，有十多个人报名了。”","　　“底薪别太高，以提成为主吧，要不然我担心你们被拖垮。”","　　“这当然，就算我和周楠想给高工资，也要能拿得出钱来才行啊，我们俩又不是你，现在财大气粗。”","　　和其他代理商相比，赵大军他们跟韩初冬关系更好，因此先把部分魔力球库存给他们卖。","　　嘱咐说明天一早就拉走，免得被其他代理商们看见，聊了会儿之后赵大军先去忙活，准备连夜拉货去南边，不用等到明天了。","　　看看时间，一不留神已经下午六点钟出头。","　　拍了拍手吸引注意力，说是让他们都下班，韩初冬看完今天的账目，带着所有现金、支票，全都塞进手提包里。","　　见望月希子还没走，凑过去笑道：“不用拘束，到了时间就下班啊，你家住在哪，我送你回去？”","　　她抬起头露出笑脸，“不用麻烦你，我自己开车过来的，那么明天早上几点上班？”","　　“八点半、九点，都行。这边的工作你不用忙，就是熟悉一下生意，以后去了那边也好展开工作嘛，直接走吧，明天见。”韩初冬对这位新员工说完，等她收拾好需要带的东西后一起离开。","　　王会计其实已经结婚，只不过今天被望月希子小姐迷到神魂颠倒，有点后悔结婚太早。","　　能怎么办呢，韩初冬这位当老板的是“情敌”，自怨自艾完，该过的日子还得继续过，回家后看见小娇妻，脑袋里也不知会想着谁。","　　银行下班了。","　　一大笔钱还在韩初冬身上，开着车先去杨老板那边逛一圈，了解全力生产一天能备货多少。","　　杨老板人不在，说是买机器和原料去了，要等明天下午才能回来，也不知找其他工厂代工塑料竹蜻蜓以及起泡棒的事，有没有开始着手进行。","　　买了点卤菜带回家，一整只烤鸭外加猪头肉、猪蹄，算是好好犒劳一下自己。","　　到家后才发现韩一枪没回来。","　　他老妈独自吃饭，听儿子问起，解释说：","　　“你不是给他买了车嘛，同事们说是应该庆祝，让你爸请他们出去吃了。","　　我下班就看见他换了车，就停在大门口最显眼的地方，人站在车旁边。现在好啦，说不定已经有哪位学生家长看上他，到时候后妈对你不好，你就来跟我过。”","　　听完哭笑不得，韩初冬说句大实话：“没事，他现在那么丑，脾气又差，就算看上他了，肯定也是些歪瓜裂枣，你完全不用担心。","　　早上时候我真快被他气死了，丰田和凯迪拉克的车都不要，害我耽误那么长时间。买车也没用，最近老妈你千万别给他零花钱，我握好我的钱，你也管好他的钱，除了饭钱、","　　烟钱，其他都别给，能蹦跶到哪去？”","　　他妈听完得意一笑：“这还用你教？你爸虽然有点私房钱，但只要我不继续给，肯定坚持不了多久，待会儿跟我一起在家里找找，争取一分不剩都搜出来……”\n        "]