["　　怎么说呢，这个年代的人还很“简单”。","　　因为没有渠道去获得各种发生在全球的消息，脑子里想法不多，整天接触到的就只有身边事。","　　而从报纸、电视台的那些报道，谈不上公正客观，都经过了一定程度上的“加工”，往往很难保证客观性。","　　这既是件好事，也是件坏事。","　　唐人街识字的男性，几乎人人都看过武侠小说，再加上受到传统思维的影响，讲究个有仇必报。","　　韩初冬就因此摊上了事。","　　夜里突然出现一伙人，砸掉门锁闯进暴风电器商店里之后，一通摔砸，弄坏不少东西，也抢走不少东西，随后扬长而去。","　　大半夜接到熟人电话，韩一枪匆忙叫醒了他，和儿子一起开车赶过去查看情况。","　　夜里两点钟出头。","　　街上没多少人，一位刚下夜班的年轻人看见了有人进店抢东西，回家后便匿名报了警，队里有值班的同事，又赶紧告诉韩一枪。","　　匆忙赶来孟欧之风牌楼这。","　　进店后。","　　韩初冬开灯查看情况，有些冰箱、洗衣机不好带走，被砸出了坑，收音机、电视机那些好搬些的，全都已经被带走，店里没放钱，但抽屉明显被打开过。","　　电器店里放着些样品，更多货都在仓库里，损失是肯定的，数额可能有五六千美刀，就连门玻璃都被砸烂。","　　“不太像单纯的抢劫啊，你最近惹到人了？不好带走的也被砸，显然是出于报复心理，早知道应该在外面安装卷门。”韩初冬说道。","　　大半夜被叫醒，又出了这档子事，心情能好才奇怪，以至于说话都没好气。","　　韩一枪闻言，也觉得可能是自己这边惹到事。","　　气鼓鼓地回答说：“干我们这行谁能不结仇，说不定就是哪个被我抓到的王八蛋干的，我非得把人揪出来不可！他娘的，今天这损失大了，居然敢惹到我头上，天亮了我就去挨个问话，尤其是最近刚从牢里放出来的那些人，我觉得他们最有可能！”","　　同样觉得是针对韩一枪，韩初冬最近安分守己，并没有惹到什么人。","　　想起点什么之后，再次提醒道：“还有卖家电的那些同行，也许有谁眼红我抢了他们的生意呢，不知道另外一家店怎么样，我待会儿去看看。”","　　先上楼查看芒果玩具，里面没多少东西，门窗也都安然无恙。","　　他老子在朋友那登记，韩初冬则去了另一家店。","　　开过几个路口，到达后刚巧碰见有群黄种人，总共六位，正蹲在路边打闹笑谈。","　　其中有个人他还认识。","　　据说家里老头是韩一枪上司的那位小黄毛也在，上次听说这家伙被捅进医院里，此刻明显喝多酒，站在那都摇摇晃晃，还往暴风电器门口撒尿。","　　另外还有人拿着匕首，往门边墙上刻字。","　　隔着条马路，看不清究竟刻什么。","　　唐人街那边被谁砸了店，此刻已经一目了然，坐在车里盯着小黄毛，韩初冬心里那叫一个气啊。","　　上次就觉得这家伙脑子不好，现在看看简直就是神经病。","　　那些人喝醉了，他可没喝醉。","　　在美国生活那么久，总归学到了点经验，比如千万别招惹醉汉、疯子，尤其是在夜里时候，要不然下场多半好不到哪去，既然有人拿着匕首，说不定身上还有其他家伙呢。","　　知道谁针对自己，韩初冬有的是机会出气，坐在车里，眼睁睁看着铁栏杆后面的玻璃门被砸掉。","　　他伸出舌头舔舔嘴唇，有种掐死这帮人的冲动。","　　很快便看见他们，钻进两辆车里离开，一辆凯迪拉克的火箭尾轿车，还有一辆是吉普。","　　开得摇摇晃晃，还撞到了路边垃圾桶。","　　侧身找到几枚硬币，韩初冬下车打电话报警，告诉说自己看见有人砸了商店，而且还准确报出车牌号。","　　这边不归韩一枪他们管，电话那头得知人没进去拿东西，只是说明天会派人处理，语气慵懒，根本没上心……","　　韩初冬坐了会儿，果然没见到有人过来处理。","　　索性先开车回唐人街，只剩韩一枪和韩初冬他妈，正在乱七八糟的店里打扫卫生，将破碎的玻璃扫干净。","　　“儿子，那边出事没？”","　　“嗯，玻璃门被砸了，东西没丢。”","　　正憋着气，韩初冬问他说：“我听说你有位上司，儿子染成黄毛，上次被捅了的那个，他爸人怎么样？”","　　韩一枪顿时烦躁，估计工作上没少受气，跟自家人说话没藏着掖着，直白道：","　　“还能怎么样，当年那黄毛的爷爷就是队里一把手，人们喊那家伙李汉奸，我刚工作时候看见过，简直就差喊白人上司爹了，老狗东西贪了不少。","　　后来把他儿子又扶上去，一样也是跪着，自己屁事不干，出事都让我们顶。你当我怎么涨工资的，前一任帮忙背了锅，说自己收黑钱，看他最近老婆换车又换房，估计没少拿钱。人家帮忙顶罪了，黄毛他爹肯定要出血，不过只要工作保住，接下来还能继续捞，赌场、鸡店那些哪个不带他分钱。”","　　听到这番话后韩初冬就有数了。","　　想着难怪那黄毛那么嚣张，家里有钱又有权，日子过得太舒服，膨胀了。","　　两相对比，韩一枪蹭烟蹭酒的举动，简直已经很干净，毕竟局势那么乱，太正直的人很难在大染缸里混下去。","　　见儿子想事情，他老子琢磨出点意思，问道：“怎么问这个，李家小黄毛干的？我记得在学校时候你就经常跟他打架，要真是他明天我就逮人，跟他老子的那帮人都不是好货色，我不怕。”","　　当然不怕。","　　以前还会为保住饭碗而担心，如今儿子挣到几百万美刀，自己开上大奔驰，还怕个屁。","　　工作丢了就丢了呗，又不用自己养家，瞧不上那点工资和退休金了，韩一枪如今走路都飘，人生从没这么满足过。","　　对付一个小黄毛没意思。","　　比起不痛不痒的拘留、罚款这些，韩初冬更喜欢一巴掌直接拍死，看见那家伙就觉得烦，都知道他老子也不干净了，要对付就连根拔。","　　压低声音告诉说：“嗯，我看见那小黄毛砸店，你就当作不知道。能不能搞些你上面那位的黑料给我，我花钱上报纸，搞死他，实在不行就往税务局捅，到时候让你当一把手。”","　　韩一枪吓一跳。","　　接连两位李家人都是他上司，被压太久了，没敢动起过这方面的心思，赶忙提醒说：","　　“你可别乱来啊，这里面门道太多，一不小心你就陷进去了，想整人还怕没办法？","　　随便往你车里塞点货、把你指纹留在某个现场，到时候连你公司都是他们的，钱多了总有人会眼红，那些烂事我见过太多太多……”\n        "]