["　　韩一枪在警局干那么些年，人脉极广。","　　上到某些身家数百万、过千万的大商人，下到走街串巷的摊贩艺人，都认识些。","　　也许跟那些人关系不是多好，但职业特殊，就算能保证现在不犯事，谁能保证以后也没事求到他头上，很少有人愿意得罪，属于从不缺饭吃、从不缺酒喝的那种工作。","　　这才1973年，规章制度没那么严格，商人们也习惯性喜欢少往外出点钱，贡献给联邦税务局。","　　无非就是查不查的问题。","　　有关系干嘛不用，那么多件货，哪怕一件省几美分下来，聚少成多也是一大笔开销。","　　就像当时对付杨光年老板，韩初冬从服装厂回家后，跟这位便宜老爹谈了谈加工玩具的事，希望他能帮忙压压价格，找人问问其他服装厂的报价。","　　他老子一听就有数了，只是点点头。","　　在听说准备给他买辆新车时候，韩一枪乐到合不拢嘴。","　　早就养成节省习惯，没对儿子狮子大开口，言语中只透露说是喜欢克莱斯勒、丰田之类的大车，怕被老婆听见，说话声音很小。","　　韩初冬听完心里也有数。","　　如今那辆捷豹敞篷车只有两个座位，自己玩玩差不多，还缺一辆多个座位的好车用来谈生意、社交，去些比较正式的场合，心里已经有了目标。","　　本来不打算出门，但大军打来电话喊他去歌舞厅喝几杯，距离睡觉时间点还早，索性也就出去了。","　　没见到眼镜仔，却从他们俩口中听说眼镜仔小土得知他们挣钱，急到团团转，还跟家人吵了一架。","　　有把握带那位发小一起挣钱，不过他家人那么反对，韩初冬总不能找上门去帮忙谈，纯粹吃力不讨好，主要还是看眼镜仔自己怎么跟家里人沟通辍学的事。","　　话题很快转移到代理加州市场的生意上，顺便下场瞎跳跳，玩到将近十一点才独自回家……","　　第二天一早。","　　韩一枪连班都翘了，买好油条豆浆和蒸饺，眼巴巴等着儿子起床。","　　可不就是着急想要去换新车，为此激动到一大晚才睡着。","　　听说韩初冬挣到三百多万美金时候反而没这么激动，原因在于感觉太遥远，不相信是真事，但车却很真实。","　　他家人们的生活还是老样子，该工作的工作，该买菜的买菜，想要由简入奢也不是一时半会儿就能接受，得有个过程慢慢改变脑海中根深蒂固的想法。","　　差别其实也有。","　　比如今天老太婆去菜市场，摊贩少找十美分零钱，懊恼抱怨几句就过去了，如果是以前非得再去菜市场把钱要回来不可。","　　比如昨天韩初冬他妈，见同事在办公室里炫耀钻石项链以及新包，半点没羡慕，忍不住嗤之以鼻。","　　毕竟自己儿子几个月挣到三百多万美刀，生意还很火爆，自个儿偷着乐一乐，被副校长挑刺都还有好心情。","　　不算一人得道鸡犬升天。","　　只能说辛辛苦苦把孩子养那么大，终于能看见回报，心理上的回报。","　　……","　　被缠得没办法。","　　韩初冬起床后，最终还是先带自己老子去看车。","　　想着工作上太招摇不好，来到丰田汽车销售门店看车，从头到尾看过去，韩一枪脚步不停。","　　销售员刚开始介绍某款车，他就装听不见继续走，看完所有车型后，说是出来抽根烟，直接从店里离开。","　　“怎么样，没看上的车？”","　　“不太好，主要是外形不适合我，小曰本的车在省油方面有一套，但做工太差了，净忙着抄袭其他车企的外观。”","　　韩一枪说道，摆明了对店里那些车半点不留恋。","　　日企车许多都是山寨起家，这件事韩初冬早就在新闻里看见过，如今品牌只算中低档。","　　没办法，继续去其他店里看车。","　　凯迪拉克的经销商还记得韩初冬，看见门口捷豹敞篷车，态度更加热情，问来问去忙着推销。","　　本以为韩一枪不喜欢丰田，总该喜欢凯迪拉克，店里五六千美金一辆的豪车也有，火箭尾造型，相当炫酷。","　　然而这位当爹的依然没看上，在车里看来看去，试驾前却说太年轻，不适合自己。","　　好嘛，又白跑一趟。","　　其他品牌比较远，韩初冬着急去公司面试呢，这时问道：“说吧，究竟看中什么车，你应该已经有目标对吧，要不然怎么会看不上凯迪拉克？捷豹的车怎么样，带你去看看？“","　　“不不不，捷豹太贵，好看是好看，价格我接受不了。”","　　韩初冬正准备继续问，他老子话题一转：“这几年德国车做的蛮好，在前面路口往左转，我们到奔驰看一眼。”","　　能说什么呢。","　　忍不住翻白眼，韩初冬开口道：“喜欢侯哥那种车，早说不就行了，这回不会改变主意吧，别待会儿再喜欢劳斯莱斯、阿斯顿·马丁这些英国车。”","　　这回韩一枪果断摇头：“那些车太贵，我开着不像话，倒是你，当时应该买辆阿斯顿·马丁的DB5，做生意的人适合开那种车，这辆捷豹让人感觉有点轻浮。”","　　再次翻白眼。","　　看样子他老子还没转变观念，对于坑儿子这种事有点下不了狠手。","　　进了奔驰展销店，嘴上说着不要不要，韩一枪却赖在一辆黑色450SLC里左磨右蹭不出来，还问能不能出去开一段、多久能提车等等。","　　已经看透一切的韩初冬，知道今天不买这车，之后多半没好日子过。","　　趁着老爹去试驾，直接签支票把它买了下来，总共五千六百多美金，同样在打折促销。","　　今年全球经济形势都不好，加上燃油价格居高不下，车企为了抢客人，都纷纷把价格往下调，就连一些豪车都不例外。","　　急着去唐人街面试，已经有点迟。","　　所以韩初冬没等试驾车开回来，就先上车往回赶，吩咐了店员待会儿带韩一枪安排上牌、保险等等，如果还有其他费用就电话联系。","　　说买就买，还是买给父亲当礼物，不明所以的销售员们脑补出某些画面，把自己给感动到了，也十分羡慕。","　　假如知道他们在想什么，韩初冬说不定会吐口水。","　　回去途中还纳闷。","　　以往家里的顶梁柱，怎么转眼就成了苏大强？","　　没有真的在意，这家人对他确实很不错，暴风电器刚开业时候也没少掏钱支持，于情于理都该买。","　　————————","　　名叫望月希子的混血姑娘，已经来到芒果玩具公司。","　　被一群过来拿货的人盯着，让她非常不适应。","　　有人拍照片显丑，有人拍照片变漂亮，而望月希子小姐无疑属于前者，真人比简历上的黑白照片漂亮许多。","　　王秘书以为有可能跟她成为同事，分明已经结婚，但却十分殷勤，介绍了一大堆玩具公司的事，听得望月希子云里雾里，笑容略带尴尬。","　　过了九点半。","　　面试官韩初冬迟迟没来，她已经在考虑是不是直接离开……\n        "]