["　　还是1973年。","　　这时候在银行账户里存放三百多万美金，效果简直跟二十一世纪的一千五百万美金差不多，买房贷款随时可以通过审批。","　　韩初冬个人名下现金少，他没给自己发工资。","　　以公司名义贷款买房既能避税，又能降低贷款利率，眼下好处比较多。","　　反正是他独资的企业，没什么问题，地产经纪人也建议他这么做。","　　在美国做生意，税务一直是个大问题，当前企业所得税还比较高，韩初冬手底下那帮会计只能处理简单的公司账目，论起合法避税还是要靠那些独立注册会计师、大型会计师事务所帮忙。","　　等到明年年初会有个纳税申报日，在那之前把今年的税务处理清楚就行，暂时不用着急。","　　银行方面刚开始用电脑进行操作，企业级的大型电脑。","　　想要逃税，其实只要坚持做现金买卖，成功的可能性比较高，但韩初冬不希望为了那点钱把自己折腾进监狱里，还要面临惩罚性罚款。","　　在美国，没有人愿意跟联邦税务局做对。","　　当年胡佛治下的FBI让人感到恐惧，联邦税务局则是让人恨到咬牙切齿，毕竟没人喜欢不断伸手从自己口袋里掏钱的“合法强盗”。","　　就算再抵触，该缴纳的税款还是得乖乖交，能做的只是尽量减少损失，有必要去询问一下专业人士，按照自身情况量身打造出一套避税方案。","　　请会计师事务所的人帮忙，又是一笔费用。","　　一想到自己的钱包可能随之缩水，韩初冬就唉声叹气。","　　买房的事暂时还没敲定，没签署合同之前一切变数都有可能发生。","　　他暂时不打算告诉家人们这个消息，准备等简单改造完，买好家具住进去之后再说，算是给他们个惊喜。","　　继续跟着地产经纪人去看商铺。","　　芒果玩具公司能挣到钱，又都是当场结清的现金交易，不存在拖欠账款的问题，因此没必要留太多资金。","　　韩初冬的计划是短期内在周边开五到十家暴风电器分店，培训一批销售员、送货员出来，聘请店长代为管理。","　　算上房租，预计先投资一百多万美金，争取从供货商手中拿到更低的批发价格，以降低售价的方式打出名气，吸引更多消费者。","　　这些事他打算亲自经手，交给别人总是不太放心，等养成固定的模式后再交给职业经理人帮忙管理也不迟。","　　生意难做，倒闭的门店数量蛮多。","　　当天敲定两家店，第二天继续考察，一次性签下了六个地方的门店。","　　租金能季付就季付，不能季付就年付，最多只愿意付一年，租约都签了十年，违约金从两年租金到三年租金不等。","　　暂时还没看中哪家店就买下来的资本，这样租店经营更适合初期扩张阶段。","　　大手笔花掉三十多万美金，紧接着就是找广告公司去测量招牌，安排粉刷墙面、安装货架等等，还抽空约那些正在合作的电器代理商们，出来吃了顿饭谈谈价格。","　　都是些实力较小的供货商，等规模再大点，说不定可以直接从厂家那拿货，暂时实力不够，也没那精力和门路，多花钱图个方便……","　　转眼过去四五天。","　　韩初冬拿到了新房子的钥匙，首付百分之十，房贷利率百分之十一，就这还是打折过后的利率。","　　目前美国联邦基金利率超过百分之十，近几个月不断走高，所谓的美国联邦基金利率，是指美国同业拆借市场的利率，存款利息、国债利息也高到吓人。","　　有钱人把钱买成国债、存进银行理财，轻轻松松获得七个点到十个点的收益，而穷人光是应付生活就已经用尽全力。","　　贫富差距正在以惊人的速度扩大。","　　房贷金额可以抵部分的税，税收政策倾向于企业主以及富人，乍一看蛮多，算起来还是比全款买房划算。","　　忙着筹备新店开业、负责培训两家公司新员工的同时，韩初冬抽空找了家装修公司帮忙装修。","　　芒果玩具公司一下子多出三位白人员工，他轻松多了，暴风电器这边也安排一位临时副总裁，韩初冬亲自担任总裁。","　　发出去五份邀请函，有位迪斯尼的员工嫌远，拒绝了这份新工作。","　　小麻烦比较多，大乱子暂时没有。","　　工厂产能略微上来之后，又通过运输公司往外发了两批货，暖手抱枕也正式投产，并且还花钱买下一份泡泡水生产销售权，并不复杂。","　　身为创始人，韩初冬往往白天出门，忙到晚上八点左右才到家，如果约了人吃饭，也可能拖到十一点、十二点。","　　挣钱的同时，也感到身心疲惫，在这样的情况下，还是鼓捣出了些小东西。","　　此时此刻。","　　洛杉矶市政厅的专利局里。","　　一位中年谢顶的专利审查员，手上拿着个小方块。","　　韩初冬陪中介公司的人一起过来了，美国这边他自己到场申请，其他国家的专利交由中介公司代办，费用不少，但回报更多。","　　明显是个六面魔方，上面的图案被打乱了，名叫谢尔曼的审查员从没见过这东西，好奇问道：“你确定这是玩具？我想应该没孩子会喜欢这东西吧。”","　　“不不不，这不是给小孩子玩的玩具，最少也要七八岁才能玩，可以锻炼智力，把它拼回六个不同颜色的面。”韩初冬说道。","　　谢尔曼先生很好奇，试着玩了会儿，图案还是乱糟糟。","　　斩钉截铁摇头道：“我都拼不回去，七八岁的孩子更不可能，没人能把它拼成你说的样子。它叫什么名字……魔力方块，是你的发明对吧，难道你可以？如果连你都不能，也许我会直接拒绝你的申请。”","　　初中时候，韩初冬疯狂研究过一段时间，昨天找人把它做出来之后，也尝试着玩过。","　　有点陌生了，但他还是接过魔方，双手拿着转动它。","　　这边的场景吸引到其他人关注，连正在扫地的黑人大爷都停下，也可能是在趁机偷懒。","　　很快拼出一个面，谢尔曼先生看完，更觉得不可能同时拼好六个面，只见韩初冬时不时停下看看各面，然后不断转动着。","　　做工略显粗糙，还只是样品货，发出咯吱咯吱声，比早先在芝加哥见到的那种磁铁魔方方便多了。","　　卖这种玩具不一定能挣多少钱，但对芒果玩具的名气很有帮助，如今生产的玩具上，都有个芒果造型的logo。","　　围过来的人越来越多，韩初冬已经能够一鼓作气拼好，可他却停下了。","　　手里拿着好像快要拼完的魔方，说道：“先生，只有最聪明的人，像爱因斯坦那样的人才能拼好它，我显然还不够聪明，我相信一定有人能拼好它。你说没人能拼，我不认同这个想法，既然它能从六个面打散，就一定有办法再拼回去，和倒着放的电影一样，明白吗？”","　　谢尔曼先生听懂了，无所谓耸肩道：“OK，再给我试一下，上学时候我也非常聪明……”\n        "]