["　　手底下很缺人才。","　　跟维护好公司所带来的利润相比，一点点人工开支算不了什么。","　　玩具市场的利润，比韩初冬预想中要大，其实当初生产悠悠球只是想挣点小钱而已，只能说计划赶不上变化。","　　还有许多好想法没拿出来，足以保证芒果玩具公司的持续性发展，值得多花些精力加油干。","　　是骡子是马总要拉出来遛遛。","　　刚才面试的那几位究竟合不合适，暂时不得而知，不过先雇佣过来，考察一段时间就能知道了，如果合适就从中选拔CEO，不合适那就到时候再另外找人。","　　假如有可能，韩初冬当然更希望让华人获得这些高薪工作，毕竟现在正依附着唐人街地区的劳动力进行发展。","　　有些二代、三代华裔早已是黄皮白心，生活习惯和思维方式和白人如出一辙，甚至扭转枪口对准同胞。","　　他可不是，肥水不流外人田的道理自然懂。","　　从社会中普遍存在的种族歧视来看，目前雇佣白人当管理，能够跟那帮代理商们更好地沟通，算是最优选择。","　　至于同胞们，暂时还没物色到比较优秀的管理层人选，以后再说也不迟。","　　刚开始做生意，许多事还在摸索着积累经验，有了决定之后便不再多纠结。","　　叫来望月希子小姐，请她在下午下班前打电话联系那些人，职位以及薪酬数目都写在纸上，通知到就可以了，无论愿不愿意来都行。","　　……","　　代理权被人拿走后，如今只需要专注于生产以及运输环节。","　　芒果公司这边一下子少了许多人，工作量也相应减少，真正忙碌的似乎就只有韩初冬而已。","　　杨老板打来电话，告诉说已经从其他工厂买到二手机器，等改造调试完之后就可以扩大产能，另外也跟两家代工厂合作，准备生产起泡玩具以及塑料竹蜻蜓，需要一点时间来准备。","　　言语当中谈及把货款结清的事，韩初冬二话没说便安排王会计，到工厂那边跟他对接，理清钱款方面的细节，事后再找自己开具支票。","　　顺便也打个了电话给之前见过的房产经纪人，询问对方回声公园那边的门店有没有租出去。","　　账户上目前躺着不少钱，准备再继续开设暴风电器商城，争取先把东洛杉矶地区的市场拿下。","　　有统一的招牌还不够，员工服装、内部装修这些最好也统一起来，仓库地址也需要重新规划，最好有个能辐射到周边所有门店的大仓库，扩招送货、维修人员的计划也要提上日程。","　　从先前的经验来看，出售家电的利润比较可观，韩初冬想打造一个知名品牌出来。","　　集中进货能够降低成本，再通过自营渠道进行销售，等到门店数量多了之后，要是利润不减，就不用自己继续输血了，通过暴风电器的利润就能持续扩张下去，就跟他所了解到的那些连锁模式一样。","　　想法比较好，但具体实施起来有点麻烦，主要是因为没什么经验，除了他自己以外，又没有其他管理层协助，眼下还能凑合着应付，暂时急不来。","　　联系费雪玩具，和那位纽约漫画商人沟通，并且处理了些账目方面的事，转眼已经中午。","　　暂时休息。","　　望月希子离家有点远，韩初冬从办公室出来时候，见她准备吃简单的便当。","　　招手说道：“走，跟我出去吃中餐，我请客。最近就订一张去曰本的机票吧，估计不需要去太久，一两个季度，要是那家伙的生意能走上正轨，你就找个理由辞职回来，我另外派些人留在那光明正大地查账。”","　　她看看桌子上的便当。","　　对自己手艺没信心，果断把盖子盖好，起身回答说：“好的，下午时候我会跟航空公司联系订票，办公室这边的门锁起来？”","　　“我来吧，吃完后你带着钥匙自己回来开门，我要去一下其他地方。”","　　望月希子点点头，出了门站到外面，穿着白色长裙，在阳光照耀下显得更白。","　　韩初冬能感受到她身上那种逆来顺受的曰本女性风格，不能说有多柔弱，但确实没什么脾气，很容易相处。","　　大概是偏心的，他可没叫王会计他们一起吃过午餐。","　　笑了笑锁好门，下楼后先去趟电器店，玻璃门窗已经拆掉，只等装上新玻璃，问了店员，得知安装卷门的师傅也已经来测量过，定做大约需要两天时间。","　　商品重新摆放好后继续营业，因为是周六的缘故，生意比较不错。","　　这周两边都没放假，事业刚起步，比较忙碌。","　　作为补偿，会给予一定的加班费，身为老板，显然对韩初冬很有利。","　　刚巧遇到韩一枪。","　　他老子盯着望月希子小姐看看，感觉自己儿子厉害了，身边漂亮姑娘一位接着一位，眼光是真不错。","　　养了个儿子，好处在于不用担心韩初冬吃亏。","　　有点想提点说别被女人骗了感情的同时，又损失钱财，不过这种场合可不该说出那些话。","　　韩一枪只是告诉说：“刚才见到大侯，他跟我说赔给你一万美刀？这钱吧……还是给我，我帮你退回去，隔壁同行给了线索，昨晚举报说看见砸二店的人上了两辆车，而且还记下了车牌号。”","　　说退回去时候，韩父好像非常心疼，压低声音继续来句：“大侯他摊上事了，昨天跟人打群架，一个人回家后突然脑溢血，差点没抢救过来。","　　现在人家报案，说是因为他的人动手才这样，咬住大侯他不松口，就算找手下顶包，组织斗殴也违法。处理不好可能会进去蹲一段时间，反正你现在又不缺这点钱，平时的话拿了也就拿了，有便宜不占王八蛋，顶得上我两年工资呢，但这种时候比较危险。”","　　“我怎么听他说没打起来啊，他的人还是对方的人？”","　　“对方的人，要不然以大侯手腕，都用钱把事情压下去了，哪里能捅到我们这里。”","　　“……也对，既然都找到真凶，这钱应该退。”韩初冬担心引火烧身，烧到韩一枪身上，睁着眼睛说了句瞎话，乖乖从衣服里把钱掏出来。","　　两伙人抢地盘，都不干净，也算是侯哥自找的麻烦，怨不得谁。","　　但这种事说大挺大，说小也小，请位好律师，或许就能全身而退，在美国，钱和好律师能保一生平安。","　　那家伙对韩初冬还不错，但没好到能让他帮助或者惋惜的地步，半开玩笑半认真，问自家老子说：“又是减少租金、又是赔偿我损失，你不会为了这份人情掺合进去吧？”","　　韩一枪淡定摇头，回答说：","　　“两码事，平时我没主动扫他赌场，就已经很对得起他了。那帮赌鬼自己找死，就算不去他那也会去别人那继续赌，永远扫不完，这边扫掉，其他地方又出现。","　　大侯他还算不错了，至少没挖坑让人跳，不喜欢借钱给输红眼的那帮人，让他们倾家荡产、家破人亡。早上我才处理一件因为走投无路跳楼的事，十多层的楼，场面那叫一个惨，搞得我没心情吃午饭。”","　　“停，别继续说，你没心情吃，别耽误我吃饭。我胃口好着呢，不用具体描述，我知道那些东西不能沾，行了吧？”","　　韩初冬可不是韩一枪这种老油条，不希望接触到此类惨剧。","　　先带着望月希子找个小餐馆，点了三菜一汤填饱肚子，期间聊天交谈，过程还算愉快。","　　她长得漂亮，看着心情好，胃口也能变好。","　　下午赶去光年塑料厂发货，顺便看看生产的塑料竹蜻蜓样品，见到两辆装满货物的大卡车开出去时候，心里那叫一个满足……\n        "]