["　　本就是个皮厚如墙的家伙。","　　孙老三欠着附近杂货店两百多美金不给，硬说要等年底一起结账。","　　以至于最近韩初冬帮这师父去买东西，那老太婆都不会给韩初冬好脸色看，每次都会让他帮忙催催。","　　韩初冬跟孙老三说过，他只当是耳旁风，丝毫没有结清的意思。","　　没说不给，只是暂时不想给。","　　很快从被徒弟挖墙脚的状态中恢复正常，乐呵问起说：“怎么着，不想在我这当学徒，想接你爸的班，也混进局子里去？那样蛮不错，韩一枪他好歹是个警长，其他地方不说，让你进我们这片唐人街的警局应该不难吧。”","　　韩初冬摇头道：“难不难我不知道，从没想过跟着他混，那满足不了我的胃口，我想赚大钱。把照片印在《时代》杂志上，好莱坞女明星们见到我会疯狂的那种。”","　　“做梦呢吧，你当你是美国华人首富王安呢？”","　　孙老三把一台收音机丢给他，继续说着：","　　“赶紧修完，顾客待会儿就来拿，别整天在这做美梦。我小时候还觉得自己能成世界新船王呢，现在还不是在这混日子，你这样的家伙我见多了。","　　那帮女明星赚钱很厉害，想让她们疯狂，除非你是克拉克·盖博，加里·格兰特那样的大明星，要不然就得成为霍华德·休斯那样的富二代，最少也得有个……五百万美金才够吧。”","　　言语中带着点嘲笑韩初冬自不量力的意思。","　　五百万美金，对孙老三属于不敢想，想了只会折磨自己的庞大数字。","　　对韩初冬也十分遥远，但可以加点油争取一下。","　　他跟这位师父不同，并没有对往后的道路感到迷茫，反倒是在这修理铺待了将近一周，让韩初冬觉得自己快变成咸鱼了。","　　正拿着螺丝刀准备拆收音机，闻言韩初冬愣神片刻，突然笑了笑，说句让孙老三觉得狂妄自大的话。","　　他说：“王安电脑现在规模还凑合，如果这次还抓不住下一波机遇，指不定哪天说破产就破产了。”","　　“你这癞蛤蟆坐井观天，还不知道天高地厚，想泡先前那白人姑娘我就不说了，指不定对方眼睛瞎。","　　但是王首富他能破产？你知不知道资产上亿是什么概念，别人一天赚到的钱，比我们一辈子赚到的还多，劝你别瞎想，最后苦的还是自己。”","　　孙老三自认这辈子吃过的盐，比韩初冬吃过的米还多。","　　见这徒弟忽然心思活络起来，只想着把他从白日梦里叫醒，别闯荡到最后亏了钱，还错过了学手艺的机会。","　　韩初冬只是嘴角上翘，淡淡来句：“你瞧人家饭店门口，有多少在收银台上摆着蛤蟆口含金钱的摆件，我就算是癞蛤蟆，也是那种金蛤蟆，等我赚到了钱你可别哭着求我借给你娶老婆。”","　　“呵，你小子要是等赚大钱，我把这唐人街的天下为公牌坊给吃喽！”","　　望了眼那座地标牌坊，韩初冬咂咂嘴感叹说：“等你吃的时候，记得告诉我味道怎么样。”","　　聊到这里，孙老三完全当韩初冬在开玩笑了，于是也笑着说：","　　“赶紧学吧，脑子聪明就是好，再过个把月估计你就能自立门户，以后少让你家人操点心。","　　其他人不说，就你爷爷，那个年代的唐人街老华人都没少吃苦头，经常被人堵着门收保护费，要不然你老子也不会选择干这行，现在干净多了，我听别人随口提到过……”","　　——————————","　　曾经来过唐人街，大概是距今四十二年后的事。","　　在这1973年，行走在唐人街主干道上，有种破败残旧感。","　　因为各种原因混迹到美国来的老华人们，早在百多年前就抱团居住在这里，规模慢慢壮大，形成了现在的洛杉矶唐人街。","　　肯定没洛杉矶市区繁华，可瞧着也挺不错。","　　一些小商铺已经养活了几代人，别看既狭小又老旧，却是有些家庭唯一的生计来源。","　　前些年没人帮、没人管，这片“城中城”被许多洛杉矶居民们遗忘，扎根美国的生活并没有人们想象中舒服，许多华裔祖上单纯只是为了活下去，才来到这片土地当劳工，靠干苦力挣口饭吃。","　　街上有很多混混，肆无忌惮露着纹身，好像这样就能震慑住别人，也有老实本分的手艺人，挑着糖葫芦或是豆腐脑、大馒头满街转悠。","　　墙上、柱子上贴满字画广告，随意摆摊的老太婆吆喝着卖菜，巷子口有捏糖人的老头，洗衣后的脏水被随意泼在道路上，引来路人怒目而视，自行车铃声叮叮铛啷时不时响起。","　　太阳高挂在头顶。","　　某些人刚吃完午饭就在店铺里摆好桌子，打开电风扇喊来朋友搓麻将，下象棋、下围棋的也有，挺有人情味。","　　适合没了棱角的中年人生活，更适合上了年纪，只认识邻里街坊的老人生活，唯独不适合年轻人生活。","　　大城市里正在产生惊人的变化，唐人街这边就如同时光停滞在五十年代、甚至四十年代。","　　韩初冬在遇到第四伙小混混之后，大概理解自己老子为什么宁愿贷款，也要拖家带口搬走了……","　　走走看看，来到爷爷开的干货店门口，上周来过一次，还记得路。","　　旁边也都是干货店，各类东西堆放在门口，每天早上搬出来，卖不掉晚上就再搬回去，生意并不算好。","　　韩初冬听自己老子劝过，说是等租约到期后就别开了，老头固执地想要继续干下去，人老了之后最怕闲着，多半也想继续帮衬家里。","　　此刻见老头满脸笑意站在干货店门口，莫名有些触动。","　　刚出意外那会儿觉得自己是自己，他们是外人。这会儿忽然意识到，成了韩初冬之后，他们就是自己在这个世界上最亲近的人。","　　为了让老人家高兴，没吝啬笑容，走近问了句：“吃过没？中午没什么生意，我待会儿在店里睡一觉再过去。我爸说你炖了花胶，那么贵的东西留着卖啊，给我红烧个小公鸡还更好些。”","　　老头笑意更深：“想吃小公鸡了啊，明早我去菜市场买，做好中午给你送到修理铺去……”\n        "]