["　　韩初冬今天带了两类玩具过来。","　　一件是魔方，另一种则是塑料材质的印章，可以拆开换图案，适合小学生玩。","　　前面的玩具还没忙好，这些算是“技术储备”，不过印章这个被Pass掉了，除非想出独特的图案或者文字，要不然只是印章而已，没办法申请专利。","　　跟汽车工业、半导体工业等领域的潜规则差不多。","　　厂商不会一次性拿出最好的东西，会从外观、性能等方面一步步改进，通过更新换代，逐渐淘汰原有产品，进而让消费者主动产生更换新产品的想法，实现利润最大化。","　　玩具主要卖给小孩子以及年轻人，对付这些潜在消费者更加容易些，身为老板，韩初冬自然也想挣到更多钱。","　　就拿拉条式的战斗陀螺来说，如今还能简陋，其实完全可以设计得更加好，用金属材质来增加趣味性。","　　除此之外，他还准备等到悠悠球和战斗陀螺、螺旋桨这些卖不动后，就憋大招鼓捣出四驱赛车。","　　那也是件吸金利器。","　　只不过为了长远利润考虑，暂时不想拿出来而已。","　　近期已经产生组建一支科学工程师队伍，专门研发玩具对外出售的想法。","　　哪些材料有毒有害，哪些工艺可以简化这些，必须请专业点的人才来帮忙理清楚。","　　韩初冬自己就有功底，但公司事情多，总不能事事都亲自动手。","　　这几天又发出去两批货。","　　一批发往德克萨斯州，一批发往华盛顿州。","　　华盛顿州在美国本土的西北角，首府是西雅图，跟东海岸那个华府完全是两个地方。","　　装车当天，芒果玩具公司账户里就收到总数额高达十六万七千多美金的银行汇款，纯利润高达十万美金出头。","　　目前主要卖魔力球，也带了点竹蜻蜓，其他玩具还在备货当中。","　　第一批货已经被接收。","　　韩初冬还没问销量情况，但既然代理商约翰·亨特先生没气急败坏打来电话说退货，说明应该没问题，至少截至目前为止一切正常。","　　再看正在尝试申请专利的魔方，这种玩具肯定能挣点钱，但市场有限。","　　如果骗孩子父母说，玩这种玩具能提高孩子思维能力，有可能稍微多挣些，然而短期内销量肯定不会有多大，因为无法主动吸引到那帮小顾客，或许还没印章玩具挣钱。","　　反倒是这位谢尔曼先生，玩得津津有味。","　　解魔方有套路，像他这样胡搞估计这辈子都拼不出完整的魔方，韩初冬等待会儿，他没不耐烦，身后排队的那帮人先不耐烦起来。","　　有人朝他抱怨之后，专利审查员谢尔曼先生终于继续工作，收了申请表之后又收取费用，很快就让韩初冬回家等通知。","　　要等好几个月，审核文件才会被寄到表上所填写的联系地址，到时候才能搞清楚有没有拿到专利……","　　新房子的装修工作大约需要十天。","　　主要是更换洗手台、淋浴器材这些花费时间，买家具、厨房用品、绿植、地毯等等一天就能搞定，韩初冬已经订购一套性能最好的家电，等装修完立马送过去。","　　自己就是卖电器的商人，怎么可能把钱白白送给别人。","　　除此之外，原先是开放式厨房，已经请人用玻璃隔断，事关生活品质的飞跃，韩初冬对那边比较上心。","　　刚租下的那几家门店还在装修，重新租了个仓库，供货商们正忙着把各种货物分门别类存放进去，招聘工作也在进行，试图从一号店、二号店调两个人出来，去新店当店长。","　　这帮店员也没工作多久，矮个子里面拔高个子，好歹稍微靠谱些。","　　自从前天开始，暴风电器一号店里就多出三位女店员，学习如何销售，都是在为新店开业做准备。","　　销售员和送货员都好找，贴了招聘公示后，一天能有十几二十个人登门。","　　申请完专利，韩初冬回到唐人街继续处理生意上的事，远远瞧见周楠他老子，身后跟着好几个年轻力壮的男性，他走过去笑着说：","　　“周叔，要不然你还是别亲自送货了，我给你升职加薪，就留在仓库那边安排进货送货。没事干看看报纸、看看电视，泡杯茶喝一喝，那多舒服，一个月给给你七百美刀，行吧？”","　　昨天已经谈过这件事，对方没同意。","　　仓库租下来了，货物已经进库，可却缺少值得信任的人看管。","　　要不是韩一枪工作特殊，跟门神似的能震慑一帮牛鬼蛇神，韩初冬都想拉他过去帮忙看仓库了，肯定比他现在挣得多。","　　西瓜头他老子面露难色，其实他现在挣得也不少，干苦力活帮忙搬运冰箱、电视等大家电，上楼都能收点钱。","　　倒不是看不上那七百美刀的月薪。","　　看仓库多舒服，除了夏天稍微热点之外，剩下的时间不用再风吹日晒，周叔其实蛮心动，犹豫会儿告诉说：“主要是你婶她一个人在家我不放心，晚上睡在仓库的话只有放假能回家，如果仓库在唐人街就算了，隔着好几英里呢，来回不方便啊。”","　　“嗨，你早说啊，阿姨她还在厂里上班吧，直接跟你一块去，帮着干点杂活，给送货的这帮人做午饭，另外也帮着登记进出货的账目。","　　如果能干就让阿姨干，实在不行去哪家离仓库近点的商店也行，一个仓库几十万美金的货，让别人来看着我真不放心。”","　　店铺数量即将扩增到八家，按照目前的日销量来计算，备货充足。","　　倒不是在对西瓜头他老子指手划脚，反正请其他人干活也花钱，不如便宜朋友的父母，家里都认识，知根知底，更安全些。","　　周叔夫妻俩都老实本分，适合干这种活，开出一个月七百美刀的月薪，简直和纽约那帮白领们差不多，真没亏待了。","　　虽然不太想离家，可考虑到韩初冬帮了自己一家太多，也带那原先不成器的蠢儿子周楠发大财，周叔这次没拒绝，告诉道：“那行吧，刚好去仓库还要继续教这帮徒弟，至于你婶的工作，还是别了吧，做饭倒是凑合，但连英语都说不利索，哪能记账、当销售。”","　　“会做饭就行，到时候再看吧，总有适合的工作。”","　　又解决一桩心事，韩初冬面带笑容，继续问道：“周楠他去哪了，好几天没回来了吧？”","　　“昨天刚通过电话，在南边跑销售呢，对了，有空时候我请你还有你家人吃顿饭，记得跟你爸妈他们说一声。”","　　“这个真不用，找个机会我请你们吃饭……","　　——————————","　　招聘结束之后，被韩初冬派来暴风电器干活的那位白人，名叫乔·奥斯汀。","　　不算光杆司令。","　　按照职位来看，他被韩初冬管着，下面则是销售员、送货员们。","　　还在熟悉业务，奥斯汀先生看了一段时间的业绩后，对这家名为暴风电器的连锁商店充满信心。","　　性格方面还算温和，手下就那么点人，又被老板压着，轮不到他“新官上任三把火”。","　　可以看出能力是有的，已经能帮着干点活了，最近负责培训新员工、盯着新店装修。","　　暴风电器没办公室，奥斯汀先生在芒果玩具公司这边蹭了张桌子。","　　韩初冬上楼时候看见他，随口来了句：“我请到管理仓库的人了，是我朋友父亲，记得态度友好些。销售员们培训得怎么样？过两天就能陆续开业，招牌全都挂好了，到时候那么多家店，你记得开车到处盯着点。”","　　奥斯汀先生坐在那，回道：","　　“比起一下子全部开业，我觉得还是陆续开业比较好，等她们熟悉完，知道自己应该干什么、不应该干什么，剩下的店再营业。","　　老板你不是抽掉了两位老员工当店长么，那就先开两家店，把新员工分成两批，继续实习，到时候如果继续开分店，就能从八家店的其中一家选拔店长了，再也不用像这次一样仓促。”","　　“好建议，我准备在开业期间策划一次活动，消费者们带旧家电过来，能抵消部分新商品价格。","　　跟我来我的办公室，乔，我跟你谈谈具体细节，赶紧制作海报贴在那几家新店门口，这将是我们公司称霸周边地区的开始……”\n        "]