["　　那栋房子靠近市中心，距离洛杉矶市政厅不是太远。","　　而且占地比较大，看资料上的介绍，土地面积足有三千一百多平方英尺（两百九十多平米），因此价格比较高，如果放在比佛利山庄等地，最少还能翻一倍。","　　在洛杉矶，有钱人不太喜欢住在车辆众多、环境嘈杂的市区，周边房子比较破旧，环境不是太好。","　　地产经纪人刚刚看见韩初冬开了辆捷豹敞篷车，再加上穿着打扮比较正式，不然还真会以为这位年轻的黄种人是在胡扯，一个月挣到三百多万美金，这个数字简直让他不敢想象。","　　将信将疑，先带他去看那栋房子。","　　想着就算是骗子也没关系，无非是花点时间罢了，但万一真是位豪客，那佣金数额可不小。","　　买卖双方，两边分别收取一个点，另外还有交易服务费，经纪人能到手三千多美金，值得跑一趟远路。","　　他们刚走。","　　这位名叫迪伦的地产经纪人的同事们，顿时交头接耳起来。","　　有位年轻人笑着说：“你们刚才听到没？那个亚裔说自己这个月挣到三百多万美金！哈哈，他确定是美金，而不是什么穷国家的货币吗？如果是我肯定不会被骗。”","　　“说不定中彩票了呢，看着蛮像有钱人的，或许是经营公司的曰本人也说不定，他们现在抢走了许多属于我们的工作机会。”另一位地产经纪人耸肩道。","　　他们在同一个地产经纪公司，经理是位其貌不扬的干练女人，此刻她批评说：","　　“没事做就出去找找待售房屋，为我们公司做推广，永远别再让我听见那样的话。","　　顾客是上帝，你们又看不见他们的银行账户，怎么知道亚裔就没钱？最近购置不动产的曰本人越来越多，他们会因为你们一个不礼貌的眼神就放弃购买，谁想丢掉佣金吗？”","　　战后两个国家走得比较近。","　　曰本如今处于黄金发展时期，在家电、汽车、相机、半导体零部件等方面都开始发力，目前是第二大经济体。","　　因此人们谈到亚裔，率先提及的就是曰本，尤其在西海岸这边。","　　许多美国企业正在把工厂往那边转移，商店里充斥着曰本制造产品，他们会在美国承接生意，然后利用亚洲低廉的劳动力进行生产，经济迅速增长。","　　至于华裔。","　　在当地人印象中一直都是“很穷”、“很奇怪”，后来出现李小龙，这才稍微挽回点印象分。","　　韩初冬只是个小人物。","　　也没那能力发出多大声音，让人对同胞们刮目相看。","　　他连自己都还没忙活好，如今眼界只集中在自己这一亩三分地上，满脑子只想着挣钱。","　　挣钱是为了改善生活，成为梦寐以求的大人物，现在手上有点钱，连四十万美刀的房子都敢有想法了。","　　选择贷款分期还，每个月开支不是太大，对生意肯定有点影响，可能导致短期内少开一两家暴风电器分店，但人活着总不能一直都斤斤计较算小账，他觉得改善自己和家人们的生活也很重要。","　　老两口年纪大了，爬楼梯回家时候都累到气喘吁吁，哪有住独栋舒服，眼下想办法多挣钱，比压缩生活开支更重要。","　　……","　　花了点时间来到教堂附近。","　　先开车在周围街区看看，随后才按照地产经纪人迪伦的指示，把车停在一栋房子门口。","　　不能算是社区，因为路边只有寥寥数栋房子，周围植被很多，背靠着教堂，和马路隔着十多米，能听见汽车喇叭声，但如果关起窗户应该比较安静。","　　都是些样式统一的红砖建筑，外面没刷漆，也没贴花岗岩，一栋挨着一栋，中间留下条两米左右的巷子，每家每户的花园都用篱笆圈起来，后院则直接用墙围着。","　　韩初冬看见后眼睛一亮，环境比他想象中还稍微好些，建筑外部也漂亮。","　　周边街区有点老，但是周围有树木遮挡，隔绝了路对面较老的建筑，就像是一个私密的小公园，教堂旁边还带有大片草地。","　　据说是当初为了修缮教堂，才专门卖出这一长条的土地给人建造房子，被当时某位富商买下后，盖了这些建筑赠送给自己子女，这么多年过去，家族早已分崩离析，房子也陆续换了主人。","　　以前穷，没住过大房子，此刻那叫一个满意。","　　进去看看，装修风格比较古典，地上贴有橡木地板，客厅甚至带有壁炉。","　　五个房间，楼上楼下，两个洗手间，一个衣帽间，当即就有拿下的冲动。","　　此刻询问说：“这栋房子没有白蚁、漏水之类的隐患吧，另外就是有没有发生过凶杀案？”","　　“上帝作证，据我所知真没有，如果不放心我可以带你去问问邻居。”迪伦其实也不太清楚，反正卖家没有说，怕到时候惹上官司，该问的还是要问清楚比较好。","　　他翻看完评测文件，继续对韩初冬说：“屋顶在七年前翻新过，至少能再用二十年，像这种砖石建筑根本不用担心白蚁，房东为了尽快卖出去，自己出钱重新装修过，地板打磨上蜡，浴池、水龙头，墙面这些也换成新的，非常不错的房子。”","　　如果买下，还得经过二次改造才行，浴室洗手台，房门，吊顶灯具这些肯定要换，很多老家具都被搬走了，内部显得空荡。","　　“再到后院看看，说实话，我比较喜欢这里，只是价格有点高。你也想尽款卖出去对吧，帮我要个最低的报价，我会考虑买下它。”","　　后院差不多有六十平米，一个小院子，带有秋千椅，植被顺着墙壁爬上墙头，墙外种着高大棕榈树。","　　地上铺满平整草坪，有段时间没人住，草已经挺茂密了，这让韩初冬觉得应该能拿下个更合适的价格。","　　地产经纪人迪伦听见他的话后，点点头笑着说：“我当然想尽快卖出去，要是你真有购买的意愿，我会代为跟房主商量，他们搬去了棕榈泉，我待会儿打个电话帮你问问？”","　　“行吧，拿下个最低的价格，我还找你租商铺，面积都在两千平方英尺以上，位于好地段的那种商铺，为了你的佣金考虑，务必要帮我好好跟房东谈一谈。”","　　韩初冬看完后院，又上楼再次看看，一直爬到阁楼上。","　　算上完全可以住人的干净阁楼，总共有三层，他们一家人住足够了，墙壁干净、没有漏水的痕迹，不是非常豪华，但也挑不出大问题，肯定比现在住的那套公寓好太多。","　　迪伦顿时认真道：“放心，等我找个电话亭我就联系房东……”","　　——————","　　韩初冬这边搞定，这位地产经纪人费了九牛二虎之力帮他杀价，最终把价格谈到了三十七万六千美金。","　　没再去看其他房子，直接就敲定下来，跟着回到他们公司去签署临时协议，支付了五千美金定金，暂时还没生效，要等找房东也签字后才生效。","　　赶在银行下班前，迪伦又带着他去了趟美洲银行，查看完韩初冬的银行账户之后，工作人员无比热情，当场就说贷款肯定没问题，并且还给了个贵宾优惠价，劝他办理信用卡，额度高达五万美金。","　　感觉不会用到信用卡，因此拒绝了。","　　了解完之后银行下班，剩下的事情今天办不完，说是接下来电话联系。","　　用芒果公司名义买房，这样到时候可以少缴纳点税款，如果不出意外，韩家一家人，很快就可以住新家了……\n        "]