["　　两辆卡车。","　　最大载重分别为十八吨和二十二吨。","　　把货物运到东海岸，光运费总共就要将近三千美金，生意难做。","　　油价不断上涨，间接促使其他商品也涨价，多出来的运费成本，最终转嫁到企业和消费者们的头上。","　　如此一比较，使得铁路运输变得十分划算，股市上的那些铁路运营公司，近期日子十分好过。","　　没人知道油价什么时候会跌下去，韩初冬也不清楚。","　　他想着反正就运那么几次，接下来就可以通过铁路发货，帮代理商们节省不必要的成本了。","　　因此没讨价还价，爽快同意了王豪老板开出的报价，并且直接开支票垫付，然后再跟代理商讨要。","　　过程比想象中顺利，约定了中午时候派车去光年塑料厂拿货，铝制悠悠球这些也会送去那。","　　如果不出意外，途中需要三到四天时间，前提是货车上配有两三位驾驶员，轮流驾驶将近三千英里。","　　用飞机倒是很快，成本过高，运送这样的大批量商品不划算。","　　接下来还会经常打交道，因此韩初冬离开时候带走了张名片，一旦其他代理商得知率先供货给了纽约那位商人，肯定也会打来电话质问。","　　所以，当务之急是抓紧时间生产。","　　正在考虑让杨光年老板雇佣些临时工，两班倒、三班倒，连续生产的可行性。","　　在成本不大幅提升的情况下，其实比较划算，但更划算的是去其他地方建厂生产。","　　目前韩初冬忙不过来了，等招到人手之后，近期就会开始筹备另外寻觅合适的代工厂。","　　费雪玩具公司那边不用他发愁，部分生产销售权已经授权给这家公司，自己生产就可以，韩初冬只等着收钱。","　　从这家运输公司离开后，他头疼于怎么告诉那位代理商，光运费就花掉那么多钱，或许应该建议对方，略微将售价稍微提高一些。","　　纽约州距离洛杉矶太远，送到德克萨斯州、华盛顿州等地方则会便宜许多，在东海岸找代工厂的事，确实应该尽早提上日程了……","　　偶尔韩初冬也会觉得憋屈。","　　自己脑海中分明有那么多想法、那么多挣钱的门路，偏偏得将宝贵的时间浪费在处理这些琐碎小事上，而且没人能帮他的忙。","　　后悔没提前找人帮忙，哪怕吹嘘说这是个上亿美金的项目，吸引一些市场营销专业的大学生过来当实习生也好。","　　这些枯燥乏味的琐事，已经让他觉得不耐烦了。","　　因此更重视今天的招聘活动，想着找几位能干的得力助手帮忙，到时候随便派去哪，帮忙处理些公司事务。","　　身为创始人，总不能连安排发货这种小事都要亲自上阵。","　　虽然挺享受挣钱的过程，但还是稍微轻松一些比较好，要不然韩初冬担心自己哪天会突然猝死。","　　近半月以来，一直都没怎么休息好，总有忙不完的事情可做。","　　————————","　　望月希子小姐充当秘书，帮忙倒完咖啡之后，又一次看向手表。","　　她觉得韩初冬可能是没什么时间观念的那种人，毕竟昨天面试她时候对方就迟到了会儿，已经是九点五十五，还有几分钟就要到约定的面试时间。","　　“真是浪费时间，你能想象自己有一位华裔老板吗？而且据说很年轻，说不定连英语都不会，感觉上当了，早知道今天应该在家睡懒觉才对！”","　　一位留着络腮胡子的中年男人肆无忌惮地说着，临了还来句：","　　“不敢想象我会来这种破公司应聘，老实说我很怀疑是不是真能给我那么高的工资，大概是昨晚喝多了酒，酒精中毒的缘故，才会失去理智赶来这里，听见唐人街这个词之后，我就应该果断拒绝那帮猎头公司的人才对。”","　　不仅鄙视了这个不起眼的办公区，还带了点种族歧视的意思，这种态度很美国。","　　王会计拿到了正儿八经的大学毕业证，怎么可能不会英语。","　　他还年轻着，听见后沉不住气，此刻阴阳怪气来句：“嫌破就走啊，又没人拦着你，我们老板创业一个多月就挣几百万美金，你有什么资格在这胡扯？”","　　本来就非常不爽。","　　留着络腮胡的白人猛地站起身，挥手喊道：“亲我的**吧！白痴！”","　　说完就走，连头都不回。","　　本来还有其他人也产生类似的想法，但听说一个多月挣几百万美金这句话，立马收起了几分轻视，只要给足工资和奖金，哪怕在路边露天工作都没关系。","　　当时韩初冬没敢找很专业、很有经验的那类人，对今天过来面试的这些人而言，一万多美金的年薪相当具有吸引力。","　　其中一位问道：“请问他是怎么挣到那么多钱的，你知道这是件真事？”","　　“比黄金还真，钱都从我手上经过，我怎么可能不知道。","　　费雪玩具公司听说过吧，他们的产品总监求着我老板把代理权卖给他们，最近非常火爆的超级魔力球，就是我们公司目前的主打产品之一。”","　　谈不上多少归属感，但这份工作干着比较舒服。","　　王会计帮着说完好话，还悄悄来句：“你们加油吧，面试时候最好认真些，别像刚刚那位蠢蛋一样。现在无论生产多少商品都不够卖，昨天对外批发的钱款流水就有十三万美金，接下来还会更多，才刚卖完代理权，已经预定的首批商品货款高达两百多万美金，肯定少不了你们的工资和奖金。”","　　一听这话，过来面试的这帮人心里都有数了。","　　韩初冬刚好压着时间赶过来，看看他们后，笑着说：“欢迎，先生们，你们的简历我都看过，最好还是做点补充比较好。别耽误时间了，一个一个面试，谁先来？”","　　邀请了九个人，今天只来六位，而且还走掉一位，就剩下五个人竞争，全是男性。","　　倒没有性别歧视，如今当管理的女性本就不多。","　　女权运动才刚兴起不久，更多女性都在从事销售员、打字员、老师、护士等工作，在人们看来这才是正常的。","　　这样看来，倒也能理解为什么近期女权活动如此频繁了，她们正在追求平等的待遇和地位，某些好莱坞女星也不断发声响应，报纸上经常能见到此类报导。","　　都是些老生常谈的问题，诸如“如何开拓市场”、“为什么有信心管理好公司”之类，结合他们以往的工作经验，韩初冬通过交谈来了解这些人。","　　非常顺利，这帮面试者的问题主要集中在工作时间和薪资待遇上，原本他还以为会互相考察，这帮人会问些跟芒果公司发展情况有关的事情，然而并没有。","　　哪里能猜到王会计已经提前透露。","　　老实说，韩初冬对这几位都比较满意，他们的态度也都很好，透露着对这份工作的渴望。","　　简短的面试，只持续四十多分钟，先让他们回去等待通知，说是今晚六点左右让秘书（望月希子）打电话给他们通知结果。","　　坐在办公桌旁琢磨会儿，写了几个紧缺的工作岗位，忽然觉得全都雇佣也没关系。","　　卖玩具是卖，卖家电也是卖，完全可以安排到暴风电器帮忙嘛……\n        "]