["　　每卖出一笔货，换来的都是实打实的利润。","　　普通唐人街居民，花五年时间可能都赚不到这一车货为他带来的利润，还是在不吃不喝的情况下，韩初冬对最近的成就十分满意。","　　当然了，花钱的地方也多。","　　中午吃饭时候。","　　韩初冬已经委托望月希子小姐，打电话给那帮代理商们。","　　请他们派人、或者亲自赶来这边，进行为期三天的销售培训课，另外还有两天的“实战练习”，参观他那两位发小是如何把玩具卖到加州各地。","　　与人方便就是与自己方便。","　　推销出去的玩具越多，芒果玩具公司挣到的也就越多。","　　虽说绝大部分代理商还没拿到货，并且也有推销经验，但所谓的培训课，早在芝加哥玩具展上就已经说过，这是在履行当初的承诺，同时也防止出现压根不会推销的门外汉代理商，搞砸了他的金字招牌。","　　看样子杨光年老板最近挣到不少钱，新车换成了一辆凯迪拉克，价格不会低于五千美刀。","　　发完货之后，韩初冬去了他的办公室蹭杯好茶。","　　大部分货物如今都从杨老板手底下生产出来，几乎每天都联系沟通那么一两次，彼此都有利可图，又没有钱款上的纠纷，关系自然越来越好。","　　最开始时候的那点小矛盾，已经没人再提起。","　　“看见了门口的招聘广告没，我让人到处去张贴了，早上一接到你的电话，我就决定扩招一批新员工，到时候老人带新人，只要机器吃得消，生产线就不会停。”","　　杨光年亲自帮忙泡茶，杯子里的茶水颜色暗红。","　　他这间办公室比较考究，墙上挂着幅书法，用楷书写有“精诚所至，金石为开”八个大字，拐角还放着一口缸，里面饲养着几条锦鲤，增氧泵正不断冒着气泡，略微有点吵。","　　办公桌后面是书架，这东西就是样子货了，甚至没买些二手书把它塞满，略显空荡，堆放着众多文件夹，可能是合同、生产资料之类。","　　韩初冬翘着二郎腿，脸上带笑摇头道：“还真没看见，赶紧加急生产吧，我的代理商们都不是有耐心的那种人，耽误到他们回本挣钱了。”","　　“催货也没你这么催的啊，我已经忙得很快了好不好，需要的原料批量大，供货商跟我多要钱，这部分成本我可没跟你要。”","　　杨老板没要，但此刻说出来了。","　　让韩初冬知道，这叫人情，一直憋着不说，只能叫吃闷亏。","　　有些员工默默付出，却得不到老板赏识，最终把问题归咎到老板身上，可需要了解的是当老板的事情多，谁没事干整天盯着谁，看他干得怎么样，偶尔还是要主动表现一下。","　　此刻韩初冬怕他说涨价，赶紧回道：“我懂，下一批玩具还给你做，等这边忙完了还有几款玩具，肯定不会让你白买那些新机器。”","　　杨老板顿时高兴，犹豫片刻之后，试探着问道：“嗯……你早上说要在东海岸另外找家工厂生产玩具？我考虑了一下，这活我能接。","　　我来帮你安排好，价格肯定不会比现在给你的价格高太多。运费多贵啊，你在哪卖，我在哪生产，又不要你操心，直到现在我做得怎么样你也都看见了，行不？”","　　需要担心的是只有一家供货商，容易被钳制。","　　韩初冬迅速琢磨会儿。","　　觉得杨老板对自己的依赖，肯定比自己对他的依赖大，似乎不用太担心，多花点小钱，就能省下不少麻烦。","　　原先的想法是跟今天招聘的员工适应新工作后，就派出一两位，到东海岸、中部找找合适的代工厂。","　　此刻听对方主动问起，没怎么多思索，便点头同意下来，爽快道：“可以啊，暂时先忙好生产上的事，然后就去跑跑，金钱不等人，抓紧时间吧……”","　　正事聊完，韩初冬多坐几分钟就先告辞。","　　跟杨老板在年纪上存在代沟，没太多共同话题可言，总不能就这样干坐着听他讲自己儿子的学习。","　　一件件摆在眼前的麻烦被接连解决，第一批货也发出去了，刚巧有时间，韩初冬约了地产经纪人去看商铺，还有房子，自己去找比较麻烦，容易上当受骗，找地产经纪人要多花点钱，但更有保障些。","　　……","　　洛杉矶和曼哈顿不同。","　　经常地震，高楼很少，加上人口又多，以至于城区加上周边卫星城，面积相当大。","　　上次和褒曼小姐去了趟好莱坞，开车简直开到让他绝望，不过有那么多富人选择居住在那，自然有可取之处，风景更好、周围学校更好、社区居民素质等等，绝对比唐人街这边好太多。","　　现在还不是享受的时候，生意都在这边，韩初冬总不可能为了住得舒服，就丢下家人、生意、朋友，跑到那些现在的富人区去住。","　　来到地产公司之后，提出的要求是离唐人街比较近，房间最少在四个以上，带有车库和花园，安静、安全之类。","　　连女朋友都没有，更没有孩子，学校什么的不需要考虑，最后还真让他看中一套房子，位于小东-京附近，临近文化艺术广场和一座天主教堂，距离唐人街也不是太远，从照片上看比较漂亮，内部刚装修过，为了出售才装修，没有住过人。","　　如果非要说缺点，主要是价格比较高，开价四十万美金，建筑年代也比较悠久，战后建造的房子。","　　考虑到连十九世纪的房子都比比皆是，二十多年的历史并不能算老，开车回孟欧之风牌楼这大约需要十五分钟，具体得看路上堵不堵车。","　　如果再往南边开，距离市政厅比较近，那里商场、高楼更多。","　　询问完得知可以贷款，不过利率比较高，差不多十个点左右，主要看银行方面会不会给优惠。","　　钱生钱肯定能挣到更多，利息倒是不用太在意，首付至少需要百分之十到百分二十，还是得看银行怎么决定。","　　地产经纪人见韩初冬敢问这套房子，旁敲侧击询问他说：“抱歉，先生，请问能不能透露一下你的薪资情况？我没有任何低估你的意思，只不过收入达不到标准，或者不稳定，都可能被银行拒绝贷款申请。”","　　“收入么。”","　　韩初冬盘算完，告诉说：“我收入不太稳定，生意刚开张不久，这个月挣到三百多万，贷款的话最好找美洲银行，我的钱存在它的银行里。”","　　年轻白人眉毛上挑，表情迷惑又纠结，再次开口道：“不好意思，我没听清楚，多少钱？”","　　“三百多万美金啊，我扩张生意需要用钱，所以希望贷款。","　　不过在那之前我想先去看看房子，图片拍得挺不错，还是亲自看看比较好。”","　　韩初冬说完，这位年轻地产经纪人倒吸一口凉气，失声说道：“你一定是在跟我开玩笑对吧，什么样的生意能赚到这么多钱，难道你是明星？或者继承了一笔遗产？”","　　“都不是，我只是个刚创业不久的商人，如果看房需要先调查资金情况，我现在可以打个电话给我的会计，让他把存款票据送过来……”\n        "]