["　　周一这天。","　　韩初冬睡到十点出头才起床，感觉整个人都活过来了。","　　学修理不是太累，这年头的物件构造简单，翻来覆去无非就那么些毛病。","　　可是跟孙老三相处很累。","　　买烟买菜、打扫卫生、送货之类的活都被丢给他干，每天还得陪着唠嗑闲聊，点评谁家小媳妇更好看。","　　品味和审美不同，聊不到一起去。","　　这让韩初冬觉得自己跟那师傅，肯定不会是一路人。","　　对方已经饥不择食，他可还年轻着呢，愈发担心在审美这一块被带上歧路，最近已经有了些不妙的征兆。","　　例如前天晚上，在梦里居然偷瞄一位瞧着有三四十岁的女人，醒来还得偷摸着洗内衣，这简直让韩初冬觉得天快塌了。","　　这是从未有过的凶兆，愣是一整天没敢跟孙老三一起偷看谁，他那当师傅的为此很是失落，认为失去了一位同道中人。","　　幸好韩初冬不知道，要不然肯定嚷嚷一句：“他娘的谁跟你是同道中人！”","　　满打满算。","　　来到这年代都二十多天了，几乎一事无成。","　　倒也不是真的一事无成，算下来已经从修理铺赚到三十五美金，今天请假了，还得扣掉三美金，孙老三自己定下的规矩。","　　面对这样一笔“巨款”，韩初冬光是想到眼泪都能掉出来。","　　学修理电器是绝对不成的，不然未来会饿死、累死，想要的太多，拥有的太少，不赚钱万万不不成。","　　眼瞅着众多机遇就快到来，只等科技水平再往上爬一爬，爬到差不多可以使用，韩初冬就有把握鼓捣出个人电脑，哪怕当作噱头也能圈到一大笔钱。","　　大概再等个二三四五年就能实现一举成名的轰动，无论是复制盖茨的道路，还是复制乔布斯的道路，都能混成人生赢家。","　　而现在这是在干嘛呢？","　　不忙着积累创始资金，学个只够混饭吃的家电维修手艺。","　　说句难听点的话，就当学徒这工资，还不如天天跪在“天下为公”牌楼下面的叫花子。","　　真不如。","　　那要饭的一天至少挣个二十美金起步，靠骗骗慕名而来的游客就超过洛杉矶平均收入，韩初冬可不敢跟他比。","　　醒来躺在床上琢磨着这件事，越想越生气，倒不是孙老三对他不好，只不过好好的被当成了廉价劳动力，心里头难免憋屈。","　　敢情自己这位未来人，满脑子的赚钱知识，一天就挣那五美金？","　　幸好他还不知道自己老子给孙老三塞了学徒费，要不然绝对更憋屈，一个盈利，一个亏损，中间差着五百多美金呢。","　　想跟家人们坐下来仔细谈谈，摊牌告诉他们……自己以前一直在装傻，现在虎躯一震，能厉害起来了。","　　脑海中突然闪过一个物件。","　　赶忙起床，顾不上刷牙洗脸，先把鸡毛掸子、擀面杖、扫把拖把什么的全都放在门口，想着待会儿下楼就扔掉。","　　必须扔掉！","　　家里没人在，冲完凉水澡后吃起桌子上的冷粥，配上咸鸭蛋，那叫一个享受。","　　腿伤本就不严重，如今下地行走问题不大，动作轻点就行，吃完将腿搁在沙发上，打开电视没找到有趣的节目。","　　没了手机，没了平板、笔记本电脑，每天的时间仿佛突然延长一大截，经常伸手想拿手机，直到现在也不适应。","　　闲着无聊，坐在那拿起报纸，《洛杉矶时报》。","　　好莱坞那边的黄金时代已经过去，如今无论是男女明星还是作品，都有些青黄不接的趋势。","　　娱乐版面还在炒冷饭。","　　人们心目中的女神奥黛丽·赫本，今年四十多岁了，三年前跟一位叫做安德烈·多蒂的男人结婚后过得并不幸福，去年再一次离婚。","　　最近又有记者拍到她前夫出入夜场，和其他女人亲密接触的照片。","　　这已经不是什么新闻，字里行间流露着编辑的淡定，结尾还不忘劝赫本下一次别再找这样的渣男。","　　另一位好莱坞美女格蕾丝·凯利早些年嫁去欧洲，据说被丈夫派了侍女监视她，而且她丈夫至少有三位情人。","　　至于这个时代的女明星，韩初冬大多不认识，跳过后翻看起体育版面。","　　他哪记得这个时代的赛事，连人名都第一次看，钻体育博彩空子之类的想法也落空。","　　在经济版面看到不少熟悉的名字。","　　例如世界首富，石油大亨保罗·盖蒂。","　　这老头因为身体状况不佳上了新闻，另外也提到绑架他孙子保罗·盖蒂三世，而这位世界首富死活不愿意支付赎金的事。","　　电影和书本中的老历史，被韩初冬真实经历，感觉非常奇妙，只记得他孙子会在之后被绑匪割掉一只耳朵，都那样了这位首富依旧讨价还价，不愿意付钱。","　　说到底还是子孙后代太多，就算被撕票都无所谓，花花公子保罗·盖蒂经历过五段婚姻，韩初冬甚至怀疑他能不能记住每位子孙后代的名字。","　　翻页后看到张照片。","　　总觉得上面的人挺眼熟，看了内容才知道居然是巴菲特先生。","　　印象中一直是老头，照片上的巴菲特还只是中年人。","　　假如没有看名字，韩初冬真认不出来。","　　感兴趣看了看这篇文章的内容，原来是在指责这位未来的股神。","　　说他对投资者不负责，挑了许多垃圾股导致投资者亏损，没想到这位传奇富豪也有黑历史，韩初冬忍不住乐呵。","　　猜测有多少人会在以后笑，又有多少人会因为这些报道撤资而损失惨重。","　　反正他没买巴菲特的基金，就算亏再多，赚再多都跟韩初冬没关系，当个吃瓜群众也挺开心。","　　没有民用互联网，更没搜索引擎可用查资料。","　　想要了解什么信息，就只有通过电视电台、报纸杂志以及别人的嘴巴这些，先前没关注报纸，看完才把阳台上的往期报纸都翻出来，当作有趣的故事看。","　　时间一分一秒过去，时不时响起翻页的沙啦声。","　　这会儿，韩初冬正在看一个团伙私自出售假彩票，因此而被抓的报道。","　　案件发生在上个月的旧金山郊区。","　　津津有味看完。","　　就在准备继续翻页时候，他突然想到什么，停下手上动作。","　　盯着这页报纸，陷入了沉思状态。","　　既然认为靠修理家电完不成资本积累，韩初冬必须得想点其他出路才可以，继续像最近这么混下去，简直是在浪费生命。","　　有个大胆的点子，在他脑袋中迅速成型，并且逐渐清晰起来。","　　隐约嗅出了美钞的味道。","　　……\n        "]