["　　时间往回拉过一小时，吴明小心潜伏着回到了魔法塔，还没走到魔法塔，就看到了正在吃水果的阿莫尔，他戴着斗篷将自己的脸遮挡着，然后悠闲的在魔法塔外的草坪上翘着腿假寐，还时不时将一颗水果抛到嘴巴里。","　　“你小子！”","　　吴明看到这里，气就不打一处来，几步疾走，一指头敲在了阿莫尔的脑袋上，敲得这个小家伙叫了出来，然后看到是吴明，他反倒还气呼呼的说道：“喂，你干什么去了啊，我等了你快一个小时了，你不是该在一个小时前回来吗！？”","　　吴明立刻就有些气势弱弱的低头道：“呃，中途出了些意外，有策划杀人去了……等，等一下，该我质问你好不好，什么诡异的计划，为什么要以刺杀我来布局！？我又不是工具人，你想随便摆弄都可以啊！？”","　　阿莫尔愣了一下，仔细看着了吴明，接着就笑着说道：“原来如此，看来那个投递纸条的人还真是心向人类呢，不过也真是厉害，居然连我接下来的布局都看出来了，真想和他见面详谈，这么说的话，你去刺杀了押送你的那三个三阶了？杀死了还是没杀死？”","　　吴明顿时觉得整个人都不好了，才从一个怪物口中逃脱得了性命，眼前又是一个小怪物同样可怕，他没好气的说道：“那个投递纸条的人是一个……”","　　“嘘。”阿莫尔忽然竖起指头嘘了一声，他就招呼吴明走入到了魔法塔中，然后似笑非笑的看了魔法塔大厅内虚无一物的半空中。","　　“小鬼！！你看什么看！？”","　　忽然间一个声音响了起来，吴明就被吓了一跳，连忙到处看着，片刻后才反应过来是塔灵。","　　“怎么可能？塔灵什么时候有思维了？”吴明立刻大惊失色的说道：“这分明只有正统修……呃，解析出了本源之后才可能做到啊。”","　　“有生人灵魂也可以做到。”塔灵没好气的说道：“我说吴明小子，你从什么地方找来的这么一个怪物人类啊，看到他就烦，既然你回来了，还不快点将他带走。”","　　“呃……”吴明脑补着他不在的时候，阿莫尔在这魔法塔里究竟做了什么，连一个没有实体，可以随意观看与掌控塔内一切的塔灵都被其确认了身份，这算什么？","　　“好啦，洛美克姐姐，放心吧，等你们要去完成你们的夙愿时，我会帮你们哦，加上我，你们成功的机会就很高啦。”阿莫尔笑嘻嘻的说着。","　　“……好啦，要做什么？”塔灵有些无可奈何的说道。","　　“屏蔽一切信息外泄，我知道五层魔法塔可以做到，除了圣位以外，别的一切存在都可以屏蔽，是这样吗？”阿莫尔微笑着说道。","　　塔灵沉默良久，才说道：“图书室，我会全力屏蔽那里，你们去吧。”","　　“对了。”阿莫尔忽然又说道：“洛美克姐姐你也不可以偷听哦，还是我之前所说的，信息黑盒子原理，你知道了，事情就会有所变化，这可能关系到你妹妹的性命哦。”","　　“……我知道了，但是我会设置善恶判定魔法，若是对我和我妹妹有恶意，那时我也会不客气！！”塔灵严肃的声音说道。","　　“放心吧，洛美克姐姐。”阿莫尔灿烂的笑着道。","　　很快的，阿莫尔拉着一脸懵逼的吴明进入到了图书馆中，进入之后，吴明立刻就问道：“发生了什么事情？我的导师呢？还有洛美克，听起来好熟悉，她妹妹是谁啊。”","　　阿莫尔随意找了张椅子坐下，随手从兜里掏了一颗水果抛到嘴巴里道：“你导师去找她导师了，毕竟听了我的分析，你导师也知道接下来商业联盟会不得了，至于塔灵姐姐的妹妹，不就是你的导师吗？”","　　“啥！？我导师是女的！？”吴明脸色都有些变了，大声叫道。","　　“好啦好啦。”阿莫尔脸色逐渐变得严肃起来，他看着吴明道：“吴明大哥，把你从被袭击之后所发生的事情都告诉我吧，我好判断接下来该如何去做。”","　　吴明立刻暴怒的道：“我现在可是畏罪潜逃状态好不好，先把我的问题解决掉，我可不想被切片，抽魂什么的！！”","　　阿莫尔顿时笑了起来道：“不是已经没事了吗？况且你袭击了那三名三阶，对了，杀死了人没？三人里有人死吗？”","　　“死了一个。”吴明还是没好气的说道。","　　“那就更没事了。”阿莫尔依然笑着说道：“你放心，现在你放心大胆的走在街上，都没会人来逮捕你，而且你信不信，最多一天之后，剩下的两名三阶立刻就会跑来跪地求饶，呃，跪地有些夸张，但是求饶是肯定的，而且他们还会动用大量关系户来劝说你饶恕他们，而且不光是求饶，还会赔偿你的一切损失，包括精神损失哦，甚至连政府都会判你无罪，说不定会动用国家赔偿都有可能哦。”","　　吴明压根就不信的道：“开什么玩笑，我可是最大嫌疑犯啊，而且我还杀了军方的人，你和那个人都是怎么打算的啊！？这种情况下还让我去袭击，去杀人，我难道不是该潜藏起来吗？最好是逃跑更好吧？”","　　“安啦安啦，我说的是认真的哦。”阿莫尔又吃了一颗水果道：“所以吴明大哥就放心吧，你现在一切都是安全的，还是先给我说一下那个投递纸条的人的所有信息吧。”","　　吴明无奈，他觉得根本不可能如阿莫尔所说的那样，两名三阶强者跑来求饶，要知道他可是以嫌疑犯的身份袭杀了一名军方的三阶职业者啊，这已经不是袭警这么简单的事情了，说句不客气的，要不是这两个智者真的厉害得恐怖，简直像是怪物，他现在应该第一时间跑路才对。","　　但是现在也是无可奈何，只能够将自己这一路所发生的事情都说了一遍，而一些细节处，阿莫尔还连问了好几遍，等到全部问完之后，阿莫尔坐在那里沉思了好半天，他忽然从图书馆中找了一份金河城附近的地图，以及整个商业联盟范围地图来，在上面指指点点，又用手指在上面比划着距离，以及喃喃自语着一些数字计算，隔了好半天后他才恍然说道：“原来如此，信息隔断吗？”","　　“什么意思？”吴明好奇的问道。","　　阿莫尔就说道：“和我一开始的打算是一样的，只是我缺少了传递渠道罢了，而我选择的是你的导师，但若是光靠你的导师，我需要至少二十天才能够彻底布局完成，而他有足够渠道，也有信息的来源，比不得，而且这样的布局……一开始就是以战争为目的吗？好可怕的心性，而且光以计划而论……虽然很不甘心，但是……”","　　接下来的话阿莫尔并没有继续说了，他拉起吴明就往外走，边走边说道：“走吧，时间不多了。”","　　“走？去那里？”吴明还是愣愣的样子。","　　“去布置你的阵法啊，位置大约在这附近，你可以飞行吗？”阿莫尔连连问道。","　　吴明呆愣愣的点头，就看到阿莫尔拉着他跑到了魔法塔的的大厅，这个小男孩笑着向半空中挥了挥手，然后拉着吴明继续跑到了街上。","　　两人就这样跑了足有五分钟，阿莫尔才气喘着停下来道：“就这里吧，接着带我飞行……对了，问一句，那个阵法布置下来，我若是在阵眼里，会波及到我吗？”","　　“波及倒不至于，但是你不能够离开阵眼一步就是了。”吴明还是不明白阿莫尔到底想到了什么，就看到这个小男孩露出了兴奋的表情。","　　“那就好，现在开始飞行，顺着我所指方向飞，这样大的场面，我想要亲眼看看呢。”阿莫尔嘿嘿笑着道。","　　吴明无可奈何的单手一招，一阵电流闪烁，整条街的监控与电器立刻损坏，同时路旁的一个金属栏杆就被他直接扯了过来，然后在他手掌动作中，这段金属栏杆变成了一张薄薄的金属圆饼，约莫有三四平方米大小，他就站了上去，阿莫尔叫了一声酷也同时站了上去，接着这金属圆饼就飞到了半空中，顺着阿莫尔指的方向直飞了过去。","　　“好厉害，吴明大哥是电磁王的特殊能力吗？”阿莫尔眼睛里仿佛都有星星在闪烁。","　　“没那么厉害。”吴明依然没好气的说着：“说真的，你们这些怪物真的不想再接触了啊，我感觉自从召唤你过来后，就有人在背后推着我向前跑一样，不跑还不行，不跑就死的感觉可真是太糟糕了。”","　　“原来如此，吴明大哥，你是穿越者吗？”阿莫尔笑嘻嘻的说着，接着他就无视了吴明发黑的脸色，接着说道：“好了，不逗你了，但是我就想知道，我们轮回小队成员，能够反向召唤你吗？若是可以……在危险关头帮帮我们吧，不想再看到人哭泣了。”","　　吴明看着阿莫尔的脸色，他漆黑的脸慢慢放松了下来，接着他轻轻拍了阿莫尔的脑袋一下道：“以后估计可以吧，我也不知道……”","　　两人就这么一路飞行，而就在这时，从金河城里各处都有烟火冲上了天空，阿莫尔就笑着说道：“留言来了哦，肥肉也差不多要来了，就在前面，吴明大哥飞快些。”","　　吴明只能够拼命的计算着，将这圆盘飞成了飞碟的速度，金河城都已经远远的抛在了身后，而在前面，金河已经遥遥在望，那是一条看起来泛黄色的河流，在早晨与黄昏时，看起来确实带着一些金色。","　　待到二人来到了河边，阿莫尔立刻招呼吴明降落了下来，他就指着这里道：“布阵吧，吴明大哥，就在这里……”","　　“击杀血族亲王，将这异族联盟的秩序给搅成渣吧！！”\n        "]