["　　（PS：新的一个星期一了，求推荐，求收藏，求打赏，这些数据对新书很重要，感谢大家的支持，顺便感谢新的盟主邪恶的幻想2支持，感谢所有的盟主们，我一定会把洪荒历写得很好看，来回报你们和所有支持本书的朋友，感谢。）","　　吴明的律师很快就到来了，这并不是他事先雇佣好的律师，而是他的导师旗下的律师组，没错，不是一个律师，而是一个律师小组。","　　作为魔法师，而且还是三阶魔法师，骷髅魔法师的地位比吴明所想象的还要高得多，而直到现在，吴明都不知道他头上还有一个师祖。","　　而三阶魔法师，在商业联盟里的地位已经相当于地球世界，中古世纪的欧洲伯爵了，夸张一些的三阶魔法师，在拥有了自己的五层魔法塔后，只要魔法塔不是在城市里，几乎可以算是划地为国了，而骷髅魔法师一向低调，也并没有参与城市政治之类，所以吴明对于三阶魔法师到底意味着什么，他其实并不是很清楚。","　　而现在一组律师，一共六名律师的到来，直接让看守与要审讯吴明的那些警察脑袋都大了，到了这一步，他们反倒希望上面立刻派人来将吴明接走。","　　而吴明就是一言不发，只是端坐在那里，他听着律师与警方的说法，因为连死十六个人确实夸张了些，吴明想要假释是不可能的，他们目前的争论焦点在于是否搜查吴明的住所问题。","　　用律师的话来说，吴明当时是才从魔法塔回家，脑海里想的东西全都是各种魔法法式之类，遇到紧急情况，激动之下就不由自主的使用出了魔法，这属于过失魔法意外，而非是蓄意杀人，若是过失魔法意外，在法律上是不能够搜查一个魔法师的住所，里面涉及了太多魔法师的个人隐秘隐私。","　　在商业联盟的法律中，或者说在洪荒万族所有有秩序有文明的联盟国家的法律中，法系职业者本身就是贵族职业，拥有多种法外豁免权，而魔法意外也是其中之一，魔法师实验魔法是很正常的事情，虽然有各种防护手段，但是谁能够保证魔法一定不会出意外？一旦出了意外，同时导致了外人死伤，会根据魔法师的等级来进行死亡豁免，那怕是死伤人数众多，需要法律来宣判，这也是属于过失魔法意外，而非是主观杀人，与蓄意杀人更是截然不同，魔法师依然保留有大量权利，而隐私权正是其中之一。","　　不过吴明是当街连杀十六人，而且是在对方逃跑与跪地求饶的情况下进行的绝杀，有视频监控可查，有路人可作证，这种情况下律师们都还可以睁眼瞎的说过失魔法意外，说实话，吴明觉得律师可能才是世界上第二脏的职业，仅次于政客。","　　虽然律师是这么说，也是不停警告吴明的魔法等级，身后的师门层次，不过连杀十六人，大街上杀戮，这影响实在太大了，况且吴明所住的并不是魔法塔，而是一个普通民居，所以任凭律师是这么说，警方还是依照既定程序发下了搜查令，对吴明的住所进行了搜查。","　　很快的，在律师们还在纠结法律字眼时，金河城最高法院，警察厅，以及军方部队已经接到了搜查信息，立刻的，在三名三阶职业者的带队下，一共二十余名二阶职业，一百余名一阶职业者，以及携带了重武器的五百余名商业联盟军人，就已经搭乘载具来到了这间警察局，并且切实的进行了包围。","　　“从他房间里搜索出了一万多灵石，而从我们所知道的情况来看，那怕是他最近贩卖了大量魔法器具，也有至少四五千灵石的来源不明，这笔巨款无论从任何渠道而来，我们都应该有些许信息可查，所以目前认定，他是恐怖袭击的最大嫌疑犯！”","　　三名三阶坐在一辆类似坦克一样的载具上，其中一个高等地精满脸兴奋的说道：“没想到案子这么快就破了，现在立刻将他关到金河城第一监狱里，死魔法区进行严密羁押，同时通知中央上层，我们可能发达了。”","　　另一名三阶职业者看样子似乎是个鸟人，嘴巴非常尖，背后还有一对灰色的羽翼，他沉着脸说道：“别那么快高兴，他的资料我们都看过了，三阶魔法师背景，而且祖师是四阶龙巫妖山德，从当初与亚龙诸族的战争里活下来的传奇人物，号称亡灵天灾，几百年没有露面，我的师门都猜测很可能在冲击神火职阶。”","　　最后一个三阶职业者看起来是一个骷髅武士，他的骷髅架子嘴巴里发出着声音道：“龙巫妖是不死诸族里的上位种族，比巫妖更要高一层，若是他真出面，那怕是总议长都要倾耳相听，所以我们公事公办，旁的一律不沾手，只负责我们的公职就好，两位切记了。”","　　三人都是点头，接着他们下了载具，带领着众多职业者走入到了警局里，而警察局中早已经是全械齐备，宛如打仗一样，当警察们看到了这些职业者到来，个个都松了口气，而警察局长亲自带领他们去到了审讯室，这时那些律师都还不知道发生了什么事，依然在那里咬文嚼字，当他们看到这一群人如此阵仗而来时，聪明一些的律师立刻脸色大变，腿脚都开始发软。","　　为首的三名职业者推开大门，全身戒备的看向里面坐着的吴明，那骷髅武士就说道：“我们奉命将你转移到金河城第一监狱，请二阶魔法师吴明跟随我们走吧。”","　　吴明阴沉的抬头看向了三人，虽然他不知道这三人到底是什么职业，但是没有法系职业，三个物理职业，但是不管是法系职业还是物理职业，只要没有去到四阶，没有质变，那对他来说都毫无意义，他可以在一分钟内将这里的人全部杀死。","　　（还没有任何变化，阿莫尔的布局并没有出现，难道我要去到那第一监狱不成？不，金河城是有四阶的，虽然一直在金河城核心军事区里闭关，但是我导师曾经无意中提起过，我去了可能就出不来了，甚至可能直接将我打杀，抽魂，切片，这种事情我在小说里看得多了，所以……）","　　（我要用我自己的方法来脱困了！）","　　就在吴明主意一定，眼神里都开始透出杀意，而那三名三阶更是如临大敌，各自身上都涌出了超凡光芒来时，忽然间，一个电话打到了警察局局长的手机上。","　　这个警察局局长不敢怠慢，立刻接听了电话，说了几句后，他脸色立刻就难看了起来，不过他还是点头哈腰的说是是是，很快的，他关闭了电话，就对三名三阶职业者说道：“中央调查组正在赶来，他们要求我们不得随意迁走吴明，让他待在警察局，同时将这里彻底防备守卫好，不得出一切问题。”","　　三名三阶职业者脸色都是难看，不过明显的，他们也是松了口气，只是再看了一下吴明，然后他们就彼此退出了审讯室。","　　吴明脸色也逐渐好看了起来，他松了口气，虽然不知道到底发生了什么事情，但是阿莫尔的布局应该已经启动了，现在他就要好好看看，所谓的智者到底是如何化腐朽为神奇的，到底该如何将他从眼前这个局面给摆脱出来。","　　不多时，一头人马带着一群人来到了审讯室，这人马看着吴明半响，又看着手上的一个平板，他摇了摇头道：“当他们要带你去第一监狱时，你想要暴力抗法？你当时打算出手攻击他们？”","　　吴明听到提问，他脑海里闪过的是阿莫尔什么都不告诉他，他心里一再的告诉自己，将自己当成一个什么都不知道的二阶魔法师，什么智者，什么布局，什么投递纸条，全部都不知道，就按照他本能要做的事情来回答，所以直接说道：“是的，危及了我的性命，我一定会反击，杀人也好，逃跑也好，抗法也好，什么都比不过我的性命重要！”","　　人马点点头，他说道：“我查过了你之前出的一个案子，你也是当街击杀了几个血族，有耳尖的当事路人说，你当时也是说的这番话，我理解你的心理，天大地大，自己活着最大……不过还好你没有出手，不然你一个二阶魔法师，可能当场就会被打死了，安心吧，不管是你被冤枉，或者确实就是你，总可以调查个水落石出。”","　　说到这里，人马立刻就开始询问吴明一些事情，比如吴明房屋里的灵石，比如吴明在案发时的不在场不在场证明，比如吴明的魔法进阶速度，比如吴明转化为幽魂的时间，地点之类。","　　而吴明要么是一问三不知，要么就是沉默不回答，人马眉头就皱了起来，他还想继续提问时，忽然就有组员从房间外走了进来，同时叫他离开审讯室去到了外面。","　　人马正是诺比汗，他对组员问道：“什么事情？我要立刻确认下一步的行动，不可能一直将他关押在这里，我还有很多疑问，他似乎并不是主谋，甚至很可能与袭击者并不认识，我怀疑有人使用了障眼法，让他当了替罪羊，不然他不可能在即将去到第一监狱时就立刻要暴起反击，这种反应绝不应该是袭击者的反应，也不可能是和袭击者有关系的人的反应，但是还是疑点重重，我需要……”","　　诺比汗说着说着，就开始说自己想到的事情了，那组员苦笑了声道：“高等地精调查组，与血族调查组都联合发来了公文，他们需要立刻到场，这个重大嫌疑犯不能够一直由我们把持。”","　　诺比汗立刻骂道：“他们什么意思？我可是正规的政府中央调查组，他们难道还能够越权不成，他们……”","　　“……还真可以越权。”","　　诺比汗说到这里，反倒自己黯然的说着，不过他神色一振，立刻说道：“不过也好，我怀疑给我们资料的人就在两个调查组中，让他们来，我要监控他们见这个重大嫌疑犯的细节！审讯室的监控设备全部再检查一遍，到时候他们说的每一句话都要记录下来！”","　　很快的，吴明就看到一群高等地精来到了审讯室，也问了许多话，然后如同赶场一样，等高等地精离开审讯室后，血族又是一大堆的到来，让他好奇的是，为首的居然是一个人类血族。","　　那个人类血族看到吴明看过来的目光，他微微一笑，就用仿佛外国人，不，是那种很外国人很外国人，甚至还带着一些地方语调的声音，说着普通话。","　　“是我给了你纸条，也是我找出了你来，吴明，抱歉，只有这样见面你我才安全。”","　　“先不要发作，也不要动作，更不要说话，就当我在念咒语，仔细听我说，第一，我不会害你，第二，我是拥有人类记忆与意识的稀少血族，第三，我告诉你我是如何找到你的，你有一个很大的破绽，但是不注意就无法察觉。”","　　这番话让吴明全身上下都绷紧了，他已经开始怀疑人生，为什么，为什么洪荒万族，不，为什么这个时代的人类会说普通话？！","　　莫非如漫画动画里那样，全宇宙都说日语不成？","　　当他听到破绽时，眼神猛的一利，就带着杀意的看着了眼前的人类血族。","　　“你的嘴唇和你的语音不协调，我派人远处拍了你数日，看你买东西，看你和人交流，你说的其实不是我们听到的话语，而是我现在所说的话语，对吗？我用了好些天才勉强学会，但是肯定有许多错误的语调，但是这没关系，就是这个，我找到了你，也确认了你，而现在……”","　　“我来帮你实现你伟大的梦想！！”","　　“？？”","　　我他妈有什么梦想啊，我怎么自己都不知道！？","　　吴明满脑子问号，但是同时，他对眼前这个血族一下子就产生了恐惧感。","　　光从他的唇与语不对上就找出了他，同时还自学学会了普通话，这不是人，不，这不是一个血族，这是……","　　怪物！！\n        "]