["　　不管怎么说，吴明感觉得到，眼前这个人类血族确实是真心的待他，呃，嗯，以智者的方式“真心”待他，这很智者。","　　但是至少没有恶意，而且这个人类血族是真的希望能够改善人类的处境。","　　吴明不知道他到底经历了多少恐怖的事情，到底看到了多少恐怖的现实，到底看到了多么绝望的人类境况，但是推己及人，光是吴明自己看到的现实就足够骇人听闻了，想来活了几百年的这个血族，他所看到的东西只会会多得多。","　　所以吴明是理解这个人类血族的，带着人类时的全部记忆与思维，活在血族中，活了这么久，这其实是一种折磨吧。","　　但是理解归理解，这个人类血族也未免太过疯狂了好不好！？","　　他想要做什么？挑动血族，不死诸族四阶强者，高等地精族，以及地灵族其余衍生族的四阶强者，然后还有商业联盟大议长，甚至可能还有更多，要挑起他们的彼此乱战，同时引爆整个商业联盟的内战爆发，这种操纵，简直就让吴明觉得匪夷所思。","　　这个人类血族才多强？一个区区一阶，哪怕加上吴明，甚至加上吴明可以召唤的全部轮回小队，他们的实力加起来估计也比不过一个四阶强者。","　　别看吴明想要用幽冥地府血海阵血洗金河城，以及金河城里的那名四阶强者，但这种血洗充满了水分，比如必须要布置下幽冥地府血海阵，而布置这个阵法所需要的九幽泉水与血海凝聚物，全都是世间难寻之物，可以说其价值之大，已经不输给天财地宝了，或者说本身就是天财地宝。","　　这本身就是局限性的，不可能作为常规手段，而吴明觉得自己要对抗四阶，起码都必须要去到金丹，并且铸造出属于自己的本能法宝才可能，而只有他去到元婴期，才能够碾压四阶，但是他可是才刚筑基啊，才刚刚筑基啊，这个人类血族就要他去杀四阶了，而且很可能还是复数四阶，这简直是……","　　“我有一阵法，只要布阵成功，阵源未灭，四阶初我还是可以……”吴明吞了吞口水，艰难的说道。","　　人类血族闻言就是连连点头，他说道：“我以前也看过许多关于奥术师的书籍，因为是公认的超凡道路第一，我曾经也幻想过我们人类能够出一个奥术师，但是现实是无情的，我们人类天然就无法拥有任何超凡之力，除非是有着巨大的奇遇际遇，但是千万亿个人中才可能出现一个，而这些拥有超凡的人类，又怎么可能以这么少的数量去撞大运成为奥术师呢？没想到，我们人类还真出现了一个奥术师。”","　　“阵法吗？换言之就是无法随意移动咯？范围呢？攻击强度呢？波及范围呢？”","　　人类血族不停发问，吴明想了想，这不涉及任何布局或者他的信息，只是问这阵法的问题，他当即就说道：“这个阵法消耗极大，威力也是极大，至于到底有多强……其实我也没有布过，只是知道有这么一个底牌罢了，而我恰好现在有着可以布置这个阵法的天财地宝，按照公式和阵法的消耗……我差不多可以维持三十到四十秒，范围的话……威力全开，应该可以笼罩整个金河城及其周边，具体多广我也不知道，波及范围也差不多。”","　　人类血族皱着眉头想了半天，才说道：“威力无法确认吗？那就太不保险了，还是以战争为目的展开接下来的计划吧。”","　　吴明脑海里则闪现着四阶两个金光闪闪的字眼，他的奖励点数来源全部都来自于杀人，不，是杀异族，杀掉异族后就可以抽取其天道眷属值，而每一个能够成为四阶的强者，其本身就属于一定范围内的主角，个个都是带着命世之才诞生于世的，不如此也不可能成为四阶，杀掉一个值多少奖励点数？","　　更何况，吴明又想到了主神处能够兑换的手掌位面，那个东西可是真正的保命大杀器，而且有了手掌位面，他未来修筑在魔法塔内的就不是福地了，而是洞天，一个洞天对一个正统修真者的帮助实在是太大了。","　　若只有他一个人，那他是打死了都绝对不敢打四阶主意的，至少现在是绝对不敢，现在他只想要从心和草句就行，但若是有智者的帮助，而且还是两个智者的帮助……","　　“不妨试试！！”","　　吴明猛的一咬牙，他就说道，说出这几个字后，他立刻就后悔了，只是人类血族立刻就看向了他，让他也不敢改口，根本不敢让这个人类血族看出他的虚实，他就顺之说道：“杀掉那个人，最可能引发商业联盟的内乱，若只是一个的话，我还是有信心的，只要能够切实的布下这个阵法，十大阵之一，足以镇压一族气运的阵法，我就不信还奈何不了区区的四阶！！”","　　人类血族眼睛一亮，他看着吴明半响才说道：“杀了这些人，不，是杀了实力越强的人，对你越有帮助吗？炼魂？不，奥术师不炼魂……我懂了，是气运吗？我听闻本源之中，就有能够杀之夺运的办法，你的奥术里有杀掉强者，夺取其运的办法吗？”","　　（我了个去，我到底说了什么？我没说什么啊，我只是说了能说的，这个怪物到底是从那里知道我可以抽取天道眷属值的，这个世界到底怎么了！？还给不给我们这些普通人活路！？）","　　吴明立刻闭嘴，又开始了一言不发，而人类血族就开始急速的思考起来，隔了大约分钟左右，他就说道：“我有上中下三个目标，你可以依照你那个阵法的威力来选择一个，切记了，不要冒险，不要冒险，不要冒险，一定不要冒险，你的性命不是你一个人的，而是我们人类最大且唯一的希望！！”","　　“上等目标，商业联盟大议长，他一旦身死，我会立刻发动我的暗桩，做实是不死诸族杀了他，如此一来，不死诸族就会与地灵衍生诸族产生巨大的矛盾，事实上，这两大族群毫无共同点，不过是弱弱联合而已，不死诸族与地灵衍生族一直都有累积矛盾，一旦撕开表面，商业联盟内战必成！！而商业联盟总议长实力为四阶巅峰的灵位，距离圣位只有一步之遥。”","　　“中等目标，血族亲王任意一个，目前血族只有三大亲王，每一个亲王都是半神，他们是血族的最高战力，而且他们正在计划着复活血族圣位，始祖隐，三者缺一不可，否则隐的复活可能要以数十万年计了，一旦杀掉其中任意一个，我也会立刻发动暗桩，掀起舆论，让商业联盟非不死族对血族产生巨大不满，同时在血族内部宣扬商业联盟正在筹谋对血族灭族，如此一来，血族必反，而血族一反，连带的不死诸族也会有所行动，商业联盟必会陷入内乱。”","　　“下等目标……”","　　“就是血族亲王！！”","　　吴明立刻眼睛一亮，大声喊了出来，然后他才惊觉的闭嘴。","　　为什么选择血族亲王，原因其实非常非常简单，他听完了刚刚人类血族的话，原来隐果然陨落了，只是陨落得不完全，需要三大亲王才可以复活，那他杀掉其中一个，那他一直以来最大的隐患不就没了吗？便是万年之后血族圣位复活，那时候他早就不知道多强了，直接碾死就好，只要熬过这一波，未来他就可以苟起来好好发展了，宅着到仙人！！","　　人类血族眼睛又是一亮，他赞叹的看着吴明，微笑的说道：“好决断，我本来还担心你未来成为人类领袖后难免头脑发热，这次和你交谈，真心让我赞叹，果然有自知之明，灵位距离圣位只一步之遥，你若是说可以靠一个阵法取胜，我一定会劝阻你完全放弃，而下等目标的格局又太小，最好的结果也不过是霍乱一方罢了，算不得真正的动乱，唯有中等目标最为恰当，果然是好决断，好心性！！”","　　（我，我说了什么？我他妈到底说了什么？！能不能不要这样啊，我根本不知道你在说什么好不好！！）","　　吴明内心懵逼，表面沉静，就这样一言不发的看着人类血族。","　　人类血族站起身，冲吴明深深一鞠躬道：“人类能有你，真是大幸，我是在子部落诞生的名为牙的人类，现在虽是血族之躯，但是我将永远追随于你，你的雄心壮志激励了我，之前我颓废了百年之久，想来真是浪费啊，如此，我就继续去行动了，按照这布局，一旦开始，我会通知你，并且提前将埋伏地点告诉你，你就静等我的讯息吧。”","　　（我他妈的雄心壮志个屁！老子现在只想从心好不好！！）","　　吴明一言不发的和牙走出了棚屋，然后他这时才猛的回过神来，急急问道：“你叫什么？”","　　“牙。”牙有些奇怪的看向了吴明，忽然间就恍然的笑道：“我知道了，提醒得好，现在我要安心的作为血族去挑起战争，是了，从今天起，在我回归人族前，我就是子牙，而不是牙了，呵呵，提醒得好，也只有我们人类才是单名姓，我一直单名姓自称，这如何能够把控血族？这个破绽我还差点无视了。”","　　吴明真的已经懒得吐槽了，就这样看着子牙走入到了黑暗中，就在他心里有些麻木，想着子牙与姜子牙的区别时，子牙又回头说道：“对了，你需要去袭击那三名三阶职业者，不需要杀了他们，只需要用出二阶魔法师的实力就好，再之后，你背后的那人也该出来了，有什么事情和他商量就好。”","　　说完，子牙又是一恭身，就彻底步入到了黑暗里。","　　“好……”","　　“好累……”","　　“好想宅着睡懒觉，我真的不适合和智者打交道。”","　　吴明嘀咕着，一步一步挪出了巷子，然后眼望医院方向，最后还是咬牙走了回去。\n        "]