["　　吴明看着眼前的金河，他又看了看旁边满脸期待的阿莫尔，半响后，他才深深吸了口气。","　　阿莫尔就说道：“最多前后三五分钟哦，吴明大哥若是还布阵不成，那我们就会死在这里呢。”","　　吴明闻言，当下再也不敢耽搁，直接从主神处兑换了三十滴九幽泉水，二十滴幽冥血海凝聚物，这就花去了他六千奖励点数，光是这个，就让他心都在颤抖。","　　他原本有接近一万的奖励点数，这些日子召唤阿莫尔出来用了接近一千了，虽然击杀了一名三阶职业者获得了七百多奖励点数，但是这一波兑换，他又一下子穷了下来。","　　“亏本了啊，真的亏本了啊，必须要杀，一定要杀死！！”","　　吴明心里不停的嘀咕着，虽然是这样说，但是他心里还是不停颤抖忐忑，可以说这辈子他就没有这么紧张过，以二阶杀四阶，而且很可能是领悟了心灵之光的四阶中，这算什么？这根本就是蚂蚁咬死九天上的神龙节奏啊，还有比这更疯狂的事情吗？","　　但是……到了这一步，吴明已经是退无可退了。","　　“拼了！！”","　　吴明将兑换出来的九幽泉水与幽冥血海凝聚物都同时倒入到了金河城中，一倒入进去，立刻就有剧烈反应发生，整条金河以肉眼可见的速度开始变得血红，同时一股股阴冷无比的气息开始了爆发，站得近的阿莫尔立刻就浑身战栗了起来。","　　吴明也不敢怠慢，双手向着地面用力一拍，立时，他识海中的八卦符文立时具现而出，分别是乾，坤，震，艮，坎，离，巽，兑，八枚符文闪烁光芒，从吴明头顶上猛的全部落入到地面，刹那间，地面上开始浮现出大量的象形，符文，图形等等，以吴明脚下为中心开始了疯狂扩散。","　　就这么几秒时间，阿莫尔的脸上和头发上都是冰霜，直到这些符文覆盖了他所在位置，他才猛的瘫倒在地，虚弱的笑着道：“好厉害，差点被冻死。”","　　吴明此刻也无法回话，他全神贯注的按照幽冥地府血海阵的阵式开始了疯狂计算，整个大脑都感觉到了颤抖，甚至因为计算得太过夸张，他头顶上都有蒸汽冒出，这阵图不停的扩散，其中百分之九十九点九九的符文全都是吴明未曾解析过的，全都是阵图立下后，天地宇宙自然赋予，这事实上也是十大阵厉害的地方，其中吴明感觉到了至少几百枚中级符文，上级符文也有至少三枚以上。","　　八卦符文是核心，符文化宇宙的最基础最重要工具，八枚八卦符文齐全后，理论上就可以布置下一切阵法，阵法本身会补全所有符文，然后在这幽冥地府血海阵的最中心处，两个陌生的，吴明感应比上级符文还要夸张，几乎直指真理一样的符文一闪而过，分别是杀，灭两个真意，然后所有符文就此隐没，一张巨大无比的阵图以吴明为中心，几乎笼罩了方圆千里范围。","　　（这两个核心符文，莫非就是那些走阵法流的正统修真者们，他们所提到的直指宇宙本源的原因？杀，灭？莫非就是传说中的元屠阿鼻两把先天灵宝？）","　　就在吴明心里闪过这些概念时，从天边远处一片乌红色血云直卷而来，在血云的最前端，是一只巨大无比的蝙蝠，这蝙蝠长得狰狞无比，其脑袋居然是人形脑袋，但是身躯却是纯粹的蝙蝠化，体长足有五百米上下，这只蝙蝠的身体有三分之一都已经消失，在这恐怖蝙蝠的身后，则是三个半人半蝙蝠的怪物，而血云席卷过处，地面上的草木皆枯，在这范围内的一切生灵都惨嚎着变成了干尸，然后就此粉碎消失，而不死族的灵魂都被吸走，身躯也同样粉碎消失。","　　这只恐怖蝙蝠，及其身后三只半人半蝙蝠，他们席卷的方向正是金河城侧旁，按照轨迹线，大概率不会经过金河城，会从金河城旁边卷过，但是即便如此，金河城约莫十分之一的面积都在其席卷范围内，一旦卷过，那几乎就是数十万，上百万人口的伤亡。","　　吴明立于幽冥地府血海阵的中央，大量的信息疯狂向他头脑里狂塞，他甚至觉得脑袋都开始变大，随时都可能爆开一样，种种计算让他头晕眼花，那怕是这血云席卷，他都仿佛视若无睹，只是本能的抬手起来。","　　“乾，坤，震，艮，坎，离，巽，兑！”","　　“八卦真形，成！幽冥地府血海阵！”","　　“起！”","　　随着吴明大声吼出的语调之中，八枚符文闪现在了整张阵图之上，血红色的金河立时出现了剧烈变化，明明是血红色的水而已，但是随着阵图浮现，河水开始变得了稠密，如同鲜红色的液体一样，沸腾着从河面倒卷而上，一刹那间，血水横扫天顶，不知道席卷向上多少万万米高，然后以螺旋状将阵图给笼罩在了其中，虽然看起来只有十里范围，但是任何看到的人都仿佛看到了一片血之海洋一样，仿佛浩荡无边的海洋盘旋在此。","　　那只巨大蝙蝠一看到前方出现异状，立刻就要转身向另一个方向逃窜，但是无论他向任何方向逃窜，所面对的都是前方的血之海洋，仿佛在这一刻，空间都完全错乱了一样。","　　说时迟，那时快，巨大的狰狞蝙蝠，带着三只半人半蝙蝠的怪物，就这样一头撞入到了血色海洋之中，吴明立刻就听到一个又惊又怒的声音吼道：“谁，汝是谁，胆敢袭击吾等，吾可是血族亲王！！”","　　“正义的伙伴！！”","　　吴明下意识的大吼了一声，然后就再也不管不顾，全力催动起了这幽冥地府血海阵来，就见得这个血海龙卷越发深邃，明明只有十里范围，但是却给人一种无边无际，仿佛要将整个宇宙都席卷入血海之中一样的感觉，而落入到血海里的四只蝙蝠，他们立时就觉得自身开始了融化，化为了血液一样渗入到血海里。","　　“啊！血燃神火！！”","　　巨大的蝙蝠疯狂的挣扎着，只是这血海的血水稠密无比，奇重无比，要知道巨大蝙蝠可是血族亲王，可是半神，点燃了属于自己的神火，已经超脱了凡物，别说是血水了，那怕是座山，只要不是巨大如星辰样的巨山，它都可以扛得起来，飞得动弹，但是在这奇怪的血色里，它居然连挪动一下都要用尽全力，这血水简直是重若万钧，不，比万钧还重。","　　更可怕的是，这血色带着一股恐怖无比的腐蚀力，不单单是腐蚀物质，连同它体内的血液能量都在腐蚀，甚至连它的神火都在腐蚀，这是前所未有的事情，神火神火，从心灵最深处迸发出来的，只属于一个人的力量与不朽源泉，居然也会被腐蚀！？","　　这一瞬间的恐怖，让巨大蝙蝠根本不管不顾，直接将自己的神火猛的爆发了出来，一股血色的火焰从他身上升腾而起，这血色火焰带着不朽意味，浑然一体，燃烧着，爆发着，是它生命最为璀璨的精华，一瞬间的燃烧爆发，居然硬生生的将血海逼开了少许空隙。","　　巨大蝙蝠见状立刻大喜，展翅就要飞出血海，不想就在这时，一道惨白，一道惨绿的光芒在血海之中闪烁而过，只是一闪一转，这巨大蝙蝠的身躯就被划为了两段，那璀璨无比的血色火焰也同样裂为两段，眼看着就将要被血海所吞没。","　　“始祖，我以肉身与灵魂祭祀于您，请于黑暗中燃起血色的火焰吧，请庇护吾等卑微的灵魂，请高举您的王座，升到天上去吧，始祖啊……”","　　巨大蝙蝠口出真言，一字一句都带着无比的魔力，说话之间，它的身躯与神火就在血海中寸寸崩裂了，而在那崩裂的身躯与神火之上，一点血红色光芒闪烁，恍惚间，就有一个血红色身影降临在了那里，随之而来的是一种深沉，悠远，如同夜色下的独奏曲一样的歌声。","　　“凡人，汝是谁，胆敢杀吾子嗣。”","　　这身影若有若无，只是一震之间，血海就无法近它的身，同时吴明就听到了这个声音。","　　此刻的吴明已经根本无法想象别的任何事物，他的全部心神都已经被维持阵法的计算力所填充，甚至连杀死几头蝙蝠所得到的奖励点数都不知道，闻言之后，他依然是下意识的反吼了出来。","　　“我不是说了吗？我啊……”","　　“可是正义的伙伴啊！！”","　　“幽冥地府血海阵！杀！”","　　血海疯狂旋转席卷，将这身影完全笼罩在了血海之中，在那旋转旋涡的最深处，一层，两层，三层……九层幽冥显现了出来，血海流淌入了幽冥之中，渐渐的，血海越变越大，宽不知其千万亿里，长不见其最终尽头，血海已经不再是血海，而是化为了一条河流，无始无终，一条比海洋更加磅礴无边的河流，只是一卷之下，这道身影居然再也挣扎不得，被席卷入其中化为了血液……","　　冥河……","　　此河一现，整个洪荒大陆都能够感受到其气息，虽然只是一闪而过，但是所有层次达到最顶尖的存在们，他们都同时惊醒了过来，然后用一种仿佛知晓了什么的表情戏虐的看向了东天二皇的所在位置。","　　“是冥河老祖，复生回归了……”","　　“果然如此，这些老祖们那能如此轻易就陨落？当初那一战，这二位若不是用了手段，冥河老祖他们怎么可能会输？”","　　“既然冥河老祖都回归了，那么泰坦之祖，计都罗睺王……他们也该回归了吧，还有被那两位放逐的南方朱雀，北方玄武，东方青龙，西方白虎四大先天魔神也该回归了才对……”","　　“看来，乱世将至，吾等该早做打算才是……”","　　而吴明并不知道这一切，当九幽泉水与幽冥血海凝聚物消耗完毕的瞬间，他只觉得脑袋里一片空白，一瞬间他觉得自己仿佛脑瘫了一样，只是看着阿莫尔兴奋的表情，他连一根手指都没动弹，直接就晕死了过去。","　　晕过去的瞬间，他有一种直觉，他似乎做了非常了不得的事情，那最后一眼所看到的冥河里，似乎有一个冷峻青年看到了他，只是看到他的瞬间，一颗浩瀚无边的光球挡在了他面前，让那青年并没有真切的看清楚，但是再有下一次，光球可能就挡不住了。","　　若真如此，他将死无葬身之地。\n        "]