["　　吴明收获颇丰，灵石总量是七千四百余枚，比预计的还要多了一两千枚，另外本还可以拿到两三件魔法器具，差不多也价值几百枚灵石，不过他也没拿，这些东西太烫手了，拿了肯定会出手。","　　除了灵石，奖励点数一共获得了接近四千点，但是吴明前后一共杀死了接近八百的异族，其中还有数十个超凡异族，四千奖励点数，只能够说比预想的还要少得多。","　　其实在这么多次获得奖励点数中，吴明也猜测过奖励点数的多寡到底和什么有关系，他为此还专门计算与推理了一番，不光是单纯的以实力而论，也不是单纯的以气运而论，天道眷属值这个东西，估计既与实力，又与潜力，同时还与气运有关系，一个毫不起眼的小角色，可能杀了就有几百上千的奖励点数，一个三阶超凡，可能连一千奖励点数都无。","　　但是不管怎么样，这次的收获颇丰，吴明算了一下自己的灵石，加上导师还可以贷款的，以及他将要贩卖的超凡器具，这些总总，两万枚灵石总是可以凑到的，这样一来，领地和法师塔基本已经无虑，那怕还差了些，也都是零头。","　　所以这些天他一直都在自己房子里不停的炼制魔法器具，因为八卦符文齐全，他又是筑基，现在每天炼制三到四件魔法器具都没问题，而且为了卖得出价，他炼制都是武器附魔类的魔法器具，比如火焰长剑，寒冰匕首，电流长弓什么的，这些附魔武器基本都是一阶，但是附带了元素属性，价格至少都在五十到一百灵石之间。","　　就如此，吴明一直潜伏了好些日子，每日宅着炼制魔法器具，宅着解析符文，宅着提升力量，这样的生活真的太好了，若这里不是洪荒历时代，若现在他没有别的危机，若人类没有那么悲惨……他觉得自己完全可以宅上一万年啊！！","　　而他所不知道的，各组的调查小队都已出发，而这还是明面上的，暗地里，各组都派出了自己族里的精锐，潜伏着来到了金河城，一明一暗陪着找出那名人类血族的痕迹来。","　　而在血族领地上，一处并不显眼的农庄，十多名血族跟随在一名身穿正装的天使族外形血族身后，走在了这个偏僻而落后的农庄中，农庄的负责人早就等待在了那里，一看到这名天使族外形的血族，负责人立刻跪拜在了地上，恭敬的说道：“公爵大人，欢迎光临。”","　　“起来吧。”这名天使族外形血族微微点头，等到这名负责人站起身来后，他才问道：“他呢？”","　　负责人立刻说道：“他在钓鱼，还在那里钓鱼。”","　　公爵也不再理会这名负责人，转身就向农庄后的一个小湖而去，而这名负责人立刻恭敬低头站在原地，直到这十几名护卫都走过去后，他才跟随在了其后。","　　公爵并没有走多久就来到了这个小湖旁，果然就看到一个人类外形的青年血族坐在那湖边钓鱼，公爵向后挥了挥手，示意身后的人都停留下来，他单独走到了这名青年身后，看着他的鱼竿，好半天后才说道：“还是用的直钩吗？你这样是钓不起鱼来的。”","　　青年头都不回的说道：“本来也不是为了伤害任何人而钓鱼，愿者上钩就可以了，只是钓鱼让我心里平静。”","　　公爵沉默良久才说道：“你还记恨我吗？还在记恨吾族吗？”","　　“……谈不上记恨，只是失望，不，只是绝望。”青年依然淡淡的说道。","　　公爵又一次沉默了，半响后才叹了口气道：“你应该知道，我们放过你是下了多大的决心，容忍了你多大的错误？你们两个被初拥的人类，成为了血族后就只是血族了，再不是人类，哪怕你们还拥有曾经的记忆与思想，但是你们的种族已经转变了，你们不是人类了。”","　　说到这里，公爵的语气带着了森冷的杀意道：“因为你们庇护人族的行为，害吾族损失多么惨重？要不是你的才能，你也该和那人一起迎接放血之刑！你能活下来，已经是我们赐给你的天大恩德了！”","　　“那就杀了我吧，我已经活腻歪了，在这个丝毫看不到希望的世界里，我死了或许更好一些。”青年只是说道。","　　公爵顿时一口恶气憋在了胸口，但是看着眼前的青年，他又硬生生憋了回去，同时说道：“你该知道的，并非是我们不同意庇护原族，带着之前记忆的族人大部分都是这么做的，血族常情，我们并没有特意阻止，但是人类是例外啊，天地不仁，乾坤不公，这难道能怪我们！？”","　　青年沉默了一下道：“所以才是绝望，人类难道真的就那么不容于世吗？这天地，有何资格为天地？仅仅只是力量的强弱吗？”","　　公爵就冷笑着道：“没错，就是力量，天地无边无际，盖压多元，这力量无可阻挡，你是聪明人，所以你该知道，力量本身就值得敬畏，若是你们人类当真有伟力在身，就如同逻辑族那样仅仅五万族人就高居其上，那你们甚至可以根本不鸟这天地，那怕天地不公，乾坤有私，你们完全可以直接碾压所有敢听从天地命令的种族，甚至改换这天地都可以，但是人类可能吗？”","　　“你该感谢吾族，感谢你成为血族，感谢血族的仁慈，以及感谢你自己所拥有的才能，我们确实关闭了那些人类庇护所，但是我们并没有对人类赶尽杀绝，而是成立了血族农场，至少在那里面，人类除了每日抽一些血，他们比在外界的同族要强一百倍，他们……”","　　“如同无智慧的牲口？一代代只为成为血族的口粮，然后研究其中最好吃的血型，然后加以交配，之后等到四十岁就给予死亡，这样一代一代驯化下来，成为血族引以为豪的拳头产品吗？”青年冷笑着道。","　　“够了！”","　　公爵低声一喝，猛然间，整个湖水都彻底炸裂到了半空，接着化为暴雨落到了地面，公爵和青年都在这暴雨之中，公爵就冷声说道：“记住你的种族，你现在是血族，你不是人类！你在背叛你的种族！！”","　　青年只是不语，公爵额头上青筋冒出了好多回，但是想到这个青年对血族的意义，他就是忍了又忍，终于叹了口气道：“我方才说了，要敬畏力量，力量才是一切规律的本质，这点你没有意见吧？”","　　青年点头，依然一言不发，公爵就说道：“这次来找你，就是因为这个，可能有一个血族自启了，他很有可能与你一样，带着人类时的全部记忆与思想，你的任务就是找到他。”","　　青年笑了起来，从轻声低笑，到哈哈大笑，他边笑边说道：“那又如何？不过是从地狱里跑到了炼狱里一样，带着记忆才更加痛苦啊，还不如让他死了才好，都死了才好啊！！”","　　公爵就微微摇头道：“不，他不一样，他很有可能拥有改变人类处境的力量，刚刚我说过了，力量才是一切事物运行的本质，力量本身就值得敬畏，他就有这种值得敬畏的力量，你最好祈祷吧，祈祷他真的拥有人类时的记忆与意识，祈祷他没有被别的种族率先发现，否则，你心里最后的一点念想都要没了。”","　　青年转头看向了公爵，良久后他才说道：“给我所有资料，还有……你最好祈祷没有骗我，相信我，要么就现在杀了我，要么就准备好迎接血族的大灾变吧。”","　　公爵并没有生气，反倒是说道：“子牙，资料已经全部准备好了，就在马车上，还有你估计要快些了，他现在的处境可能非常危险，队伍已经准备完毕，三名三阶血沸战士，一名三阶血系魔法师，同时我给予你最高调动权，在必要时候，我及另外十七名公爵都会为你出手，甚至亲王也会视情况而出手，所以你……”","　　“我名叫牙，是出生在名为子的部落里，成长起来的名为牙的人类！”","　　“记得了。”","　　青年举步就走，将公爵远远的抛在了身后。","　　而公爵并没有任何不满，相反，看着青年仿佛有了动力，他却是露出了欣慰的笑容，事实上不单单是他，连同护卫公爵的那十几名血族也同样如此。","　　名为牙的血族，只是一个区区一阶职业者，而且还是众所周知最为垃圾的人类血族，但是却没有任何血族敢轻视他，甚至当初发生了那样的事情，导致了血族损失极为惨重的情况下，三大亲王，十八名公爵，都联名保下他，以至于他一直消沉，对上位血族不尊重等等，其实都只是末节。","　　因为他是底牌。","　　血族目前的最大底牌，重要性仅次于复活血族的圣位始祖隐。","　　所有知晓他存在，并且知晓他做过什么的血族，都清楚的知道，只要有他在一天，血族就基本不会被灭族，除非是惹到了实在是人力不可挽回的巨大灾难，但那就是非战之罪了，只要不是这个，他就是血族的保命底牌。","　　子牙，在一个名为子的部落，诞生的一个名为牙的人类，成为血族之后，做出了几件惊天动地的大事，而外界居然一无所知，而血族虽然知道一些，但是也不是全部，而光是所知道的那些就包括，至少十五个大型部落完全毁灭，其中甚至包括了一个排名一千多位的强族大型部落共计三十余万口，全部灭绝，一个不剩，同时，引发了商业联盟与绿色联盟的大型战争，这场战争中，当时的总议长，对人类极端残暴，甚至认为商业联盟对人类太过仁慈，应该改变，应该顺天应道的那一位总议长就此死于战争之中给你，这才让天使晔裕脱颖而出，之后一路攀升，成为了商业联盟的总议长。","　　血族第一智者，不，甚至很可能是这一片区域七八个联盟第一智者。","　　血族子牙。\n        "]