["　　吴明并不知道他逃跑到底对不对，但是依照他一向的人设，就是那种惜命无比，除此以外皆可杀的反社会型人格来看，现在的他最可能的行动无疑就是直接逃跑，因为这次拘捕威胁到了他的生命，其次他是一个魔法师的话，毫无疑问独自一人生存率更高一些。","　　但是接下来他该干什么呢？他毕竟不是真的反社会型人格，也不是一个真的二阶魔法师，之前的那些种种都不过是装出来的罢了，要让他完全按照一个反社会型人格的二阶魔法师做法，他完全想不出来接下来该如何去做了。","　　“真的烦死了！！那些智者凭什么就那么能！？有什么话不能够全部直截了当的告诉我吗？我接下来该怎么办？他们的布局到底是什么？为什么会连同我一起袭击？假死脱身！？还是别的什么！？我逃跑出来的话，会接着掉入自己人的陷阱里吗？”","　　“老天，我还要受多少罪！？我只是想要造一个魔法塔，里面是洞天福地，然后安安静静的宅到仙人境啊。”","　　吴明有一种欲哭无泪的感觉，他将身形隐藏在黑暗中，就在街边小心的走着，边走他边想着，最后决定还是先去魔法塔看看，阿莫尔和导师都在那里，无论如何也比在外逃窜流浪的好。","　　就在这时，吴明前面一个巷道里站出来了一个穿着斗篷的男子，一瞬间吴明还以为是阿莫尔，仔细一看时，他浑身寒毛都立了起来。","　　“你，你干什么，你想要干什么！？”吴明脚步向后退了半步，然后他才猛的回想起来自己是正统修真者，而眼前这个人类血族最多不过一阶实力。","　　他怕什么？他有什么还怕的！？呵呵，他一个指头就秒杀了对方，还怕什么！？","　　“我等你好久了，救世主。”人类血族将兜帽摘了下来，他定定的看着吴明半响，这才猛的一鞠躬道：“我等你太久了，太久太久了……”","　　吴明在人类血族鞠躬时，他又被吓得倒退了半步，然后才定神说道：“你不要以为这样我就会相信你什么，有话专门好好说，不要动不动就算计来算计去的，这样不好……”","　　人类血族立起身来，赞叹的道：“是，就该这样的谨慎，你是人类唯一的救世主，你必须时刻谨慎，怀疑一切，绝不轻易相信，同时远离阴谋算计，行堂皇之路，你这样的决定是正确的！！这里不安全，跟我来。”","　　吴明不由自主的跟着这个人类血族一路走入到了巷子里，然后在一个破烂的棚屋前停了下来，人类血族当先走了进去，吴明迟疑了好半响，直接将电流符文给使用了出来，在身体周边形成了电磁场，同时他就举步，但是想了想还是不保险，又将八枚核心符文进入了半启发状态，这才稳步跟随在了其后，同时还不停的在脑海里对自己说着，多说多错，少说少错，不说不错，面对这等妖怪，关键处他就一言不发，看对面到底要干什么。","　　这棚屋中什么都没有，不，是吴明想象中的刀山火海什么都没有，只是最简单的一些破旧家具，人类血族就说道：“这个棚屋是一个贫民的，他已经死了快一个月了，但是没亲人，政府也不关心，要不是因为他是不死族，说不定这个屋子都进不得，我给他安葬后，这个屋子我们就可以先用着。”","　　吴明也不说话，只是看着人类血族，人类血族愣了一下，就笑着指了指座椅，他也坐了一张，接着他就说道：“你可以从幽魂体变回人类，对吗？”","　　吴明还是一言不发，人类血族就无奈的说道：“我就在你面前，你可以随时杀了我，那怕不谈奥术师，光是魔法我就受不住一个，我们诚心的谈一谈吧。”","　　吴明左右打量了一下，他挥了挥手，一阵电磁场扫过，这里如果有任何电子仪器都会立刻损坏，他这才说道：“没错，我可以从幽魂体变回人类，也可以从人类变回幽魂体，别的我不能多说，你也别打听。”","　　人类血族立刻赞叹了一句，他想了想道：“是特殊体质吗？还是别的什么？从你杀戮那些万族成员来看，你是心向人类，视万族如猪狗，这点是不会错的，所以你应该是人类，这且不提，你知道为什么我会视你为救世主吗？”","　　吴明沉默了一下，就是摇头，人类血族就说道：“事实上，我活了七百多年，在这七百年多年里，作为血族活了六百八十多年，我用了接近五百年时间走了许多地方，见识了许多东西，帝国我去了六处，联盟我去了二十四处，还有各种部落不计其数，我也见过好些人类中的英豪，你肯定不相信，有一个联盟外壳是烂泥族与腐朽族，但是内里其实是由一个人类英豪所把持，他因为特殊际遇，实力达到了四阶，虽然还没有点燃神火，但是已经不输于一般的非法系半神了，而他所庇护的人类数以千万计，当时我也看好于他，周围有特殊际遇的人类，或者被转化为异族，但是自视为人类的强者也都看好他，那时候他的联盟声势浩大，但是结果，你知道结果是什么吗？”","　　吴明听得入了神，他摇头，人类血族就沉默了一下，脸上带着悲伤道：“结果他死无葬身之地，不单单是他，那个联盟庇护的人族死了九成还多，数千万人类啊，被腐朽的，被烂泥包裹的，被吃掉的，被抓捕回去当成实验品的，死得奇惨无比，而那些帮助他的有特殊际遇的人类，只剩下了我和少数几人仅以身免，一共活下来还不到十人……”","　　“原因呢？”吴明沙哑着声音道。","　　“天地不公，乾坤有私。”","　　人类血族指着天空，他说道：“我想你作为魔法师，肯定也读过这方面的典籍吧？凡是人类，皆为牲口，食物，实验品，货币……我们人类不被天地所容，只要敢于庇护人类的洪荒万族，气运就会下降，若是有人类敢于自立，其气运就会失落，若是敢于杀伐洪荒万族成员，就会被天地刻印，总会死于非命，我用血族做过实验了，用各种办法去实验，只要不是削弱人类，那怕是饲养，稍微好些对待都会失运，而且最可怕的是，面对洪荒万族无法用武力反抗，一反抗就会立刻被刻印，跑都跑不掉，呵呵，不能以武力，那该怎么样才能够拯救人类！？靠祈求吗！？”","　　说到这里，这个人类血族的脸上全是狰狞，然后他看向了吴明，用非常严肃认真的表情道：“但是你不同！！你是唯一的不同！！你杀了洪荒万族，还杀了这么多，你身上丝毫刻印都没有，光是这个，你就是人类救世主了！！”","　　吴明心里了然，他知道这个或许就是初代主神之功，但是他还是一言不发，只是看着人类血族，人类血族就说道：“同时你还具备奥术师的职业道路，奥术师职业道路被称为所有超凡道路第一，因为可以解析宇宙本源，你现在明确告诉我，你是有奥术师职业道路吗？这事关我接下来的布局，请不要隐瞒我，我绝不会害你。”","　　奥术师？","　　正统修真好不好，比奥术师可要强多了！！","　　不过吴明也没解释，只是点头道：“是，我可以解析天地本源。”","　　人类血族脸上一喜，他就说道：“我也调查过你出现后的过往，你这么快暴露出二阶魔法师职业，是打算获得自己的领地吗？”","　　吴明还是点头，人类血族就欢喜的说道：“聪明，就该如此，藏本固源，而非张扬暴露，有了领地，你本身的实力也很强，又可以隐藏自身，而且你不会被天地刻印，换言之，你庇护人类也不会失运，救世主啊，当真是舍你其谁。”","　　“有了领地，就有了权力，你还是师承魔法师派系，可以依靠你的导师与师祖逐渐获得联盟话语权，之后逐渐将这个联盟掌控在手中，只要隐性的发布一些命令，就可以事实上给人类保留下一块保留区，然后以联盟为刃，合纵连横，你又是奥术师，迟早点燃神火，去到高处，再吞并周边一些小联盟与大量部落，就可以获得人力物力，那怕是走信仰道路，你也迟早可以获得圣位！！”","　　“了不起的计划！！当真是救世主的宏伟伟大！！只要获得了圣位，你又是人类，这天地又怎么会不再承认人类！？”","　　“而且还不光是如此，圣位对你来说只是开始，圣位之上还有高级圣位与先天圣位，而且继续扩大势力与范围，调查洪荒大陆各处禁地隐秘，再加上人类的气运唯你一人可承，你还有一定可能获得先天灵宝，到了那时，怕是洪荒万族前五十族都可以争上一争！！”","　　“好，好好好！！”","　　吴明眼见人类血族越说越兴奋，他伸出手来，张口结舌，但是却什么话都说不出来。","　　（我他妈这么厉害吗？我居然想得这么深远？我自己怎么不知道？好像我唯一的计划是宅着成仙吧？最多加上我脑海里的信息，去寻找宝贝罢了，说什么千万修真者横推世界，这不过是我吹牛逼啊，难道自己一个人想未来时，吹牛逼都是罪过吗？）","　　吴明都开始怀疑人生时，人类血族忽然又说道：“但是你知道吗？你的计划里有一个大破绽！！”","　　“我没计……”吴明刚想说，人类血族就挥手打断了他道：“你背后那个人类有些不合格啊，这么巨大的破绽都没看到，还好我知道了你的消息，不然可能就错过大事了。”","　　“那就是秩序的稳固性！！”","　　人类血族根本不让吴明说话，他自顾自的说道：“秩序如同金字塔，看似不稳，但其实已经固化而稳定，那怕依照你的计划来实行，但是固化的商业联盟也没机会让你去掌控，你阻力太多太多了，除非用成千上万年慢慢累积才行，但是人类等不起了，所以必须要有战乱，而且最好是商业联盟的内部巨大战乱，分裂为几个大势力相互攻伐，这才是解决之道！！”","　　“你现在就诚实的告诉我，你的实力上限到底有多高，用尽你的底牌的最大上限，我好根据你的实力来进行接下来的布局，若是可以……”","　　“我打算将血族三亲王全部击杀，连同商业联盟大议长，还有那些闻到奥术师奥秘而来的四阶！！”","　　人类血族眼中一片杀伐战乱，他冷酷的道：“为了你伟大的梦想，为了你宏伟的计划，他们……”","　　“必须死！！”","　　（我没有，我不是，别瞎说！！）","　　吴明张口结舌，完全呆愣着了。\n        "]