["　　（PS：新的一集开始，吴明差不多要开始登上正式舞台了。）","　　数天后，吴明走在去魔法塔的路上，在思考一个问题，这个问题关系到他接下来的一系列行为，虽然不会与计划相冲，但是至少也关系到他的行事方针。","　　那就是扮猪吃虎的好，还是暴露实力的好。","　　扮猪吃虎有扮猪吃虎的好处，那就是有足够的底牌，以及并不招引别人的目光，若是没有圣位那档子事，这才是吴明一直以来的做法，自来到商业联盟后，他其实一直都在扮猪吃虎，隐藏自身，暗地里发财。","　　但是扮猪吃虎也有一些坏处，譬如说你实力都不展现出来，那就是如何让别人给予你尊重，或者说如何获得符合你实力的身份地位呢？","　　像吴明以前看过的许多小说里，主角都在扮猪吃虎，比如有三阶的实力，但是外在表现连一阶实力都没有，那自然是人人看轻了，然后主角就坐等二愣子上来挑衅，之后再反杀，再惊爆所有人，然后再次重复，这样的小说情节自然有其好看之处，但是若是发生在现实世界，这不是自己给自己找麻烦吗？除非外部有更强的敌人，而且这敌人一直在寻觅你的错处，又猜不透你的实力，这种情况下扮猪吃虎才是最好选择。","　　至于暴露实力就很好理解了，一来可以获得与自己实力匹配的社会待遇，福利，利益等等一切，同时也可以威慑周围人，告诉他们我很强，别惹我，少了许多的麻烦。","　　但是害处自然也是有的，最大的害处就是会成为众人的焦点，谁都会研究你，特别是你实力极强的情况下，甚至会在某些领域，或者某些地区成为道标，那样你有任何的动作，谁人都会认真解读，你的底牌，谁人都会认真解析，到了哪一步，除非就是越来越强，而且拉拢一批，打倒一批，由此形成集团，以集团来掩盖自身，否则就别想有任何的隐秘。","　　吴明考虑的就是这两点，但是这两点都不是他所希望的，扮猪吃虎招惹麻烦，展露实力引人注目，他希望能够介于两者之间，既展露出天赋与实力，又让人觉得只是潜力，而非是威胁。","　　最好的办法其实就是展露潜力与实力后，加入到体制之中，商业联盟的体制，想来以他作为骷髅魔法师的学徒出生，自身又是幽魂体，加入其中并没有太大难题。","　　当吴明走入到了魔法塔内时，果不其然，骷髅魔法师再次出现在了塔中大厅里，十五天时间的不见，这其实对于魔法师来说只是一段很短的时间而已，甚至可能一个魔法实验都还没做完，但是吴明不能以常理对之。","　　魔法天赋中的解析力天赋，这在成为高等魔法师之前简直是占尽了优势，无论是一阶魔法师，还是二阶魔法师，其主要评价标准就是法式的多寡，以及法式威力的强弱，这两者都是必须，前者保证了魔法师的魔法多样性，后者则保证了魔法师的魔力多寡，两者皆可保证时，这就是二阶魔法师了，一般来说，类似幽魂这种本质上就可以吸纳能量的种族，魔力可以很容易就凝聚，只是不是魔法师就无法使用罢了。","　　而吴明的解析力天赋，则可以很轻松的解析以及记忆法式，换言之，一阶魔法师与二阶魔法师对吴明来说其实很轻松，之前骷髅魔法师根本没明白解析力的逆天，所以还以为需要几年时间，现在仔细想来，数十天时间成就二阶魔法师也不是什么难事。","　　唯有三阶开始却是不同，三阶开始就属于高等职阶了，虽然还不算彻底质变，但是已经进入到质变的前端，从三阶开始，魔法师就除了记忆魔法法式以及累积魔力，更要开始修行超魔专长，将魔法以或加强，或加速，或极效，或强效，或永附等等的效果使用出来，其中涉及到了魔法的质变与形变等等，要做到这些才属于三阶魔法师，而三阶魔法师一般都可以碾压二阶魔法师，缘故就是如此了。","　　骷髅魔法师现在已经不再是等待吴明二阶了，而是希望在期限时间内，吴明达到三阶魔法师，两名三阶魔法师，它复仇以及目标达成的可能性就是大增。","　　“你达到二阶了吗？”骷髅魔法师说话时声音略带着些许颤抖，与它一贯冷淡平静的语气不符。","　　吴明似乎并没有发觉这些，他只是郑重的点头道：“是的，多谢导师的教导了，法式我都已经记忆完全，魔力也已经达到了二阶魔法师标准，我现在是二阶魔法师了。”","　　骷髅魔法师看着吴明至少四五秒时间，这才说道：“随我来测试间，我需要对你进行测试。”","　　当下吴明就跟随骷髅魔法师去到了测试间，就在其中依照骷髅魔法师的吩咐，连续施展了十个各类魔法，到了这一步后，他已经算是二阶魔法师了，无论是魔法威力也好，还是魔法的数量也好，已经摸到了二阶魔法师的程度。","　　到了这一步，吴明本以为骷髅魔法师会继续测试他，测算出他现在的实力与极限，吴明早已经做好打算，他打算伪装成最多可以施放十七个魔法，到那一步就伪装魔力耗光，这样既不会太过显眼，却又表明了自己已经去到了二阶魔法师初级程度，这样就足以表明他的潜力与实力了。","　　但是谁知道骷髅魔法师测试了他十个魔法之后，就停下了测试，而是站在那里沉思着什么，隔了片刻后，骷髅魔法师就说道：“已经够了，你确实已经是二阶魔法师了，剩下的就只是水磨功夫一样的累积，累积到二阶成熟阶段后，你就可以运用你的魔法知识来进行超魔专长的训练与学习，不过这就需要魔法塔了。”","　　骷髅魔法师指着自己的魔法塔道：“我这是五层魔法塔，按道理来说完全可以七八名魔法师一起使用，但是我不喜，我喜欢清静，所以不能够让你使用这个魔法塔……我愿意借贷你一万灵石无息借款，十年内还我都可以，同时你的魔法塔建造我可以帮忙，收费只按照标准价格的八成即可，剩余的钱财缺口就需要你自己去筹集了，不过领地问题现在就可以开始运作，差不多半个月就可以下来。”","　　吴明想了想就说道：“那就多谢导师了，申请购买领地的事情，需要我做什么吗？”","　　骷髅魔法师就说道：“我先帮你申请，然后在申请回批后需要你再去市政府做一次魔法师位阶测试，到时候你就只放十一十二个魔法就可以，不需要尽你的全力……血族的事情就算是结束了，这点我会帮你摆平，从现在开始，我会站在三阶魔法师的位置上等你追赶上来。”","　　“多谢导师……我会的。”","　　待到吴明离开魔法塔时，时间已经是临近早晨，骷髅魔法师给吴明讲了几乎一整天的课，从超魔技巧到超魔专长，各种专长的构成，锻炼与学习的要点，以及对于各种高级魔法的法式的讲解等等，骷髅魔法师似乎恨不得将所有魔法知识都全部塞给吴明才好。","　　所以离开魔法塔后，吴明其实只能够苦笑，这一整天的时间他其实全都浪费了，不管是魔法法式也好，还是各种超魔知识也好，对于别人来说可能是比命还重要的东西，但是对他来说真是毫无意义，还不如用这一天去解析一些衍生符文才好呢。","　　不过骷髅魔法师终究是好意，吴明也不会去拒绝，他毕竟是一个假扮的魔法师，天赋再强大，但至少也要学习才可以懂得吧？","　　“不过有了导师的一万灵石，我累积财富的时间就缩短了一半，这几天侦察结果也出来了，已经选定了两家商会，他们在金河城的分部位置，里面储存灵石的储存库位置等等，这些日子也就已经找了出来，至于罪状……呵呵。”","　　吴明想到这里，他的脸色就露出了深深冷笑，那是已经愤怒到极点后才有的笑容。","　　在来魔法塔的几天时间里，吴明除了炼制魔法器具，剩下的时间基本上都在侦察之中，比如金河城里最有名的几个商会，他们的财富，他们的势力，他们在金河城的安保力量等等，这些基本都侦察了出来，而做完这些以后，吴明就同时侦察着他们手中的人类情况。","　　其中一家商会略好，那是一家食品商会，在商业联盟多个城市外都有田庄，专门贩卖谷物，奶制品，以及肉类制品等等，在这家商会的人类，其生活水平基本上相当于农奴阶层，饿不死，吃不饱，穿不暖，但是至少不会被当成实验品，勉勉强强算是活在智慧生物水平线上。","　　而吴明挑选出来的两家商会，一家商会是做医药品的，虽说每个城市都有超凡者，不管是魔法师，还是德鲁伊，或者是牧师，他们都具备着治疗与修复的能力，但是超凡之力可是昂贵得很，相比之下，药剂，医药等等就会便宜许多，虽然也是昂贵，但是至少城市中的市民还是可以使用到的。","　　除了传统的药剂以外，地精，高等地精，侏儒，这三个种族还擅长化学技术，他们通过生物手段，化学手段等等，可以制造出类似地球世界的各种药丸药剂，而这些都是暴利，和地球世界的医药公司一样的暴利。","　　当然了，抛开了传统的药剂学，地精，高等地精，侏儒们要制造新药，那自然是需要实验品的，而还能有什么实验品比得上同为智慧生物的人类呢？","　　吴明侦察这商会的医药大楼时，就在里面看到了地狱。","　　人类的地狱……\n        "]