["　　“你可以保持沉默，但是你所说的每一句话都将成为呈堂证供。”","　　在金河城某警察局中，吴明被反绑着双手坐在审讯室里，而在他前面，三个警察正在看着他，其中一个警察在记录着审讯文档，而另外两个警察正在询问着他什么。","　　“我要见我的律师，我是三阶魔法师洛里克•金眼的学徒，我本身是二阶魔法师，法律中有法系职业豁免条例，我要求得到豁免，现在立刻马上。”吴明冷冷的看着眼前的三名警察异族，只是这么说道。","　　其中一个警察皮肤上有些褶皱，看起来似乎是树人的衍生族，他冷冷的说道：“没错，是有这条法律，一阶以上的魔法师就有豁免条例，但那是引申在魔法实验所造成的波及伤亡里，而且也是有数量限制的，一阶魔法师是一人，二阶魔法师是三人，三阶也不过十人，而你却是在争斗中杀死了十六人！十六人啊！十六条性命就这样死了，要知道他们可都是普通人……”","　　“普通人？”吴明冷笑了起来，他说道：“街头没监控？你们没看？随意碰瓷，黑道人士，先行出手攻击，这样的普通人？那这里是贼窝吗？”","　　这个警察立刻涨红了脸，大声吼道：“是，没错，确实是黑道，他们也先出的手，但是他们都是没有超凡的普通人，都是性命啊，你居然直接就用魔法杀了，用魔法示警一下很难吗？他们知道你是魔法师的话，难道还敢对你出手不成！？”","　　吴明就呵呵笑了起来道：“你这话，该给那些被黑道残害了的普通平民们说，不要说这些混黑的人都是良善之辈，他们手上有没有沾血我是不知道，但是他们要活命，要活得好，吃得好，那就必须去欺压他们能够欺压的，怎么了？正义上脑？觉得我十恶不赦了？”","　　这名警察猛的站了起来，但是脚下的步子还没迈开，旁边另一个警察就拉住了他，吴明就继续笑着说道：“怎么了？义愤填膺？你这双重标准可是说得真溜啊，我该如何被判罚，自有法律来决定，你算什么？你信不信，你现在若是敢动我一下，我让你走不出这个审讯室，真以为魔法师双手背拷就用不出魔法来？”","　　这名警察似乎冷静了下来，只是脸色依然涨红，他就说道：“我叫小宇和我换一下班，这个案子我估计办不了。”说完，也不等另外两个警察说话，他已经摔门而出。","　　这时，一直记录文档的警察，是一个年老的地精，他就说道：“吴明先生，你说话有些刻薄了，就事论事，他们虽然是黑道，但是罪不至死，而且如你所说，他们死不死应该由法律决定，你当街连杀十六人总是事实吧？”","　　吴明就只是笑了一下说到：“我说了，有什么话等我的律师到了再说，至于我该不该杀的话题就到此为止，我理解你们，你们是警察，该捉拿罪犯，但是请不要带着个人情绪，还是那句话，我是二阶魔法师，我的导师是三阶魔法师，你们可以不尊重一个罪犯，但是你们要敬畏力量。”","　　两名警察彼此对望了一眼，都从各自眼中看到了难看神色。","　　做他们警察这一行的，其实最怕遇到三种人，一种是体制内的人，这种人可能这次倒下了，说不定什么时候又起来，起来之后或许奈何不了仇家，但是对于经手的警察却可以轻易解决。","　　二种是有背景的人，那怕深恨之，但是在体制内依然奈何不得。","　　三种就是类似吴明这样自有力量的人，若是普通一阶二阶的非法系还好，警察系统里也有职业者，而且商业联盟体制碾压下来，通常的一阶二阶是不可能反抗得了什么的，但是法系例外，魔法千奇百怪，逃狱出来也不稀奇，一个一阶魔法师准备充足，也有一定可能威胁到一座城市，比如水源投毒，魔法毒剂，一次死上几十万人都有可能。","　　而吴明既是二阶魔法师，又有足够的背景，力量自有不说，身后更是站着高阶魔法师，这谁顶得住啊？","　　所以吴明说的话，虽然不中听，但却基本正确，你公事公办没错，但是带着个人情绪，说什么生命崇高之类，想要在他面前呈威风，莫非真以为双手背拷的魔法师就放不出魔法来？","　　“那我们就公事公办好了。”剩下的那个警察就说道：“我们就等你的律师来，有什么事情可以随时叫我们。”说完，他给旁边那个警察递了个颜色，两人就走了出来。","　　两人走出来后，就看到之前离开的那个树人衍生族警察正靠在窗户旁抽烟，一根接一根，脸色依然难看。","　　老地精就走上去说道：“我理解你的感受，最为尊崇生命的绿色联盟出来的嘛，但是那个吴明其实说得对，你不该带着情绪来办案子，若是公事公办，该怎么样他也说不出个好歹，但若是带着了情绪，他可是二阶魔法师啊。”","　　这警察脑门上都是青筋，他低声吼道：“可是他杀人了，十六条人命，当街全部击杀，那怕是下跪求饶也没放过，这样穷凶极恶的人，难道我说几句就不行了？”","　　“还真不行。”另一个警察看他烟抽完，又递了一根上去，就说道：“你有正义感是没错，但是要分场合与事情，你也知道他当街连杀十六人，而那十六人中大部分都是黑道人员，还有三个血族，那几个血族口袋里都有军方专用的联络设备……你真以为这是他发疯发狂后当街杀人？这里面水深得很啊，我都后悔今天当班了，你居然还凑上去，听老哥一句劝，公事公办，该如何就如何，旁的一句废话都不要多说。”","　　树人衍生族警察渐渐回过味来，他抽着烟，冲两人说了几句感谢的话，就在那里一言不发了。","　　而吴明就在审讯室中，只是沉默，但是脑海里的思绪却是疯狂动着。","　　（现在我如阿莫尔所计划的那样，被关进了警察局，而我的房屋肯定会被搜查，一搜查，我至少比所卖附魔装备武器多有了五千灵石以上，还有一些灵石我放在别处，但就那怕是五千灵石，这个数目也是不得了，我的嫌疑一下子就会被提高到极点，那接下来呢？切片，抽魂，红烧清蒸？）","　　吴明想到这里，心情简直糟透了，他有些理解以前所看无限流小说里，那些被智者“欺负”的自家队长们了，现在算是感同身受，自己就在智者手心里逃不出去。","　　（不行，我要自救！）","　　（更何况阿莫尔一句内幕都没告诉我，什么布局，什么计划都没说，估计就是要我本色演出，换言之，我要自救估计也在他的预料之中，那我现在就该抛开智者的一切顾忌与布局，本色演出就是。）","　　想到这里，吴明就猛的一咬牙，心里算是发了狠。","　　（既然是这样，那我就按照最坏情况来考虑，我被搜查了房屋，然后被确定了嫌疑，同时，金河城内有四阶强者存在，随时可以镇压一切，按照这种境况来考虑，那我该如何逃脱目前的危机？）","　　吴明脑海里不停的思索着，又查看着主神处的兑换，然后他就忽然冷笑了起来。","　　（既然被逼到了绝境，就不要再想别的什么了，有什么强力武器就上什么强力武器，暂且先在这警察局里待着，只要出现更高层的警员询问，或者要将我转移到别处，而阿莫尔那边又没有别的变化，那说不得了，我会立刻爆发力量挣脱出去，若是有四阶强者拦路，只要不是领悟了心灵之光的四阶，那我就拼命好了！！）","　　（幽冥地府血海阵！十大阵之一，也是我现在唯一能够勉强布下的阵法！！）","　　在洪荒天庭的网络上，一直都有一个传言从古至今都在传颂，那就是十大阵法的传说。","　　据说在这多元之中有十个阵法存在，这些阵法都需要某一个或多个先天灵宝为阵眼来布置，而每一个完全布置出来的十大阵，其威力都可以惊天动地，乃至是屠圣杀仙都不是问题。","　　而洪荒天庭网络中的资料显示，除了洪荒天庭根本之物，用于镇压整个洪荒大陆人族的气运之阵，三十三天弥罗天网阵以外，别的九个阵法基本上都无法布成，要么就是阵法资料完全失落，要么就是需要的先天灵宝根本没有。","　　譬如诛仙剑阵，号称鸿蒙开辟以来第一杀阵，就必须要诛仙四剑齐全才可以布下，再比如太极微尘阵，就必须要太极图与盘古幡合起来才可以布置，到吴明穿越之前，他其实已经记下了除了三十三天弥罗天网阵以外的九个阵法，虽然这些阵法都资料不齐，但是洪荒天庭政府无数万年来都在对其进行补全之中，简化版，弱化版什么的还是勉强算数。","　　除了唯一没有资料的三十三天弥罗天网阵以外，再抛开必须要先天灵宝的诛仙剑阵，太极微尘阵，以及需要河图洛书两件先天灵宝的河图洛书混元阵，需要东皇钟这个顶级先天至宝的大罗星斗鸿蒙阵，以及号称只有人皇才能够布下的四象五行八卦阵，号称只有皇天厚土中的后土才能够布置的六道轮回阵，除了这些以外，吴明曾经思考过自己的底牌，洪荒万兽阵，十二都天神煞大阵，幽冥地府血海阵，只有这三个阵法是他能够想办法布置的。","　　其中洪荒万兽阵需要天时地利，特别是需要巨兽魂魄，现在他那里去找什么巨兽魂魄？而且对敌之时，除非是机缘巧合，他又该如何随时变出大量万兽魂魄来？这个不现实。","　　而十二都天神煞大阵则需要十二个至少领悟了心灵之光的四阶中级强者的血脉肉身，而且还得是他们心甘情愿的献出自身，以这十二人为阵眼布下，这也是难上加难。","　　而最后的幽冥地府血海阵，则需要幽冥泉水与幽冥血水来布置，越多的幽冥泉水与幽冥血水，这阵法的威力就越大，据说若能够用真实的幽冥泉眼和幽冥血海来布下这个阵，并且阵法资料齐全时，完全重现了这个阵法的威力时，阵法可以直接沟动幽冥地府血海之力，千万里化为死亡禁区，血海从地府最深处倒卷而上，血海不枯，布阵之人就不死，那怕是圣人仙人被这血海一卷，自身也会化为乌有，威力端是无穷。","　　事实上，就吴明所知道的，幽冥地府血海阵其实是需要先天灵宝的，而且还是鼎鼎有名的先天灵宝，还需要两个，要布置完整的幽冥地府血海阵，所需要的先天灵宝是在血海中自然孕育而出的元屠阿鼻二剑，只需要以这两把先天灵宝为阵眼，根本就不需要什么幽冥泉水与幽冥血水，随便在任何一处都可以让血海倒卷，化位面为血海，上天入地，圣仙难逃。","　　而吴明想要布置的则是洪荒天庭简化后再简化的超低配版幽冥地府血海阵，所需要的就是幽冥泉水与幽冥血水了，其中幽冥泉水他可以直接兑换，而幽冥血水也简单，他可以兑换幽冥血海凝缩液，然后在任何水源处滴下，就算是简化版的幽冥血海了。","　　只是无论是幽冥泉水，还是幽冥血海凝聚物，都需要奖励点数，而且要布置下阵法所需要的两者都很多，吴明至少需要八千到一万奖励点数才可以勉强布成，而且还是最低威力的那种。","　　（若是把我逼到了绝境，那说不得了，就以金河化血海，布下这幽冥地府血海阵，到那时血海泛滥，沾之即死，也怪不得我了……）","　　吴明默默闭上了双眼，就在这审讯室中闭目养神起来了。\n        "]