["　　那一天，吴明都不知道自己是如何回到住处的，自看过那个医药公司后，他觉得自己的三观简直是被刷新了一遍又一遍。","　　其实在当初的亚龙草原上时，吴明亲眼看到狗头人当着原始人的面，直接啃食了一个人类幼儿，那时候他的三观就已经被刷新了。","　　什么时候，人类居然被当成了牲口！？","　　从人类历时代而来的吴明，是不可能明白这种情况的，人类历人类历，在未来的那个时代中，人类才是多元宇宙的万物之长，万物之灵，无论是有魔世界还是无魔世界，凡是人类不为万物之长的位面，莫不是被大能所摧毁毁灭，人类合该是多元宇宙的主角，永恒的主角才对。","　　这就是吴明本来的三观，不管是无魔世界的地球，还是超魔世界的洪荒天庭政府，他的思想一直都没有被改变过，而且还因为洪荒天庭政府中所获知的信息，越加认可了这种想法。","　　洪荒天庭政府并不是封锁了异族的存在信息，相反，这个政府几乎将所有洪荒天庭军队所做的事情都摆明了出来，比如攻破那个异族位面，屠杀了多少异族，毁灭了多少位面，攻占了多少殖民地……","　　看着这些信息，吴明虽然心中也有许多不忍，虽是异族，但毕竟都是智慧生物，何必赶尽杀绝？这和他看到狮子老虎吃人时，想要杀光这些野兽却是不同，虽是异族，但是都是智慧生物，还是应该有交流的。","　　当时吴明想是这么想，之后也一直是这么想的，直到来到了洪荒历，亲眼看到狗头人啃食了人类幼童，这种想法就产生了一丝丝裂痕，而看到了这医药大楼之后，这想法就已经满布裂痕了，之所以还没有彻底粉碎，就是看在老狮人卢比，美人鱼，侏儒艾比斯，骷髅魔法师洛里克•金眼等份上。","　　人，不，智慧生物是有智慧的，有理性，有思想，如此才为智慧生物，而对待无智慧生物与有智慧生物能相等吗？那怕是未来的洪荒天庭政府，四处征伐异族位面，但也多是大屠杀，不见有什么公开的暴虐，即便是如此，也有很大一批洪荒天庭政府中的人类大声呼喊，四处游行，为这些异族的生存权四处奔走。","　　而在洪荒历时代，人类却是如此的悲惨！？","　　吴明在那栋医药大楼中，看到了太多太多东西了，有简单的被关押的人类，他们服用了一些实验中的药物，或者身体逐渐畸形，或者高温高热已经快要死掉，或者是体表覆盖了肿瘤，这些都还是最好的人类了。","　　更有直接将人类用来做各种实验的，高温，冷冻肢体，注射细菌，吴明仿佛是看到了某个以数字代码而著名的二战时敌国部队那样，只有兽性，毫无人性可言。","　　这……都还不是最惨的！！","　　有人类被固定在支架上，除了眼珠子和手指头，浑身上下别的地方根本就是动弹不得，有些管路就直接插入到其内脏中，不停抽取内脏里的东西，又灌输进去什么。","　　有人类被泡在某种液体里，身体组织开始急剧分裂，有长出四肢，有长出各种内脏，甚至有长出两个脑袋的，就有机械臂将这些肢体活生生肢解，连同长出的那个人一起……","　　还有人类只剩下了半个躯体，或者一个脑袋，连接在一些机械上，痛苦不堪，却求生不能，求死不得……","　　吴明自己都不知道自己是如何回到自己住处的，回到住处之后，他干呕了好久好久，然后，他胸中的杀意汹涌澎湃，真是止都止不住。","　　他一开始在魔法塔那里翻阅各种书籍时，其实对人类在洪荒大陆上的悲惨早就有了估计，但是最大的悲惨想象，也最多和地球世界的那些农奴差不多，顶多时不时会被野兽吃掉一些，类似于亚龙草原上的人族部落，这已经是非常悲惨的事情了，再多的吴明就想不到，那怕书籍上记载了用人类做菜的菜谱，但是他也只是当个例。","　　直到这一刻，他才真切的明白到，人类在这个时代的洪荒大陆到底是什么，他之前一直本能逃避的东西，全部赤裸裸的展现在了他面前，让他再也避无可避。","　　生而为人，吴明就是人类，无可争议的人类！！","　　这已经无关善恶了，吴明自身是人类，只要他没有产生抛弃人类，投入异族，彻底化身异族血脉，异族思想，异族灵魂，那么他就永远是人类，他的屁股就永远坐在人类这一边。","　　“幕后黑手，这就是你的意思吗？将我从人类历时代传送回这个洪荒历时代，让我看到这一切，然后接下来的一切就是自然发展了，随我的意而行动，是吧？那幕后黑手，你怎么就敢肯定我一定不会选择变成异族呢？要知道这洪荒大陆可是异族为先，人类是看不到丁点希望的啊……”","　　吴明自言自语着，但话虽然是这么说，他心里却是从未想过让自己变成异族，这样的人奸可能会有，而且估计还不少，但是永远不可能是他吴明！！","　　是，他吴明不算什么好人，自身也是胆小怕死，本就是一个寻常的人类，但是作为人类，心中总是有些底线，有些念想的吧！？","　　吴明从魔法塔回到了自己的住所，然后就连续施展了好几个魔法，首先在屋子内用魔法制作出了一个傀儡身躯，可以模仿他在施法地点行动十二小时左右，虽然没有智能，但是让外人看到他存在还是做得到的。","　　然后就是加固住所周边的警戒线，特别是可以留影，任何人到来都会引发警戒，同时留下其影，以方便吴明知晓到来的人是谁。","　　最后则是吴明自身又一次化为了透明，就这样离开了住所，向着那医药大楼而去。","　　“整座医药大楼高二十七层，下面七层都属于对外办事处，有买卖医药的，有洽谈生意的，多有保安，但是都是普通凡物保安，安保系统也弱，除了电梯以外，也有行走用通道。”","　　“七层以上则属于医药部，实验部等等范畴，在上面有许多的高科技武器安保，也有超凡者保安，虽然基本都是一阶，但是保安长是一名二阶血脉战士，还有就是这个商会的本地总长，它应该是一个法系超凡，就是不知道是魔法师还是术士，德鲁伊，或者萨满，巫师什么的了，程度大约在二阶左右。”","　　“以上就是我要面对的全部，高科技安保设施，至少三十名一阶超凡战士，一名二阶血脉超凡战士，一名二阶的法系超凡，嘿嘿，果然不亏是大商团，光是一个分部就有这份实力，不过也就这样了，目标是杀光七层以上的所有异族，同时掠走这栋大楼中的灵石库存，至少有三千到五千枚灵石。”","　　“同时，要掩护我幽魂的身份，同时找到一个嫁祸目标，这个目标我早已经找好，血族！”","　　“血族中有各种类的异族体，精灵族的有，兽人族的有，甚至地精，侏儒，矮人的都有，不光是这样，虽然比较稀少，但是在血族中确实存在人类的血族体，只是他们已经算是血族了，而非是人族，所以我化为人类形态，皮肤苍白一些，眼睛颜色略微改变为红色，这样无论怎么看都是血族，而且最关键的是，这些异族理所当然的认为人类是牲口，是食物，是实验品，人类是不可能有超凡之力的，那使用出超凡之力的我，又是实体肉身，那就只可能被认定为血族了。”","　　吴明自从侦察了这个大商会的情况后，那时候就已经开始了计划，至于甩锅给血族什么的，他一点心理负担都没有，之前就与血族有了恩怨不说，他挑选的另一个商会就是血族的商会，那个商会的主要经营目标则是各类血液制品，专门供给各不死诸族享用，大约相当于地球世界里贩卖红酒与高档奢侈品的公司。","　　而其血液的主要来源自然就是人类了，而在金河城吴明侦察的那个地方，名字叫做血液牧场，里面的人类情况如何，光听名字就可以想象。","　　所以吴明是一点心理负担都没有，他真是恨不得这些异族各自战争，最好打出脑浆子来最好。","　　透明着的吴明来到了医药大楼之外，他冷笑着看着这栋大楼，眼中的杀意无比坚定，现在的他，也只有唯杀而已，先强大了自身，才可以更好的帮助这个时代的人类。","　　至于可能死在他袭击下的异族，呵，别搞笑了，雪崩之中，没有任何一粒雪花是无辜的，生而为人，他就只是人而已。","　　吴明举步而上，识海中的八枚核心符文以及已经解析出来的衍生符文，三级符文，都已经处于了调动状态之中。","　　杀戮，即将开始。\n        "]