["　　“……所以，有很大可能就是我们血族成员咯？”","　　在商业联盟偏远处的一处古堡之中，十八名血族正坐在圆桌旁开着会议，而在会议室外，每一个过道处都有四名血族站立守卫着，他们每一个人身上都有灵光迸发，每一个守卫都是超凡者，光是过道里守卫的就有至少上百名超凡者了，除了他们，还有不下于一千名血族超凡者在古堡外周边警戒。","　　这是血之圆桌会议，是自二代血族的始祖议会覆灭后，整个血族的最高领袖级会议了，整个血族一共十八名公爵，他们只需要对血族三大亲王负责，除此以外，血族的全部权利几乎都在他们掌控之中，当然了，权利大，责任也大，血族的存亡延续也都在他们的决策里。","　　现在这十八名公爵正在讨论的议题，就是七日前，在金河城发生的一件大案，一件震惊了整个商业联盟的大案子。","　　就在七日前，一个神秘法系职业者，将高科技福音公司在金河城的分部给屠了，一共有六百四十四人死于这场恐怖袭击中，其中包括了二十八名职业者，还有两名二阶职业者，关键是其中一人是法系术士。","　　商业联盟成立以来，除了最开始五十年还偶有发生类似大案，自从商业联盟总议长升阶为灵位强者，距离圣位仅一步之遥后，他大力禁绝类似的暴力事件，连屠了数个大族群，手上至少有十名四阶强者的鲜血，自那之后，类似的大案已经越发少了，特别是商业联盟以商业行走洪荒大陆，越发的发达之后，有钱大家赚，蛋糕大了，矛盾就少了，这类案件就基本绝迹。","　　而现在居然又发生了这样的案件，而且是没有一个活口的完全性屠杀，还是包括了拥有一定法律豁免权的职业者一起屠尽，这样的事情立刻就震惊了整个商业联盟，那一位总议长更是罕见的发声，谴责了做出这案的神秘人，要求司法部在三十天内破案。","　　本来只是这样，血族十八名公爵也只会漠视旁观，作为曾经富过，现在没落的一族，血族已经习惯性沉默了。","　　但是事情却出乎了血族的预料，因为从该分部截取下来的监控视频中表明，袭击者很可能是一名血族。","　　这就让整个舆论大为哗然了，血族的反应虽慢，但是也在案件发生后的第四天就以关系拿到了监控视频，然后血族内的各个强者们都一一看过了视频，然后他们基本上都确认这个袭击者很可能就是血族。","　　十八名公爵自然也是看过监控视频了，在视频中，那名神秘法系强者虽然一直戴着斗篷，但是并没有蒙面或者特意隐蔽，所以从多个视频截图上，可以清楚看到他的各种外貌特征。","　　首先这是一个人类外形的神秘人，眼睛红色，皮肤惨白，这些确实都是血族的外貌特征。","　　不过外貌特征是可以靠整容，魔法，或者装饰来改变的，若只是外貌特征像，那么血族一定会矢口否认，甚至会开始排查血族的一些敌对种族，怀疑是那些种族的栽赃嫁祸。","　　但是这个神秘人有一个重要的特点，那就是他人类的外貌特征，众所周知，人类这种养殖品是不可能练出任何超凡能力的，除非是彻底抛弃人类这个种族的所有血脉，基因，灵魂等等，完全转变为另一个种族，这才可能有超凡之力。","　　而通过视频解析，乃至是使用了预言魔法，祈祷巫术，献祭奇术，萨满占卜等等，都确认了这个人的样貌确实是人类样貌，他的外貌即便有轻微的装饰或者掩饰，但是根子上并没有改变，确实是人类样貌。","　　能够将人类样貌完全保留，并且转变为别的种族，这样的种族也有好几个，血族是其一，幽魂族是其二，傀儡族是其三，脑灵族是其四，眼魔族是其五，数来数去，整个洪荒万族也只有这五个种族可以达成，其中幽魂族首先可以排除，一旦成为幽魂族，就不会再有血肉肉体，而视频中的这个神秘人，他是有血肉肉体的，这一点也通过魔法，通过科学仪器等等确认过了。","　　剩余的三个种族，傀儡族可以将别的种族变成自身傀儡，眼魔族也有类似的能力，这种傀儡可以发挥一部分本体的实力，但是傀儡不能够离开本体太远，根据实力的强弱不同，最高可以去到万米以外，但是这里就有一个问题，傀儡族是极西方的种族，在商业联盟一个族人都没有，一个能够将傀儡发挥到这种层次实力的傀儡族人，其本体至少都必须是灵位才行，而洪荒大陆每一个灵位强者，都是某个地区的大人物，若真有这样的大人物离开当地，这件事早就会传遍整个洪荒了，商业联盟不可能一点风声都不知道，而眼魔族也是同样的情况，一来不是商业联盟本地种族，二来要操纵傀儡发挥这样的实力，自身实力就太可怕了，所以也可以抛除傀儡族与眼魔族的可能性。","　　至于脑灵族，是地底诸族的其中一族，这个种族的本体类似生物的大脑，每一个成年的该族族人，都具备着至少一阶的灵能力，可以操纵别的种族的意识，对其进行催眠，然后靠近脑灵族人，脑灵族人则钻入其大脑之中，吞食其大脑，然后占据其肉体，是地底诸族里很是恐怖的一个种族。","　　地底诸族与地面诸族一直以来都互为敌对，许多年前甚至还爆发过世界性大战，所以脑灵族也是行凶可能性之一，但是有一个情况让脑灵族的可能性也就此消失，那就是自东天二皇登基之后，为了防止地面诸族与地底诸族的相互敌对，东皇陛下以大威能封闭了地面与地底的交流，只有几个有限的地方可以让地底诸族来到地面，而商业联盟是绝对不会有这样地点的。","　　更何况脑灵族为了保存抢来的肉体活性，需要每隔几天就吞食一个智慧生物的大脑，而商业联盟近一年里，从没有发生过任何一起大脑失踪的死亡事件。","　　所以通过排除法，最后得到的答案就是，这个神秘人就是血族族人，而且还是罕见的人类型血族族人。","　　“自从那两次事情之后，发展人类血裔就成了我们的禁忌，而且这几天里我调查了可以发展血裔的爵位族人，并没有任何人认识这个人类，所以很有可能是自启现象。”其中一名公爵无可奈何的说道。","　　另一名美艳女性公爵笑嘻嘻的将胸部压在了桌子上，她说道：“从视频里他的作为来看，很可能还真是自启现象，这就只能够我们血族承担下来了。”","　　为首的血族公爵，是一个看起来就极为威严的冷面中年天使外形的血族，他穿着代表尊贵的公爵正装，一丝不苟的坐在首座上说道：“我们都知道，转变为血族后，作为前世的自己其实已经消失了，大部分都会失去前世的记忆，以新生儿的状态迎接血族新生，即便是还留有记忆，关于这些记忆的心情与意识也都会彻底转变，就如同在看陌生人的过往一样，基本上不会对血族有什么影响，但是有极小极小一部分的血族，会完整保留前世的记忆与意识思想，前世的记忆经历越是深刻，经历越是痛苦不堪，这种可能性就越大，而人类毫无疑问就是如此，前两次的人类血裔就保留了这样的情况，结果导致他们暗地里累积力量与权势，然后帮助他们以前的人类同胞，若是帮助别的种族也就罢了，我们中就有两人是这种情况，这也是血族常情，但是那可是人类，因为这两个人类血裔，导致我们族群的气运开始下降，甚至由此还导致了两名侯爵与数百名职业者血族陨落，这就是重罪了，发展人类血裔也就成了禁忌。”","　　“但是我们血族是靠血液生存，虽然现在大力发展血液工业，但是用牙齿吸血的快感依然影响着我们，而被我们吸血而死的生物，有极低极低的概率可以复活为血族，这就是自启了，这是几乎难以规避的现象，而且自启复活的血族，一般都带着前世的记忆与意识，却不想，现在就成了大祸。”","　　这名天使血族摇头叹息，他还想说话，忽然间，另一名精灵外形的血族就笑着说道：“你们都觉得这是大祸吗？你们都是这样觉得？”","　　其余十七名血族公爵立刻看向了他，这名精灵外形血族也不在意，他就说道：“刚刚劳诺尔大人所说的带着完整前世记忆和意识的人，其中一个就是我，我一直都很矛盾我到底是血族还是精灵族人，当然了，这是题外话，我想说的是，各位都知道我是大魔法师吧？”","　　之前那名美艳的女性公爵就冷笑着道：“你不用在这里炫耀你的实力与职业道路，法系嘛，法爷嘛，贵族职业嘛，我们都知道，但这又如何？大魔法师哦，好了不起……”","　　精灵形血族就微笑着鞠躬道：“抱歉啊，让您觉得我是在炫耀，我想说的是，我当初还是精灵时，就已经是三阶魔法师了，各位也知道，作为洪荒万族第二十名的精灵族，其魔法知识之丰富，几乎是冠绝洪荒的，比如精灵迷锁就是别的种族根本不敢碰的禁区，但是也只是几乎而已，光以魔法而论，洪荒万族中还有一个种族碾压了精灵族，这个种族就是……”","　　“逻辑族！”","　　“逻辑族！？”","　　“逻辑族……”","　　语调不同，但是在场的其余十七名公爵几乎都说出了这几个字，逻辑族。","　　精灵形血族就点头道：“没错，作为全族人数只有五万左右，生育异常困难，身体也并不强壮发达，族中也没有任何一个圣位，上一个圣位已经和泰坦之祖共归于尽了，但是就是这么一个按道理来说该灭族的族群，他们却依然还处在洪荒万族第三族中，其排位已经百万年未曾变化过了，那怕当初的泰坦族已经从第二族灭绝，现在多了一个新的第二族，但是逻辑族依然是是洪荒万族排行第三……”","　　“原因就在于他们的职业道路，几乎只有逻辑族能够走上的一条职业道路，也是碾压了精灵族魔法的一条职业道路，我怀疑，这个人类血族自启之后，很可能遇到了逻辑族人，这个逻辑族人在为其测试了魔法天赋后，意外的发现他居然也可以走上逻辑族的那条职业道路，这非常非常非常罕见，甚至可能比血族自启现象更加罕见，但是确实曾经发生过，虽然只发生过几例，但是毫无疑问，别的族在极罕见极罕见的情况下，真的有可能走上逻辑族的这条道路，如果是真的，这不但不是大祸，而是我们血族的大福，只要我们找到这个血族族人，在他被抹杀前庇护于他就行，而这条道路就是……”","　　好几个血族公爵都激动得浑身颤抖起来，他们也都有些见识，也知道了精灵形血族想表达的意思，确实，那不魔法的使用方式，以及那不魔法的强大力量，还有那不魔法的各种效果，确实和这条传说中的职业道路非常类似，甚至可能就是这条道路，他们几乎都异口同声的说道。","　　“直视本源的超凡之路，奥术师超凡道路！！”\n        "]