["　　（PS：出门办事，才回来，今天剩下两更奉上，感谢所有朋友的支持。）","　　吴明的袭击，要直面三十多名一阶超凡，两名二阶超凡，其中一个还是与他一样的法系超凡，若吴明当真只是一个二阶魔法师，那怕是准备得再充分，也最多是击杀其中一些异族，然后就不得不逃窜了。","　　而吴明的打算不单是杀其中一些异族而已，而是不但要杀光七层以上的所有异族，还要从容不迫的杀戮，然后从容不迫的搜刮，最后则是从容不迫的离去，这份实力绝非二阶魔法师能够做到的，甚至三阶魔法师都要准备一番才能够做到。","　　这其实也是吴明掩盖自身存在的一个方法，力量是最做不得假的，他的幽魂身份只是一个才进阶的二级魔法师，他的来历，学习速度这些都是有历可查，那怕是突兀出现在街头这点略有些让人怀疑，但是幽魂的诞生本就无规律可言，突然间有幽魂诞生，这也说得过去，是经得起推敲的。","　　破绽不是没有，那就是他快速进阶二级魔法师，这个可以算是最大的破绽，不过这方面自有骷髅魔法师去顶了，虽然吴明觉得有些对不起骷髅魔法师，但是未来为其完成那个任务时多尽些力也就是了，总有报答之时。","　　把一切都计划好了的现在，吴明已经是无所顾忌了。","　　当然了，作为一个计划通，吴明自然知道不可能事事都如你计划的那样，任何事情肯定都有波折，否则这就不是计划了，这是心想事成，但是怎么可能？所以才有谋事在人，成事在天的说法。","　　“我已经计划到了这一步，毕竟也不是智者，再有什么波折也只能受着了。”","　　吴明来到了第七层处，他抬头看着天花板，这栋建筑类似于地球世界的高楼大厦，科技含量更是半点不差，有空调，有电梯，有电流循环，有日光灯，甚至连布局都类似，各种商业间，各种会议室，若不是走来走去的是地精，是侏儒，是矮人这些异族，吴明都会恍惚觉得是在地球世界。","　　只是这种恍惚熟悉感来得快，去得也快，再一看周边的异族成群，吴明就只是冷笑，笑容中满是杀意，他就在一处上到八层的电梯门口接触了隐身，然后毫无顾忌的踏入到了电梯之中，任由检测扫描全身。","　　现在的吴明已经化为人类，只是他用了一些小手段改变了身体特征，首先是皮肤的颜色变成了血族的惨白色，眼睛里则滴了红色的染料，穿着一件可以笼罩大半边脑袋的斗篷，连脸部的五官形状都用符文进行了微调，看起来改变程度不大，但是已经与幽魂体的自己样子截然不同，随便怎么看都是血族中人。","　　走入电梯中的吴明，也没有等待电梯自动上行，那些检测扫描是可以上传到八层及以上主控室的，他的身份并没有在可进入八层人物的名单中，这电梯是不可能放行，甚至光是这时，就有安保人员接到信息，开始向这电梯而来，一来防止意外，二来询问来历与目的。","　　只是吴明岂会做无用之功？这栋大楼他用幽魂体隐身足足侦察了接近三天，各种内项都已经基本侦察完毕，比如他就知道，地精，高等地精，侏儒等地灵衍生族，他们的科技程度已经进步到了使用电脑的层次，这栋大楼中的电梯就使用的电脑操控，而电脑操控的东西，无非就是电子程序与电子信号。","　　比信息解析，信号，程序，有什么能比得上正统修真者！？","　　仙人们甚至光靠自己的解析力，计算力，逻辑力，就可以穷究一个位面，一个世界的所有信息，简直堪比拉普拉斯妖，那怕吴明只是筑基期正统修真者，控制区区电子信息对他来说简直和吹口气差不多。","　　前后只是呼吸之间，这处电梯就自动开始上升，从七层向着八层而去，所有控制这台电梯的操纵系统全部失灵，这立刻就引发了八层及以上安保部门的警觉，在吴明还没有去到八层时，在其电梯门口就已经有二十多名非超凡保安，及三名赶过来的超凡保安了。","　　那些非超凡保安都拿着枪械对着电梯大门，而超凡保安则各自拿出了自己的武器来，他们身上和武器上都有超凡灵光，显然那些武器都是附魔武器，那怕只是一阶附魔武器，也足以让他们一挑上百的普通凡物。","　　这时，电梯大门打开，吴明从电梯中走了出来，立时，所有的保安手中枪械都是上膛声一片，一名超凡保安直接就站了出来说道：“血族，你踏入了高科技福音公司的私人领地，现在束手就擒，我们会将你送往有司等待审判，若是反抗，立时击杀，绝不……”","　　“聒噪！”","　　吴明单手一弹，一点火星已经烧到了这名超凡武者的身上，超凡武者身上立刻就有强烈光芒爆发，这是超凡武者的能力，要么是斗气爆发，要么是血气狂涌，要么是别的超凡能量，都是可以一定程度克制魔法，削弱魔法对自身伤害的能力。","　　但是这火星仿佛根本不受任何影响，直接穿透了那层能量防护，就落到了这超凡者身上，然后就此消失不见，所有人都以为这个魔法师的魔法失效时，从这超凡体内就有一股火焰爆发，从其口，鼻，耳里喷涌而出，短短眨眼之间，这名超凡就被烧成了骨灰。","　　“那怕是异族，也是基因，细胞，线粒体的结构，除非是非人形异族，或者植物，或者矿物什么的。”","　　吴明冷笑了声，他所做的事情其实非常简单，使用的真元力甚至还不如施放一个最小的火球术，仅仅只是影响了这名超凡武者的线粒体而已，直接让线粒体接受到错误的信息，然后由内而外的直接自燃死亡，而且这是他内部的自我燃烧，所有的所谓魔抗根本就毫无用处。","　　事实上，在洪荒天庭政府之中，也有人将各条道路进行了魔，物，科三方划分，比如魔法师就是魔，各种血脉的继承者与开发者也属于魔，非正统修真者也是魔，而基因锁就属于物，锻炼肉身者，气血成龙，凝练血窍，成就人仙之类就属于物，但是修真者，或者说正统修真者，是属于科。","　　所谓的科，就是科学，所有的正统修真者都要从小学开始进行上学，除了教导基础的练气知识，绝大多数时间的学校学习，与吴明在地球世界的学校一样，加减乘除的数学，各种力与粒子的物理，原子分子间反应的化学，生命的各种知识的生物……等等一切。","　　一开始吴明也疑惑过，修真修真，不就该是剑，仙，宝等等东西吗？为什么画风在洪荒天庭里变成了上学的学子，以及搞研究的科学家呢？","　　直到越加知晓正统修真者的情况后，吴明才知道为什么正统修真者会被归纳在科学一侧，而非神秘一侧。","　　符文化宇宙，确实可以模拟出各种神秘侧的力量，但是光是模拟，也无法成就正统修真者的威名来，真正的符文使用方法，根本就不是模拟出魔法之类的神秘力量，那样还不如直接学习魔法更好呢，真正的符文使用方法，是必须拥有大量知识，以及对宇宙万物规则的理解后，才能够使用出来的！！","　　枪声齐鸣，这些保安们所使用的枪械威力可是不小，前后不过一两秒，数百发子弹就已经悬浮在了吴明前方一米距离上，然后就仿佛静止在了那里，根本就是一动不动。","　　“将电流束缚到手上，形成所谓的电爪术，该怎么说呢，简直就像是原始人拿到了原子弹，然后将原子弹用来砸人一样，不是爆炸的砸，是如同石头一样的砸啊……”","　　“我虽然没有解析重力领域的衍生符文与三级符文，但是电流方面的三级符文却是解析了两枚，电可以转换为磁，在电磁场之中，只要我的计算力没有下降，此时的我和万磁王有什么区别？”","　　吴明自言自语着，然后单手向前一点，一道符文闪烁，奇异的波动爆发，就见得这数百发子弹猛的消失当场，而放眼望去，整个八层墙壁与那些保安的肉体，全都出现了大量孔洞，所有的保安，包括剩余的两名超凡保安，他们都立刻浑身喷血，直接死在了当场。","　　“电磁力以螺旋方式推动，计算公式是……各节点受力是……真元力分布是……符文启动……所得到的计算结果来进行电磁场力量分配节点，由此所爆发的子弹，直接就是高斯武器的范畴，虽然因为我计算力的问题，还有子弹的大小问题，但是子弹初速度也达到了每秒至少八千米开外，三阶魔法师的魔法盾来挡一个试试。”","　　“难怪了，正统修真者的名言一直都未曾变过，想要获得力量吗？那就多学习吧，数学，物理，化学，生物……想要真正的力量吗？经典物理学，量子物理学，生物基因学，化学元素学，数学至少先学到高等数学，这些都是基础啊。”","　　吴明冷笑，单手一挥，眼前的墙壁顿时崩裂，露出了后面死了许多的研究人员，以及同样死亡了的，正在被实验的人类。","　　吴明默然，走到了这名已经只剩下上半身，下半身是连接在管道与机械上的人类，他默默的将其眼睛闭合，然后转身向着感应到的，这层还活下来的异族走了去。","　　既动手了，那就杀干净好了。\n        "]