["　　（PS：求推荐，求收藏，求打赏咯，感谢所有朋友的支持，觉得本书好看的朋友，不妨推荐给你们的朋友们吧，新书幼苗需要大家的支持~~）","　　“……就是这个！一定就是这个了！！”","　　一名高等精灵满脸赞叹的看着手上的石板，上面满是不知形状与意义的符号，图像，符文之类，乍看之下就觉得这个石板绝对高大上，简直可以说是艺术品，虽然……在场没有任何人看得懂，那怕是法系职业者也是如此。","　　但正因为如此，反倒让高等地精们认为这就是奥术的法式，或者说类似法式一样的东西，不然若是连普通的法系职业都可以看得懂，奥术师还能够称为超凡职业道路第一吗？","　　就是看不懂才是正确的！","　　“只是，政府那边似乎也找到了一块，这终究是个祸害啊。”","　　这名作为调查组组长的高等地精脸色有了些变化，他就对旁边人说道：“立刻回报给最高统领，报告这里的一切情况，以及我们抓捕到了袭击者的同伴，还有就是……这些奥术造物我们会立刻带回去，虽然之前已经拍摄了全维图片回归，但还是带实物回去更保险一些，请族里最高武力机关随时支援，还有……请求启动联盟政府里的暗手，那怕夺不回那一块石板，也要将其彻底毁掉！！”","　　旁边另一个高等地精脸色变了一下，就说道：“大人，那可是联盟政府，启动暗手，毁掉石板，会牵连杀死不少人的……”","　　“呵呵，屁的政府！！”这名高等地精却是冷笑着说道：“你也被洗脑了吗？真正的政府只有我们高等地精以及所有地灵衍生族的联合政府！！这个所谓的商业联盟政府早就已经不是我们的了，你见过有天使族作为总议长的我们的政府吗？你见过有兽人，野兽人成为高等公务员的我们的政府吗？嘿嘿，要不是这样最好赚钱，也最好购买到我们需要制造高等仪器的材料，这个商业联盟早就没有必要存在下去了！！”","　　“至于这次，只要能够确切的得到奥术体系的知识，那怕我们无法修炼，但是我们的科技将前进一大步，只要能够做到将地灵祖族留下来的信息解析，我们根本就不再需要商业联盟这个道具，我们将成立地灵衍生帝国！！现在，你懂了吗？”","　　这名劝阻的高等地精脸色变了数次，终于是点头道：“大人说得对，只是……”","　　“啪！”","　　在这名高等地精身后的一人，忽然拿出了手枪一枪将这名高等地精爆了头，就说道：“果然是奸细，那总议长还真是神通广大，连我们族人核心都可以侵蚀。”","　　作为调查组组长的高等地精就冷笑着道：“天使嘛，信仰之力，信仰成神，是洪荒万族里玩弄思想，玩弄信仰最在行的种族了，连深渊恶魔，炼狱魔鬼都比不得，看来最高层的那些老家伙们真要好好清洗一下族里才行了，而且总议长，灵位……”","　　“只可惜自双皇登位，除非是遇到种族大战，不然圣位都不允许再对凡间势力出手，否则天罚转瞬即至，不然我们的女神直接捏死那个所谓的大议长，呵呵，区区丧家之犬还敢觊觎圣位，真是开玩……”","　　“开玩笑，对吗？”","　　忽然间，一个声音响在了房间里所有高等地精的耳边，立时，所有高等地精的脸色都是剧变。","　　一道圣洁纯白的光芒落下，顿时整个房间都寸寸消失，在那光芒中心，一个天使正展翅飞行，他眼光淡漠，看着下方的众生如蝼蚁。","　　“晔裕！！你怎么敢，这里可是在城市之中！”","　　为首的那名高等地精浑身爆发出了超凡光芒，同时他厉声怒吼着。","　　“城市？是啊，这里是城市，高等地精与血族争夺奥术石板，由此引发了战斗，高等地精发射了缩爆弹，血族使用了血渊魔法，整个城市就此被抹去。”晔裕淡然的说道。","　　这名高等地精浑身都在逐渐的消失，在圣光中，他自己似乎都在光化，他用最后的力气怒吼道：“女神是不会原谅你的，你这个窃取了吾等联合主脉权利的贼子！！”","　　“放心吧，没人知道我离开了首都，我用天使羽翼残片屏蔽了这一方的所有信息交流，政府军方最后传递出去的话语只有半句，高等地精和血族……懂了吧。”","　　晔裕浑身上下散发出了极其剧烈的光华，这光圣洁而高贵，在笼罩之下，不管是生命还是非生命都开始变得越来越淡，他立在城市上空，整个城市都在逐渐的消失之中，而在圣光笼罩下，甚至连惨嚎声都发不出来。","　　“是吗？原来没人知道啊……”","　　这时，三个苍老无比的声音异口同声的说着，从虚无中，就有三个身影逐渐出现，他们后背上都有一对漆黑的蝙蝠翅膀，在他们头顶上则还有一个血色的圆圈，与此同时，从他们身后还有魔法阵闪烁，每个身影背后都有六名血族从魔法阵中踏步而出。","　　晔裕脸色有了变化，他冷冷的看着这三名蝙蝠翅膀的血族，与他们身后的血族道：“好大的阵仗，举族而出了吗？三大亲王，十八位公爵，你们是怎么知道我会在这时发动袭击？我算是临时起意，从袭击到现在不过几十秒，再过几十秒我就会立刻远去，你们再也找不到我的任何信息，偏偏在这时……你们有间隙藏在我的人里吗？不，不可能……”","　　三大亲王都是冷笑，而十八名公爵则心里暗暗赞叹，也对那个人类血族子牙产生了一种莫名的感觉，太可怕了，这个时间表是子牙传递回族里的，同时也明确告之了血族最高议会他为什么不出手夺取的原因，要夺取就是现在夺取，因为这样可以栽赃到总议长，天使族晔裕的头上，连高等地精都无话可说，他们甚至还可以算是为高等地精报仇了，到时候两大族甚至可以短暂联合，这样的智谋着实让人有些恐惧了。","　　三大亲王的其中一个就说道：“你袭击了商业联盟玉钢城，城里数百万民众就此死亡，而我们，则是商业联盟的救世主，如何？我劝你立刻束手投降，等待弹劾，说不定你还可以留下一条性命。”","　　晔裕看着血族的阵仗，十八名四阶，三名半神，虽然他是灵位，但是现在是有信息屏蔽状态，他也不敢用出太过夸张的力量，否则一旦爆发出真实灵位的力量，商业联盟唯一的那一位圣位，侏儒族的女神必然会出手，那怕不是真身降临，他也绝对吃不消……","　　“我觉得我们可以好好谈谈，奥术这块蛋糕，我觉得我们可以分享，甚至连商业联盟内部的份额，我觉得血族也可以加加担子，你们觉得呢？反正死伤的只是高等地精族与一个城市的凡物。”晔裕忽然展颜笑了起来道。","　　三大亲王和十八名公爵，他们都是齐齐在心里松了口气，事实上，在子牙的报告中也写到了这些，毕竟对方是灵位，他们那怕二十一人齐全围攻，也最多将对方打跑，连重伤都做不到，但是他们中间至少要陨落三分之一，这还是对方看在侏儒族财富女神的份上，所以子牙给出的建议就是虚张声势，拖延时间，对方必然会屈服，而最多就是分享罢了，血族没有圣位，也被别的商业联盟主体种族忌惮，所以多一个灵位的盟友，对血族有巨大的好处。","　　（只要子牙真心向着我们血族，那我们血族的未来就是一片光明，只要等待隐祖复活，那就一切定了，给子牙圣灵化，连灵魂都被隐祖所操纵，就再也不必担心别的了，虽然他算是比死还惨……）","　　三名亲王都不约而同的想着，他们就打算与晔裕谈一谈这块蛋糕的事情，顺便将城市的抹平栽赃到高等地精族身上，反正现在是信息屏蔽，天使羽翼可是先天灵宝，那怕是残片也可以暂时屏蔽圣位了。","　　“现在没人知道这里发生了什么，我们都来得突然，所以……”一名亲王说着，忽然间他看到天边外似乎有个黑点。","　　其余人也都看到了黑点，同时作为顶级强者，他们都产生了危险的心悸感，而能够让他们感觉到心悸的事情，绝对不是什么小事情。","　　然后他们看清楚那是什么了，那是十多枚缩爆弹，高等地精族最高战略武器，通过次空间弹道发射器发射而出，可以横穿十分之一个洪荒大陆面积，看似远在天边，但是那是空间间隙飞行方式，几乎转眼之间就来到了众人的上空。","　　“不，不可能！！这里有信息屏蔽！！”","　　“不可能，我出动得如此突然，怎么可能血族和高等地精都知道……”","　　“高等地精的缩爆弹要发射，至少需要十分钟的准备时间，怎么可能，他们怎么可能十分钟前就知道我们要来这里！！”","　　“跑！”","　　十多枚缩爆弹就在消失的城市上空直接爆炸开来……\n        "]