["　　怪物！！","　　吴明发誓，他从没想过这个世界居然还有如此的怪物存在！！","　　要掌握一门外语，普通人恐怕要用几年时间，而且这还是要必须刻苦学习才可能做到，甚至天赋差的人，可能一辈子都没办法掌握一门除自己母语以外的外语。","　　如果以前有人告诉吴明，有人可以在几天时间里，光看唇语就说出外语，并且理解其意思，那怕说得语调错漏百出，许多地方甚至直接就说错了，但是大体上的意思却是懂的，这是真正的会说这门语言了，而只有几天时间而已！！","　　怪物！！！","　　吴明真的很想大声吼着不可能，但是事实就摆在眼前，他说不出不可能，","　　（我是谁，我在那，我要做什么……）","　　（对了，我是吴明，现在我正被重度怀疑着，随时都可能被四阶强者镇压，杀死，切片，抽魂，所以我必须要逃脱出这个境地，而我在等待着我所召唤的智者阿莫尔的布局，但是还没等到阿莫尔的布局，眼前突然来了一个怪物，这个怪物说他几天内靠唇语就学会了说普通话，现在正在用普通话和我交流，而我像个傻子一样完全不知道该说什么。）","　　人类血族看着吴明的表情，他就笑了起来道：“原来如此，真的另有伙伴啊，也是人类吗？嗯……我知道了，那么接下来我告诉你一些他没告诉你的事情吧，估计你马上要被转移了，转移的途中会被刺杀，估计攻击力度有些大，但是你不要太过抵抗，我说的是用奥术来抵抗，但是你可以用你正常的二阶魔法师的魔法来抵抗，最好的结果是你死了最好哦。”","　　吴明张目结舌，他真想吼出来为什么是他死了才最好？这有什么梗还是有什么说法吗？","　　“真是和我配合默契的后辈啊，值得夸奖，看来我们人类当真是有了希望。”","　　“回见，我们人类的救世主，我们的希望，我会帮你实现你的梦想的，一定。”","　　这个人类血族微笑着，配合着他血族的英俊外表，若是女人一定会迷上他，接着他再也不看吴明，转身就向审讯室外走去。","　　而在监控室中，人马脸色难看无比的吼道：“这是什么语言！？你们谁知道是什么语言！？”","　　周围组员都是彼此对望，其中一个组员就说道：“或许是他们还作为人类时的语言吧，组长你也知道，那些人类的语言五花八门，甚至一些部落都有自己的语言，估计是这些吧。”","　　诺比汗立刻大声吼道：“录音都在，所有人行动起来，赶紧去将这个语言给找到，立刻！！我要在今天内知道他到底说了什么！！”","　　组员们彼此对望，都是无可奈何，但是又不得不去做，而诺比汗直接离开了监控室，几步跑到了警察局大门口，就看到那个人类血族正带领血族们离开警察局，当他到来时，这个人类血族微笑着微微鞠躬道：“真是太感谢你了。”说完，也不再理他，和众多血族一起上了车，直接离开了警察局。","　　“谢我，谢我什么！？”","　　诺比汗已经有七成把握肯定，那些资料估计就是这个人类型血族送来的，而他派出黑道试探吴明，估计也在其预料之中，那他为什么会这么做！？他到底目的是什么！？","　　试探吴明，将其抓捕起来就是其目的吗！？不，绝对不可能如此简单！","　　甚至吴明可能都是无辜的，不然不会暴起杀人，这样不就立刻暴露了吗？无论怎么想都不会这样去做才对，但是确实又从其所住找到了大量灵石。","　　“到底是什么意思！？为什么会这样做！？还有感谢我又是为了什么！？”","　　诺比汗看着已经远去的血族调查组，他越想越是烦躁，猛然间他又想到了一件事。","　　“莫非这个感谢，不是感谢之前黑道的事情？而是感谢我不让吴明立刻转移吗？但是立刻转移不正是他想要做到的事情吗？不，或许他猜出了我会这么做，所以感谢我转移！？”","　　诺比汗呆愣了半响，立刻招呼了一个组员道：“立刻去告知当地部队，马上将吴明转移到第一监狱，我这边通知司法部，这边也……总之先转移吧。”","　　这名组员立刻去办事了，那三名三阶人员也走了出来，他们看了诺比汗半响，都是一言不发的去了审讯室，就说了一套警察军方的办事说辞，总之就是不要抵抗，小心性命之类，接着三人中的一个就小心翼翼的给吴明戴上了禁魔手铐，吴明满脸阴沉，但也是没有反抗，就任凭三人将他押着走出了警察局。","　　诺比汗一直跟着三人，他脸色也是阴沉，心中对于那个人类型血族的警惕性已经提到了最高，但是一时间也找不出对方的任何马脚，那怕是那所谓大风吹来的资料，也完全无法确实的算到其头上，从头到尾，这个人类血族也只对他说了感谢一句话，他总不可能告诉别人，因为这个血族感谢的这句话就怀疑到别人头上吧，其余人肯定会把他当成精神病。","　　“从头再来一次，从头再来一次，老师喀戎老师，请将您的智慧分享给我一些吧……”","　　“现在先确认一点，那些资料就是血族调查组，不，是这个人类血族给我们的，可能不单单是给了我们，连高等地精调查组都给了，但是无法确认给我们的和给高等地精的资料是否一致，这些先不提，他给我们资料，或者说给我资料，其目的就是要让我派出人员去试探吴明，不管是政府人员，还是黑道人员，这一点先暂且确认为百分之百肯定，以此来进行推论。”","　　“那么，他给我资料的目的，是让我派出人员试探吴明，为什么要试探？试探的原因是什么？第一，他也在怀疑这个吴明，这个可能性极小，若是他也在怀疑这个吴明，毫无疑问将会把吴明给隐藏起来，并且不停的抛出别的线索来吸引我们两个调查组的视线，别的线索，别的线索……是了！吴明根本就不是那个袭击者，那个人类血族已经找到了真正的袭击者，所以才会将吴明推出来当替罪羊，吸引我们全部人的视线，而我却做了他的帮凶！！而吴明面对挑衅时，难怪会暴起杀人了，他本性就是如此，在以前那个与血族的矛盾里就已经展现得淋漓尽致，他肯定会暴起杀人，而我们就必须要逮捕他，然后必须要搜查他，一查之下他就坐实了嫌疑犯之首的位置了，我们的全部视线就被吴明给吸引了！！”","　　“不，还不光是这样，若是按照这个来推论的话，那么接下来很可能就会是……”","　　诺比汗整个人猛的一震，他立刻就在载具中大声吼了起来道：“回去！我们立刻回到警察局！所有人，保护着吴明立刻回去！！”","　　但就在这时，诺比汗就看到那三名三阶职业者都从载具内直接冲了出来，他们三人向着周围到处乱看，每个人脸上都带着极度戒备神色，猛然间，他们同时抬头看天，立刻就看到了天空上一个法阵旋转，接着从其中一道漆黑色死光直坠而下，三人脸色顿时大变，他们本待护卫着载具的动作顿了一顿，在这一瞬间，三人彼此眼神交错，接着三人都同时向着周围直窜而去。","　　诺比汗也看到了天上的那个法阵，他距离羁押吴明的那辆载具大约有七八个车位，前面的都是本地政府军方人员，而他们调查组的人员明显被排挤了，都落在了后面，看到那法阵后，诺比汗猛的就将眼光看向了护卫吴明的三人，当他看到三人逃窜出去时，他脸色一下子就变得了灰白。","　　“完了，完了……”","　　还没等诺比汗多想，那道漆黑死光已经直落到了吴明所在的载具上，轰然一爆，将这载具给炸得了四分五裂，同时还有一具焦黑的幽魂体被抛飞了出来，被这爆炸波动直撞向了街边的商店，一时间生死不知，而爆炸波动还牵连了一辆大卡车似的载具，与几辆小载具，上面的军人个个都直接被炸成了碎片，尸骨都是无存。","　　与此同时，在距离这个街道遥远外的一栋高楼顶端，一个穿戴着斗篷的人类小孩子正拿着一颗非常甜腻的水果，边吃边喃喃说道：“没有反抗啊，吴明大哥没有反抗的话，意味着他已经见过递交纸条的那个人了，换言之，A计划就没用了，执行B计划吧，善意的纸条投递者，现在让我看看，你到底想要做什么，与我接下来的计划有冲突没有……”","　　“还有，这座城市……全是异族……”","　　“真碍眼。”","　　小男孩一口咬碎了手上的水果，他眼里透着阴霾的杀意，就仿佛他小时候，制造出了那足以灭世的病毒样本时，他所露出来的样子。\n        "]