["　　吴明知道有调查组开始调查他所做下的大案子了，但是他并不如何担心。","　　做下这大案的是血族魔法师，和他幽魂族吴明有什么关系？","　　相反，他更在苦恼另一件事，那就是轮回小队分裂的情况。","　　两天前，轮回小队再次召唤，四名资深轮回小队成员，王羽，洛丝，薛玉，他们三人产生了分裂，王羽与洛丝虽然都找过薛玉谈话，但是薛玉却是理也不理，而半精灵埃尔法也想要找薛玉说话，但是薛玉却更是对他说出了死都不救的狠话来，当时场面就闹得非常不愉快。","　　事实上，吴明本来对薛玉是毫无感官可言，一个无论怎么看都是龙套的胖子，而且一开始还那么废物，为人方面也显得有些自私自利，这样的人吴明是压根不想与其并肩而战的，但是这次召唤时，吴明无意中查看了他们的信息，却愕然的发下，这个胖子居然已经解开了基因锁一阶了，这简直是不可思议。","　　若说洪荒天庭政府之所以可以威霸多元，其中一条支柱大腿肯定是正统修真者集团了，而另一条支柱大腿，不，应该是整个多元的人类的支柱大腿，毫无疑问就必然是基因锁。","　　这是埋藏在人类血脉之中的力量，那怕是无魔世界的位面人类，也有一定的可能性开启基因锁，只是因为是无魔世界，所以开启基因锁后会非常危险，若是不能够及时救治，十之八九，不，应该是百分之九十九的人都会死亡，这点也是没奈何。","　　但是只要第一次开启基因锁没有死亡，之后的开启危险度就会大幅度降低，直到肉体完全负荷住基因锁，实力就会得到大幅度的提升。","　　一阶基因锁的开启，会让这个人的战斗本能超幅度提升，那怕是一个什么都不懂的家庭妇女，一旦开启基因锁一阶，其战斗本能就可以让其在危机中找到最佳解，若是战斗，甚至可以秒杀同身体素质的男子，若是危机，那基本上都会本能的找到逃生之路。","　　这还只是一阶基因锁，或许在无魔环境下作用不是很大，但是一旦自身成为超凡，那么有没有基因锁就是质一样的变化了，一个一阶超凡，在有一阶基因锁的情况下，可以一杀三同样实力的，但是没有基因锁的超凡，可以一战五同样实力的，但是没有基因锁的超凡，可以在十名这样的超凡围攻下逃走，这就是质变。","　　而薛玉是这些轮回小队成员中第一个开启基因锁的人，也是目前唯一一个开启基因锁的人，这样的人吴明怎么可能不重视？","　　只是团队分裂，他也是无法可想，他又不能够控制控制主神，除了知道他们的新试炼空间名为黑衣人以外，别的都是一切未知，这要让他如何去撮合他们的团队啊？","　　不过想来有了洛丝这个高等恶魔，有了半精灵埃尔法这个魔法师，再加上王羽又是资深的军人战士，熟练各种现代化武器，他们应该会在试炼空间里照顾薛玉一下吧。","　　怀着复杂的心情，吴明在凌晨刚过就进入到了主神空间，立刻就看到四道光柱落下，他心里顿时就松了一口气，但是立刻他就发现情况不对，四人里并没有薛玉，除了其余三个老人以外，还多出了一个十四五岁的金发少年。","　　当四道光柱落下，那个少年立刻大喊道：“主神，全体修复，奖励点数各自扣除。”","　　话音落时，又有四道光柱落下，将所有人都笼罩在了其中，隔了十多秒，光柱才逐渐散去，露出了已经清醒过来的四人。","　　洛丝一出来，立刻用手拍着胸口道：“真的太危险了，没想到那东西居然还可以用孢子来感染，连什么时候被感染的都不知道，若是在晚上几秒，估计我们全都会变成蘑菇了。”","　　“是真菌。”","　　那个少年一口纠正后，就直接坐了下来，坐下来还不够，他想了想又躺了下来，一幅简直累得要命的样子。","　　不过其余三人倒是没有任何奇怪，似乎这个少年一直都是这样的状态，洛丝就问道：“阿莫尔，你说说为什么要去击杀那个完全不相干的人，而且没想到真的击杀他后就完成了任务，这到底是个什么意思啊。”","　　阿莫尔懒洋洋的说道：“其实也没什么别的意思，就是觉得好累好懒，所以干脆直接完成任务好了。”","　　半精良埃尔法也走了过来，他盯着这个少年认真的说道：“可是你是怎么猜出他才是智能核心？他从一开始就是毫无关系的旁人啊。”","　　阿莫尔眼睛都快闭了起来，他继续懒洋洋的说道：“一些细节分析出来的，比如他既然是旁人，那为什么每次关键时候都在呢？当然了，也有别的人在，只是他的话语与举动有些不对，所以说，抛开一切的不可能，剩下的那个可能再不可思议，那也是最终的答案……好累啊，好想快点回去睡觉。”","　　王羽这时也说道：“你很厉害，现在你也是资深者了，你觉得我们接下来该复活谁更好？我是指剩下的那些资深队员，这次刚好获得了一个B级支线剧情，总是可以复活一人了。”","　　阿莫尔打了个哈欠道：“真的很累啊，动脑子什么的最累了，你们难道不能自己想吗？”","　　三人都是不语，只是看着这个少年，少年被看了半响，才无可奈何的说道：“我劝你们最好先复活之前的那个胖子，话说你们的资深队友再没有超凡者了吧？”","　　三人都是点头，但都皱起了眉头，王羽说道：“肯定会复活薛玉，但是……他现在满脑子激愤，我怕复活他之后又再次独自行动，说实话，这次他独自行动，真是差点让我们团灭，我觉得除非先复活徐文，不然没人可以说服薛玉。”","　　埃尔法与洛丝也都是赞同的点头，阿莫尔就呼了口气道：“那里需要这么麻烦，他只是激愤，只是认为靠自己就可以复活队友，但是这次的死亡让他看清楚了一切，一个人的力量真的太弱了，而且你们都没发觉吗？”","　　“发觉什么？”三人异口同声的说道。","　　阿莫尔又打了个哈欠，这才说道：“他三番几次暗中查看你们啊，好几次危险时候是他引开了外星怪物，而且他的实力，怎么说呢，让我想起了曾经听管家说起过的军队逸闻，若是真的，他的潜力可能比你们都大哦。”","　　说到这里，阿莫尔就继续说道：“反正我话都说完了，怎么想你们自己去考虑吧，我睡一会，主神传送时记得叫我哦。”","　　说完，他就直接闭眼呼呼大睡起来。","　　看到这里，吴明真是又惊又喜，从他们的对话来看，从王羽三人对这个少年的重视来看，这个少年有非常大的可能性是智者啊！！","　　吴明看过的大量无限流小说中，一个轮回小队成员有两个最为特殊，也是最为重要的角色，一个是精神力控制者，这是整个团队的眼睛与交流通话主机，在试炼空间或者轮回空间中，有没有精神力控制者，面对团队来说难度简直是两码事。","　　而另一个特殊人物则是智者，同样的，有智者和没有智者的团队，简直就像是两个团队一样，其重要性甚至超过了精神力控制者。","　　并不是思考速度快，解析力，逻辑力，计算力什么的超群，就会是智者，智者是那种拥有特殊思考模式的存在，这种人非常非常稀少，稀少到每一个只要他们自己想，他们就可以成为传奇的那种。","　　“若他真的是智者，那就在有了领地后把他召唤到洪荒大陆来，我需要一个短期计划，中期计划，以及长期计划的参考，有没有智者对我的未来来说，真的是两回事啊。”","　　吴明喃喃自言自语着，就这样看着四个人消失不见。","　　而在某位面的地球欧洲YDL国，阿莫尔烦躁的听着门外传来了开门声，与此同时就是一个年老管家，带着三名侍女走了进来，管家说道：“少爷，起床了，今天老爷说必须让你去看一下公司的内部账目。”","　　阿莫尔无可奈何的从床上起身，任由侍女为他穿上衣物，他就说道：“为什么人一天只能够睡十二小时呢？睡二十四小时不也挺好的嘛……而且看账目，管理公司，拓展业务什么的无聊死了，话说，如果我将公司给搞垮如何？”","　　管家一丝不苟的说道：“那老爷会很开心，因为这意味着少爷你必须还他一个比现在企业更大规模的集团才行。”","　　“切。”","　　阿莫尔切了一声，就笑嘻嘻的说道：“不过我找到了一个好玩的玩具哦，接下来的人生……”","　　“估计不会太无聊了。”\n        "]