["　　吴明并没有死，但是确实受了重伤。","　　因为他确切的听从了那名人类血族的话，那就是不用修真功法来做任何的抵抗，所用的抵抗全都符合二阶魔法师所该有的实力层次。","　　这绝不是他怕了那个人类血族，绝对不是！","　　而是他从那个人类血族那里知道，阿莫尔的布局似乎也是这个，所以他就顺水推舟了，事实上，在车上这一路他也想过，若是他没有修真力量，光以二阶魔法师的实力与身份，面对袭击的话肯定是无法逃脱与反抗的，最多只能够抵抗，所以要么就是他现在暴露出自己就是袭击者，要么就只能够受着了。","　　若是在和这个人类血族见面之前，他这时候肯定就立刻爆发了，将阿莫尔的召唤解除之后，就先杀了这里的所有人，再杀了袭击者，然后一路杀到城外，立刻赶到金河城，将全部奖励点数积蓄都用来兑换九幽泉水与血海凝聚物，接着就布下幽冥地府血海阵，彻底血洗了这一片，见神杀神，见佛杀佛，到了那时他就什么都不管不顾了。","　　天大地大，自己性命最大，吴明从来不觉得自己是什么英雄，所有的需求与思想中，活着才能够有一切！！","　　不过既然见到了投递给他纸条的人类血族，同时又从他那里知晓了自己现在的境况和自己家的智者的布局有关系，他心里着实是松了口气，但是同时也觉得牙疼得紧，这些智者都是怪物吗？没有感情吗？为什么一个个都是先坑自己人呢？","　　当袭击来临时，吴明在一秒不到的时间里已经解析出了攻击他的魔法，攻击方式，攻击强度，以及可能带来的所有负面作用，解析完毕后，吴明心里又是松了口气。","　　这是他导师的魔法，魔法中有着专属魔法印记，这个做不得假。","　　在洪荒大陆中，魔法师分为了野生魔法师与师承魔法师，野生魔法师且不说，吴明就是师承魔法师，所谓的师承魔法师，除了有师徒祖师之类，更还有属于自己一系的专属魔法法式，而这些专属魔法通常威力都极大，但是魔法师本身就是一个充满了意外的职业，很可能一个魔法实验就产生了大爆炸，特别是威力巨大的专属魔法，若是魔法意外而将自己杀死，这就未免太搞笑了。","　　所以师承魔法师一脉，都对属于自己派系的魔法有着一些抵抗力，就如同那些武侠世界的门派招式一样，自己门派的人估计都知道自己门派的武功招式有那些破绽，大概就类似这种，所以这个魔法的威力确实巨大，其中还有压缩魔力与定向魔法的超魔专长，等闲三阶强者都会被一击必杀，而吴明却是有着这个魔法法式的专属印记，他那怕是直接受了这个魔法，什么抵抗都没有，也最多是弥留将死，还做不到将他他很彻底击杀。","　　从魔法使用，到吴明被击中，前后不过一两秒时间，吴明已经想清楚了这一系列后果，然后他就用了二阶魔法师的防御力，要知道现在他还戴着禁魔手铐，所以他没办法用出类似魔法盾一样的魔法来，只能够以魔力在体内来硬生生抵挡，甚至连延伸出体外都做不到，一瞬间，他就被这个漆黑死光笼罩在了其中。","　　紧接着吴明被炸出载具外，载具也炸得了粉碎，他整个人焦炭一般，整个幽魂体看起来也似虚似实，但是他伤得其实并没有想象的那么重，只是看起来很可怕罢了，当然了，也有他自身控制肉体的缘故在其中，让自己显得即将死去，陷入弥留是最合适的。","　　而吴明一时间就封闭了意识，将意识全部封在了识海之中，不管不顾，就如同自己昏迷过去了一样，待到他解封苏醒时，发现自己已经在医院之中了，身上插着大量的线路，手臂上还打着点滴，输入他体内的药液明显都是能够对不死生物，尤其是对幽魂有好处的东西，同时吴明还察觉到了一些魔力流散的味道，显然除了医院医术以外，还有魔法在治疗他。","　　只是吴明控制肉体伤势外表的方法，可是使用了电磁方面的符文，这让他外表焦黑极难愈合，不单单如此，更让查探的人能够感觉得到，在他体内有异种能量一直存在，除非是精通正统修真的修真者，不然光是这个时代的法系职业来看，怎么看都像是受到了致命魔法攻击，而且魔法攻击还带着诅咒与持续伤害。","　　“暂时安全了……暂时……”","　　吴明看着雪白的医院天花板，他终于是彻底松了口气。","　　“麻烦大了。”","　　诺比汗与三名三阶职业者彼此对坐，他们此刻就在这家医院的某个房间中，诺比汗看着三人说道：“你们心里应该是有数，我们有麻烦了，而且麻烦不小。”","　　三人都是沉默，诺比汗就直接说道：“首先，他是有重大嫌疑，但只是嫌疑人，这点是没办法否认的，而我们只是羁押他，而你们的任务除了看守他以外，其实还有一个就是保护他，因为他是法系职业，戴上了禁魔手铐，这种情况下他比起普通人也强不了多少，而一个魔法师在最脆弱的时刻，政府是有义务保护他的，但是当时的情况则是，你们三人直接抛开他就跑了，呵呵，这里面的责任可小可大，他是一个普通人也就罢了，你们的实力，你们的地位，让你们连根毫毛都不会掉，但他是魔法师，二阶魔法师，有师承的二阶魔法师，而且其祖师还是一个随时都有可能，甚至已经点燃神火的龙巫妖！！”","　　“你们麻烦大了！！”","　　三名三阶职业者中，那名骷髅武士顿时说道：“不要说得你好像很无辜一样，说不要转移的人是你，说立刻转移的人也是你，上面若是派人下来调查，你的嫌疑也是不小！！”","　　诺比汗就直接说道：“是，我是有嫌疑，但是我一直都是公事公办，无论那一方都无法拿这个说事，但是你们呢？说句不好听的，你们当时的行为，不光是政府这边过不去，吴明那边能饶得了你们？”","　　三人的神色都是有些不对，其中一个就说道：“那吴明……不是重度嫌疑犯吗？那怕是受了致命伤，现在都还随时垂危将死，但是依然不会放他自由吧？”","　　“呵呵。”诺比汗也是满脸阴霾，他说道：“那是之前，今天吴明遭受到刺杀之后，整个城市里一共有三个人遭到了刺杀，都死了，还有一人失踪，从失踪的那人住址中，我们也发现了大量的灵石不说，还有一些疑似奥术法式的东西，具体是不是谁都不知道，但是已经紧急保护起来送往首都去了，你们说……这个已经即将死亡的吴明，还算是重度嫌疑犯吗？”","　　还有一些事情诺比汗没有告诉三人，那就是高等地精调查组不知道什么时候以及人去楼空，最新的消息是他们已经去到了工业都市，而那个失踪了的嫌疑犯也疑似在工业都市，旁的不说，光是这个就让他足以被一削到底了。","　　而更麻烦的是，吴明的导师，三阶魔法师洛里克•金眼已经通过魔法公会发来了正式文书，要求调取当时吴明被袭击时的所有监控影像，而诺比汗已经看过了那些影像，其中非常清楚的记录了三名三阶职业者，直接将还戴着禁魔手铐的吴明留在车中，三人却是自己逃跑了，光是这个，这三人就与洛里克•金眼一系成了仇敌，甚至连他都会被牵连。","　　“……你们或许觉得需要大出血，但是别的问题基本没有，对吧？其实真正的关键还是在于吴明。”","　　诺比汗看着三人的脸色，他就冷笑着道：“这个吴明的档案你们估计都没看过吧？他是才诞生的幽魂，有着极强的魔法天赋，事实上，这个魔法天赋也是我们一开始怀疑他的原因之一，不过现在他基本已经洗脱嫌疑，至于那些灵石其实认真去查，也基本上可以查到，他制作了大量魔法器具，除了明面上贩卖，黑色渠道贩卖的也不少，这确实是犯法，但是对他来说其实无关紧要，就是这么一个人，他连续两次将侵犯他的人全部击杀。”","　　“一次是面对血族贵族的挑衅，一次是这些黑道混混的挑衅，他的精神很可能有些异常，属于那种反社会型人格，一旦感觉到被侵犯，立刻就会觉得自己的性命遭受到了巨大威胁，然后立刻就会发起不顾一切法律，一切道德，一切常识的反击，事实上，你们一开始要转移他时，他的反应就是如此，之后不过是逐渐缓和下来罢了。”","　　三人的脸色都是难看，其中一人还强说道：“不过一个二阶魔法师，那怕是法系职业，他敢挑衅军方？他敢来袭杀我们三人？”","　　“呵呵，你们心里真这样认为？”","　　诺比汗都有些被气笑了，他就直接说道：“一个二阶法系职业，他暗中潜伏，详细计划，准备好魔法，你们三人能逃脱出性命？而且他为什么要一次性面对你们三人？一个个杀不是更好？更何况，他可是师承魔法师，你们能够小看他，敢小看他导师？敢小看他祖师？说句不好听的，他导师，他祖师，你们付出足够代价就可以了事，毕竟你们是军方背景，有政府背书，但若是换成这个吴明，依照他两次案件的处理情况，你们三与他已经算不死不休了！！”","　　“而且我若猜得不错，他一旦苏醒，第一时间就会立刻逃跑，然后潜伏在暗中直接狙杀你们，而你们面对他的反击，你们敢杀了他？真以为魔法师是吃素的？这么一个魔法天才，他的导师绝对会出手，他的祖师甚至都会出手，别说你们，你们的家族，你们的上级，你们的后台，全部都吃不了兜着走！！”","　　诺比汗话音刚落，忽然间四人就听到了远处有爆炸声传来，同时在房间外走廊上到处都是惊呼声，四人脸色都是一变，三名三阶脸色尤其阴沉，他们彼此对望，在各自眼里都看到了杀意。","　　而诺比汗询问了警员之后，就此确认。","　　吴明苏醒，不到一分钟时间，他炸开墙壁，直接逃出了医院，消失在了夜色之中。\n        "]