["　　吴明苏醒过来时，时间已经过去了五天五夜，他睁开眼看到的第一个东西，就是阿莫尔正和他的导师有说有笑，并且不停的评价着关于精灵族未来必然会衰败的类预言。","　　“精灵族一定会衰败啦，说句不好听的，现在精灵族现在的危机可是不少哦。”","　　阿莫尔用谈笑的语气说道：“不说别的，精灵族是洪荒大陆排行第二十，但是除了一个高级圣位支撑，别的有什么可值得称道的？魔法？魔法迷锁？别开玩笑了，光以魔法而论，不谈圣位战力的话，精灵族的魔法能够比得上地灵族的魔导科技吗？直接被碾压的对象好不好。”","　　“虽然有高级圣位，但是精灵族的仇敌却太多了，正因为有你们所说的魔法举世无双，所以才显得如此自傲，光是我从书籍上看到的仇敌，至少都有四大狱的各族，兽人族，炎魔族这几个，这几个族那个都不好惹，再算上内部的仇敌，比如书籍上就提到过，精灵族曾经因为龙族的贪婪而拒绝龙族进入森林栖息，虽然龙族最后退让，但是你们觉得这是龙族怕了？不，龙族有聪明人啊，精灵族这是在作！”","　　“除了龙族，别的鲲族，鹏族，精灵族与他们的关系也不如何的好，可以说精灵族那自高自大的性子，让他们压根没朋友，唯一的朋友只有凤凰一族，但这属于抱大腿，而且我从一本书上看到了凤凰族的现任公主有伴身先天灵宝梧桐树，你们确认精灵族没有觊觎梧桐树？”","　　“至于别的隐患也不少，比如我主人的导师逻辑族，你精灵族不是吹嘘魔法举世无双吗？和逻辑族比起来又如何？”","　　“若是继续这样的作，未来精灵族必然会有大事件发生……哟，吴明大哥你醒了？不是我说你，逻辑族人与半神的战斗能是你可以看的？光是看一看就让你精神受损了吧？”","　　阿莫尔笑着看向了吴明说着，吴明心里立刻明白，就苦笑着揉了揉太阳穴道：“我只是想看一下所谓的奥术到底是什么，但是那些奇怪的符文与图像一出现，我脑袋就像是被锤子给捶了一样，真是动弹一下都不得。”","　　这时，骷髅魔法师就说道：“你算是幸运的，毕竟有解析力天赋，勉强可以看一下战斗余波，否则你当场变成白痴都有可能，以为自己变成二阶魔法师，就开始自高自傲了？”","　　吴明听出了骷髅魔法师冷淡话语里的关怀，再联想到这个骷髅魔法师居然是女的，他一下子就只能够尴尬而不失礼貌的笑着了。","　　骷髅魔法师却以为他是怕了，就怕打击了这个天才弟子的自信心，它想了想就说道：“但是你也算是机缘了，却有这等际遇……你先带着阿莫尔离开吧，别让别人等久了。”","　　“别……人确实不好等待。”吴明刚想说别人是谁啊，话语到嘴边，就被他硬生生绕了一个弯，当下就点头，勉强站了起来，依然觉得脑袋晕沉沉的，他连连摇头好几下，这才勉强和阿莫尔走出了魔法塔。","　　在即将走出魔法塔时，骷髅魔法师就说道：“明天记得来我这里，祖师想要看看你，还有，你的领地已经批示下来了，明天我顺便带你去看领地。”说完，它直接转身就走上了魔法塔。","　　吴明与阿莫尔也都不语，两人一路快步回到了吴明的住所，到了这里，阿莫尔就懒散的躺倒在了地板上，同时呼了口气道：“和女人相处好麻烦啊，还要一直装乖，话说，吴明大哥你这回可是不得了了啊。”","　　吴明现在都还觉得脑袋发晕，他直接跑到水管处淋了一头冷水，这才勉强清醒了些，当即就问道：“我昏迷了多久？”","　　阿莫尔打了个哈欠道：“五天了，嗯，五天了。”","　　“五天！？”","　　吴明心头顿时一紧，要知道他召唤阿莫尔，每天都需要一百多奖励点数，他立刻就查看起了主神奖励，一看之下整个人都呆愣住了，不是奖励点数没了，而是比他想象的还要多！！","　　他在布置幽冥地府血海阵之前，剩下三千多奖励点数，而现在他却有一万七千多奖励点数，同时还有一个巨大善良的字母在旁边，C级支线剧情！！","　　换言之，他一共获得了一万四千多奖励点数，同时还有一个C级支线剧情！","　　这是吴明第一次获得支线剧情，除此以外，估计也只有轮回小队成员成为位面之子，他才可以从主神空间处得到支线剧情吧，由此就可知这支线剧情的珍贵之处了。","　　阿莫尔就继续说道：“那你那个阵法好生厉害，一个血族亲王，三个血族公爵都死在了里面，这可真是一个大杀器啊。”","　　吴明立刻苦笑着道：“不，还不止……应该还有一个圣位的投影？分身？或者一个念头，总之，这次其实胜得侥幸，而且仅此一次了，以后估计我是不会再用幽冥地府血海阵了。”","　　阿莫尔若有所思，他就说道：“不用也好，若是次次都如此拼命，那还需要布局干什么？那还需要变强干什么？想听听这五天里，商业联盟的变化吗？”","　　吴明立刻点头，接着他就从阿莫尔那里知道了这五天里的变化。","　　首先是商业联盟分裂了，一共分裂为了四个大区，一个是高等地精纠结了一批地灵衍生族，成立了正统商业联盟区，占据了原商业联盟四分之一左右的领地，然后是血族纠结了一批不死族，成立了不死商业联盟区，占据了约莫五分之一的领地，再然后是原商业联盟，既有地灵衍生族，也有不死族，在强烈谴责高等地精与血族时，同时开始了军事动员与军事调度，一幅要与两方全面开战的架势，也占据了四分之一的领地，再剩余的就是中立派，三方都接触，三方都交流，三方都听从，但是却都是不完全表态，金河城就是其中一个城市，算是中立商业联盟区，由中立派四阶们共掌，个个城市基本处于自理状态。","　　“在你布置幽冥地府血海阵之前，地灵族以战略大杀伤武器直接轰炸了一片区域，据说当场就有六名血族公爵，加上潜伏着的大约十名其余族四阶被炸死，商业联盟总议长重伤遁走，回到了商业联盟首都，血族三大亲王逃遁，其中一个陨落在了半途，就是你击杀的那个啦，到现在，血族只剩下两名亲王，九名公爵，实力可谓大损。”","　　“五天后的现在，在三个派系的中间区域，其实已经小战打了数场，彼此都在调兵遣将，估计接下来的几年里，商业联盟都会陷入在内乱之中。”","　　“然后是你昏迷的第二天，那两个三阶职业者，带上了一堆据说和你导师有认识的关系户跑来拉关系，说人情，为了求得你原谅，金河城市政府决定赐予你勋爵爵位，同时给予了你靠近森林那边的一块巨大领地，大约有三十万平方公里，一共二十多个村庄，啧，都有我祖国的大小了，这洪荒大陆还真是浩瀚巨大。”","　　“同时你的一切嫌疑都被撤销了，作为赔偿，你领地不用花费一分钱，而且在十年内免除一切税率。”","　　“然后是那个人类血族留了些信息，用广告的方式留在了报纸上，大意是说，一年内他都不会靠近这边了，免得被有心人引发怀疑，一年里他给你做了一个详细的规划表，嗯，我有空写下来给你，现在太懒了，好累，我懒得写……嘛，总之，这一年里他都没法再和你联络，让你自己小心谨慎，还说什么你的命不是你一个人的话，然后就是对你大加赞赏，什么英明神武，什么勇猛无敌，什么心怀大志之类……虽然我什么都没看出来，总之大概就是这些了。”","　　吴明听完这些，暗暗点头，同时也是狠狠松了口气，终于，终于，终于……","　　不用再面对这些智者啦！！！","　　说到这里，阿莫尔又是打了个哈欠道：“呃，好像还有，他留给我的话，具体内容就不告诉你了，然后是我给你的建议，这一年里，你最好成立一支异族军队，参与到那三方的战争里，如此才不会引人注目，虽然可能性很小很小，但是指不定有什么有心人记得了你，并且对你还有极微小的怀疑，但是只要你建立军队，参与到内战，那么你的一切嫌疑都会被洗刷干净，好了，这些就是我的建议了，现在送我回家吧，好累啊，这些日子……”","　　说到这里，阿莫尔仿佛都要睡着了一样，而看着他的这个样子，吴明心里一暖，却是知道这五天里，阿莫尔估计都守着他，让他一点意外都没有发生，而且还不知道用了多少办法来为其掩饰一切破绽。","　　“辛苦了，伙伴……我一定想办法能够去到你们那里，这次多谢你了，若是我可以过来，下次若有危险，还我来保护你，你们。”吴明郑重的说道。","　　阿莫尔轻轻挥了挥手，然后吴明就断开了召唤，阿莫尔慢慢的就消失在了他面前。","　　吴明就单独坐在了屋子中，一瞬间，他觉得这个世界是如此的美好，没有智者的普通人世界，再没有比这更好的了。","　　“接下来，就是魔法塔了，然后是宅着到仙人境界，老天爷啊，让我好好的宅下去吧！！”","　　与此同时，在金河城机场处，诺比汗与政府调查人员启程搭乘飞行器打算回归商业联盟首都，在飞行器上，诺比汗默默的看着窗外，他脑海里忽然闪现出了吴明的身影。","　　“……你真的是被袭击，被冤枉的人吗？”","　　“为什么……这些天我不停思考，将所有答案都否定后，剩下的那个唯一答案，真凶居然是……你呢？”","　　“我会好好盯着你的，二阶魔法师……”","　　“吴明！”\n        "]