["　　吴明一直兴奋在轮回小队中有智者这么一件事上，一整天整个人都有些懵逼懵逼的。","　　说实话，在这洪荒大陆中唯有他一人，他的压力实在是大得很，所有的决定都要仔细斟酌了再斟酌，但是那怕是斟酌万遍，普通人也无法跨越到智者范畴，虽有俗话说，智者千虑必有一失，愚者千虑必有一得，但是这前提时，智者成功了九百九十九次，而愚者失败了九百九十九次，这才是最关键的前提啊！！","　　他现在虽然可以随意在人体与幽魂体之间化身，自身也基本无碍，但是要发展下来却是巨大的障碍，不说别的，一个乾坤有私就死死压着他了，任何庇护人类的洪荒万族，其族运都会大幅度下降，光是这一个，他若敢庇护人类，那立刻就会有不死诸族找上门来，他可以杀死十人百人，但是不死诸族联合碾压，他直接就会被碾成渣。","　　所以他其实急需要解决办法，一个是他自己未来的规划，二个就是关于人类的未来规划，他还做不到做不到一人富贵，族人落魄的事情。","　　而有了智者，这一切的规划计划都不算什么问题了，甚至他还可以借着智者之助混得风生水起，那里会像现在这样为区区灵石就必须打工劫掠，宅着成为至强不好吗？","　　待到第二天凌晨到来时，吴明正打算结束一天的魔法器具炼制，他这才忽然恍然想起，他居然忘记看这次试炼空间的出品了，当即就打开了主神兑换栏，一看之下就是满眼放光。","　　除了二十一世纪的各种常规武器物资之类，这次黑衣人的试炼空间却是多出了大量高科技造物，比如小型能量武器，中型能量武器，大型能量武器，小型宇宙穿梭船，集体记忆修改器，能量隐身装置……等等，这些武器的科技含量自然比不得洪荒天庭政府，但是也比二十一世纪的地球世界要强上至少百年左右，算是很不错的兑换武器了，在某些时候都可以算是有大用。","　　就在吴明打算离开主神空间时，他心头一动，又查看起了血统，功法，材料等等的兑换，血统里又多了一些稀奇古怪的血统，比如迈克星人血统，猫王星人血统什么的……功法则是一个没有增加，这也在吴明的预料之中，而材料的兑换却是一下子让吴明大惊失色，他看到了两样东西。","　　第一样是掌中位面，价格是八万奖励点数与一个C级支线剧情。","　　这是吴明第一次看到需要支线剧情的兑换物，而他到现在都还不知道他的支线剧情到底该如何获得，至于八万奖励点数……见鬼去吧！","　　他的奖励点数全都是抽取天道眷属值而来，从回到这个时代到现在，他的全部奖励点数都没有八万，八万？把他卖了都没有那么多好不好。","　　但是即便如此，吴明也觉得这个价格真的是太值了，这可是掌中位面啊！！","　　这个东西吴明是知道的，洪荒天庭政府网络上，就有部分关于这个东西的信息。","　　据说，某些大能，呃，多强的大能，这个吴明就不知道了，但是他估摸着至少都是四阶才行，甚至可能四阶都不行，必须去到五阶才可能，总之，某些大能，通过数以百万年，千万年，乃至是上亿年的祭炼，可以将一些弱小的，与他们秉性极为相合的位面祭炼为个人的掌上位面，而能够做到这一点的大能简直是少之又少，洪荒天庭网络上唯一一个确认拥有掌中位面的传说人物，据说是佛教中的燃灯古佛，他掌有二十四个掌中位面，号位二十四个无上佛国。","　　在这二十四个无上佛国中，居有他的佛教信徒数以亿万计的人，除了为其提供信仰之力，这二十四个无上佛国更是具备着大威能大权柄，所以有好事者认为这二十四个掌中位面，无上佛国，已经相当于一件先天灵宝了。","　　从某种方面来说这话也没错，所谓的掌中位面，在洪荒天庭政府的网络上早就被解析透彻了，也就是一个位面尽归你所有，你可以号令这位面中的星辰日月，你在位面中仿佛创世神一样，可以无穷量的抽取其中的能量，能做到这一步，你对敌时就不会再有任何能量缺失的可能，同时，这些能量中还有一种极为特殊的能量，就是这个能量才让人认为，炼化了的掌中位面相当于不完整的先天灵宝的原因，对敌之时，顶在头上先就不败。","　　先天一气，就是这个特殊能量了！！","　　不过掌中位面也不是没有缺陷的，所有的掌中位面，其体量比别的位面都要小上亿万倍，那怕是燃灯古佛的二十四个无上佛国，据说最大的一个佛国也就相当于地球时代一洲大小，而且还绝不是亚洲那种最大洲，所以若是有强者可以完全打破一洲大小的土地，那么掌中位面还是可以被打破的，只是燃灯古佛有二十四个掌中位面，联合起来彼此生息不停，对人敌对时，几乎不可攻破，所以才有类似先天灵宝的说法，但是认真来说，二十四个掌中位面是远远比不得先天灵宝的。","　　除非是传说中的先天灵宝混沌珠，一颗珠子里是一个浩瀚无边宇宙大小的位面，拥有无穷量的河系星系，这才是真正的先天灵宝，任凭你是谁，顶在头上先就不败，那怕是五阶强者都不可攻破，可谓是万法辟易，只是这件先天灵宝从未出世过，只是传说有这么一件先天灵宝罢了。","　　“掌中位面啊……”","　　吴明看着这项兑换，他口水都流了出来，在这个时代，再没有任何存在比他更加清楚掌中位面的可怕了，对敌之时，直接抛出掌中位面，一个洲的体量碾压，非五阶直接成为肉沫，而防御时，顶在头上，那怕是五阶强者也要费一番手段才能够伤到，可谓是居家旅游，杀人放火的绝佳之器啊。","　　“可惜，八万奖励点数，一个C级支线剧情，等我搞到这些东西时，可能百年千年都过去了……”","　　吴明努力着将眼珠子从掌中位面里移开，然后他看向了新出来的第二项兑换，先天一气。","　　没错，有了掌中位面，再有先天一气本就是正常无比的事情，一缕先天一气兑换价格是一千奖励点数，这个价格不算贵，甚至还是便宜了，不过对比着掌中位面来看，先天一气着实算不得什么。","　　“呵呵……化血神刀的所有主材料都齐全了，这果然是要我炼制化血神刀啊……”","　　吴明很是无语，这已经不是运气可以解释的了，幕后的黑手将一切都安排妥当，他就是想不明白，黑衣人的电影他又不是没看过，里面什么时候出现过掌中位面的啊？莫不是魔改？","　　九幽泉水，一千奖励点数可以兑换十滴，幽冥血海凝缩液，一千五百奖励点数十滴，幽冥铁，兑换价格，一千奖励点数三百克，再加上先天一气，一千奖励点数一缕，这些就是化学神刀的全部主材料了，也是最难收集的，几乎在世间难以寻觅到的东西。","　　除了这些，化学神刀别的材料都好找，比如百种智慧生物鲜血，在洪荒天庭时代可能还算难找，但是在这个洪荒历时代就简单得很，这也是吴明在袭击医药大楼时，吸取了泰坦血脉的原因，百种智慧生物的鲜血层次越高，化学神刀的初始品质就越好。","　　至于再别的，什么百年陨铁，什么首铜，什么秘银，什么精金，什么极阴钢，这些东西都可以用钱买到，基本上不需要多费力气去收集。","　　“罢了，就炼制化血神刀好了，那么现在就必须立刻将领地的事情摆在第一位了。”","　　吴明想了想，又恋恋不舍的再次看了一眼掌中位面，然后一狠心关上了主神空间，接着就开始计算他目前的钱财。","　　包括掠夺来的灵石，加上导师可以借贷的灵石，还有他目前所有制造出来的魔法器具贩卖，以及他自身的灵石总和，数量大约在两万一千到两千左右，这个数量已经差不多足够领地与魔法塔的需求了，当然了，也只是最低等的三层魔法塔，而且还要在内部安置洞天福地，缺额大约在五千灵石，或者差不多三千奖励点数，几乎全部物资都是可以从主神处兑换的。","　　只是奖励点数的用处肯定比灵石大得多，能够用灵石填补空缺，何必非要用奖励点数呢？","　　“估计还要做一票，接下来，就是那处血族牧场吧。”\n        "]