["　　“还在看这些人的监控情况啊？”","　　三阶血系魔法师无可奈何的道：“你好歹也休息一下好不好，或者喝一袋血？我知道你绝对不喝人类的血，那高等地精的血如何？或者处女树精的血？带着青草味哦。”","　　牙根本理都不理他，只是看着手上所有的报告，以及附带的魔法影像，他眉头皱着，似乎正在思考些什么。","　　三阶血族魔法师叹了口气，就说道：“那就处女树精的血好了，我去给你拿……你真的要休息了，已经两天两夜没合眼了，你只是一阶超凡，而且只是最普通的肉身超凡，又处于高度思考中，小心不要血沸而死了啊。”","　　说完，三阶魔法师给周围血族使了个眼神，让他们好好看顾牙，接着他就直接走出了房外。","　　而牙根本理也不理这些，只是边看边思索着别的东西，事实上，他看的这些，除了其中一个人以外，别的全部都是装模作样，而正是这一个人，让他有一种想不透的感觉。","　　（为什么会没有任何改变呢？两天两夜时间过去了，依照我对他行事分析，他要么准备跑路了，要么准备去空洞了，要么准备做下一波袭击，好扰乱调查组的视野，但是现在却是什么都没有变化，而没有变化，就意味着他那里有了变化……）","　　（是什么变化呢？）","　　牙放下了所有报告，他揉了揉太阳穴，接着就抬头看向了天花板，脑海里的思绪却是一刻未停。","　　（我报告上去了十六个人，其中三个人已经秘密逮捕并且严加审讯，而其余十三个人，包括他在内，其实都有背后势力，这些都是我的障眼法，真正的目标只可能是他，而我报告上去的十六个人，也同样扰乱了所有调查组的视线，现在他们已经相信那个血族奥术师潜伏了起来，自己根本不会露面，而只是通过中间人来进行联络，然后顺着这条线深挖下去，却什么都不会得到，我还准备了几个陷阱，可以进一步将局面搅浑，让他好得以洗脱嫌疑并且脱身，而计划的最后一步是他要么逃跑，要么去往空洞，要么开始下一次袭击，而我就引发陷阱，让几个调查组相互争斗起来，让他们都以为对方已经获得了这个血族奥术师，这样只要那个天使总议长出手，抹掉一切的痕迹，他就算是彻底安全了，而我也趁此机会脱离出血族视野，与他见面，并且辅佐于他，虽然会因此而死许多人，但这正是我的行事方针了，欲成其事，先献其头。）","　　（但现在……到底是那个地方出了问题呢？）","　　牙睁开了双眼，再次看起了报告，他看着报告中，那人买了许多食物，零食，甜食，水果……幽魂虽然也会吃东西，但是一般不会吃活人的食物，偶尔吃也不会吃太多，他买这么多东西，是故意要让自己落到嫌疑视线里吗？","　　要知道这事情已大到捅破商业联盟的天了，不是他背后一个区区三阶魔法师，或者几个三阶魔法师，一个四阶巫妖能够扛下来的，他的导师，他的导师的导师，全部加起来都抗不下来。","　　（等一下，买的这些东西，故意吸引视线，让自己变成嫌疑犯……我懂了，这是战书啊。）","　　牙苦笑了起来，他一时间只觉得自己有些失算了。","　　在确认了吴明的存在之后，他所投递的纸条信息，一方面确实有些诈唬的意思，但是另一方面他也确实有些确认自己的猜测，同时他对吴明的行事分析，并不觉得吴明会想得那么多，那么深，最大的可能有三个，一个是立刻逃跑，第二个是继续袭击更远的城市扰乱视野，第三个是最极端的，会以一场巨大的自爆收场，不过这个可能性极小，毕竟能够在这个世界活下来的人类，要自杀的早自杀了，能够熬成奥术师，心里素质肯定不可能这么差。","　　他的本意就是惊动吴明如此行事，而吴明做出这三个反应的可能性在八到九成，但是突然间吴明仿佛变了一个人一样，三个可能性一个都没有去选，反倒选了牙之前根本没想到的反应，若是他早知道吴明会想得这么多这么深，那他反倒可以轻松去与吴明见面了，两人配合反倒更加好处理一些。","　　（换言之，他要么有双重人格，一个是奥术师平日人格，视异族为猪牛羊，另一个人格则是智力超群类型，才可以在看到纸条后如此行事，要么……他背后有人出现了，另一个奥术师吗？还是教导他奥术的逻辑族人？）","　　牙已经知道吴明如此行事的原由了，吴明，或者吴明背后的那个人，肯定是猜出了纸条里的另一个含义，就是让吴明冲动行事，所以才会镇之以静，同时，让吴明暴露在嫌疑犯可能性中，反倒是保护了他。","　　光以纸条上的内容而论，最大的猜测可能性，是投递这纸条的人想要掌控吴明，以其把柄掌握住他，这是最大的可能性，事实上，若不是牙，而是换成另外一个人，大都会是如此去想，如此去做，同时投递纸条的人实力肯定比不得吴明，不然何必投递纸条，直接单独将吴明捉拿了不是更好？","　　这两个可能性叠加在一起，就让吴明处于了明面，而投递者处于了安眠，而且投递者还随时都可能将吴明给揭发暴露，这种情况下，该如何做才能够摆脱危机呢？","　　（只有一个办法，让自己处于光亮最盛的地方。）","　　牙苦笑了起来，他也没想到事情会变成这样的地步。","　　（没错，一个明，一个暗，只要不是找到绝对性线索，就无法将暗处的人给揪出来，那么与其在明面上被威胁操控，乃至是失了身家性命，倒不如站到更亮的地方，让暗处的人不敢动手，因为一旦动手，自己也必须进入到明面才行……）","　　（而且，身处暗面的人，最忌讳的其实就是做得太多，越多越错，越可能暴露，吴明背后的人就是打个这个主意，而且还不光是这个……他在试探我对其的善恶态度，试探我的目的，而战书则是……）","　　“要和我一决雌雄吗？”","　　“没错，我就是这个打算。”","　　阿莫尔边玩着游戏机，边嘻嘻笑着说着。","　　吴明立刻气道：“已经有个异族暗中知晓我了，你居然还让我处于嫌疑犯可能之中！？你是要把我往绝路上逼啊。”","　　阿莫尔也不生气，只是依然笑嘻嘻的说道：“我记得你们亚洲Z国人有这么一句说法，置之死地而后生，陷之亡地而后存，其实现在吴明大哥就是这么一个情况哦。”","　　“被一个人知道，和被所有人知道，对吴明大哥来说其实已经没有什么区别，唯一的区别估计就是现在死，还是之后死，但同样都是死，那为什么不在四中求存，拼出一条生路来呢？”","　　吴明冷静了下来，想了想说道：“这就是你每天要我买这么多活人吃的东西的原因吗？让那些调查组将目光集中到我身上，以为我有嫌疑，我可能与那个血族魔法师有勾结，对吗？血族是最为特殊的不死生物，他们虽然是死亡诸族之一，但是却可以两性生子，同时也可以吃活人的食物，在血浆不够时，活人的食物可以支撑他们活下去。”","　　“这是一部分原因，也不光是这样，我在等待哦，吴明大哥。”阿莫尔继续玩着游戏机，同时说道。","　　“等待？等待幕后者露出马脚吗？”吴明立刻说道。","　　“不……”","　　阿莫尔笑着，他的眼中有着锐利神色，只是一闪就过，他说道：“我在等待回应。”","　　“对我战书的回应。”\n        "]