["　　吴明当然知道现在外面查得紧，估计血族和地灵衍生诸族，还有商业联盟的司法部都在查找真凶，再怎么说也是几百异族的死亡，只要是有秩序的地方都会捉拿真凶。","　　虽然对于商业联盟的了解还不够，但是吴明确实经常看报纸，商业联盟的两个主体，地灵衍生诸族与不死诸族，这两个八竿子打不到一起的两类存在，居然在商业联盟中和谐存在了下来，而且经过了数以百年的磨合，这两者所成立的商业联盟内部已经是秩序井然。","　　关于这个，吴明虽然不知道为什么代表了死亡的不死诸族，代表了科技的地灵衍生诸族，他们可以如此和谐的在一起，不过这并不妨碍吴明认识到商业联盟此刻的秩序，这秩序已经不弱于地球世界的稳定国家了，至少不会出现走在街上就莫名其妙被人枪杀了的情况，","　　而且商业商业，若是没有稳定的法律，没有稳定的秩序，那还谈什么商业？随处乱抢，随意设置关卡之类，那样是不可能发展出商业的。","　　所以吴明非常肯定他所犯下的案子，一定已经惊动了整个商业联盟的高层，一次性死掉数百名异族，这个事件足以让商业联盟拿出十二分的力气来解决案件。","　　但那又如何？犯下案子的是血族魔法师，和他幽魂族吴明有什么干系？","　　当然，他也不会傻到现在立刻就去洗劫杀干净那血族牧场，这不就是摆明了犯人就在金河城吗？他决定干脆按着地图上来行动。","　　除了金河城以外，金河城周边城市里，也基本上都有那个高科技福音公司的分部，这个商会公司几乎垄断了商业联盟的医药行业，赚钱多不说，势力也是雄厚，这次的调查团中估计就有这个公司的一只，而吴明丝毫不介意再去劫掠杀戮几个其分部。","　　不说什么员工无辜，杀戮有罪，不要屠杀之类，雪崩中没有任何一片雪花是无辜的，和平年代，未来人类历中人类占据绝对优势时，容忍这样的言论与圣母们毫无问题，强大的文明自由其包容力，但是若是这个时代有能力的人类还说这样的话，那吴明只能够说杀死敌人，杀死软弱者，杀死同情者，就是如此。","　　“那就干脆这样……”","　　吴明看着地图想了半天，他就在地图上点了两个点，一个是金河城的血族牧场，一个是靠近金河城，向着金河上游而去的另一座工业都市，那里也有着这个公司商团的分部。","　　“先将这个血族牧场给解决掉，然后再立刻赶去那座城市，解决掉那里的分部，灵石基本上就足够了，甚至连洞天福地的材料都可以买得下来，而且这样一来也可以扰乱那些调查团的视线，让他们以为我离开了金河城，向着其余城市而去，在我领地办下来，魔法塔开始建造之后，我还可以顺着这城市继续向周边蔓延作案，反正灵石不嫌多，奖励点数也是丰厚。”","　　吴明主意一定，当下就开始了准备。","　　首先他要制造一个符文傀儡来，这个符文傀儡专门用于掩饰他在金河城的假象，当他出门行动时，这个符文傀儡就可以扮演他在周边街道上出现，这些日子以来他都有意让周围人记得了他，一个二阶魔法师，一个幽魂，在这个城市内还是引人注意的，周围街道的商店他也认识了许多异族，只要他的符文傀儡出现，那么周围街道上的异族都可以是他的证人。","　　这个符文傀儡其实相当简单，制作起来也是不难，唯有需要核心符文中的坤字，这点吴明却是符合了，还有一个就是他目前才筑基期，这个符文傀儡最多支持三到五日，换言之，他必须要在三日内连续将两次都劫掠打破，如此才可以及时赶回来。","　　“那就先制作一个符文傀儡，然后去侦察那个工业都市的分部，然后回来再制作一个符文傀儡，当天解决血族牧场，再去工业都市直接挑了分部，然后再赶回来，前后三天时间肯定足够了，那怕我的符文傀儡只能够持续三天，两次制作也足够了。”","　　吴明主意一定，接着就再无顾忌，当天就制作了符文傀儡，同时当天就化为幽魂，隐身着搭乘飞行器去到了那工业都市，直接就开始了侦察。","　　如此一来，前后不过六天时间，又是两场大案出炉，一场是金河城的血族牧场，里面的六十余名血族，以及在牧场工作的两百多名员工，全体都被击杀当场，那个牧场负责的一名二阶主管也同样死亡。","　　而在血族牧场彻底毁灭的第二天，工业都市的高科技福音公司分部又再次遭遇了全灭，而且这次比上一次的全灭更加夸张，从一层开始直接屠杀到了顶层，所有分部内的员工和顾客一个都不留，全部被击杀，连同随之而来的城市警察部队也被牵连，前后死了两百余名警察，一半化为冰块，一半被燃烧成了碳渣，场面极其惨烈……","　　第一次的恐怖袭击，只是对商业联盟造成了震动，而接下来的两次恐怖袭击一同袭来，整个商业联盟立时人人自危，高科技福音公司更是股价大跌，甚至连几个董事会的大股东都在抛售公司股票，一时间这个高科技福音公司仿佛就将走到末路一样。","　　相比于这家公司，血族反倒是最为沉默的，他们除了报警以外，并没有别的任何举动，而如此的沉默，反倒让商业联盟各大报纸纷纷猜测，血族是不是在演苦肉计之类。","　　而三场大案之后，商业联盟的正规军队都开始调入城中，每座城市里都出现了军队巡逻，连商业联盟政府司法部都下达了警戒命令，而金河城，金河城周边的十几座城市，全都有了战时条例，比如宵禁，比如所有市民随时被抽查等等。","　　而吴明做完这两个大案子后，则是喜滋滋的在家里数钱，同时看着自己的奖励点数去到了接近一万的数目，心里简直是美得要冒泡了一般。","　　“接下来至少可以宅到魔法塔修建完毕了，灵石足够，接着就是洗钱，尽可能多的卖出魔法器具，各大拍卖行也卖，导师处也卖，这样可以造成我卖了非常多魔法器具的错觉，然后我的钱就有了正规来历了，反正魔法师本就有钱，花钱也是多，这样一想也就没什么漏洞了。”","　　“至于袭击者血族魔法师，暂时就可以消失了，反正两座城市都做了案，现在风声紧了，隐匿起来了也说得过去，哈哈，我可真是聪明，选了另一座城市进行作案，现在那些调查人员和警察估计都去到工业都市了吧，我算是彻底安全了。”","　　然后……","　　“他就在金河城里，现在还在。”","　　牙咬着一根草茎，他看着地图半响后才说道：“从袭击时间来看，他应该是先一步去侦察了铁山城的高科技福音公司分部，前后时间依然只花了两天，这和之前的调查结果吻合，然后他就从铁山城回到了金河城，来回一趟的飞行时间约莫一天，回来之后，他用了大约半天时间进行某种准备，可能是制造不在场证明，也可能是在准备他的奥术。”","　　“再之后，他在回归当天直接袭击了血族牧场，这证明血族牧场是他一开始的目标，但是为了混淆我们的调查方向，所以才另选了一处别的城市的目标，这个可能性极大，然后在袭击血族牧场完毕之后，他立刻就启程去了铁山城，又在那里进行了一次袭击，然后再赶回来，前后六天时间……”","　　“他有什么限制必须要在三天里回归一次金河城，我个人猜测要么是他的职业，他每次只能够请假三天，或者说三天时间不出现，就会被同事，旁人，或者导师识破，这是其中一个可能，第二个可能则是他的影像魔法，或者傀儡魔法只能够持续三天，三天里必须回来。”","　　牙旁边的三阶血系魔法师立刻说道：“这不可能，除非是传奇魔法，不然没有任何影像或者傀儡魔法的持续时间可以达到三天，这不魔法！”","　　“但是这很奥术。”","　　牙看都不看他，头也不抬的说道：“我们对于奥术了解太少，除了知道这是直视本源的职业道路，别的一切都只是我们根据法系职业道路的推测，所以这不魔法，但是这很奥术。”","　　三阶血系魔法师涨红了脸，好半天后才说道：“我知道了，我会派人调查这三天里可能有异常的所有血族，以及所有城里的法系职业者，还有就是两座城市的飞行器登记信息，还有……”","　　“没用的。”","　　牙直接摇头道：“从最坏的情况来考虑，他的不在场证明完美无瑕，我们找不到他的存在痕迹，至于登记信息……你想要搭乘飞行器而不让外人知晓时，你会留下登记信息？一个隐身术就可以解决一切了。”","　　三阶血系魔法师想了半天才说道：“那怎么办？金河城里有两万多血族，还有差不多接近一百名法系职业者，或者法系职业者的学徒，要完全监控他们根本不可能，特别是法系职业者，别说监控了，稍微靠近都可能出事，现在算是线索断了吗？”","　　“并没有。”","　　牙吐掉了口中的草茎，然后才说道：“派人监控银行业，钱庄业，地下灰色收入行业，以及拍卖业……”","　　“若我猜得没错，那么他该开始洗钱了。”","　　“他还在金河城！”\n        "]