["　　吴明从八层杀到了十四层，一路上畅通无阻，一开始在九层和十层还有人敢于迎击，连连无伤击杀，前后不过五秒，就连杀十多名超凡武者，外加上百名持械保安，连同整栋大楼的安保机关全都形同虚设，这就足以震慑人心了，那怕是三阶魔法师，举手一颗火球就可以炸掉一层楼的一切，但是要闲庭信步的走在其中，举手之间轻易击杀，也不是那么容易做到的事情。","　　“一千四百多奖励点数了，奖励点数收获略慢啊。”","　　吴明杀光了十四层，其实也没多少人员了，屠杀异族最多的是八层，然后依次向上越少，这里的工作人员与保安都向顶层逃了上去，不过这也无妨，只要继续向上总能够全部杀光。","　　至于逃跑什么的，没错，地灵衍生一脉，其中的地精，高等地精，侏儒，矮人，土矮人，黑矮人，黑侏儒……等等，都发明出了飞行器，就在这栋楼上就有两架类似直升机的飞行器，这些早在吴明侦察时就已经发现，不过他也根本不怕他们逃跑，早在攻击开始时，他就已经有震字符文封锁了整栋大楼，除非他愿意，不然没有任何载具可以进出大楼。","　　认真来说，吴明现在的实力还做不到将整栋大楼都完全封锁，要做到这一点，他至少需要再温养三个月到六个月，从目前的筑基初期去到筑基中期才行，而他之所以现在就能够封锁整栋大楼，关键就在于那个震字，不，应该说是八卦符文才对。","　　正统修真者的基础就是八卦符文，这是将整个宇宙解析出来的基础工具，而除了作为解析符文的基础工具以外，这八枚符文本身就蕴含着整个宇宙的奥秘，当筑基期正统修真者解析出了八卦符文之后，这八卦符文就会凝聚在修真者的识海之中，每凝聚一枚，就可以使用一枚，使用完毕之后就会回到识海内自行充能，然后又可以继续使用。","　　这到底是个什么原理，吴明反正在洪荒天庭政府的网络中没有找到解答，或许更高层有解答，但那不是他可以知道的了，难怪从网络上的言论来看，许多人都认为八卦符文凝聚到最后，甚至可以成为某种灵宝具现而出，至于具体是不是如此，吴明也是不知道的。","　　虽然不知道，但是可以使用，而且是八枚符文齐全，这也是他的底牌之一。","　　自阶梯而上，吴明来到了第十五层，在他感知中，除了人类以外，还有在十五层大厅中央另有一个异族，这是一个浑身漆黑，皮肤似铁的矮人，手拿着一柄比他身体还高大的双手巨斧，正坐在大厅中央喝着酒。","　　这正是整栋大楼的保安总长，也是吴明侦察到的那个二阶血脉战士，他看到吴明到来，就拿起双手巨斧站了起来，同时说道：“吸血鬼，你可知道你在做什么？你正在袭击高科技福音公司，你知道这意味着什么吗？你的长者难道没告诉你？整个商业联盟排行前五的商团财阀，是惹不得的势力吗？现在退去，以你的实力还可以用金钱来买命……”","　　“你是什么血脉？”吴明忽然问道。","　　矮人愣了一下，忽然哈哈大笑，笑声中满是杀意，他拿着巨斧一步一步靠近着吴明，边走边说道：“真是好言难劝该死鬼，血族？呵呵，你们这些蝙蝠吸血鬼，不躲在阴宅和地底，没了圣位还敢蹦跶，真是找死啊。”","　　吴明却是理也不理，只是继续说道：“我从书籍上看过，你们都属于土灵族的衍生族，而土灵族对待衍生族有些特殊，会给某些衍生族基因调整，注入一些已经消逝的洪荒万族的血脉，看你的皮肤颜色，你应该属于黑铁矮人吧？黑铁矮人有注入过炎魔一族，黑暗神族，以及泰坦一族的血脉，这两者中除了炎魔一族还存活，别的两族都已经消逝，我有个实验需要泰坦一族的血脉，你是泰坦一族的血脉武者吗？”","　　这个黑铁矮人脑门上已经是青筋直冒，他怒极冷笑着道：“你知道我为什么会在这里等你吗？这里有十三组参杂了死魔铁的力场发生器，你在别的地方也就罢了，三阶魔法师，我们这里没人敢和你照面，但是你居然敢踏入我的领地，你找死啊！”","　　黑铁矮人身影一闪，整个人已经跳到了五米多高，举着巨斧就向吴明劈了上去，要知道他穿着一身重装铠甲，拿着一柄一看就奇重无比的巨斧，全身负重至少在三百斤开外，一跳五米，而且速度快得几乎肉眼产生幻影，一跳之间，已经来到了吴明的面前，两者相距最多两米不到。","　　吴明却是抬手向上，这黑铁矮人就整个悬浮在了半空中，吴明就摇了摇头道：“一身金属，你当我万磁王是假的吗？如果说……”","　　黑铁矮人却是一生狂暴怒吼，从他身上就有电光闪烁，整个人更是猛的变得了巨大，连同身上的重装铠甲都整个绷开，露出了一身纠结的肌肉，整个人更是变成了接近三米的巨人，刹那间，他就挣脱了电磁场，一斧头向下将吴明劈成了两半。","　　“你果然不是魔法师，死魔法场居然对你无效，但是……我可是泰坦血脉的血脉武者啊，居然敢对我使用电系魔法！？”黑铁矮人气喘吁吁的狰狞笑着，他举起了手中巨斧，却愕然的发现斧头上一滴血都没有。","　　“怎，怎么可能！幻影？替身！？我可是泰坦血脉化了，这个状态可以看破一切魔法，这怎么可能！？”黑铁矮人用一种怀疑人生的语调大声喊着。","　　“是吗？果然是泰坦血脉，那就好，电，雷，磁，这些衍生符文就都靠你了。”","　　一个声音在之前吴明被劈开的不远处响起，吴明就出现在了那里，他说道：“魔法？温度会造成光线，冷气，热气，加上电磁场的光影现象，让影像与实体位置出现偏差再简单不过了，这可不是魔法啊，顺便……”","　　吴明想着黑铁矮人一指，黑铁矮人就觉得浑身酥麻，他疯狂的大声吼道：“不，不可，能，我是泰坦，血脉，我免疫……雷电……”","　　黑铁矮人就此被电成了焦炭，当然了，他本来就黑得和炭似的，这下就更是看不出原本模样了。","　　“免疫雷电？你是指超导体还是绝缘体？物质的电阻本身就会随着温度与性质而转变，气体，液体，固体态，以及温度的上限下限，还有杂质本身也会造成电流的……算了，和一个死人说这些干什么。”","　　吴明摇头一笑，拿出了一个容器，对着黑铁矮人指了指，就有一股暗红中带着暗金色的鲜血流入容器里，他也没多拿，抽取了一小瓶后就停了下来，接着他就继续将这一层的所有被实验中的人类全部杀死，又继续向上而去。","　　而在大楼的顶层，一名侏儒术士已经被吓得快要尿出来了。","　　他从没见过如此可怕的魔法师，不，或许不是魔法师，魔法师，那怕是大魔法师，除非是使用传奇魔法，或者是某些体内魔法，不然在死魔法区域都是无法使用出魔法的，而且这个血族不单单是可以在死魔法场使用魔法，他的魔法更是连念咒，手势，材料等等一切都没有，要么单手一指，要么就是自然发动，这不魔法啊！！","　　“莫非是龙脉术士？而且是最强的圣龙脉术士？但是也不对啊，那怕是圣龙脉术士也需要手势啊，不然该如何将魔力灌注入法式里？这不魔法，这不可能……”","　　侏儒术士已经吓得手脚都有些发软了，他不知道这么一个至少三阶的超级强者为什么要来这栋大楼屠杀，挑衅高科技福音公司？这不可能！！","　　作为一个商团高层，侏儒术士可是最清楚不过了，商团的关键在于赚钱，绝不可能以任何理由与这样的一个法系强者结怨，要知道商团可是股东制的，那怕是董事长也不可能以公司名义结怨这样的强者，若真有这样的事情，别的股东联合起来都可以赶绝董事长了。","　　和气才能生财，商团或许可以对无权无势的小民结怨，乃至是直接抹杀了都可以，但是对于强者就必须有着敬畏，必须和气，必须团结，真的结怨了，也立刻会送上诚意，不管是钱财也好，还是得罪的人也好，直接绑着送上去让对方消气，这才是财阀商团的生存之道啊，也是对力量的敬畏之道，力量本身，永远都值得敬畏。","　　那如果不是针对商团，难道是针对这个分部的某人吗？","　　莫非是，他不久前去高档会所，在那里强要了当家魅魔，这人是这个魅魔的老相好！？","　　侏儒术士可没胆子去到这个强者面前询问什么，他收拾着办公室内的关键文件，能带走的带走，带不走的直接烧掉，还有值钱的东西也都带上了，他的魔法器具都在身上，做完这一切后，他什么都不顾的向着顶层而去，他要在那里乘坐飞行器离开这里。","　　而吴明却是根本不理这些，一层一层向上，一路上杀掉所有被实验的人类，他们已经没救了，活下去只剩下痛苦，他宁可让他们就此解脱。","　　就这样，到了最后一层时，有至少数百人堆积在向顶层的楼道上，正在疯狂的拍打向上楼层的金属大门，显然，这个大门已经被关闭了，这数百人全都被抛弃了。","　　“来来来，不要急，每个人都有份。”","　　吴明温和一笑，就向着人群走了过去。","　　这数百人大声尖叫着，也有少部分人疯狂的向他扑来，但是大多数人已经被吓得瘫倒在地了。","　　吴明单手向前一挥，挥动之后，他举步就向前走去，而这些异族，不管是大叫着向吴明扑来的，还是那些吓得瘫痪在地的，他们都猛的捂着了自己的脖子，然后大口大口呼吸，但是仿佛什么都呼吸不到一样，前后不过十秒不到，他们就已经脸色铁青的软倒了，一个个全都死在了当场。","　　“嗯，这一招也不错，二氧化碳融入血液，至少看起来像是操纵鲜血的魔法了吧？”","　　吴明自言自语着，从数百人的尸体中一步一步走到了大门旁，他轻轻按在大们上，整扇大门立刻如炮弹一样的倒飞而出，然后他就看到两架飞行器悬浮在数米距离，但是却根本无法远离大楼，就在那里不停的喷出尾气来。","　　“嘿嘿。”","　　吴明一笑，打了个响指，顿时，两架飞行器终于飞了起来，坐在两架飞行器上的商会高层立刻大声叫着离开，快点之类的话语，很快的，这两架飞行器已经飞出了百米开外。","　　“八卦符印！”","　　“乾坤借力！”","　　“雷霆震！”","　　吴明脚下踏步，手上舞动，此刻两架飞行器已在千米开外，就见得吴明单手猛的向下一划，两道雷霆从空中直劈而下，将两架飞行器狠狠劈中，两架飞行器甚至没有来得及坠落，直接就爆炸在了半空之中，连一块完整碎片都没有了。\n        "]