["　　吴明从拍卖行走了出来，拿着他的灵石卡，卡里有四百多的灵石，再加上另三所拍卖行的拍卖拍卖收获，他差不多一共有了接近三千灵石的收入，但是却可以对外宣称他拍卖了一万灵石的魔法器具，毕竟除了正规拍卖行，地下走私渠道的魔法器具价格还要昂贵，而且每天的交易量更大，即便是想要查找他也没可能彻底查清楚每一笔收入。","　　而且接下来他还会陆续拍卖魔法器具，只是数量肯定不如这次的这么多，但是外人不知道啊，连续两三次后，他所劫掠的灵石就可以全部洗干净了，同时，算上导师的借贷，他就有了足足三万多灵石的可支配财产，领地肯定没问题了，魔法塔也没问题了，洞天福地应该也没问题了，这样一来，他筑基期的最主要事项就算是完成了。","　　“哈哈，这一切也并没有多难啊，早知道就该更早的开始走这一步，既有了灵石，又有了奖励点数，而且那是血族魔法师干的，关我幽魂吴明有什么关系啊，也不可能有人能够怀疑上我，那怕是导师也都没有怀疑，只是提醒我最近少出门。”","　　吴明走在路上，脚步都是轻快，他边走边想道：“领地我已选好，是靠近一处森林边缘的村庄，那处村庄已经废弃了好些年，似乎是因为村庄里的魔兽时常袭击，土地又贫瘠，政府就干脆全部迁移走了，但那正适合我。”","　　“因为土地贫瘠，所以领地范围反倒足够大，领地贫瘠也无妨，我自有办法将其改善，魔兽袭击也好办，有了洞天福地，方圆百里都在监控防护之下，而领地足够大，就可以庇护更多的人类，对外名义上是农奴加实验品，但是对内就可以对他们好一些，教导他们种地，教导他们知识学问，而且那片森林是商业联盟的边缘，深入进入就是蛮荒之地，可以暗地里拓展那里，人族就可以进入其中休养生息，渐渐的就可以养出教出别的修真者来。”","　　吴明越想越是开心，他能来到这个时代，总是有来到这个时代的理由，看到了这个时代人类如此悲惨，他的理由可能就是拯救这个时代的人类吧。","　　“这么说起来，莫非我就是神话了的盘古和鸿钧？原始人什么都不懂，以为雷电出现就是雷神，说不定就是我这次领地成功，然后培养了修真者，之后车翻了洪荒万族，之后的人类才会将我神话了，毕竟这已经不亚于改天换地了，所以才有了盘古开天地，鸿钧合天道的传说，只是开天地这事，我用千年培养百万正统修真者出来，车翻洪荒万族，就算是开过了天地，但是合天道该如何做呢？莫非是我成仙之后，逆推符文到了四象层次，然后连天道也车翻了不成？”","　　吴明越想越是兴奋，就这样走入到了自己住家所在的巷道里，一走进去，他的神色猛的就是一动，但是整个人依然不动声色，就这样自然而然的走入到了自己的房屋门口，然后若无其事的蹲下系了一下鞋带，再接着走入到了房间之中。","　　走入房间里，吴明的脸色立刻大变，他急步走到了自己的卧室，对着卧室的镜子一点，在镜子上就有了画面，他就看到街道上人来人往，而吴明急急的向后划动，那些路人的行走速度就一下子提速了，而提速中，吴明就看到一个小孩子地精乞丐从巷道前走过，然后又倒退了回来，它手上似乎拿着纸张，他对照着纸张看了半天，这才走入到巷道之中，镜子的画面最后就是这个小孩子地精乞丐将一团纸丢在了他屋门口，就是他刚刚蹲下来时拿到的东西。","　　“找乞丐代替送的吗？或者是这个乞丐就是来找我的？”","　　吴明想了半天都没个通透，他就连忙拿出了纸张看了起来，就见得上面的几个字，让他灵魂都冷透了。","　　“是你吧？血族袭击者，或者说……可以在人类与幽魂间转换的奇迹之人，吴明。”","　　就这么一段话，吴明至少呆滞了数分钟都没回过神来，下一秒，他猛的一拍卧室地面，就见得卧室地面密密麻麻的符文全都显露了出来，这些符文彼此之间各有矛盾，一旦彻底组合起来，立刻就是水火不相容的超级大爆炸。","　　“谁，是谁找出了我！？居然连我能够在幽魂体与人类之间转变都知道！？四阶强者！？还是圣位！？”","　　吴明只觉得满脑子的浆糊，他现在已经怕极了，就怕一出门立刻就是一大堆的四阶或者圣位找上门来，再之后自然是切片抽魂再清蒸红烧了，他估计连一丁点的细胞都留不下来，与其这样，倒不如直接自爆来得利索。","　　“等一下，若真有找到了我，那不是应该立刻武力抓捕吗？为什么会用小乞丐投文的方法来告诉我？这不是让我有时间逃跑吗？或者是启用什么底牌吗？”","　　“还是说，这只是试探，是在等我露出马脚！？不，连我在幽魂体和人类之间转换，这样完全不可能的事情都说了出来，说是试探就不可能了，总不能对着人类说，你可以在人和火星人之间转换来作为试探试探吧？”","　　吴明完全搞不懂现在什么情况，他的脑子已经乱极了，事实上，他是计划控，在做一切事情前都喜欢计划了又计划，但真遇到了急难时，他就有些摸不着头脑了，比如现在，他既想立刻自爆了事，又还怀着一丝侥幸，又或者直接逃跑？还是当什么事情都没发生过，一时间他完全想不明白自己该怎么做。","　　“等，等一下，团队里有个智者！！没错！！智者！！！”","　　“也顾不得暴露什么的了，那怕被轮回小队知道是我代替主神召唤了他们，也总比被人切片抽魂，然后清蒸红烧了的好吧！？”","　　吴明立刻下了决心，一秒都不迟疑，直接从主神处兑换了将那名可能是智者的少年阿莫尔给召唤了出来。","　　阿莫尔召唤出来的样子是穿着一身娃娃睡衣在睡觉，当召唤出来之后，他睡眼朦胧的睁开双眼看了吴明一眼，接着居然翻身继续睡了起来。","　　“等一下，不要睡觉啊，我召唤你过来有急事的！！”吴明立刻将少年捞在手上摇晃了起来。","　　阿莫尔无可奈何的打了个哈欠道：“好了，你就是洛丝姐姐提到的洪荒大陆命运之子吧？话说，是你制造了主神空间吗？好啦，不要摇了，午睡才睡了四个小时，我还没睡醒呢。”","　　“什，什么！？”吴明张大了嘴巴问道。","　　“不是你吗？”阿莫尔又打了个哈欠，勉强坐起身来道：“我还以为是你制造了主神空间，然后通过主神空间召唤了我们，让我们进入到试炼空间里为你完成任务，而你可以从中获利，到了需要我们的时候再将我们召唤到你所处的更高层世界，我还以为是这样呢，原来不是你制造的吗？”","　　吴明闭上了嘴巴一言不发，他心里已经确认这个阿莫尔是智者了，轮回小队的智者，在这种怪物面前，他还是一句话都不多说好了，虽然他已经被猜得七七八八，但是他不说话，对方至少不敢肯定不是？","　　更何况，主神空间，而且是初代主神空间真不是他制造的，天地良心可以作证！","　　阿莫尔这时看向了房间周围，半响后才说道：“我姑且认可你是洪荒大陆的命运之子，现在你是落魄阶段吗？喂，大哥，你召唤我过来干什么，好歹说一声啊，不说话我可就继续睡觉咯。”","　　“坦诚，坦诚，要坦诚。”吴明立刻自言自语起来。","　　（除了不能坦诚的……）","　　然后吴明就将在这个世界里的人类处境大约说了一下，听完这些阿莫尔的眼神里有了一些锐利，只是一闪而过，吴明并没有看到，然后吴明就说出了他的想法，获得领地，假扮幽魂，制造魔法塔，然后庇护人类，为此他缺钱，于是就搞了几次袭击，反正是异族，杀了也无妨，然后抢夺了灵石，就有了足够的资产，再然后，他就收到了这张纸条。","　　阿莫尔原原本本的听完了这一切，他又拿过纸条看了一遍，接着他就对吴明说道：“吴明大哥，我需要你详细的将你第一次袭击的侦察时间，袭击后过去了多久才决定发动第二次与第三次袭击，以及你第二次第三次袭击之间的时间间隔，回来一共用了多少天，还有每一次袭击的所有细节，以及你发动后面两次袭击的动机是什么，你本来的打算与预期是什么，最后则是……你拍卖魔法器具，一共有多少人知道，拍卖了多少魔法器具，获得了多少灵石，以及除开你抢劫的灵石以外，你自身灵石总量缺额是多少。”","　　“现在，详细的告诉我。”\n        "]