["　　诺比汗是人马族出身的警督，在商业联盟里一直都不怎么受待见，这点他其实也知道，政治正确嘛，本就是如此。","　　人马族是掠夺联盟中的大族，而且是其中的主力族群，类似于高等地精之于商业联盟那样，人马族在洪荒大陆中一向的代名词就是掠夺。","　　而作为一个人马族人，诺比汗能够在商业联盟做到警督职阶，其实本身就已经是异数了，而且还是异数中的异数，毕竟一个掠夺种族里的中坚，却跑到以商业交易而繁荣著称的联盟中任职，简直就像是绿色联盟的中坚树人族，跑到炎魔一族里任职一样搞笑。","　　而诺比汗不但是来了，而且还做到了警督一职，这样的异数可能百年都难得一见。","　　但是即便是警督，诺比汗也知道他这个警督实际上就是一个样子货，简单些的说，就是给来到商业联盟的别的种族人群说，看，连人马族出身的人我们都重用到了警督，你们还有什么可担心的？人才尽管来吧。","　　当然了，这并不是说诺比汗本身也是样子货，事实上，他的能力非常之强，过去上百年时间，商业联盟中有多个大案要案奇案都是他所破掉的，若是不谈种族，他的位置甚至都还可以再往上升一升。","　　而今天，他在处理一件极为棘手的案子。","　　一场财富大席卷，以投资为名，多个大富豪接连投入并且为其正名，然后大量市民投入了毕生大部分财富，之后，富豪的财富原数奉还，市民的财富三七分账，如此云云……","　　最后留下来的不过是一只可怜的替罪羊，这样的事情每隔个十年左右就会发生一次，而那些市民自己也是贪心过度，从来都不记错的一样，每每被告知收益率多少多少，就仿佛红了眼的兔子一样，一窝蜂的冲了上去，接着被杀被埋，就开始埋怨政府如何云云，却丝毫不记自己的贪婪之罪。","　　诺比汗叹了口气，看着前面的大楼，大楼里好几层都已经倒满了汽油，只要一个火星，立刻大楼连同里面的所有资料都会毁于一旦，那样所有被坑了钱财的市民，就算是再也找不回属于自己的那些钱财了。","　　而留在大楼里的人只有一个，那被替罪羊就在其中，从报警，到警察围堵，再到诺比汗到来，时间至少过去了三十分钟，但是那替罪羊依然没有自焚燃烧，显然一个是怕死了，二就是心有顾虑，诺比汗自然是想到了这些，他就在警察群里说道：“他有提什么要求吗？政府赦免令？还是污点证人？或者说逃走的交通工具什么的？”","　　其中一个警察苦笑着道：“什么要求都没有，他只说但凡有任何一个警察突入，他立刻就会点燃整栋大楼，正是这样才棘手啊，不然也不会要警督您过来了。”","　　诺比汗只是点头表示知道了，而周围的一些警察都露出了惋惜与敬佩之意。","　　诺比汗的能力其实都是众所周知，但是实在是出身不好，有类似的脏活累活才会找到他，比如这一次，若是替罪羊真的放了火，那么诺比汗就算是有了档案上的污点，同时他就成了司法部的替罪羊了，至少有五成以上的火力会直接喷到他身上，类似这样的活计他之前接过了不知道多少。","　　“把扩音器给我。”","　　诺比汗从旁边的警察手中拿过了扩音器，接着他就直接对着大楼说道：“艾娃巨富，我是商业联盟警察厅诺比汗警督，我知道你听得到，现在我有一个建议。”","　　诺比汗也不等是否有回应，立刻就说道：“我也知道你估计是有了死志，不过人死之前肯定还是有些遗憾的，不如和我说说看如何？我进来和你谈话，我会在外面就剥下包括衣服在内的一切物品，绝对不会携带武器，同时我自身只是二阶战士，我保证绝不靠近你身边二十米，一旦我靠近，你可以立刻点燃大楼，或者你感觉到任何危险，也可以立刻点燃大楼，我保证只是来和你谈一谈，或许事情还有一线转机呢？你若是觉得可以，就回我一声。”","　　等了半天，诺比汗也没有任何不耐烦，终于，从大楼某层里就有一个电子音响道：“你可以进来，但是脱光一切身上的东西，包括衣服，以及不能够靠近我身边二十米，只要有任何的不对，我会立刻点燃大楼！！”","　　“好。”","　　诺比汗也不多话，立刻就开始脱下身上的衣服，他本就是人马族，身上衣服也不多，简单脱下后，就直接昂首走入到了大楼里，接着去到了倒满汽油的那一层，他果然就看到了在这一层大厅里，靠着窗户处就有一个灰色皮肤的深地精存在，是地精的一个亚种族。","　　“就在那里！不要动！”艾娃巨富立刻大声叫道。","　　诺比汗立刻就站停在了原地，他就说道：“已经下定决心为那些人自杀了？”","　　艾娃巨富闻言，就呜呜的哭了起来，边哭边说道：“你肯定不信，我也是受害者，但是这场投资的法人代表写的就是我的名字，我一开始还相信那些大鳄们的节操，他们甚至还说，只要我做得好，年利率达到了，下一届的贸易亲王席位就一定会有我一个，我还真的相信了，哈哈哈，呜呜呜，你说我是不是特别愚蠢啊。”","　　诺比汗沉默了一下才说道：“那你甘心？为陷害了你的人卖命，甚至还背着一身骂名去死，你甘心？”","　　“不甘心又能怎么样？”艾娃巨富大声的吼道：“谁能甘心？但是不甘心又能怎么样？他们的势力有多大你难道不知道？一个警督还不知道这些？贸易亲王都是小角色，背后的垄断大鳄，领地大贵族，或者是大部落之长，一个个伸根指头都碾压死我了，不甘心又如何？”","　　诺比汗就说道：“连死都不怕了，那为什么不死之前狠狠咬他们一口呢？那怕是伤不到他们，至少也要吓到他们啊，而你所做的，烧了这里的一切，不过是为了他们收拾后局而已，何必呢？”","　　艾娃巨富低垂着脑袋道：“可是我也有家人啊，我若不死，那他们就会死，我若死了，至少我的孩子还有机会上学读书，未来还有一线重新富贵的机会……”","　　“可是我却听说……”诺比汗却忽然说道：“八年前的那一次，似乎是期货骗局，也是大批人上当受骗，到最后也是替罪羊一把火将资料账本全烧光了，而那人的妻子很快就抛尸在了银河之中，两个孩子没多久也都失踪不见，到现在也没发现他们的尸体，这件事你应该知道的吧？”","　　艾娃巨富顿时脸色一片惨白，他强说道：“不过是那人太过贪婪，最后时刻还要将自己的钱全给妻子孩子，这才种下了祸根，不然应该不会……”","　　“不会？”诺比汗又说道：“二十七年前，五十一年前，还有九十八前最大那一次，这可不是偶然啊，难道这些次里都是替罪羊太过贪婪？”","　　艾娃巨富满脸都是汗水落出来，他喃喃说道：“那是……那是……”","　　“我替你说吧。”诺比汗就直接说道：“这些替罪羊死后，其家人都被报复的情况，全都是因为卷走的钱太多了，每一次都是十万枚灵石上下，所以那怕替罪羊死了，他们的亲人也会被受害者买凶屠了，又或者是那些大鳄为了安定人心，将他们给推出来继续替罪，这难道不是你一直迟迟不敢自焚的原因吗？这一次卷走了多少钱呢？我记得账面上是二十五万多灵石，扣除大鳄们的，估计至少在十一二万灵石吧？你觉得，你当了替罪羊，你死了之后，你的妻小还可以平安下去？”","　　“可是已经没有任何办法了啊！！”艾娃边哭边吼着。","　　“有办法的，我来就是来给你办法，我知道你的顾忌，你若是平安无事的走下去，那么你的妻小立刻就会死于意外，但若是你自焚了，但是没完全成功呢？那结果又是什么？至少那些大鳄为了面子上好看，为了安定部下的心，对你的妻小绝对不会立刻动手，而且你没死成，他们也会有所顾虑，如此，你活下来了，你的妻小也有了希望，而至少可以找回部分的资产，那些市民的情绪也可以部分缓解，你觉得这个提议如何？”","　　“若行，那就准备好一些账本放入到一二层去，而那些你惹不起，我也惹不起，甚至连司法部都惹不起的大人物，就让他们的账目烧在这火海里吧，我理解你，我也不是洁癖，这样，你觉得可行否？”","　　良久后，浑身焦黑的诺比汗坐在了救护车上，而另一辆救护车则正在救治严重烧伤，但是性命无碍的艾娃巨富，同时，几十本账本也在大火完全烧开前给捞了出来。","　　只是诺比汗的表情很是有些落寞，而坐于他旁边的另一个政府官员就叹息着道：“已经够好了，诺比汗，你已经做得够好了。”","　　“嗯……”诺比汗不言，只是看着救护车的车窗外。","　　这时，这个官员就说道：“这边已经结束了，你准备一下，搭乘飞行器立刻赶去东部片区的金河区域，金河城的事情上面指定了你负责。”","　　“……嗯，我知道了。”","　　诺比汗依然看着窗外，头也不回。\n        "]