["　　诺比汗到达金河城后，立刻就与这里的司法部调查组进行了交接，而这个调查组的组长明显是松了一口气，同时有些幸灾乐祸，只是明面上肯定不能说什么，就对诺比汗说道：“距离破案最后期限还有十六天，诺比汗警督能力出众，肯定可以带领组员们破了这个案子。”说话间还伸出手来，似乎想要和诺比汗握一下手。","　　诺比汗却是看也不看他，只是指挥随行组员接交资料，同时随手拿起一本资料就看了起来，而这个即将离去的组长脸色顿时就变了，冷笑一声举步就向外走去，一些会随同他离去的组员也都紧随其后。","　　当他们走到了外面，其中一个随行组员就小声对组长说道：“头，别和他置气，反正迟早将他给撸下来，到时候就要看看，当初他破了那些案子所牵连到的大人物们，到底会如何教他做个好人马。”","　　组长只是冷笑，走了半天，他才说道：“你们都是我的心腹，这次带你们离开，或许你们中有人还有怨言，毕竟这个案子只要破了，未来就是平步青云，至少十年内是不用愁了，但是……这里面的水太深了啊。”","　　眼见其余组员都是迷惑不解，组长就说道：“你们以为真的就只是一个发疯的三阶魔法师到处袭击？呵呵，旁的我不能多说，你们只需要知道，这水里至少已经有十位以上四阶注视着，并且随时都可能下场就行了，呵呵，功劳？光是战斗余波就可以杀死我们了。”","　　“虽有体制，但是更有强者，你们能有多大的命去享？”","　　若是吴明在场，那必然会赞同这个组长，这个组长是个聪明人。","　　无魔世界也就罢了，体制大于一切，能与体制对抗的唯有另一个体制，但是有魔世界就不同了，体制确实还有力量，但并非是唯一力量，当伟力归于自身时，个人力量只要超过临界点，那体制在其面前和蝼蚁没什么区别。","　　商业联盟的体制健全，法律严密，基本上已经相当于地球世界二十一世纪的一个发达国家标准，但其实这只是表象，内里的实情却是各个大族，四阶强者们联合支撑起了这个联盟，所谓的法律与制度，其实是赚钱的必须，但是一旦有超越赚钱的更高层追求时，一切的法律与制度都不过是张废纸。","　　“自身实力永远才是最为重要的东西，否则那怕你是大议长，也不过是被推出来的傀儡罢了，当然了，真到了大议长那个层次，本身就属于可以随时撕碎体制的人，也不可能是傀儡了。”","　　组长暗自想着，他算是背靠大家族，所以才勉强可以脱身而出，也清楚这其中的厉害关系，同时对于之前提议让他成为组长的那批势力恨之入骨，满门心思的想着未来如何报仇，至于诺比汗，呵呵……估计到最后连个渣都不会剩下。","　　而被认为死定了的诺比汗此刻正在看着文档卷宗，各种信息都在他脑海里不停徘徊，隔了许久，他才放下了这些文档，同时揉着眉心苦涩的笑了起来。","　　他毕竟不是他的师傅，虽然有过长时间的训练，但是毕竟不是类似师傅那样的智者，短时间内处理信息还好，时间一旦长了，他根本就思考不过来。","　　不过还好，这里的资料并不是太多，所以他休息了几秒后，就对组里成员说道：“那三个被抓起来的人呢？资料上说我们逮捕了一个，另外两个人分别被血族与高等地精一方逮捕，我们这边的那个人呢？放了他，他是无辜的。”","　　调查族留下的几十个人都面露难色，其中一个人迟疑了片刻后道：“已经死了……早上喝凉水时死了。”","　　“喝凉水死了！？”诺比汗还没说话，跟随他而来的随员里就有一人大声吼道：“什么凉水那么厉害？资料上说，我们逮捕的这个人可是兽人，兽人什么时候脆弱到喝凉水都会死了！？”","　　留下来的那些组员都是诺诺不言，诺比汗叹了口气道：“那就派人把尸体送回去，小札，把我的工资卡带上，看看里面还有多少钱，之前解决了一桩案子，应该多少有些，你看着对方的家庭条件看看补偿多少。”","　　那名警员愤愤不平的接过了一张卡片，而诺比汗这时才说道：“这三人都是无辜的替罪羊，不是替罪这三次恐怖袭击，而是替罪给上级暂时交差的倒霉蛋，真正的目标不是他们，应该就在这剩余的十几个人里面。”","　　留下来的调查组组员就有人说道：“难道不可以是别的人？已经逃走到别的城市去了也有可能啊，为什么就一定要是金河城本地人？”","　　诺比汗也不生气，只是问道：“那之前的组长怎么说，为什么他不去别的城市调查，而一直死守在这金河城里呢？”","　　这名组员就满脸的尴尬，但还是说道：“他本来也想去另外的城市，但是看到高等地精与血族的两只调查组都不动弹，都在这里一直调查，所以他留了下来，他说……他说多做多错，少做少错，不做不错，既然别的调查组不做事，那他做事情不就会做错了，所以就……”","　　诺比汗又叹了口气道：“总之，嫌疑犯很有可能就在这十几个人之中，他们都有几个相同特点，第一个就是金河城本地人，第二个就是他们最近都有洗钱嫌疑，第三个他们都有可能接触或者本身就是法系职业者，这三点综合起来，他们要么本身就是那个袭击者隐藏起来的，要么就是和袭击者有关系，最差也是无意中接触过，或者帮助过袭击者。”","　　调查组众人都不说话，只是看着诺比汗，诺比汗就指着文档照片上的人说道：“其中嫌疑最大的是这五个人，可以适当提高他们五个人的监控级别……”","　　这时，一个留下来的组员就说道：“但是组长，前组长说过，他们的背景都是极深，远远的监控就行，提高监控级别可能会出事。”","　　“出事了我扛着。”诺比汗直接说道：“上面派我下来的意思不就是这个吗？我想你们心里应该也知道，所以若出了事情，自然是由我扛着，而现在我需要你们提高这五人的监控级别，特别这个，幽魂吴明，二阶魔法师，他的监控级别提到最高。”","　　这一下，不单是那些留下来的组员，连同诺比汗带来的人都是面露难色，其中一个随员就说道：“老大，对方可是二阶魔法师啊，而且是有师承的二阶魔法师，还是不死诸族里的一员，据说他导师是三阶魔法师，而他的祖师则是龙巫妖山德，虽然已经数百年没露面了，但是他的传说现在都还在……那可是即将成为，甚至已经成为半神的龙巫妖啊！！”","　　诺比汗就正色说道：“又不是直接逮捕，也不是私刑逼供，只是监控而已，若是这个幽魂抓住人员问起，那就直话直说好了，我们本就是政府司法部人员，恐怖袭击之后，对嫌疑犯为什么不能够监控？”","　　留下来的那些组员看他的目光仿佛是在看傻子，而随员而来的人则都纷纷苦笑了起来，还是刚才那人说道：“老大，你有话就直说吧，何必这么讽刺我们呢？要知道……我们也是有家人的。”","　　诺比汗就笑了起来，他指着吴明道：“向司法厅要权限，我要金河城黑道方面的人员，去监控这个幽魂就用那些黑道人员好了，我们的人只负责远远查看。”","　　众人都有些不明所以，其中一人问道：“老大，什么意思？黑道方面的人？要告诉他们这个吴明的背景和实力吗？若是告诉了，他们胆子小得和老鼠一样，根本不敢去认真监控啊，若是不告诉，他们的性子又是油猾，我怕他们直接对吴明动粗。”","　　“当然是……不告诉啊。”","　　诺比汗看着吴明的资料道：“我要看吴明面对监控与挑衅时的反应，由此来决定是否申请搜查令……对二阶魔法师的搜查令。”","　　“对了……说起来，你们能够调查出这些人具备嫌疑，已经很厉害了，接下来我们要……”","　　诺比汗的话还未落下，就有留下来的组员尴尬的说道：“这些不是我们调查出来的，这些是……大风吹来的。”","　　“大风吹来的！？”诺比卡用一种诡异的表情重复问道。","　　“嗯……那一天，一阵大风将这些资料吹到了组长和我们的脚下，然后……”","　　“呵，大风吹来，好一个大风吹来……”","　　诺比汗拿起资料，喃喃说着。\n        "]