["　　牙坐在屋檐上，默默的看着远处天边有了些许的泛红，在他身后，三阶血系魔法师就叹息了声说道：“走吧，我们回去，马上快要天亮了。”","　　牙依然坐在那里一动不动，三阶血系魔法师又一次叹息，低声说道：“留有用之身啊……牙，我知道你们这些还具备着原体意识与记忆的存在，你们非常痛苦，每一天每一天都觉得自己活得如同行尸走肉一样，我理解，所以……”","　　牙就站了起来，冲三阶血系魔法师说道：“没事，我只是看得入了神，放心吧，自杀是最为懦弱的做法，毫无价值，毫无意义的死去，这是我最为鄙视的死法，所以你就放心吧。”","　　三阶血系魔法师顿时松了口气，他跟在牙的身后一起走入到了屋子中，边走他还边说道：“其实当血族也很不错啊，长生不老也，除了洪荒万族前五十族的那些大族以外，少有别的族如血族这样长寿呢，虽然别的不死诸族也算是长寿，但是他们能和我们比吗？不是骷髅就是魂体，别说享受活人的一切，甚至连生理需求都没有，活成那样才真是一个绝望，我们血族甚至还可以生子繁衍，要我说，我们血族甚至根本就不算不死诸族。”","　　“当年血族始祖隐也是这么认为的。”牙忽然说了这么一句。","　　三阶血系魔法师顿时被这话涨得再也说不下去了，这还真是哪壶不开提哪壶，作为三阶血系魔法师，他已经算是血族的高层人员了，所以对于当初血族衰落的起始点，血族始祖圣位隐陨落之战，他也是知道一些内幕的，那一战中一共有四尊圣位出战，亚龙诸族两位，不死诸族两位，而最后却只有隐一人陨落，这其中的内幕重重，他也无法全知，只是隐约知道，隐和血族最高层的古老二代血族，产生了血族不是不死生物，不是不死诸族的想法……","　　牙就边走边说道：“我并没有嘲讽始祖的意思，相反，我其实挺敬佩他这个决定的，这需要巨大的勇气，姑且不以成败论英雄，始祖的意思其实很简单，血族若是一直在不死诸族中，迟早都有大祸端，而且对族群的发展实在是不利，所以才走出了那一步，只是终究是力量弱了，计划也并不完美，导致了最后功败垂成，但是这种想要奋求一搏的精神，我确实是感受到了。”","　　“不死诸族的大祸端！？”三阶血系魔法师却是听出了这番话里的意思，他立刻急切询问道：“这话怎么说！？为什么说不死诸族的大祸端？”","　　牙就笑着摇了摇头道：“现在或许还看不出来，或者未来万年都看不出什么来，但是这祸却是极深极重，和平时期还无妨，但一旦上面的两位皇出了任何问题，现今的帝国，联盟，部落三等级秩序崩坏，再次回到两位皇之前的大乱战时代，这祸就出来了。”说完，他就想要离开。","　　三阶血系魔法师却是立刻拉住了他，认真的问道：“牙，你的智慧我知道，你是我们血族的瑰宝，不管你再怎么心怀人类，但是你现在确实是血族一脉，旁的话我也不多说了，就告诉我吧，这祸端到底是什么？”","　　牙沉默了一下，还是点头说道：“也罢，我与你说说，不死诸族并非是多么古老的族群，这点你也是知道，出现之初，是当初大乱战时代的末期，深渊恶魔，炼狱魔鬼，火狱炎魔，冥狱妖鬼，加上他们的衍生族，以及附庸族，四狱联军与龙族，精灵族，鲲族，鹏族，四大种族，以及他们的衍生族，以及附庸族，他们展开了一场浩大的战争，这一战记录中打了三千余年，双方都已经筋疲力尽，而四狱联军是玩弄灵魂的顶尖种族，不死诸族就诞生在那一战的末尾，不死诸族本来就是作为战争兵器而被创造出来的，正因为如此，比如血族中就有各种族形态，骷髅族，幽魂族等等莫不是如此，虽然号称是一族，倒不如说是生命形态相近罢了，这些你应该都知道吧？”","　　三阶血系魔法师点头，牙就继续说道：“事实上，我们都是兵器，而你觉得，有谁会希望兵器有自我意识，以及权力诉求的呢？当初不过是大乱战时代，东天二皇横空出世，将别的一切种族都镇压了下去，战争突兀的结束，我们不死诸族才没有被销毁，而作为一股势力渐渐成长，终于有了不死诸族的说法。”","　　三阶血系魔法师就急切的说道：“你说的这些我都知道，还是说一下祸端到底是什么吧。”","　　牙就笑着摇了摇头，直接问道：“你说这世间的种族可以分为两个阵营吗？”","　　三阶血系魔法师立刻说道：“怎么可能，生命形态都不同，那怕是以理念来分阵营，也该分为九个阵营才对啊，两个……两个……”","　　“懂了吧？生者，与死者……这不就是两个阵营了吗？”","　　牙就说道：“有秩序时，东天二皇在时，一切都不显，但若真的又回到了大战乱时代，你觉得那些强族会如何看待不死诸族？理由都为他们选好了，死者就该安息，死者就该无知无觉，死者就该埋在地下……不是吗？我举个例子，你觉得当精灵族看到血族里有精灵族面孔时，或者龙族看到骷髅族里有龙族骷髅架子时，他们会如何去做？”","　　听到这里，三阶血系魔法师浑身上下冷汗都冒了出来，他浑身汗淋淋的一片，这些汗都是粉红色的，血族特有的汗水，他立刻叫道：“我要立刻报告，不，我要回去族地一两天，这里就交给你了，牙，有任何事情都等我回来再行动！！”","　　说话间，他已经急匆匆的冲出门外，一个魔法遮蔽下来，他就在清晨阳光下飞向了飞行器的机场区。","　　牙摇了摇头，也不急迫，也不迟疑，就坐在了大厅里，对着其余所有血族调查组成员说道：“如之前的资料显示，我们监控的其中一个目标，其周边出现了很多黑道方面的人员，他们会妨碍我们的监控，并且还可能打草惊蛇，现在我命令，暗地里清除这些黑道人员，把这些碍人的东西给清除掉，然后帮我联络司法厅调查组的组长，我要和他见一面。”","　　这些血族立刻就听从命令开始行动了起来，而牙就坐在大厅里，沉默不语的看着众人行动。","　　（很好，将所有资料都给了两个调查组，他们果然是有了行动，这些黑道人员估计是司法厅调查组的，不知道高等地精调查组那边是否发现了所给资料里的细节，若是发现了，他们的行动估计也该来了，现在剩下的就是等待了，若是我猜得没错，那么吴明你该开始杀人了吧。）","　　（我给了你这么好的一个局面，你，或者你背后的那人肯定已经发现了我的善意了吧？杀了人，嫌疑度立刻提升，然后以法律而论，你就该暂时被羁押，同时你的住所也会被搜查，这就是明面上的绝境，但也只是明面上，到了那时，就该嫌疑人中的某一个，或者某几个消失了，同时，高等地精调查组也会立刻赶往工业都市，如此一来，你就安全了。）","　　（但这只是我个人的布局，若是你，或者你背后的那个人真的如我所猜测的那样，那么你的行动可能就有两个……）","　　（一个是被他杀，由明转暗，同时找出投递纸条的我来，如此一来攻守互换，那时我生我死就在你一念之间，不过看在我如此善意的布局之下，你估计会来与我见一面，这样我的目的也算是达成，然后就是继续布局，将那些四阶强者都拉进来，达成下一阶段的最终目标。）","　　（另一个可能，则是你拉出可能存在，也可能不存在的师门……逻辑族，以大势压人，若是如此，也和我的最终目的相同，高层必会行动，四阶强者都会来袭，而我靠那个血系魔法师传递回去的信息，就会引得血族公爵亲王也出动，而从司法厅与联盟政府的沉默来看，总议长，那个天使族也必然会出手，到了那时，就是商业联盟秩序崩坏的时刻，这就是最终目标，也是我送你的礼物，我的族人，人类在一片万族和谐的秩序中是无法得到庇护与崛起的，我们需要的是空隙，万族乱战里的空隙……）","　　（欲成其事，先献其头……）","　　（我就用这商业联盟一片战乱，秩序崩坏，众族自危，死亡至少上亿洪荒万族的头，来成就你的大事吧！！）","　　牙眼中尽是落寞，他忽然间想要钓鱼了……","　　直的鱼钩，谁都不伤……\n        "]