["　　吴明不知道阿莫尔到底要做什么，但是自从他和导师见过面后，导师居然还真让他居住在了魔法塔里。","　　事实上，吴明一直都觉得骷髅魔法师有某种洁癖，不单是他，侏儒艾比斯也是同样，他们都不能够居住在魔法塔内，而就吴明所知道的，一般来说学徒都会居住在魔法塔内，而那怕是成为了魔法师，只要自己还没有魔法塔，一般也会居住在魔法塔内，而骷髅魔法师却从来不会让他们居住。","　　但是现在，骷髅魔法师居然让阿莫尔，一个人类居住在了其中，这真是让吴明跌碎了眼镜，他都不知道阿莫尔到底说了什么，到底有什么打算，但光是做到这个，他就已经非常佩服阿莫尔了。","　　现在可是洪荒历时代啊，人类如同家禽一样的地位，用未来人类历地球时代的话来说，你会让一只猪住进你的家，并且睡了你的床吗？更别提是一个洁癖的家了。","　　但是阿莫尔做到了，吴明心里感叹，他已经知道轮回世界里的智者到底有多可怕了。","　　而吴明刚从药剂店回家路上，走着走着，前面几个穿着皮衣的兽人就挡在了他面前道路上，吴明因为想事情入了神，一时间也没有回过神，绕过他们就打算继续向前走，却不想忽然间旁边一个肩膀撞了过来，撞得吴明身体都是微微一抖，看过去时，就看到一个强壮的兽人捂着肩膀在地上呻吟。","　　“哦，是来碰瓷的吗？”吴明一时间都还没彻底回过神来，下意识的就说道。","　　“碰你XX的，你撞人了还想跑！？”一堆兽人都围了上来，其中一个兔头的兽人大声吼着。","　　看到这一幕，吴明不但没有生气，反而忽然一下子笑了出来，一个兔子脑袋的兽人叫嚣着狠话，兔子脑袋，兔子，兔兔……","　　“笑你XX！！”","　　这兔头兽人立刻大怒，他虽然不知道吴明在笑什么，但是那种轻蔑与侮辱还是立刻激怒了他，他一把就提起了吴明的衣领，将吴明整个人都给提了起来，同时怒吼道：“幽魂小子，你是在找死吗？”","　　吴明看着眼前的兽人，他心里叹息了声。","　　就吴明所知道的情况，商业联盟的两个主体种族，一个是地灵族的诸多衍生族，一个就是不死诸族，除开这个两个主体族群，别的一些异族也有个体加入到商业联盟里，比如目前商业联盟的总议长，据说是四阶的一个天使族人。","　　而除开这些零散的各族人群，其实商业联盟里还有一个主体族群，那就是兽人诸族，比如吴明看电视就知道，据说在商业联盟司法部高层就有一名警督是兽人诸族里的人马族，还有一些商会财阀也是兽人诸族里的人所持有。","　　兽人诸族也是一个大族群集合体，其中分为兽人与野兽人两类，兽人更像是人，野兽人更像是兽，大约就和鱼人与人鱼的区别吧，而眼下的这些都属于兽人。","　　从吴明所知道的情况里，兽人与野兽人基本上都属于掠夺者联盟，是里面类似商业联盟中的地灵衍生诸族，与不死诸族那样的主体种族，而掠夺者联盟与商业联盟的敌对性十分之大，就吴明所知道的情况，每年商业联盟对外交易，至少有五分之一的财货会被掠夺，所杀人员至少数以万计，这已经是非常可怕的数据了。","　　所以在商业联盟中的兽人与野兽人，其政治地位并不高，往往从事的也都是贱业，偶有成功人士，但是其天花板比别的种族天花板要低得多。","　　事实上，吴明都不知道为什么兽人与野兽人会有这么多在商业联盟里，他也翻阅过资料，却什么都没显示出来，显然这其中估计有他所不知道的内幕。","　　而在商业联盟各城市的黑道中，兽人与野兽人所占比例非常之大，比如现在吴明所看到的黑道基本都是兽人，还有几个野兽人也在其中。","　　“三。”","　　吴明杀异族如杀猪狗，并不光是指实力，而是他的心态，本来若是人类与异族共同生存在洪荒大陆，那么他也会视异族为智慧生命，虽然有非我族类的想法，但是也不会这样残暴。","　　但是在这个时代的人类是生活在何等情况下？说句水生火热都是轻的，纯粹就是猪牛羊的境地，洪荒万族视人类为猪牛羊，天地也视人类为猪牛羊，而吴明是从未来的时代而来，不管是地球世界还是洪荒天庭世界，他合适见过这种世道？","　　“二。”","　　所以吴明杀异族如猪狗，还有一部分就是他的心态，他并不觉得这是何种罪恶，这种心态才是最重要的。","　　随着吴明的念数，这些黑道人员都愣住了，他们彼此对望，连那兔头兽人都愣了一下，只是说道：“你在念什么？求饶？现在已经晚了！！”","　　“嗯，晚了。”","　　吴明手上一颗火球忽然升腾，接着他直接按到了这个兔头兽人的脑袋上，轰然一炸，这兔头兽人的脑袋顿时被炸裂成了焦炭。","　　“三秒时间过了，你们……已经晚了。”","　　吴明露出了狰狞的笑容，看着眼前的这些兽人黑道，以及从远处正在奔来的几名血族人员。","　　与此同时，在司法厅调查组的房屋之中，诺比汗才从外回来，他一进自己办公室就看到堆在桌子上的那些资料，那些据说被大风吹来的资料。","　　“到底是谁把这资料送了过来？是另外两个调查组的？还是那幕后的主使人？恐怖袭击的真凶？送过来的原因是什么呢？要我们做出反应？还是说给我们破案的线索？”","　　诺比汗坐到了办公桌前，他用手指在这些资料上点动着，脑海里一直在思考这些资料的来源，以及送这些资料而来的人，到底是出于什么样的心态而给予的资料。","　　想来想去他也不甚明了，而且越想脑子越是混乱，他用力摇晃了一下头脑，开始回想起曾经他师傅所说的那些话。","　　“所谓的智者，不过是旁人所给予的尊称罢了，我并不认为自己是智者，也并不觉得智者有多么了不起，或许仅仅只是我想得够多，想得够远罢了，如果有一天你必须要找到一个问题的答案，那你不妨用最笨的办法吧，不停的假设否认，假设否认，当你否认掉一切错误的答案时，剩余的那个答案再如何不可思议，它一定就是那个最终的答案。”","　　诺比汗想到这里，他又看向了资料，喃喃自语道：“那就让我从头来过，首先确认一点，这个世界上绝对不可能有无缘无故的帮助，无论是任何帮助，都必然带着目的性，那怕只是为了让自己舒服一些，让自己心里好过一些，这都是目的，所以先确认一点，送来资料的人，一定是带着某种目的性。”","　　“那么在这里就分为了三个可能性，第一个，就是热心市民，或者说另外两个调查组里心向政府的人，或者是政府秘密工作人员，私底下给予了我们这些资料，但是这个可能性真的太低太低了，政府不是没有秘密工作人员，但是他们还没可能混入到血族和高等地精族所组建的精锐调查组里，可能性为一成半，不能再多了。”","　　“第二个，就是幕后黑手给予的资料，这里又分为两种可能，一种可能就是幕后黑手，那个恐怖袭击者是一个犯罪兴奋者，想要让我们警方给予他关注，找到他所留下的谜题，但是从他三次袭击中，一个活口都没有的情况来看，这个可能连半成几率都没有，而第二种可能就是幕后黑手在扰乱我们的视线，这些资料九分真一分假，企图让我们将目标定在这些资料上，他反倒是可以逍遥法外，嗯，这个可能约莫在三成五左右，因为若是没有这份资料，我们同样没法确认幕后黑手是谁，恐怖袭击者是谁，反倒是有了这份资料，我们反倒可以确认更多东西，何必多此一举呢？”","　　“第三个，另外两个调查组的人员，或者是与幕后黑手，那个恐怖袭击者有关联的人，他知道恐怖袭击者是谁，或者说他猜出了是谁，但是却因为某种原因而无法说出来，所以才投递了这些资料，不，应该是另一种解释，投递资料的人，打算让获得资料的我们做些什么……”","　　“做些什么呢？”","　　诺比汗站了起来，他有些焦躁的来回走动，一时间仿佛有一道灵光闪过，但是仔细去想时却又什么东西都没有，他就不停的在那里思索到底要他干什么，脑门上都是汗水落下，整个人都仿佛有些走火入魔了一样。","　　“到底要我做些什么啊！！”诺比汗忽然怒吼了一声。","　　这时，恰好有一个组员敲门进来，闻言后就说道：“组长不是让黑道的人去监控那个二阶魔法师幽魂吴明吗？有新情况了。”","　　“对了！加强监控！二阶魔法师，投鼠忌器，顾忌背景，顾忌实力，所以让黑道人员去试水……”","　　“撤回来！”诺比汗猛然间恍然大悟，他立刻大声喊道：“将所有监控二阶魔法师幽魂吴明的人撤回来，那些黑道人员也全部撤回来！快点！”","　　组员愣了半响，表情有些难看的说道：“已经来不及了，黑道人员骚扰二阶魔法师幽魂吴明，被大庭广众之下直接击杀，一共十六人死亡，黑道人员十三人，血族调查组监视人员三人，目前金河城警方已经羁押了吴明。”\n        "]