["　　（PS：求推荐票，收藏，打赏咯。）","　　“我们一定要先一步找到这名血族！！至少要在血族庇护到他之前找到他！！”","　　高等地精族的种族首都空之城中，作为这一届的高等地精首相阿比菲斯二世，他严肃的对下方所有官员们说着。","　　在首相面前的这些官员，基本上个个都是位高权重，掌管着高等地精王国各方面的事宜，作为商业联盟最强种族，这些官员事实上也相当于商业联盟的官员，至少部分如此。","　　阿比菲斯二世是一只身高约莫一米八左右，看起来就异常英俊的男性高等地精，事实上除了尖耳朵，脸色略带绿，以及眼睛与五官略微调整，高等地精的样子与人类样子差别不大。","　　阿比菲斯二世说道：“之前大科学院将这视频解析对比，特别是对比曾经吾等母族留存下来的逻辑族战斗场景，发现了两者的战斗方式至少有七成相似，抛开不同种族，不同战斗环境，不同的使用者实力，那么其实已经可以直接明证，这就是相同的战斗方式！！”","　　下面的官员都是严肃正坐，听到这里时，其中一个官员就拱手说道：“阿比菲斯二世大人，换言之，这个血族是奥术师咯？”","　　阿比菲斯二世点头道：“没错，虽然很不可思议，但是我们要相信科学，这个血族很有可能就是传说中，众多超凡道路始终排在第一的，奥术师之路。”","　　阿比菲斯二世也不待其余人的震惊骇然，他直接说道：“众所周知，万事万物到最终都会殊途同归，科学的终极与超凡的终极必然会合一，这一点在吾等母族繁荣昌盛时就已经明证，比如机界升……”","　　“大人！”","　　这时，一个年老的高等地精直接站了起来大声说道：“吾等都怀念母族，也期盼着那科学大道盛世的降临，但是大人，禁忌就是禁忌，吾等能够继续存活下来，这都是多亏了天皇陛下的仁慈，请大人慎言！”","　　阿比菲斯二世熟视这老者许久，这才笑着说道：“是的是的，仁慈嘛，天皇嘛，我自然是尊敬的，但是现在我要说的又不是这个，您老可真是活得心累啊。”","　　年老高等地精只是拱手，却是不发一言，阿比菲斯二世也不理会他，继续说道：“不提以前，就说我们现在高等地精的最高科技，各位其实也是深知，我们陷入到了科技瓶颈中，认真来说，连当初母族的一半都还抵不上，虽然时有发掘母族的遗迹，偶有科技的继续进步，但是程度却是不大，这样下去，我们要恢复母族的辉煌是根本不可能，甚至我们会慢慢消逝在时间长河之中，就如同以往无比辉煌，却早已经消失的那些种族。”","　　“而奥术师，却可以拯救我们！”","　　阿比菲斯二世挥挥手，在他身后就有一片光幕展开，光幕上就是吴明在大楼中战斗与屠杀的场景，阿比菲斯二世转身看着光幕，他眼中露出了痴迷的道：“我相信你们也看过这些视频许多次，同样作为高等地精，我不信你们就没有一点想法……多美啊，直视本源的超凡道路，解析出本源，凝聚为符文，符文化宇宙，简直是比数字化宇宙更美上万倍……”","　　“找到他！在血族之前，不，在任何种族之前找到他，活捉他，带回来，然后用最高大脑束缚环控制他，没错，就是还剩下两枚的母族造物，他值得用这个，只要有了他，我们就可以走上与当初母族一样的道路，魔系与科系结合的魔导之路！！”","　　这样的一幕，不单单是发生在血族与高等地精中，侏儒族，矮人族，地精族，巫妖族，法魔族，念魂族……等等一切与魔法，科技，沾了边的种族都行动了起来，各自派出了最为精锐的调查团入驻金河城，开始调查起了这次事件。","　　让人惊奇的是，作为商业联盟的总议长，天使族人晔裕，却是一点动静都没有，除了一开始发表的声明以外，仿佛对这件事情好不担忧一样。","　　晔裕对于商业联盟来说是一个奇迹，天使族并非是商业联盟的创造种族，是属于外来人口的那一类，在商业联盟创立后的中期，天使族发生了内乱，这个洪荒万族中排行第二十三的强大种族就此分裂，并且还爆发了内战，之后战败一方几乎被赶尽杀绝，没有被杀死的天使族人就此失落到了洪荒大陆各方。","　　晔裕当时也带领了一小批天使族人来到了商业联盟，来到这里之后，因为本身能量的不合，与死亡诸族产生了大量纷争，一个是正能量体，一个是负能量体，彼此之间仿佛水火不容一样，除了晔裕和他庇护的少数几个天使族人，其余天使族人要么被转化为了不死族生物，要么就已经彻底陨落了。","　　所有人都以为这只天使族小支脉会随着时间逐渐消失，但是没想到的是，晔裕却是异军突起，一方面参与了商业联盟内部体制之中，一步一步从底层做起，而见不得不死诸族太过分的地灵衍生一脉，也在最初给予了晔裕庇护。","　　另一方面则是他自身的实力，从三阶到四阶，从四阶到半神，从半神到灵位，他跨越了百分之九十九的职业者，一辈子都无法跨越的瓶颈，去到了他们一辈子都无法去到的境地，现在的晔裕不但是商业联盟总议长，自身更是高居灵位层次，距离那超越一切的圣位不过一步之遥。","　　但这一步却是天地之别，别人或许还以为灵位距离圣位只有一步之遥，但是处于灵位上的晔裕自己才知道，这一步他终其一生都无法跨越，如果没有意外的话……","　　“这就是我的意外了。”","　　晔裕站在商业联盟首都的参议院顶端，看着夕阳落下，在他身后只有三名天使族人在那里，晔裕也不避讳他们，只是自顾自的说道：“不为圣，终是蝼蚁，越是在灵位上待得越久，这种体会就是越深啊。”","　　晔裕身后的三名天使族人，其中一人就说道：“晔裕大人，您血脉高贵，留有炽天使长的嫡亲血脉，这都无法跨越那一步吗？”","　　晔裕苦笑着摇头道：“吾族最鼎盛时期，一共有七大圣位，也就是外界所说的七大炽天使长，以至于吾族在洪荒万族中的排位去到了第二十三位，以前我一直觉得荣耀，但是成为灵位之后，这些年的累积，以及所看过的许多书籍信息，让我知道，吾族是被捧杀了啊……”","　　三名天使族人都是彼此对望，他们并不明白晔裕所说这番话是什么意思，晔裕就接着说道：“圣位有高低，圣位有强弱，圣位有真假……吾族若是潜心发展，多加结交低等洪荒万族，发展信仰，可能千万年后，七大圣位中有一人突破了虚假的那层膜，真的达到真实圣位，还真有可能排名第二十三位，但是可惜被那些排行前二十的资深大族给哄骗了，给捧杀了，因为他们惊心于吾族的发展速度，以及吾族特有的信仰之力道路，这就算是给我们下了套啊。”","　　说到这里，晔裕面上全是悲苦，他继续说道：“吾族的那七位祖宗，你们以为他们就真的不知道吗？或许一开始还不知道，但是成为了洪荒第二十三族后，时间长久，他们也是知道了，所以才因此种下了祸根，为了能够匹配上这个排位，也为了能够震慑暗中的敌人黑手，他们不得不行了险着，在数量最多的人类里发展了信仰，借此来快速提升自己，期望能够在七人中至少有一人成就真实圣位，但是呢？人族，呵呵，我恨不得屠干净整个洪荒大陆的人族，他们实是害惨了吾族……”","　　“内乱，七位祖宗去其四，光天使族灭族，暗天使族逃往地狱，炼狱，无底深渊，奇天使族失落于时空乱流，白天使族……也就是我们，现在还剩下三分之一族人没有？呵呵，洪荒万族第二十三位？”","　　说到这里，其余三名天使族人都是黯然泪下，晔裕就继续说道：“我带领汝等来到这里，本来打算休养生息，但是族运跌落，依然导致了各种事情的不顺，除了我们四个，其余族人要么战死，要么成为不死族生灵，可以说，到了这一步已经是无法可想了啊。”","　　“但是幸而天不绝我，居然当真有意外发生，这名血族根本不知道他身怀有多么可怕的东西，这东西根本不是他这个层次可以拥有的，甚至别说是他这个层次，那怕一个族群，只要族中没有真实圣位都无法真正把持，不然你们以为为什么逻辑族能够高居万族第三而千万年不动摇？除了他们自身强大，无非就是各方势力相互牵扯，反倒导致无人敢动弹一步罢了。”","　　“我要他的功法，我自己学不会没关系，他只要能够使用就好，为我解析出本源，为我指明了大道，我必可以在百年内跨入圣位，万年内踏足真实圣位，到了那时，曾经算计过吾族的幕后黑手，我会一一报复，非得要将其彻底灭族不可！！”","　　说到这里，晔裕转头看向了三名天使族人道：“潜伏起来，不要动手，就当视而不见，不要让任何人，任何势力知道我们，就让他们去争，去抢，去夺，等其中任何一方势力找到了这个血族，等待他们完全擒下，并且开始带回本族时，我会亲自出手，将一切目击者全部杀死，那时，就没有任何人知道是我抢夺了这个血族……”","　　“为了天使族的荣光，诸君努力吧！”","　　三名天使族人立时大声喊道：“为了天使族的荣光！！”\n        "]