["　　阿莫尔很少对一件事情产生过多的关注，因为他懒得去理会，同时也只想看到旁人好的一面，而不想过多去深究其内心的黑暗。","　　很小很小的时候，阿莫尔就知道了一件事，那就是这个世界是由愚蠢者们所组成的。","　　明明非常简单的事情，在愚蠢者们看来却是如此的困难，无论是人际交往，还是世间变化，无论是财产累积，还是知识获得，在阿莫尔看来就是非常非常简单的一件事，这个年头最早是他两岁半时，看电视新闻时所得到的感想，而当时电视新闻上正播放着M国的枪击案。","　　“为什么这么简单的事情，所有人都看不明白呢？”","　　阿莫尔问母亲，同时说出了这枪击案背后的细节，比如军火商，政治与钱财的交易，M国的政治气氛，社会气氛，以及人口比例的组成缺陷，最后则是世界的局势所造成的影响，正当阿莫尔打算说出他觉得可能的解决办法时，他看到了自己母亲那惊骇的表情。","　　“是了……母亲啊……”","　　“也是愚蠢者。”","　　从那以后，莫阿尔近乎自闭一样的沉默了一年时间，这期间他一直都在观察着周围，观察着世界，观察着人类，然后他得出了一个结论。","　　人类不该生存在这个世界上。","　　不，应该说是，旧人类不该生存在世界上，因为他们太过愚蠢，他们的生存本身就是罪过，该清理掉所有人类，然后调整出新人类，类似他这样的新人类。","　　三岁半时，阿莫尔用他的零花钱购买了一些股票与期货，四岁时，他已经基本控制了两个恐怖组织，以及几只雇佣兵团队，两个保安公司，一个跨国际的医药集团，他的计划开始了实行。","　　这一切，直到他七岁时，秘密研究出来的AX病毒已经研制成功，而在那时，他偶遇了一个新调来家中的女仆，她还在读高三……","　　自那次事件之后，他秘密的销毁了AX病毒，并且整天就变得如此懒洋洋的了，与其争权夺利，与其权贵临身，倒不如每天多睡几个小时才好呢。","　　人类或许也并不是那么不可救药的生物，他们的愚蠢，他们的错误，很有可能当真是上帝赐予给他们的礼物呢，因为只有愚蠢和错误，才可以不停的向前进步，才会让时间继续前进，或许……","　　真正的愚者是他自己也说不定呢。","　　从那以后，他决定去看人类好的一面，酸甜苦辣，悲欢离合，人性中总是时刻都有美的一面展现出来，包括他那个财迷而想要获得爵位的父亲，包括他那个迷糊善良，但是喜欢面子的母亲，包括了严肃严谨，但是偶有私心的管家，包括……","　　他们其实都是好人。","　　抛开了愚蠢的问题之后，他发现他开始喜欢上了人类这个族群，这其实是一个相当可爱的族群呢。","　　而现在，这个世界的人类却是如此被对待，而且这还是因为天地不公，乾坤有私，呵呵……","　　“我想要和这个世界好好谈谈。”","　　吴明愣了一下，奇怪的问道：“什么意思？”","　　阿莫尔笑了笑，站起身来说道：“有洗脸的地方吗？我睡得有些迷糊了，既然遇到了这样的事情，那么总是可以做些什么才对，我想要振奋一下了。”","　　吴明顿时大喜，他立刻引导阿莫尔去了洗手间，数分钟后，将金发抹了一个大背头的阿莫尔坐在了吴明对面，他说道：“我先说你做错了三件事，若是我来寻找你，可能无法这么快就找到你的漏洞，以及确认你可以在幽魂与人类之间转变，但是缩小范围还是没问题的。”","　　“第一件事，你三次袭击中，第一次袭击有一个巨大的漏洞，你为什么不将八层以下的所有异族全部杀死呢？”阿莫尔问道。","　　吴明愣了一下道：“有什么关系呢？我从某层楼开始击杀，与我被找到有关系？我不懂，你能说清楚一些吗？”","　　阿莫尔叹了口气，又下意识的想要躺倒下去，不过他只是晃动了一下身体，还是认真说道：“我不知道你是如何看待我的，我先说一下我判断事物，分析情况的要点，那就是排除法，这是最基础的一个办法，就如同硬币的两面，当你不清楚一件事时，那么这件事情就可能是正面的是，与反面的否，各占百分之五十的可能性，而最基础的排除法，就是从所有的线索中找到是与否，然后一点一点的向是与否靠近，最基础的排除法就是这个了。","　　“为什么我说你没有袭击八层以下的所有异族是一个巨大的漏洞，那就是在于你从第八层开始是毫不留情的全杀状态，所有异族你都全部杀了，不管无辜还是有罪，这就产生了一个矛盾，你的行事无情而酷烈，至少对异族是如此，那为什么你会放过八层以下的异族呢？”","　　“为什么……我下意识的就这么去做了，没有深想。”吴明喃喃的说道：“难道这其中还有什么深意吗？”","　　阿莫尔又叹息了声说道：“你以为那些被抓住的高智商罪犯，他们就真的是有意遗落下什么线索吗？不，他们遗落下来的线索大部分都是如你现在一样下意识的去做了，没有去深想……你是不是在金河城里，与一些异族成了朋友？或者在你落魄的时候，有异族帮助过你？而且那些异族估计还是社会底层，是这样吗？”","　　“是，是这样。”吴明艰难的说道。","　　“所以你才下意识的如此去做了，就是这么简单的事情，而这就是你遗落下来的线索，这个线索，会导致你就是金河城本地人的可能性提高两成左右，换言之，若是我来调查你，那么我会得出一个结论，你是金河城本地人的可能性大约在七成左右。”","　　吴明立刻低声叫了起来道：“就这么一个小地方，就可以基本确认我是金河城本地人？有没有搞错啊！”","　　“没搞错，事实就是如此。”阿莫尔似乎懒得继续解释，他接着说道：“你所做的第二个漏洞则是，你按照你自己的时间顺序，侦察，来回飞机，然后袭击血族牧场，又袭击了工业都市的医药分部，然后再回来，这一切都是按照你自己的时间表，若是在第一处漏洞时，就有人得出了和我一样的结论，那么根据你两次袭击的时间，基本上可以推测你的节奏了，侦察，来回，袭击，回归，然后依照这期间城市中某些特定人群的行动规律，大体上是可以缩小目标范围的。”","　　“节奏，时间顺序，唉。”吴明仔细想了半天，终于是叹了口气。","　　事实上，他觉得自己做得已经够好了，详细罗列了计划，几乎消除了一切可能暴露他本体的漏洞，但是谁知道在不是漏洞的地方却出现了漏洞，让他一时间心里直发苦，好半天后，他才又问道：“这两处漏洞我认了，我其实详细做过计划，但是……算了，不提了，那我的第三个漏洞呢？我不觉得我还有什么漏洞可言！”","　　“第三个漏洞，洗钱。”","　　阿莫尔第三次叹息道：“我理解你想要赶快拥有领地，修建魔法塔，然后庇护人类的心情，但是不能够这么急啊，洗钱本身不是漏洞，按照你的说法，以及我所看到的，这个城市的科技约莫在地球二十世纪末左右，而且还有超凡之力存在，若是以一个联盟，差不多算是一个国家的力量，来查询一个城市的暗钱流通，这并不是一件非常困难的事情，更何况你还有部分明面上的洗钱行为。”","　　“当然了，你也有一部分考虑其实是对的，比如你本体是人类，而洪荒万族的超凡道路对于人类来说完全不适用，所以没有任何异族认为可能是人类做的，而你又可以从人类转变为幽魂，如此一来这个障眼法就算是成立了，所以那怕是确认了你是可疑者，从基本法上来也可以将你排除。”","　　吴明顿时急了，他立刻说道：“那我是如何被发现的？而且对方连我可以从人类变成幽魂都知道，他总不可能是全知吧？”","　　“我有两个猜测，第一个猜测是他用了我一开始和你对话时所用的那个技巧。”阿莫尔笑了起来。","　　然后他就正了脸色道：“另一个猜测，你可能有别的你都不知道的线索，所以我也无从推论。”","　　吴明顿时失神的坐倒在地道：“那怎么办，我现在就逃走的话，能逃得掉吗？还是说……”吴明就把目光看向了木地板。","　　阿莫尔拍了拍吴明的肩膀道：“你先不要自暴自弃，不管是他在诈你，还是他真的确认了，至少从这纸张上的内容，以及他投给你纸张的仿佛可以看出来，他并不打算将你的存在告知出去，他可能是政府方面的，也可能是血族方面的，是地精那边的可能性倒是最小，但不管是那一方的，他的目的很简单，想要一个人获得从你这里能够得到的全部利益。”","　　“灵石？还是魔法？”吴明立刻问道。","　　“都可能是，也都可能不是，不过我最大的猜测是，他可能想要掌握住你，就如同掌握住你的把柄一样，这是最大的可能性猜测，可能性大概在六成半左右，而且他用了这样的投递方法，这也说明他实力比你弱小得多，你很可能只要面对面，就可以瞬间秒杀他的程度。”阿莫尔就微笑着道：“若是这样，那就好办了，你的存在并没有直接暴露，而他如此的做派，就给你一个机会。”","　　“什么机会！？”吴明立刻问道。","　　“捉迷藏的机会。”","　　阿莫尔揉了揉肚子道：“我饿了，吴明大哥，给我买些吃的，对了，我不喜欢吃太油腻的东西，还有，饮料也记得哦，对了，洪荒大陆的水果我也想尝尝。”","　　吴明焦急得不行，他继续问道：“我会给你买，但是先说清楚啊，到底什么捉迷藏的机会。”","　　“躲猫猫啊，或者鬼捉人啊，你没玩过啊？”","　　阿莫尔笑嘻嘻的说道：“谁先找到谁，谁先暴露出来……”","　　“谁就会死哦，吴明大哥。”\n        "]