["　　“监视我的人增加了，只是看起来不像是正规训练出来的，甚至之前还有一个差点大咧咧的直朝我而来，照你所说，我并没有穿戴任何魔法师的服饰与徽章。”吴明看着眼前的阿莫尔吃着水果，他就说着今天的情况。","　　阿莫尔咬了一口一种鲜红色，如同鲜血一样的水果，他眼睛都眯了起来，同时他闭上了一本书籍，这些日子吴明带给了他许多书籍，关于洪荒大陆，关于洪荒万族等等的书籍，好半天后他才说道：“做得好，照我事先吩咐的那样，一旦有人挑衅，立刻毫不留情的全部击杀，不要留下任何一个活口，如此做就没问题啦，不过你要注意不要使用修真技巧，就模仿魔法师的魔法来用好了。”","　　吴明点点头，但还是迟疑的问道：“可是这样一来，我可就犯法了啊，不说别的，肯定会先被关到警察局去吧？然后就是立案，然后就是调查，甚至连这个房间都会被搜索，那时你该怎么办？我藏起来的那些灵石又该怎么办？”","　　“就是要让他们逮捕你，然后搜索这个房间，至于我的安全问题，我觉得是时候去见见你的那个导师了。”阿莫尔笑嘻嘻的对吴明说道。","　　吴明熟视阿莫尔良久，深吸了口气才说道：“我一直都很信任你，阿莫尔，我是将你当成伙伴一样的信任，我发誓我不会背叛你，也不会抛弃你，就如同当初我对洛丝那样，所以我也希望你能够将我当成伙伴，如果你有什么布局，有什么计划，请告诉我，我现在有些担心了。”","　　阿莫尔也严肃着表情说道：“我从你这里每天可以收到一千三百点奖励点数，这些对我这个新人来说可以说是救命的了，而你的脾性我从洛丝姐姐那里有所了解，这些日子我也看在眼里，你所做的事情我很喜欢，所以我也将你当成了伙伴，你放心，我保你平安，若是败了，我会在你之前死掉，至于计划什么的，布局什么的……这些可不能够告诉你，因为你一旦知道就会出纰漏，比如你被审讯时，听到了什么别的事情，就因为你知道计划与布局而露出了破绽怎么办？”","　　“……至少告诉我一个大概可好？”吴明还是不甘心，依然问道。","　　“那你能不告诉任何人吗？”阿莫尔笑着说道。","　　“当然，肯定不会告诉啊。”吴明以为有戏，立刻大声说道。","　　“我也能。”阿莫尔依然笑着。","　　“……”","　　吴明知道无论如何阿莫尔都不会开口，他也就熄了心思，转而自己思索起阿莫尔的计划与布局来。","　　首先，通过阿莫尔的分析，吴明知道了几件事，第一件事就是他是否真实的被发现确认还是未知数，那怕是投递纸条的那个人也有诈唬的可能性，第二件事则是接下来那个投递纸条的人可能会给予他压力，这个压力最大的可能就是将他和一些具有嫌疑的人一起报告给其余调查组，而现在出现了这么多监视人员，这个猜测的可能性就达成了。","　　那为什么阿莫尔会要求他直接全部击杀呢？这不是让他被怀疑的可能性大增吗？","　　再加上若是搜查他的房屋，他存起来的大量灵石就会曝光，同时他自身也被逮捕，可以说基本上一下子就会陷入在死地绝地之中，他的嫌疑就是再也洗刷不干净了。","　　那阿莫尔为什么要这么做呢？要知道，除非是他解除了召唤，不然他会一直被困死在洪荒大陆，若是他死了，作为一个人类的阿莫尔下场可能更惨。","　　这时，阿莫尔又说道：“那吴明大哥再和我说一下关于你导师的事情，包括它当初和你的约定，去完成任务的所有细节，以及它收你为徒时所说的话，全部哦，吴明大哥。”","　　当天凌晨之前，吴明带着阿莫尔去到了魔法塔，而一个陌生人的靠近，也让他们在进入魔法塔后，就看到骷髅魔法师站在了大厅之中。","　　阿莫尔直接取下了包裹着自己全身的斗篷，微笑着对骷髅魔法师说道：“洛里克•金眼阁下，初次见面，我背后的主人想要和您做一个交易。”","　　骷髅魔法师并没有说话，而是把目光看向了吴明，吴明诧异的看着了阿莫尔，阿莫尔就微笑着对骷髅魔法师与吴明同时说道：“我的主人还不希望这件事被外人知道，所以吴明大哥，你能够先避开一下吗？”","　　吴明真是有些莫名其妙，他又看向了骷髅魔法师，骷髅魔法师则一言不发的用那骷髅眼孔看着他，看得吴明无可奈何，只能够先一步退出了魔法塔。","　　等到吴明离开后，骷髅魔法师才对着阿莫尔说道：“一个人类，嗯，确实是人类，你走入了我的魔法塔，我等待着你接下来的话语，要么从正门离开，要么就进入我的实验室。”","　　阿莫尔微笑着道：“我自然知道自己的身份与地位，我的主人，逻辑族人之徒，他想要和您做一个交易。”","　　“逻辑族人之徒……恐怖袭击者，他想要什么？能给我什么？”骷髅魔法师说道。","　　“如您所知，我的主人是一个血族，一个自启的血族，很幸运的拥有着还是人类时的记忆与意识，而他同时有着极其强大的天赋，又幸运的得遇逻辑族，从而拥有了奥术师职业，而现在，他回来复仇了。”阿莫尔微笑着继续说道。","　　“逻辑族……天赋……奥术师职业，我懂了，他是那些被医药公司实验的人类吗？他想要什么？”骷髅魔法师问道。","　　“收吴明大哥为徒。”阿莫尔说道：“如您所知，作为人类的我，以及作为人类的所有人，都是无法成为超凡职业者的，而没有超凡之力的我们只能够作为猪牛羊而存在，作为极稀少的，还拥有人类时记忆与意识的人，我的主人想要庇护人类，同时，他在袭击金河城时，发现了吴明大哥，他是人类转变的幽魂族，也同样拥有一定的人类感受，而且最关键的是，他也拥有成为奥术师的天赋，解析力，这就是成为奥术师的天赋条件。”","　　骷髅魔法师点点头道：“我对这个早就有所推论，解析力是逻辑族的标志性能力之一，而且是最为重要的一个能力，而奥术师职业，号称超凡职业道路第一，也只有逻辑族与极少极少数的外族能够掌握，在遇到吴明之前，我一直都很是不解，但是之后我就有所猜测，奥术师职业天赋的必要条件很可能就是解析力，这么一说倒也确实说得过去。”","　　阿莫尔就继续说道：“诚如所言，解析力是奥术师职业的最核心天赋，而吴明大哥就具备着这样的天赋，我的主人认为，他成为魔法师真的是太浪费天赋了，作为心怀人类的超凡职业者，若是他也能够成为奥术师，那么我们人类的地位可能就会有所提升，他就想要传授吴明大哥奥术师职业道路的奥秘，但是，现在我的主人自身也有麻烦，正在被各大势力追捕与调查之中……”","　　骷髅魔法师就说道：“希望我能够帮忙吗？这个忙我帮不了，若只是恐怖袭击，我会向办法找到我的导师帮忙，但是他暴露了奥术师职业道路，这就捅破天了，我帮不了。”","　　“不，不是这个。”阿莫尔就说道：“我的主人自会解决那一切的敌人，他不单单是只有自己，他还可以随时联络他的导师，逻辑族，洪荒万族排行第二族的导师，我主人只是有些麻烦，但是并没有什么大碍，他真正担心的是吴明大哥，他害怕他的行为，将吴明大哥给牵连到了其中，毕竟最近吴明大哥刚好要购买领地，要修建法师塔，他又刚好开始贩卖魔法器具，存了一大笔的灵石，这些都是他被牵连的原因，我的主人希望，魔法师阁下能够在吴明大哥危险时，庇护一下吴明大哥，就是这么一个小要求。”","　　“至于给予阁下的报酬……在魔法师阁下要去完成您的夙愿时，还您一个二阶奥术师，怎么样？”","　　骷髅魔法师紧紧盯着阿莫尔，良久后才说道：“我的学徒，我自然会庇护，你话还没说完，全部说完吧。”","　　阿莫尔就再次鞠躬笑着道：“是的，我主人最后的一个小要求就是……”","　　“希望魔法师阁下，能够暗中潜伏，在吴明大哥若真的被逮捕被怀疑时，暗杀他一次……”","　　“将吴明大哥给杀死就是最好了。”\n        "]