["　　这次慕远走得更远。","　　看着对方在十字路口一阵徘徊，然后选择方向走向下一个路口，金翔当场就怀疑人生了。","　　这是什么神操作？","　　可惜这些问题没有答案，他问过慕远，慕远的回答很简单：他并不确定嫌疑人就一定朝这个方向走，过来看看主要是想确定周围的环境。","　　这差点让金翔崩溃。","　　这种事情，需要晚上12点加班来做吗？就算这个案子紧急，可又不是一两天就能办完的案子，难道你能连续熬夜两三天？","　　警察是人，不是铁打的，真要这样累下去，会死人的。","　　最痛苦的是，慕远一路步行，说是这样能更好地发现可能存在的监控探头。","　　对此金翔还真无法反驳，因为一些安装在门市外的监控很隐蔽，坐车上确实发现不了。","　　只是今天本来就忙活一天了，现在又在街上连续走了近两个小时，两条腿像灌了铅一样，巨难受……","　　可刚才说出去的话总不能收回来吧？咋办？拖着发软的双腿，继续跟着走呗。","　　一面走，金翔一面在心里提醒自己：“我发誓！以后坚决不跟这家伙出来办案，特别是晚上！”","　　“好了！今晚就先到这里吧。”慕远忽然停下脚步，差点让神游物外的金翔一头撞上。","　　金翔脑子有些懵，问道：“怎么就不看了？”","　　话刚出口，金翔就后悔了！","　　妈蛋，不看就不看呗，自己多什么嘴啊！","　　“我看你快熬不住了。”慕远很耿直地说道。","　　金翔很想硬着脖子争辩几句，但看慕远精神奕奕的样子，他怂了。","　　遇到这种越熬夜越精神的人，惹不起！惹不起！","　　“倒也不是熬不住，主要是明天还得上班。要是一整晚不休息，明天可就没精神了。”金翔解释了一句，这样说至少面子上好看一些。","　　慕远点了点头，道：“理解！”","　　金翔目光发直，他总觉得对方这句“理解”代表着其他意思，可他没有证据。","　　……","　　当这辆雪佛兰停在派出所门口时，已经是晚上12点半了。","　　金翔向慕远道别后，急匆匆地开车走了，生怕被慕远给叫住。","　　慕远看着喷着尾气离开的小车，忍不住摇了摇头。","　　刚才他之所以放弃继续走下去，见金翔熬不住是一个方面，另一方面也是因为他没有走下去的必要了。","　　在菜市场的时候，慕远就通过时光回溯符看到了李琛描述的那个口罩男。","　　也难怪李琛没怀疑对方，这个口罩男一身打扮，与菜市场的商贩大差不离。除了口罩外，一身灰色围裙怎么看都属于菜市场所特有的。","　　同时，他也通过气味鉴别技术，锁定了对方的行踪。","　　不过因为有金翔在场，慕远也不可能径直沿着路线追上去，不然等案子破了，再回头一比对，发现自己完全按照嫌疑人进出的路线走的，自己怎么解释？","　　虽然很多人认可犯罪心理画像技术，但要说这项技术真牛逼到能通过周围环境完全刻画出嫌疑人的进入和离开现场的路线，那确实有些过了。","　　也因此，原本只需要不到二十分钟的追踪线路，硬生生地被慕远拖了近两个小时。","　　不过这两个小时的收获绝对是很值的。","　　他通过气味确定了这家伙在进入菜市场之前，曾溜进了旁边一套老旧住宅楼的楼梯口。然后借助时光回溯符，看到了他换装的画面，仅仅两分钟不到的时间，这家伙就完成了从西装革履的成功人士到小商贩的转变。","　　当然，慕远只是在外面看了看，并没有进入到楼梯口内部，毕竟这是一个比较重要的节点，他得“避嫌”。","　　不得不说，这衣服确实能改变一个人的气质。","　　随后这家伙将随身携带的公文包和外套藏在楼梯口下一堆很久无人打理的废旧家具角落里，提着个袋子急匆匆地进入了菜市场。","　　他并没有在菜市场呆太长时间，不过十分钟便折返出来，换回原来的衣服。","　　有了这个收获，慕远也就掌握了他准确的相貌。","　　只不过这个对案件侦破来说意义不大，因为他无法将相貌呈现出来，既无法让人辨认，也不能弄进计算机里搞人脸识别。","　　为此，慕远只能继续找下去。","　　因为空气中气味留存时间有限，为以防万一，慕远自然要尽早锁定这人的行走路线，不然一旦气味消散，他就只能用时光回溯符硬刚，那就太亏了。","　　到最后，他一路跟踪的气息消失在距离菜市场超过五百米的马路边上。","　　再次使用时光回溯符，他看到了一辆车，一辆停在临时停车位上的车。","　　他亲眼看到这人钻进了驾驶室，开着车走了。","　　基本上……稳了。","　　这人是不是这一团伙的核心成员暂时不得而知，但他绝对是罗斌的上线。在这个罪恶的网络中，也就属于比罗斌更大的那条鱼。","　　明天去把周边监控调一下，看看能否找到线索——呃，其实也算不上是找线索，而是寻找一种方式，把自己掌握的这些东西合理地讲出来。","　　怀着轻松愉悦的心情，慕远走进了派出所。","　　尽管现在已经12点多了，可派出所的生意依旧是那么火爆。","　　刚进门，慕远就看到了赵所的身影，他正站在值班室大厅里，苦口婆心地对两群人进行劝解。","　　慕远打了个招呼：“赵所，怎么又该你值班了？”","　　赵所回头一看，咧嘴笑了，道：“你小子怎么回来了？我听说你被局里抽去办专案去了。该不会是发挥失常，被退回来了吧？”","　　慕远忍不住翻了个白眼，道：“你见过大半夜退人的吗？”","　　“呃！那倒也是。”赵所笑得很灿烂，道，“你回来得正好，我这边要调解纠纷，走不开。刚刚有人报警说天利小区外有人打架，周彬和武德昌刚刚赶过去，你也去看看，万一有什么需要帮忙的呢。”","　　慕远看了看赵所，他小学语文没毕业吧？","　　自己都过去了，还叫“万一”有需要帮忙吗？镇场子也算帮忙好不好？","　　“需要换警服吗？”","　　“换上！”赵所很干脆地回答。","　　慕远：emmm，果然是镇场子……","　　天利小区距离派出所也就三百多米的距离，慕远也懒得让人开车送，而且看所里这生意火爆的程度，估计也是抽不出来人的。","　　换了警服后，慕远一溜小跑地到了天利小区。","　　却见大门口围了一大圈人。","　　这快晚上12点了，都不睡觉的吗？","　　慕远快步挤过去，吃瓜群众见是警察，也都让开了一条路。","　　只见里面一光膀赤膊的糙汉子正举着一根长长的木棍，挥斥方遒，脚步虚浮，口里模糊不清地嚷嚷着什么。","　　“酒喝多了吧？”慕远吐槽了一句。","　　周彬和武德昌站在距离汉子三米外的地方，至于周围的吃瓜群众，更是站在六七米外——看热闹也必须讲究一个安全距离。","　　而在这醉酒汉子背后，则是小区的电动伸缩门，只不过那伸缩门上明显有几处凹陷，已经影响伸缩门的开关了。","　　看样子，这凹陷应该是这醉酒汉子打出来的，虽然醉酒，可战斗力惊人啊！","　　难怪周彬他们一时不敢靠近了。","　　“彬哥，武哥！”","　　慕远给二人打了声招呼。","　　周彬二人回头一看，见是慕远，顿时一喜。","　　面对这个酒疯子，还是带武器的，他们压力也很大！现在多一个人，总能多一份力量不是？","　　周彬说道：“小慕，注意这点儿，这家伙酒喝多了，乱打人。刚才一个行人直接被一棍子打在额头上，已经送医院去了。”","　　慕远观察着那醉酒汉子，问道：“那我们现在需要做什么？”","　　“把他控制住！先带回所里约束。具体怎么处理，还得看受伤之人的伤情状况。不过刑拘是免不了的，寻衅滋事。”","　　慕远念叨一句：“这个简单！”","　　说完，慕远大步冲向那醉酒汉子……","　　“等等……”周彬吓了一大跳，大喊道。\n        "]