["　　华城区分局，局长办公室。","　　李局坐在旁边的一张单人沙发上，随意地道：“局长，前年我们建这栋业务用房的时候，就该上中央空调。”","　　晌午的阳光透过窗户，让办公室的温度稍稍提升了一些，如果是李局这样的“年轻”人，差不多就不用开空调了。","　　可局长年龄比较大，快到退休的点了，抗寒能力较弱，所以那一台大3P空调还在“呼呼”地吹着。","　　“经费紧张嘛，没办法。”坐在办公桌后面的局长笑笑，随手扔了一支烟过去。","　　李局双手一捧，熟练地接下，然后拿出打火机，点上了。","　　一道烟圈吐出，李局道：“局长，这慕远确实是个人才！我看了青龙所的情况说明和嫌疑人的第一份笔录，分析研判、跟踪、抓捕、审讯，各方面能力都不错，是个好苗子。”","　　局长顿了顿，问道：“是辅警吧？青龙所什么时候招的？我一点印象都没有呢。”","　　一般来说，不管是派出所还是内设科室，只要涉及人员聘用，都是需要局里同意的。","　　局长都不知道，这事儿有些说不过去。","　　李局笑笑，道：“昨天下午刚来的，大四的实习生，对工资也没要求，所以老杨那家伙就只给分管的王局长汇报了一下。只是没想到捡了个宝，估计现在正偷乐呢。”","　　局长顿时迷惑了，道：“大四？实习生？公大的？不对吧，公大的学生要来实习，肯定会走官方途径，怎么会直接与派出所联系。”","　　“不是，就是我们市的，西华科大。”","　　李局脸笑的像一朵野菊花，他高兴啊！案子破了，心头的重担去了，真好。","　　局长却有些傻眼，一个从未接触过案件的非警校毕业的实习生，居然在侦查办案方面碾压了全局无数刑侦骨干、老警察，这算什么事啊？","　　他们这些年算不算是白活了？","　　还是说证明了侦查办案靠的是天赋？与学习、钻研没有半毛钱关系？那还读个屁的大学啊，那么多的警校可以就地解散了。","　　在局长沉思的时候，李局接着道：“局长，对于这位慕远同学的奖励，我觉得应该按照市局的指示，为其申报个人三等功。这小伙子可是准备考警的，我想让杨所长去吹吹风，让他尽量报考我们华成区分局。这样的人才，我们可不嫌多。”","　　局长笑了笑，道：“小伙子确实不错。对于申报三等功的事情，不还有一个集体三等功嘛，一会儿召集所有局领导，讨论决定吧。还有，这小伙子虽然自己没要求工资，但我们作为政府部门，不能耍流氓不是？该给的工资要给，就比照普通辅警……不，比照技术岗位的辅警给工资，回头我给王局长交代一声。”","　　“这感情好！”李局笑呵呵，“局长，你看这小伙子天赋这么好，放在派出所有些可惜了，要不调到刑大去？”","　　局长一瞪眼，道：“这才是你的主要目的吧？”","　　李局长嘿嘿一笑，默认了。","　　局长道：“算了，现在都三月了，距离大学毕业也就两三月的时间，就算去了刑大，又帮不了多少忙，何必去当这个恶人？还是等慕远真正进了公安队伍再说吧。”","　　李局长张了张嘴，却什么都没说出来，心情很沉重。","　　真以为考公务员很容易？在这件事情上，侦查能力完全用不上，学霸也不一定好使……","　　不过他也认可局长的观点，两三个月时间，确实做不了多少事情。","　　……","　　慕远睁开眼睛，茫然地看了看天花板。","　　他的第一反应：“天亮了？”","　　忽然，他讪讪一笑，睡迷糊了，自己在派出所呢，可不是在学校宿舍。","　　拿起手机看了看时间，快12点了，又睡了近两个小时，感觉昏昏沉沉的大脑清晰了许多。","　　大脑倒是清晰了，心疼的感觉却又升腾起来——尼玛，还老子的8点侠义值！","　　“算了，就当这8点侠义值是打通进货渠道的必要花费吧，毕竟以后就可以直接兑换了。”","　　如是自我安慰，慕远感觉自己的心脏跳动更有力了一些。","　　不过损失的侠义值必须得补回来。","　　有天罚系统这样的大杀器存在，若是没有侠义值，那岂不是摆设？这不能忍。","　　要知道无限宝石还在向他招手呢。","　　翻身爬起，慕远准备去找刘副所长问问最近有没有未破案件，说不定能捞到一两条大鱼。","　　“慕远，吃饭了！”一个声音从门外传来，正是刘朝华。","　　慕远脑子里回想起食堂的美味，一下子从床上蹦了下来，侠义值什么的被无情打压，连个翻身的机会都没有。","　　“来了！”","　　天大地大，吃饭最大！","　　没办法，大学四年，为了存点钱应对那坑爹的新手任务，慕远基本上没吃过一顿好的，这是馋的……","　　派出所的食堂在五楼，也就是最顶层。","　　装修算不上豪华，但也中规中矩，几盆绿植摆放在餐厅周围，多了几分生气。","　　这是慕远第二次到食堂，进来之后他便懵逼了。","　　“人……真特么多！”","　　他甚至怀疑这些人是不是都像自己一样属于职业蹭饭那一类，难道这些有家有口的都不回家吃饭的吗？","　　这间面积超过百平米的餐厅，摆放了十张大圆桌，现在已经坐满了一半。","　　剩下那一半的人，则还在排队——中午是自助餐。","　　慕远犹豫了一下，取了一个餐盘，跟在了队伍后面。","　　偶尔有目光会看过来，大部分人都是一扫而过，这些人脑子里留下两个印象：一、挺高大帅气的；二、新来的！","　　第一个印象属于客观事实，没什么可探究的。","　　可第二个印象就值得思量了。","　　虽然距离抓获赵元超才过去了一个上午，全所的人可都听说了这事，是一位新来的辅警干的好事。","　　“他就是慕远？”","　　“应该是，所里就这一个新面孔。”","　　“牛逼啊！据说跟踪了一晚上，这耐心，我服！”","　　“耐心不是重点好不好？能在茫茫人海中发现嫌疑人，这犀利的眼神才是最难得的。”","　　各种低微的议论声不断响起，有的被慕远听到了，他也只能假装没听到。","　　毕竟——他还要脸。","　　犀利的眼神，自己有吗？","　　之所以能抓到嫌疑人，全程都是靠自己这鼻子。","　　可自己没法解释。","　　于是他迈着六亲不认的步伐，走过一个又一个保温菜台。","　　“红烧茄子！不错！弄一勺。”","　　“哇，居然还有糖醋排骨。必须来两块！”","　　“这是啥？油炸鱼块吗？香！”","　　“炝炒土豆？色泽、味道均是上乘，厨师手艺不错。”","　　一圈走下来，慕远看了看自己手上满满的一餐盘，有些懵。","　　“呃……似乎有点多。”","　　就在他犹豫着是不是要放回去一些的时候，一个声音传来：“小慕，过来，这边坐。”","　　慕远循声望去，杨所正坐在靠窗的那一桌向自己招手。","　　扫了一眼后，慕远心里有了谱，那一桌应该都是领导。","　　一桌八人，有三个是他认识的，杨所、刘副所长，还有内勤陈哥。","　　好吧，内勤不算领导，但却是所里除所长外，最能屌人的一位。","　　“杨所，有什么事吗？”慕远端着餐盘，走到近前便问道。","　　陈哥顺手从旁边那一桌拖了一把椅子过来。","　　杨所指了指椅子：“你坐这儿吃，正好有点事情与你交流交流。”","　　要换做旁人，估计还会谦逊一二。","　　慕远却没这爱好，一屁股便坐了上去。","　　“休息的还好吧？”杨所和煦地问道。","　　慕远认真地点了点头，道：“还不错！只要有这种穷凶极恶的犯罪分子需要抓，我可以连续蹲三……不，十天。”","　　“呃……”杨所有些不知如何表达自己的情绪。","　　旁边一位年龄与杨所相仿的中年人笑了，道：“小慕，这一个赵元超就已经把我们所搞得焦头烂额了，真要再冒出一个来，大伙儿估计得崩溃。”","　　慕远无辜地笑着，道：“也不一定是这一类的的嘛，普通的犯罪分子也是可以的。”","　　中年人：(＿＿)ノ｜壁、","　　这是得有多想去抓人啊？\n        "]