["　　“赵哥！快过来瞧瞧！”小武鬼哭狼嚎般的声音从办案区传来。","　　赵哥心头一突，一个箭步冲了过去。","　　等他到了人身检查室门口的时候，很是突兀地站住了。","　　慕远也跟着走了过去，看到地面上一片狼藉。","　　一块块的肤色硅胶贴片摆放在一堆，拆得太零散，已经看不出原本的结构。","　　至于那嫌疑人，此刻整个人已经廋了一圈，就连个子似乎都矮了几厘米。","　　 o(╯□╰)o！","　　赵哥很糊涂，这是什么情况？","　　小武迅速解释道：“赵哥，这全都是从这家伙身上搜出来的，我之前还以为这家伙很魁梧呢，感情身上全是用这些硅胶垫起来的。还有这张脸，也是化过妆的。你说一大男人，没事儿化妆干嘛！”","　　作为当了十多年警察的赵彬，内心早已翻江倒海。","　　如果刚才沈冰推断这家伙是刑大要找的人是依靠男人的直觉，那么这一刻，这份属于他的男人的直觉同样告诉他，这人八成以上，就是要找的正主儿了。","　　同样的身材魁梧！同样的作案手法！同样的作案目标……","　　“带到审讯室去！”赵哥立刻下达了指令。","　　其实这时候，他也可以通知刑侦大队过来领人。但现在这家伙什么都没交代，如果就这样将人交出去，那就没青龙街派出所什么事了。","　　反过来，如果这家伙是通过派出所的审讯，确定其便是连环猥亵案的嫌疑人，这功劳便是派出所的。","　　当然，不管是哪一种，慕远的功劳是没跑了。","　　他有些羡慕。","　　小武虽然是苦逼的小辅警，还是社区警，但没吃过猪肉总见过猪跑吧？","　　一看赵哥这架势，似乎小慕抓到了一条大鱼。","　　大鱼……猥亵……魁梧的身材……","　　“哎呀……”他惊叫一声，看着那嫌疑人的眼神比看情人还要火热。","　　赵哥一脚踹咋他屁股上，道：“哎呀个屁！先弄审讯室去。”","　　“可……不应该通知刑大的人吗？”","　　赵哥粗着脖子，道：“多嘴什么？不就一普通的猥亵案吗？我们也能办了。”","　　小武挨了一脚，脑子顿时变灵光了，嘿嘿一笑，道：“好咧！”","　　随后小武一拧嫌疑人的脖子，去了讯问室。","　　赵哥顿了一下，忽然开口道：“小慕，你跟我一起审这家伙。”","　　慕远顿时就兴奋了。","　　补觉？不存在的，等问完了再睡。","　　“好咧！”","　　虽然昨天慕远已经做了一次笔录，但那是询问自个儿，这讯问嫌疑人，眼下还是头一遭！","　　……","　　询问室和讯问室有什么区别？","　　很简单，一个是一把普通椅子，可能是木椅，也可能是普通弓形网布椅。","　　另一个的待遇就不一样了，纯金属的，还附带脚镣手铐，一看就很高级。","　　“姓名！”赵副所长仿佛回到了当年在刑大的岁月。","　　“赵元超。”嫌疑人耷拉着脑袋，脸上就差写上认罪伏法几个字了。","　　“姓赵？”赵副所长眉头一皱，似乎感觉自己的人格受到了侮辱。","　　赵元超两眼委屈地看着警察大佬，姓赵，有毛病吗？","　　慕远坐在电脑前，快速地打字。","　　“身份证号码？”","　　“213……”","　　“职业！”","　　“……无业！”","　　“老实点！你这么大年龄了，还能无业？谁养你啊？”","　　“呃，我家……拆迁了。”","　　赵副所长顿时充满了羡慕嫉妒恨——这人渣的家都能拆迁了，可为何就没人把自己老家也给拆了呢？","　　“把你犯的事情好好交代交代！别给我打马虎眼。”","　　“我……我早上闲得没事，准备溜达出去吃个早饭，结果看到……”","　　“你特么看我像傻子吗？还溜达、吃早饭？你特么吃早饭还带着那么多硅胶衬垫？把自己弄得像施瓦辛格一样？还化妆……”","　　“我喜欢CosPlay！”","　　赵副所长顿感头大，他算是看出来了，这魂淡属于茅坑里的石头系列……","　　“那好，就算你喜欢CosPlay，你住在林夏路，一大早走十多公里，就为了到这里来吃早餐？”","　　“我……我喜欢这边的牛肉面。”","　　赵副所长冷笑：“你是怎么到达作案现场的？”","　　“打的过来的，然后走了一段路。”","　　赵副所长脸上的笑容更灿烂了，他觉得是时候表演自己高超的审讯技巧了。","　　慕远忽然抬起头来，认真地道：“你撒谎，你昨晚就到了这边，在喜莱登酒店住了一晚上。这根本就不是你临时起意，而是有预谋的。”","　　赵副所长微微一愣，这小子插什么话啊？","　　审讯可是技术活儿，要是不小心说漏了嘴，可能会把整个案子搞砸的。","　　不过他并没有立即制止，他之所以审讯也把慕远带上，一方面自然是希望能锻炼一下，另一方面则是不希望别人认为他想要抢功劳。","　　如果现在直接阻止慕远参与到审讯过程中，那恐怕就摆脱不了抢功劳的嫌疑了。","　　其实他又怎么知道，慕远现在插嘴，也是被逼的。","　　他倒是有一颗当咸鱼的心，可系统不让啊！","　　“友情提示：骚年，审讯室里岂能当咸鱼？打击犯罪必须积极主动。请参与到审讯过程中去，深挖犯罪细节。系统最终奖励侠义值会根据宿主参与度上下浮动。”","　　“魂淡！我这是当咸鱼吗？我这叫学习好不好！”","　　“学习是弱鸡才干的事，有系统在身的宿主不需要学习。”","　　Σ(°△°|||)︴","　　这话好特么有道理，我竟无言以对。","　　面对如此蛮横不讲理的系统，慕远能咋办？当然只能怂了，于是就有了上面横插一脚的一幕。","　　赵元超眼睛滴溜溜转着，内心慌得一批。","　　他完全想不通慕远是怎么知道自己住在喜莱登酒店的。","　　从自己被抓到现在时间太短，调监控是不可能的。","　　那么只剩下一个可能，那就是对方看到了自己进入或者走出喜莱登酒店，然后一直跟踪自己。","　　对方为何要跟踪自己？唯一的解释就是之前自己干的那些事情可能已经暴露了。","　　但赵元超也很自信，以前那几次，自己绝对没有留下任何的线索，至少无法形成有效的证据链。","　　先不考虑以前的事情，眼前最要紧的，是必须把罪责降到最低。","　　作为一位在犯罪侦查方面有所研究的犯罪分子，赵元超清楚一点，预谋犯罪绝对比临时起意要严重。","　　“我……我家里……停电了，昨晚。难道有法律规定我不能住酒店吗？”","　　慕远冷笑：“呵呵……住酒店当然可以，但你昨晚过来的时候可不是这身CosPlay的装扮。难道弄一身硅胶，是为了吃早餐更有仪式感？”","　　难道昨晚就被跟踪了？赵元超内心更慌了。","　　赵副所长瞄了一眼慕远，这小子不错啊！挺能把控审讯节奏的，成长起来一定是个好苗子。","　　赵元超很想说一句：我乐意，但很显然，这是搪塞不过去的。","　　就在他犹豫的时候，慕远接着道：“而且，你昨晚下车后，直接背着一个背包，进了喜来登酒店，呃，这个喜来登可不是你住的那家草头莱的喜莱登，而是那家五星级酒店。你进了酒店也没什么，可为何要钻到厕所里边去？别扯什么你是去上厕所的，上厕所的人绝对不会爬厕所的窗户离开，又不是偷屎。因此，你进厕所的目的，就是换装！而从厕所窗户溜走，是为了避免警方循线跟踪把你给找出来。”","　　赵元超脸色大变，他现在已经确定，这小子昨晚就在跟踪自己了，甚至时间可能还更早一些。","　　“怎么？你现在还说自己是临时起意吗？”","　　“我……我……”","　　他明白，自己这时候狡辩也没有意义。","　　凭着这一证据链，自己是否承认已经不重要了。","　　或许自己还可以狡辩说自己习惯在洗手间里进行CosPlay换装，喜欢里面那独特的味道。可将来审判的法官又不是傻缺，怎么会相信这样的话？","　　“我认罪！我一时鬼迷心窍，想……”","　　“别扯什么鬼迷心窍，这又不是你第一次作案。”","　　“警官，我冤枉啊……我……”","　　“呵呵，冤枉？”慕远一副审视的目光看着对方。","　　赵元超很慌，在这年轻警官的目光下，他感觉自己毫无秘密可言。\n        "]