["　　案件研判室里沉默了将近十秒……","　　李局终于咳嗽一声，道：“小慕啊！你还年轻，偶尔熬熬夜当然没问题，可还是要注意自己的身体。”","　　“好的，李局！”慕远回答得很干脆。","　　至于内心认可与否，就只有他自己才知道了。","　　在慕远看来，如果熬夜一晚上能赚取超过2点的侠义值，那就是赚了。","　　反之，还不如睡觉……","　　通过上次使用精力药剂，慕远差不多摸清楚了那东西的属性。","　　基本上相当于8小时高质量睡眠的效果，而且它对大脑皮层的活跃性也有一定的刺激效果，所以使用了精力药剂后，就感觉人生达到了高潮一般……","　　最后，李局还是同意了慕远继续住在派出所的请求。","　　正如他自己所说，青龙街所与分局距离不远，并不耽搁什么事。很多在分局上班的民警，其居所离分局的距离更远，不也照样把工作干得好好的？","　　……","　　夜晚十点的马路，终于不用再遭受车轮无休止的碾压，变成了零零散散的碾压，期间还能抽空自我调整一下状态。","　　金翔开着一辆车龄差不多八年的雪佛兰民用车，潇洒地停在了城关菜市场大门口。","　　这里的街道两侧都有临时停车位，只不过若是在白天时候，停车位停得满满当当的，除非能变成自行车，否则绝对挤不进去。","　　可现在这个时间点，也就三三两两的车停在那里，像是不受待见被抛弃的宠物。","　　“好了！我们上去吧。”金翔下车，取出随身携带的警用手电，向慕远招呼了一句。","　　慕远从副驾驶下来，看了看金翔，道：“翔哥，不用手电筒吧？手机一样能照明。”","　　金翔淡定地说道：“手电筒不仅能照明，还能戳人、砸人，手机有这功能？”","　　慕远：……，你赢了。","　　“回头等你领了警用装备，都好好练练，关键时候能保命的。”","　　“不是有枪吗？”","　　“枪没警棍好使，警棍没催泪喷雾好使。”","　　慕远表示不懂，他也不想懂。","　　他觉得，真要遇到打斗场景，一般情况下，拳头就能解决问题，如果解决不了，那就再加一只脚。","　　城关菜市场是一个开放性的菜市场，没有实际意义上的大门。一条岔道绕进去，便可看到右边是占地面积很大的摊点，不过现在里面一颗灯都没有，乌漆嘛黑的，啥也看不清楚。","　　至于另一边，则要高级一些，全是一个个门市。","　　很明显，李庄所说的生鲜批发门市，肯定是在左边了。","　　金翔举着手电筒，一个个地看过去。","　　当他手电筒的光束晃过一个监控探头时，整个人都不好了。","　　“这特么的是十年前的监控吧？聋子的耳朵吗？”金翔狠狠地吐槽了一句。","　　那监控上的灰尘有多少先且不说，至少蜘蛛在上面玩得很嗨，织网技术绝对足够精湛。","　　“万一……还是好的呢？”慕远念叨着，只是这语气嘛，完全没底气。","　　金翔：“呵呵！”","　　这里的门市还是蛮多的，前后三排。","　　“到了，这里就是鲜味鲜生鲜店。”慕远吸了吸鼻子，像是感冒了一般。","　　金翔看了看四周，重点关注那些门市上方的角落。","　　“那里有一个监控！”金翔道，“明天我们就去调了。”","　　慕远没出声，你都说了是聋子的耳朵，还调个屁啊！","　　他默默地在周围转了一圈，然后走了回来：“翔哥，麻烦用下你的手电筒。”","　　金翔愣愣地问道：“你不是有手机吗？”","　　慕远：“……手机照射距离不够，我要到周围转转。”","　　“给！”金翔很干脆地说了一句，便把警用手电递了过来。","　　慕远接过后，开始往外围转悠，手电筒不停地四下照着。","　　金翔自然也不会留在原地发呆，紧跟在慕远身后。","　　走了几分钟，金翔有些迷糊了，忍不住问道：“小慕，你这是在找什么？”","　　慕远道：“看看周围有没有比较有价值的监控，同时观察一下周围的环境，分析嫌疑人最可能的行走路线。","　　“通过环境就能分析出对方的行走路线？”金翔有些懵逼。","　　慕远边走边道：“虽不敢说完全准确，但也能做一个参考不是？当一个人搞违法犯罪活动的时候，心理状态与常人是不一样的，只要对犯罪心理学有研究，分析出一些东西并不难。”","　　金翔感觉受到了成吨的暴击：“慕远，有时候我真的很好奇，既然你对侦查这么感兴趣，为何当初高考的时候不报公安院校呢？”","　　慕远耸了耸肩，难道他能说自己是近期才对侦查感兴趣的？甚至都没有学过，就掌握了专家级的犯罪心理画像技术和高级痕迹检验技术？","　　估计这话要是说出来，金翔会质壁分离……","　　为了他的生命安全，还是别说了。","　　“我爸反对我当警察。”慕远给出了解释。","　　金翔一愣，问道：“为什么？再怎么说警察也是公务员啊？难道你家里有公司等着你继承？”","　　“那倒没有。”慕远道，“因为我爸也是警察。”","　　金翔一脸懵逼，问道：“你爸是警察就不准你当警察？什么逻辑？”","　　“我也不知道。”慕远道。","　　二人有一句没一句地闲聊着，时间倒也过得很快。","　　足足过去了近二十分钟，慕远二人走遍了周围的几条街道。","　　就在金翔快要憋不住的时候，慕远忽然说道：“好了，该看的都看完了……”","　　不等慕远说完，金翔问道：“有没有收获？”","　　慕远怪异地看了金翔一眼，道：“翔哥，我又不是天桥上算命的，现在哪能告诉你有没有收获？不过通过刚才的观察，我大致可以确定嫌疑人可能走得两条路线。而这两条路线上都有监控……不是聋子的耳朵，现在我们先去调取监控……”","　　金翔顿时哭丧着脸，道：“哥！我叫你哥，行吧？现在都快11点半了，先不说我们今晚还睡不睡觉，这大半夜的，你找谁调监控啊？你以为所有人都像我们这些苦逼小警察？大半夜还在街上晃悠不回家？”","　　慕远沉吟了一下，道：“那……要不，你先回去，我再去周围转转？”","　　金翔苦笑一声，道：“别！我还是陪你吧。我现在不回去，明天还有可能爬起来上班。要是就这么回去，估计明天就不用上班了，直接到政治处学习算了。”","　　“那还是都回去吧，你把我送回派出所。”","　　“没事儿，你想转转就再转转吧。”金翔笑的很淡定。","　　慕远认真地点了点头，道：“好吧！”","　　金翔嘴角猛抽了两下，他真想扇自己两个大耳刮子，回去就回去嘛，多什么嘴？","　　要是真有什么必须马上加班调查的东西，继续熬夜也就认了。可现在这周围还有什么可看的？","　　监控是不可能调的，难道这黑灯瞎火的，还能看出什么花儿来？","　　就连走访调查都找不到人，还能做什么？","　　纯粹为了熬夜而熬夜？这是正常人都会拒绝的。","　　可现在大话已经说出去了，金翔也很绝望啊！\n        "]