["　　在那受害者家里，慕远嗅到了三道不同的气息，而且是除了今天凌晨派出所处警二人组之外的气息。","　　这三道气息，有一道自然是那女主人的，","　　而另外两道，有一道是半夜才存在于房间里的，可另一道却是从昨天晚上9点左右便已经存在了，一直延续到第二天凌晨5点，也就是报案前的几分钟，而且从气息上判断，这人十有八九是个男的。","　　不仅如此，这两道气息在半夜的同一时间段出现在同一区域。","　　再联系刚才那受害者的态度，慕远猜测这位女受害者昨夜带了一个男的回来，而这男的与那小偷应该认识，甚至不排除里应外合的情况。","　　慕远之所以能做出这样的判断，是他根据不同区位气息存留状况分析出来的。","　　他对自己的分析很自信——不管是谁，只要有一只比狗还要灵敏的鼻子，都能这样自信。","　　如果说这样的推论有什么漏洞，那也是有的。就是为了几百块钱，有必要费这么大的周折吗？","　　可现在听毛宇这样一说，他便疑惑了。","　　如果这起盗窃真是两人里应外合做下的，那小偷有必要去爬这13楼吗？嫌自己命长不是？","　　“我到后面去看看。”慕远迅速说了一句。","　　说完，也不管毛宇做何想法，直接绕到七栋的后面。","　　毛宇虽然没说什么，但心头却有些不以为然。","　　凌晨的时候，刘夏带着武德昌已经对现场周边进行了勘查，虽然不一定有多专业，但却也不会存在太大的瑕疵。","　　如果这样随便去看看就能把案子给破掉，那就真成了神话了。","　　慕远没有这些复杂的想法，他是纯粹的——为了无限宝石。","　　他看着绿化带里还能隐约看到的脚印，捏了捏自己的鼻子，陷入了沉思。","　　“没错！人确实是从这里下来的。一如自己之前在楼上嗅到的气息一样。”慕远思索着。","　　他并未在原地久呆，气息这东西，消散很快，不尽快将人找到，后面可就来不及了。","　　“宇哥，我到小区外的巷子里看看，要不你先去开车？”慕远对跟着自己过来的毛宇说道。","　　“好吧！”毛宇有些气闷地应了一句，转身走了。","　　这么牛逼轰轰的新嫩，他还是第一次遇到。","　　要不是看在对方今天抓捕赵元超的过程却是让人惊叹，估计他现在就开始怼人了。","　　慕远全副心思都放在这件案子上，他从小区大门出来，不几分钟就到了那条紧挨着七栋的巷子里。","　　站在围墙下，慕远嗅到了那股熟悉的味儿。","　　他看似不经意地四下逛了逛，却是将对方所行走的路线给确定了。","　　这小偷还挺贼的，居然在巷子里找了个隐蔽的角落藏了三四个小时，直到凌晨六点多才从巷子里出来，而这时候，巷子里来来往往的行人已经非常多了。","　　出了巷子后他穿过马路，然后转过街角，在公交站台上打车走的。","　　时间大约是早上7点，至于他是坐的公交车还是出租车，便不得而知了。","　　看着公交站台旁边的天网监控，慕远嘴角微微扬起。","　　虽然有些疑惑尚未解开，但并不重要，只要能把人抓住，背后隐藏的秘密自然就解开了。","　　毕竟，真相只有一个。","　　……","　　毛宇带着慕远回到派出所，便忙活自己的事情去了。","　　他手头上还有两个案子，一个即将进入起诉阶段，另一个前不久才将人给拘了，现在正在深挖犯罪阶段，忙着呢。","　　为此，他自然不可能在这种不具备破案条件的案子上投入太多精力。","　　慕远独自回到办公室，发现副所长刘朝华还在办公室翻阅一本卷宗。","　　确认过眼神，都是中午不休息的人。","　　“小慕，有没有什么收获？”刘朝华善意的笑道。","　　他是真心希望慕远能够明白警察办案的“潜规则”，人只有那么一些，案件却那么多，必须得有所侧重。","　　要是每接到一个案子，都一头扎进去，不破不罢休，最终的结局便是一件案子都破不了。","　　“还行！”慕远随口说了一句，“我想看看周围的监控。”","　　刘朝华一愣，这小子咋就不明白呢？","　　算了，既然他想看就看吧，这南墙啊，还得亲自去撞才会记忆深刻。","　　“监控室在一楼，你自己去吧。”刘朝华道，“对了，监控不允许拍照，更不允许传到网上。可要记得。”","　　“明白！”慕远应了一声，便急匆匆地从二楼下去了。","　　派出所的监控室确实只是监控室，丝毫没有市局、县区分局指挥大厅的那种高大上的气势，当然钱也是比不上那种高大上的指挥大厅的。","　　慕远过来时，监控室有两位辅警正坐在监控台前，对辖区的监控视频进行轮巡。","　　他们也看到了慕远。","　　“你是……新来的慕远？”其中一个比鹿鼎记中胖头陀还要瘦的小伙子问道。","　　慕远点头，道：“我刚来什么都不懂，还请两位老哥多关照。”","　　那瘦警察讶然笑道：“谁能关照你啊，刚到所里就办了件大案子，前途无量呢。”","　　慕远看了看他，要不是对方笑容蛮真诚的，他真会认为对方是在讽刺自己。","　　“请问……怎么称呼？”","　　“我叫李想。”瘦子道，“好吧，其实我也没什么理想，就想混吃混喝过日子。”","　　另一位一直在旁边装深沉的年轻人开口了，道：“我叫越非，不是那个大英雄岳飞，而是是非越来越多的越非。”","　　慕远：(￣ェ￣;)","　　你们是认真的吗？","　　“我……过来是想看看监控。”","　　“什么时间段？什么位置？”","　　“今天早上七点，前后十分钟，正阳中街公交站，还有夫子巷口的那个监控。“","　　“好的。”","　　视频调出，慕远坐下来开始仔细观看。","　　不得不说现在这高清视频监控确实牛逼，从监控下方走过的人看得是清清楚楚。要是换做以前模拟摄像机，别说是看脸了，能分清男女就不错了。","　　就十多分钟的视频，自是不需要用什么视频处理软件，肉眼看就行了。","　　他先看了夫子巷口的监控，不到一刻钟的时间，来来往往的人超过三十个，这还是早上七点呢。","　　这三十人有七个学生，自然是排除了，剩下的还有十一个女的，也被慕远排除了。","　　剩下十二个人，这就简单了。","　　“犯罪心理画像技术，还是蛮有用的。”慕远嘴角微翘，对这十二人的行为特征进行分析，初步认定了三个比较可疑的人。","　　然后再打开正阳中街公交站监控画面，对出现在站台上的人逐一进行比对。","　　最终，一个人影在他脑海中定格：四十来岁，体型瘦小，剪着小平头看起来很精神。","　　这是在慕远筛选的三个嫌疑人中，唯一一个出现在公交站台上的。","　　不仅如此，慕远还确定了这人所乘坐公交车的车牌号。","　　现在摆在慕远面前的有两条路。","　　一条，将掌握的情况向杨所或者刘朝华副所长汇报，只要那些信息正确，以公安部门的手段要抓人还是很容易的。","　　可这有一个问题，自己无法解释如何确定这一线索的。","　　总不能说是直觉吧，如果这样说了，所里也不会重视。","　　另一条路，自己将人找出来，只要撬开嫌疑人的嘴，就什么都不用解释了。","　　破案，哪那么多为什么？直觉也好，运气也罢，能破案的人，就是可以为所欲为。","　　可这也同样有一个问题，自己只是辅警，连执法证都没办下来，没法单独抓人。","　　哎！","　　顷刻之后，慕远挠了挠头皮，心中有了决定。","　　重新回到刘朝华的办公室，已经到了上班时间，只见刘朝华正收拾东西，准备出门。","　　刘朝华见慕远走进来，脸上的表情有些奇怪。","　　这才去了多久？不到半个小时。","　　很多案子，为了在监控视频中找到一丝线索，都是几人、乃至于十几人不分昼夜的看，最终能从中找出一些蛛丝马迹，便是幸运了。更多时候，是没有任何收获的。","　　你慕远现在半个小时就放弃了，就这份毅力，怎能干好警察这个职业？","　　一方面，他不希望慕远养成逮着一个案子就钻牛角尖的习惯，可他同样不希望慕远是一个虎头蛇尾之人。","　　“小慕，怎么这么快就回来了？这样是要不得的，看监控……”","　　不等刘朝华说完，慕远轻咳一声，道：“刘所，我已经确定嫌疑人了。”\n        "]