["　　王子瑜过来接人的时候，慕远没有出现，他很忙。","　　一宿没睡，感觉身体像是被掏空了一样。","　　于是乎在问完笔录之后，就去值班室躺了一个小时，满血复活——年轻真好。","　　去外面囫囵地吞了个早餐，回到办公室后正好碰到杨所长。","　　原本昨天是让他与小武一个办公室的，可今天杨所变卦了。","　　换办公室。","　　当然，单独一间办公室是不可能的，哪怕是赵副所长这个级别，也不可能享受单独办公室——派出所的办公室没这么富裕。","　　杨所这次是将慕远安排在刘朝华的办公室。","　　刘朝华就是杨所之前说的老刘，也是一位副所长，分管案侦中队。","　　原本之前老刘对面也是坐了一位同事的，不过因为对派出所无休止的加班忍无可忍，便想办法调到了城建局，据说现在都快要提副科了，让人又羡慕又无奈。","　　“刘所！”慕远迅速地将电脑打开，“你看我能做些什么？”","　　坐在对面的刘朝华满面春风，道：“小慕，叫刘所就太生分了。我也大不了你几岁，你叫我一声刘哥好了。”","　　确实大不了几岁，因为大了十多岁。","　　慕远自然不会真去反驳这个事情，从善如流地道：“好的，刘哥！我可是一白嫩嫩的新人，以后刘哥可得多多关照。”","　　“你小子嘴甜！不过谁敢关照你啊？”刘朝华笑道，“昨天那事儿就不说了，今天抓这赵元超，绝对是一个教科书式的案例，估摸着全所、乃至于全局都得向你学习呢。”","　　他心情确实不错！难得看刑大吃一次瘪嘛。","　　“运气好！”慕远谦虚地笑着。","　　下一秒，他笑容更灿烂了。","　　刘朝华见对方目光瞄着自己这边，那笑容却让他有种不寒而栗的感觉。","　　“小慕，怎么了？我脸上有什么东西吗？”说着，刘朝华伸手在自己脸上摸了几下。","　　慕远一愣，看对方那透着傻气的动作，连忙憋住笑，道：“没什么。”","　　刘朝华或许也觉得自己蛮傻逼的，咳嗽一声，道：“小慕，听说你将来也打算当一位警察？”","　　“是有这个想法。”慕远很认真地说道。","　　刘朝华道：“相当警察，你现在就得先将一些法律法规学好，这对你以后的成长有帮助。这里有一本《办理刑事案件程序规定》，你没事儿可以看看。”","　　“你别听他胡扯！法律法规学好没毛病，但与你的成长没半毛钱的关系，倒是可以让你不至于因为程序违法受到处分，甚至被关进监狱。”一个声音悠悠传来，却是赵副所长走了进来，那语调，像是一只怨妇。","　　慕远表情木然，作为一名刚刚加入进来的新嫩，这个话题还是别参与的好。","　　果然，刘朝华瞪了赵副所长一眼，道：“老赵，年轻人，我们得激励上进嘛，你这思想要不得。”","　　“我说不让小慕学了吗？”赵副所长一脸奸计得逞的样子，道，“只不过我们二者的目的不一样罢了。我是为了他能在工作中更好的保护自己。而你那番话，看似给对方立了一个高大上的人生目标，但实际上却是然并卵的东西。将来会受打击的。”","　　刘朝华竖起白旗：“你这张嘴，没人能说过你。”","　　赵副所长露出胜利的笑容，看向慕远，正准备再给他灌点毒鸡汤，却发现这小子居然拿着一本书看得正起劲，似乎根本没听他们的讨论。","　　“这小子……”赵副所长吐糟了一句，也没再啰嗦这件事情，道，“老刘，接下来的班可就交给你了。”","　　“去吧去吧！”","　　刘朝华像赶苍蝇一般地挥了挥手。","　　赵副所长真诚地道：“祝你生意兴隆！”","　　“滚！”刘朝华爆发了，“老子忙不过来，你不也得回来加班？”","　　日常互怼完成，赵副所长潇洒地走了。","　　刘朝华呼噜呼噜地出了几口气，似乎要把赵副所长留下的废气排走。","　　随后他见慕远在认真看书，也就没再打扰，开始忙活自己的事情。","　　慕远真在看书吗？","　　系统在手，看书是不可能看书的，这辈子都不可能看书。","　　就在刚才他露出灿烂笑容的前一刻，他得到了系统提示，成功执行一次惩奸除恶任务，根据恶徒罪恶程度以及宿主的参与程度，特奖励侠义值11点。","　　慕远很激动，一方面是因为得到了11点侠义值，远超预期。另一方面则是因为奖励给的时间比想象中更早一些。","　　昨天抓的那个咸猪手，系统是在做出了行政处罚决定之后，方才判定任务完成。","　　按照这样推算，这次的奖励至少应该是将嫌疑人关进看守所之后，甚至不排除要法院做出了有罪判决之后才能给予奖励。","　　可事实证明，系统还是蛮仁慈的，没有拖欠农民工工资的想法。","　　慕远重新对系统的判定标准做了推测，其对任务是否完成进行判定的时间节点是嫌疑人从自己手中移交出去的时间节点。也就是说，只要嫌疑人不在自己的可操控范围内，即自己无法再参与到办案的流程中，系统就会开始认定自己的任务完成情况。","　　这样的观点，也与系统之前所给的提示相吻合：侠义值的奖励与自己的参与度有直接关系。","　　只是……11点的侠义值，自己的参与度到底是高呢？还是低呢？","　　几秒钟后，慕远将自己鄙视了一番，这参与度的判定，以后自然能摸索出来，现在想这么多干嘛？","　　当务之急，不应该是看看这11点侠义值能干嘛吗？","　　“小统子，老子都12点侠义值了，怎么兑换界面还是没有出现？”","　　“傻逼！”","　　就在慕远心态快要爆炸的时候，眼前的虚拟框中弹出了一个表单。","　　“侠义值商城？这起名的水准是负值吧？”","　　在右上角，则有两个数字：12/12。","　　这应该与自己的12点侠义值有关，不过为何是以这张形式表现，慕远暂时还不清楚。","　　目光下移，是两个甚是美观的图案，图案上画的是一张张卡牌，白色的。","　　图案下方各有一个按键，一个写着“抽一张”，另一个写着“十连抽”。","　　Σ(っ°Д°;)っ","　　“卡牌？什么鬼？难道都是抽卡的吗？”慕远很绝望，他讨厌抽卡。","　　没办法，被卡牌手游支配的恐惧永远都忘不了。","　　“小统子，滚出来！”慕远很想温柔滴对待系统，可惜冒出来的话总是那么暴躁，这心态，与父母对待子女是一样一样的。","　　“主人，又哪根筋不对了？”","　　慕远习惯性地忽略细节，木然问道：“你不是说兑换道具吗？这抽卡算怎么回事？想坑我的侠义值吗？”","　　“主人，你的脸呢？就那点侠义值，送我都懒得要。”","　　慕远：┓(;′_｀)┏","　　扎心了啊！","　　他沉默不说话。","　　果然，两秒后，小统子开口了：“主人，天罚系统规则便是如此。能抽到怎样的道具，全看你的运气。而只要是你抽到过的道具类物品，则会出现在道具商城中，可以直接兑换。”","　　慕远有些明白了，道：“道具商城在哪儿？”","　　“白痴，现在一个道具都没有，哪儿来的道具商城？”","　　慕远瞬间爆炸：“滚粗！没道具就不能有商城？空置的不行啊？”","　　“那不成了聋子的耳朵了吗？作为一款智商在线的系统，这种事情是做不出来的。”","　　(╯°Д°)╯，这是变着方儿说大爷我智商不在线？","　　慕远瘪了瘪嘴，没打算再争辩下去——与一个非人类争吵，赢了也没啥成就感。","　　当务之急还是先瞅瞅着抽卡到底是怎样一个规则。","　　玉帝、佛祖、上帝、宙斯保佑（不知道系统是哪儿钻出来的，总有一款适合你）！希望别太坑！\n        "]