["　　不希望被屌的慕远没打算再去问系统——至少先自己研究一番再说，说不定自己就弄明白了呢。","　　目光仔细的扫了一遍抽卡界面，慕远眼前一亮。","　　一个小问号在界面的右下角。","　　由于整个系统界面呈透明状，那小问号显得非常模糊。","　　意识轻触小问号，一个弹窗便蹦了出来。","　　这是一段说明，虽不能说是面面俱到，但也将抽卡的相关事项解释清楚了。","　　“弄这系统的家伙，该不会是玩过地球上的卡牌游戏吧？”","　　抽一次10点侠义值，所能得到的物品完全随机。而十连抽，则可以打九折，需要90点侠义值。","　　至于抽卡能得到什么东西，脑子有坑的系统没说，只说了大致分为技能类和道具类。","　　技能慕远是见过的，不论是犯罪心理画像技术，还是气味鉴别技术，都属于技能类的。","　　可对道具类，慕远就抓瞎了，一个都没见过。","　　会不会有太上老君的金丹呢？","　　没有金丹，给颗妇联的无限宝石也行啊。","　　六颗随便给一颗都可以的，不挑剔——当然，如果是空间宝石就最完美了，可惜没有隐身宝石。","　　憧憬.JPG。","　　臆想结束，慕远又开始苦着一张脸了。","　　从昨晚忙活到现在，也就赚了11点侠义值，只够抽一次，这就很坑了。","　　重点是案子这东西，并不是随时都能遇到的。","　　这次能获得11点奖励，估计与这家伙多次作案有着莫大的关系。以后还有没有这么好的运气可就不好说了。","　　“先抽抽看！旧的不去，新的不来！万一抽中了无限宝石呢？”","　　对于抽一次还是十连抽，这没啥可选择的。","　　就好比你只有两块钱，难道还能去买001的冈本？","　　就在慕远准备抽卡的时候，又开始纠结了。","　　到底要不要去洗手呢？","　　昨天洗手后开礼包，得到的气味鉴别技术虽然坑了点，但实用性还是蛮高的，说明洗手还是有点效果的。","　　犹豫了一秒，慕远否定了自己的想法，说不定不洗手抽的更好呢？","　　意识轻触“抽一次”，对应的图案旋转起来，仿佛赌神在玩扑克，贼溜！","　　两秒之后，卡牌停止旋转，眼前只剩下一张卡。","　　卡上的图案很简洁，就一小玻璃瓶，里面是淡蓝色的液体。","　　玻璃瓶的下方有一行字：精力药剂：熬夜很伤吧？来一瓶？保管你一口气上五楼，腰也不酸了，腿也不疼了，那啥也有劲了。","　　慕远嘴角开始上扬……","　　这蓝色液体与蓝色小药丸是不是有什么亲戚关系呢？","　　忽然，慕远面容一正，默默地向系统控诉：“小统子，你主人我是需要蓝色……呃，精力药剂的人吗？”","　　系统很淡定地说道：“如果你连续熬夜三天，绝对不会说出这样的话。”","　　慕远抬头三十度，透过窗户看向外面：“嗯，那云彩，真美！”","　　他也很绝望啊！难道要他承认小统子说得很对？这绝不可能！哪怕是死……","　　这一刻，慕远内心是坚决的。","　　随后，他将系统打入冷宫，打量着这瓶精力药剂。","　　“要不试试效果？”一个念头在慕远大脑里挥之不去，他现在还是有点疲倦，毕竟熬了一夜呢。","　　“算了，10点侠义值换的，不能就这样浪费了。”","　　“而且这还是在办公室，万一……”","　　目光再次聚焦到那张悬浮在虚空的卡牌上，慕远看到了存入背包的按钮。","　　“果然有背包功能模块！系统贼牛！”","　　确认存入背包，然后慕远心中默念了一声背包。","　　果然，一个有着许多格子的面板出现，除了第一格里面放着一个小玻璃瓶子，剩下的都是空荡荡的。","　　“我也是会举一反三的！嘿嘿！”","　　慕远忽然抬头看了看对面正在翻阅案卷的刘朝华，犹豫了一下，意念一动，手中忽然多出了一冷冰冰的东西。","　　这是一小玻璃瓶，不到三厘米高。","　　瓶子是正经瓶子，里面的液体是不是正经液体，没试过，谁知道呢？","　　放下这个问题，慕远继续验证。","　　背包里取出的物品是否还能收回去——结果：能。","　　外界的东西能不能收进去——结果：不能。","　　取出的东西能否出现在非身体接触的地方——结果：不能。","　　取出的物品在没接触的情况下能否收回到背包——结果：不能。","　　一个正经瓶子，被摆弄出各种姿势，它若是有意识，内心绝对是崩溃的。","　　实验结束，慕远叹息一声，放过了瓶子。","　　他有些失望，特别是对第三条——要是背包里的东西能直接出现在自己想要出现的地方，那就完美了。","　　“商城！”慕远默念了一句。","　　一个金碧辉煌的宫殿外框画面出现，差点闪瞎慕远那钛合金……呃，人眼。","　　“果然，坑钱的地方都弄得很奢华，给人一种物超所值的幻觉！”慕远腹诽了一句。","　　下一秒，慕远脸色顿时黑得像锅底一样。","　　“这也太特么坑了吧？”","　　啪叽……关掉界面。","　　眼不见心不烦！","　　他双眼无神地看着面前的书，看是看不到了，可心还在滴血。","　　这波血亏……","　　商城打开了，没毛病！","　　里面只有一件可兑换道具，正是精力药剂，这也没毛病。","　　可你精力药剂兑换只需要2点侠义值是闹哪样啊？想干嘛呢？","　　他只要一想到那2点侠义值，就仿佛受到了嘲笑，这是在说自己二吗？","　　之前还以为这精力药剂很牛逼呢，结果却只是2点侠义值的垃圾货。","　　 10点侠义值就抽了价值2点侠义值的东西，亏大发了好吧？","　　“小慕，你怎么了？没休息好吗？”对面的刘朝华抬头看到一脸痛苦的慕远，关切地道，“也是，昨晚熬了一夜。再去值班室睡一觉，吃午饭了我叫你。”","　　“没事，不就熬了一晚上嘛，小事。”慕远尽量把两个嘴角扯开，这样能显得开心一些。","　　刘朝华正色道：“你这想法可要不得，累了就休息！这些年警察过劳死的还少吗？别以为自己年轻就很牛逼，二三十岁的人还不一样说死就死了。”","　　慕远张了张嘴，却发现自己无法反驳，难道说自己死不了？","　　呵呵，哪来的自信呢？","　　谁在猝死之前会认为自己会死？","　　知道自己会死的就不会猝死了。","　　“好吧，我去睡一会儿。”忽然，慕远想起一事，右手变戏法般地取出两张发票，“刘所，这打车的钱……能不能给报了？”","　　刘朝华目光呆滞，半晌才回过神来：“当然！必须得报。”","　　其实要是普通民警，有公车补贴，这出租车费用是报不了的，可慕远不是民警，总不能要求他自己贴钱办案吧？","　　慕远心头的大石放下，至少这周能熬过去了。","　　“还有公交车，换了八次，没票。”","　　“٩͡[๏̯͡๏]。”刘朝华咬牙，“也报！”","　　“大气！”\n        "]