["　　虽然昨晚王子瑜说派出所搞侦查不专业时，李局对其进行了严肃批评，但其实每一个刑警都认可这个说法的，派出所就应该搞基层基础嘛，案件侦破还是得专业的人来做。","　　结果现在倒好，如此重要的一个案子，你不专业的派出所胡乱审讯，这不是乱搞吗？","　　先不说你这种捞过界的行为有多么可恶，万一把事情搞砸了，谁来承担这个责任？怎么向领导交代？怎么向受害人交代？","　　“李局，这人是我们一位辅警同志抓的现行，而且还是在我们青龙街辖区外抓的。当时他也不知道这家伙就是连环猥亵案的嫌疑人，弄到所里后我们所里组织精干警力进行突击审讯、深挖犯罪，彻底攻破了嫌疑人的心理防线，对方一共交代了七起案件，其中便有上周发生在我们辖区的那四起猥亵案。","　　“七起？”李局很忧桑。","　　“对！有三起案发地点并不在我们青龙街派出所辖区，包括今天早上被抓现行的这起案子。”","　　听着手机里漏出来的声音，刘大队脸有些红。","　　刚才还说没作案呢，结果却被人抓了现行，还是一位辅警。","　　李局却没有那么多心思，派出所也好，刑大也罢，不都是局里的崽吗？","　　“好！你们的工作能力和工作作风值得表扬！这件案子，我会为你们请功的。”","　　“其实主要功劳是我们这位辅警，若不是他慧眼如炬，也不可能盯上这个嫌疑人。而且这小子能吃苦，为了跟踪对方，他昨晚在大街上蹲了一夜呢。当然，最重要的是有勇有谋，做事不冲动。”","　　李局顿时有些方了。","　　刚才杨新军在陈述这件事情的时候，他还以为那位辅警之所以能抓住嫌疑人，纯粹是运气好碰到了对方正在作案呢，现在听杨新军这样一说，似乎里面还有故事啊。","　　当然，不管里面还有没有故事，李局都觉得杨新军这番话有吹捧的意味——都快将那辅警吹到天上去了。","　　“李局，我知道你不相信，不过我说的是事实，你了解了嫌疑人的抓捕经过后，我相信你也会认同我的观点。不仅如此，在审讯过程中，我们这位辅警也发挥了关键性作用，他根据自己跟踪过程中掌握的信息，推断出了对方作案的关键环节，直接攻破了对方的心理防线，让审讯变得非常简单。”杨所继续道。","　　李局笑了，道：“杨所长，这么说来你们这位辅警还是一位全能型人才？”","　　“当然！还是985大学的毕业生呢。”","　　“哦？”李局来了兴趣，道，“如果真如你所说，我一定给他请功，三等功。哪怕他是一位辅警。”","　　“三等功？”杨所很惊讶，“这……是不是有些……重了？毕竟我们局，哪怕是全市都没有辅警授予三等功的先例。”","　　李局道：“任何事情不都得有先例嘛，那就让这件事情成为先例好了。当然，前提是你们这位辅警真如你说的那么优秀。”","　　“当然！我敢拿我的人格担保！”杨所无比坚定地说道。","　　电话挂断，李局长长的松了口气。","　　虽然很怀疑杨所对那辅警的褒赞，但人绝对是抓到了，这点不用怀疑。","　　“人抓到了！在青龙街派出所。”李局扫了一眼众人。","　　一看众人表情，估计大伙儿都从他刚才的通话中猜到了。当然，他不知道的是大伙儿不是猜到的，而是听到的——虽然没开免提，但对面说话的声音还是清晰的传了出来。","　　“李局，我这就派人过去。”刘队说道。","　　“你亲自过去，看看问的那份笔录有没有问题。”","　　刘队道：“应该没问题的，青龙所分管案侦的刘副所长和杨副所长都是我们刑大走出去的，问笔录应该是没问题的。”","　　他是不想去啊，脸有些肿，还没消呢。","　　“那行！你安排好。”","　　说完，李局起身离开了会议室。","　　凌晨便到会议室这里守着，他准备去补个回笼觉。","　　刘队沉默了两秒，拿起电话给杨所长拨了过去，简单的几句交流后，刘队挂断电话开始安排任务。","　　“王子瑜，你和陈星宇去把嫌疑人带回来。张主任，你带你们技术室的人去一趟喜来登酒店，大厅左侧的男洗手间顶上通风口中藏了一些东西，你们把东西取回来。切记不要放过任何一丝一毫的线索。”","　　王子瑜本也是不想去的，但作为负责侵权案件的三中队中队长，他在刘大队长的正确命令下，除了嘤嘤嘤之外，也是无法反抗的。","　　……","　　嫌疑人的移交很简单，毕竟同属一个局。","　　王子瑜带队来到所里，青龙所已经准备好了移交手续，嫌疑人的第一份笔录也已经签字确认，交到了他手中。","　　看完笔录中的内容，王子瑜便明白，刑大现在接手这个案子，其实也就是做一些扫尾的工作以及履行后续的办案流程了。","　　如果说案件侦查是技术活儿，那么走办案流程就纯粹是傻瓜式操作。","　　立功受奖的事儿，基本上没刑大什么事了。","　　如此也就算了，可当他再接到派出所内勤陈锋交给他的那份由辅警慕远所写的情况说明时，整个人都不好了。","　　不是说这情况说明里有什么问题，而是这位慕远的表现太抢眼了。","　　抢眼到让他这位科班出身的刑警觉得自己这些年都特么活到狗身上去了。","　　通过一个人的神色判断其是否可疑，很多经验丰富的老刑侦都有这份能力。可在大街上随便看到一个人，因为觉得其可疑便跟踪上去，这不仅需要魄力，还需要强大的自信。","　　后面的跟踪技巧也是更圈可点，换做是他，在昨晚那种情况下也有很大几率让嫌疑人脱线，这已经不是经验的问题了，还包括天赋。","　　还有后面的证据存留、审讯，慕远都有着超常表现。","　　这特么真是辅警干出来的吗？刑侦专家也不过如此啊。","　　“赵所，你们这位叫慕远的辅警，搞公安工作多少年了？”王子瑜看似不经意地问道。","　　赵副所长笑笑，道：“没多长时间。”","　　王子瑜一副哭笑不得的表情，道：“赵所，你这话也太糊弄了吧？这没多长时间是多长时间啊？”","　　赵副所长同情地看了王子瑜一眼，无奈地耸了耸肩，道：“就是昨天下午来报的到，今天早上正式上班，顺道就将赵元超给送来了。”","　　王子瑜：o(╯□╰)o，MMP，还有这操作？","　　他第一反应是感觉自己智商受到了侮辱！","　　可理智却告诉他，赵副所长真没侮辱他的必要，因为这事儿完全经不起查。","　　赵副所长看着王子瑜那便秘般的表情，满是戏谑，谁让你丫要当个好奇宝宝呢？受摧残了吧？","　　“小慕这小伙子，现在已经是我们所里的传奇人物了。不仅仅是今天早上抓到了赵元超，昨天来报道的时候，还捎了一个人过来，公交车上的咸猪手，现在都已经拘留了。”","　　王子瑜此刻已经不是便秘，而是便血了。","　　“他以前是做什么的？”王子瑜希望能找到一些安慰。","　　赵副所长笑的很善良，道：“大学应届毕业生，西华科大的。”","　　随即，赵副所长又低声道：“好像小慕是找的杨所这层关系，才到了我们所里实习的。”","　　王子瑜尴尬一笑，这天没法聊了。","　　“赵所，那我们就先走了。那混蛋，肯定会受到法律的制裁的。”","　　说完，王子瑜和陈星宇便架着嫌疑人走了，手上有没有小动作不知道，反正赵元超嗷嗷地叫了几声，整个走廊里都能听到。\n        "]