["　　“(，，#ﾟДﾟ)”慕远感觉很惊悚，“那多少楼才算高？”","　　“以前有一个爬三十多层的。”毛宇说道，“也是小偷。”","　　慕远满是惊叹，这特么的人才啊！当小偷太可惜了。","　　毛宇却又悠悠说道：“不过那家伙最后卡在了三十二层的外墙角落里，上不去又下不来，于是就自己打电话报警了。”","　　慕远：(ಥ_ಥ)，以为是个王者呢，原来只是个青铜。","　　说话间，二人已经到了目的地——七栋，十三楼，1号，门上贴这个大大的福字。","　　慕远敲门，不到十秒钟，门打开了，里面伸出一颗脑袋，飘着一头长发，遮住了大半边脸。","　　透过头发，大致能看出她的年龄，应该在四十岁上下。","　　“我们是派出所的，过来……”毛宇解释道。","　　不等他说完，对方便道：“你们凌晨的时候不是来过了吗？怎么？是不是抓到那死贼了。”","　　毛宇正色道：“案件正在侦办中，我们这次过来是想对现场作进一步勘查，希望你能够配合。”","　　那女的一面拉开门，一面说道：“警察同志，你们可一定要将那混蛋抓到。居然都偷到家里来了，太无法无天了。”","　　“你们可一定要尽责啊！我们每年交那么多税，总不能白交吧。”","　　“如果这样的小偷都抓不到，人民安全感根本无从谈起。警察同志，你说是吧？”","　　从开门到将毛宇二人迎进去，这女的嘴里就没停一下。","　　毛宇也是有五六年警龄的警察了，听了这话眉头微微一皱，瞬间又归于平静。","　　这样的人他遇到过很多，但本着对受害人的同情，他一般都是忍了。","　　其实这样的话，乍听起来没毛病，但仔细品味品味，却能感受到对方骨子里的那股优越感。","　　“放心吧！侦查破案、打击犯罪是我们的职责，当然会尽心的。”毛宇一边说着，一边拿出鞋套穿上，同时打量着周围的情况。","　　也不知道这女主人对毛宇的回答是否满意，她如同监工一般跟在毛宇身后，絮叨着。","　　“我们家里重新装修过，晚上睡觉的时候就没关窗户，结果就被那天杀的钻了进来。”","　　“你说这些人出门咋就没被车撞死呢？……”","　　慕远：￣□￣｜｜","　　毛宇随手将一文件夹递给慕远，道：“小慕，你将房屋结构画出来。”","　　“客厅窗户上有一个脚印，看痕迹应该是昨晚留下的，你重点标注一下。……这边是空调架，嫌疑人应该是从这里爬上来的。”","　　慕远一边记着，鼻子却在不停的翕动，分辨着周围的气息。","　　“你家里只有你一个人吗？”慕远忽然插了一句。","　　女人瞪眼道：“当然只有我一个人！我老公出差去了，今天下午才回来。”","　　“什么时候走的？”","　　女人怒了，道：“你这小警察，什么意思？我家里被盗了，与我老公什么时候出差有什么关系？难道你怀疑是我老公偷的？”","　　慕远顿了顿，道：“我只是觉得会不会是有人知道你老公出差了，有人趁虚而入。”","　　女人瞄了慕远一眼，目光中带着莫名的情绪，道：“你是依据什么推测的？猜的吗？”","　　“当然……不是。”慕远道，“你住在十三楼，整栋楼其他地方都没偷，偏偏偷了你家。小偷选择偷哪个楼层，总不能是掷骰子决定的吧。”","　　女人仿佛受到侮辱，急道：“你这警察什么意思？嘲讽吗？你就是这样跟纳税人说话的吗？我要投诉你！”","　　说着，这女人拿起手机做拨打状。","　　毛宇咳嗽一声，道：“这位大姐你别多想，我这同事刚来，对工作还不熟悉。我们还是继续看现场吧，你家里被盗的财物具体在哪些位置？”","　　那女人放下手机，骄傲地盯了慕远一眼。","　　“除了主卧，每个房间都被那混蛋搜过。衣服什么的被翻得遍地都是。”女人道，“至于被盗的财物，我家里一般也没放什么值钱的东西，那混蛋就只是将我放在客厅钱夹里的七百多块钱给偷了。”","　　毛宇点了点头，一副很明了了的样子，拿着一手电筒状的东西四下照着。","　　那自然不是手电筒这种低级物品，而是多波段光源。","　　放在以前，那是刑侦部门才有的专属神器。","　　不过随着近些年来经费保障更加充足，在省会城市，像青龙街派出所这样的大派出所，也给配上了。","　　这也是CH区分局为提升基层部门侦查破案能力的有力举措。","　　至于有没有效果，暂时还看不出来。","　　但这确实是派出所掌握的少有的高端玩具，只要遇到这类可能会留下脚印、指纹之类痕迹的案件，现勘时必然会带上，哪怕这个案件涉案金额不到一千，价值差不多只有这手电筒的百分之一。","　　“脚印很杂啊！”毛宇啐念了一句。","　　慕远注意到，那女的眼中闪过一丝惊色。","　　她颇有些惊讶地问道：“这地板上也能看到脚印？”","　　“当然，不然你以为我手上拿的是什么？手电筒吗？”毛宇的语气很平和，像是说笑一般。","　　“难道不是吗？”","　　毛羽表示不想说话，并给了对方一个伟岸的背影。","　　那女人似乎也知道自己这个问题很没水平，讪讪一笑，继而道：“地板上脚印多也是很正常的嘛，早上我发现家里被盗，吓坏了，每个房间都来来去去地走了几遍，自然会留下很多脚印。”","　　慕远从后面看了这女人一眼。","　　呵呵，女人！你这是故意破坏现场吗？","　　不过有了刚才教训的慕远却不会再开口了，被举报终归是一件麻烦事，慕远是一个怕麻烦的人。","　　十分钟后，在这位女受害者千叮铃万嘱咐一定要破案的话语中，毛宇带着慕远从她家离开了。","　　进了电梯，毛宇恢复了正常的表情，笑着道：“感觉如何？”","　　慕远道：“她或许隐瞒了一些事情。”","　　“谁没点私密的事情呢。”毛宇笑笑，道，“隐瞒了什么不重要，这案子是很难破的。我是问你对刚才那女人的态度有何感想？”","　　慕远表情倒是轻松，道：“也没什么感想，在网上，比她更有优越感的人都大量存在，见多了就习惯了。”","　　“你这话说的挺好，见多了，就习惯了。”毛宇似乎很放心，“当然，心态也很好，这种心态，适合做警察。”","　　慕远抿嘴，转而说道：“我觉得这个案子可以破。”","　　毛宇很惊讶，问道：“为什么这么说？”","　　慕远道：“呃……直觉。”","　　毛宇笑着道：“你这直觉可不准确。今天上午的时候，我们已经把周边的监控全给调了，没有发现任何有价值的线索。现在除非扩大排查范围，否则案子便只能搁下。可排查范围那怕只扩大一倍，工作量也将呈几何倍数增加。为了一个涉案金额几百块的案子，花费巨量人力物力，这不是一个正确的选择。”","　　慕远明白，毛宇的话绝对不是政治正确的，但却是经济正确。","　　虽说为了人民利益不惜一切代价，但因此损失的经费不也一样是人民的利益吗？","　　试想一下，如果有这样一条新闻，说一个派出所投入大量人力物力，动用经费10余万元，成功破获涉案金额八百元的盗窃案，你说网上是赞扬的人多呢，还是骂的人多？","　　当然，从打击犯罪的角度来讲，花费再大都不算大。","　　这又是一个矛盾……","　　如何抉择从来都没一个定数。","　　这时，电梯门打开，二人从里面走了出来。","　　慕远前脚刚踏出电梯，忽然说道：“要不我们去1楼瞧瞧，说不定有收获呢。”","　　毛宇顿了顿，便点了点头。","　　不就是看看嘛，也费不了多大的事。","　　二人重新进了电梯，回到一楼。","　　“你准备看哪些地方？”毛宇问道。","　　慕远道：“你刚才不是说小偷是顺着空调架爬上去的吗？我们到空调架下面看看，说不定顺着脚印就能找到一些线索呢。”","　　毛宇苦笑道：“哪有那么简单？这栋楼紧挨着围墙，进出的脚印都延伸到围墙下，围墙外则是一个人流量比较大的小巷，水泥地面。巷口倒是有监控，可想要从进出的人员中分辨出谁是嫌疑人，这几乎是不可能的事情。”","　　慕远眉头一皱，他有些迷糊。","　　其实刚才在受害者家里的时候，他就已经有所发现，甚至觉得自己已经碰触到了真相。","　　可现在听毛宇这样一说，似乎自己的推论有些站不住脚。\n        "]