["　　餐桌上饭菜的芳香混合着尴尬的气息，突然间变得沉默了。","　　内勤小陈忽然说道：“小慕，只要你进了公安队伍，还愁没有嫌疑人让你抓？保证要不了两年，就能抓得你想吐。”","　　刘朝华接着说道：“小陈说的有道理。就拿去年来说，全市刑拘的犯罪嫌疑人接近万人，也就是说一天有二十多位嫌疑人被抓获。而已破案件相对于未破案件来说比例不到一半，特别是侵财类案件，破案率则要更低一些。如果你真想抓人，直接去翻查未破案卷，每天变着花样抓人都是可以的。”","　　慕远：ヘ(′ｏ｀)ヘ","　　惹不起、惹不起！","　　虽然刚刚经历了一波全方位的夸赞，但慕远还没膨胀到真以为自己是刑侦天才的地步。","　　能抓到赵元超，他靠的就是鼻子，嗯，就是宗师级气味鉴别技术。","　　至于那什么犯罪心理画像技术，适用范围虽然宽一些，但却属于辅助作用，慕远也没报太大希望。","　　说直白点，他现在类似于警犬……呃，有智慧的、很高级的警犬，但也还是警犬。","　　如果是现案，那没得说，直接冲到现场一路莽过去。","　　一板斧砍完，也就没有后招了。","　　可对于积案，那是真没办法。","　　你总不能奢望嫌疑人的气息能够存留十天半月吧？就算嫌疑人从出生下来一直不洗澡都办不到。","　　慕远正要婉拒，杨所瞪了刘朝华一眼，后看着慕远道：“小慕，别听他们瞎说，那些未破案件，大多是不具备破案条件的。现在警力有限，与其把时间浪费在这些积案上，还不如多破现行案件。”","　　慕远一喜，道：“这两天除了猥亵案，还有其他案子吗？”","　　若是正常人，绝对不会如此不分轻重的问。","　　可慕远不是正常人，他现在脑子里只想着侠义值，呃，还有太上老君的金丹和无限宝石……","　　杨所瞬间觉得这天没法聊了。","　　倒是刘副所长开口了，道：“今天凌晨的时候发生了一起盗窃案，刘夏和小武出的警，案件已经交给案侦中队了。”","　　慕远目光立刻望向刘朝华，像是一个嗷嗷待哺的孩子。","　　刘朝华摸了摸脑门，颇有几分无奈地道：“这案子……你便参与进来吧。其实这就一普通盗窃案，像这类案子，我们辖区每天都在发生，破案难度……嗯，很大，很多都是做的无用功。”","　　这话听着虽是同意，但实际上却是在劝慕远别在这上面浪费太多精力。","　　这道理慕远也是明白的，以前老爸就给自己讲过。","　　作为一位警察，自然是希望将所有案子都给破了，但现实却是做不到的。","　　先不说那些不具备破案条件的案子，一些能破但却需要投入巨大的人力物力财力的案子，在办之前也是需要思量的。","　　就拿当下来说，如果连环猥亵案未破，绝大部分警力必然会投入到这个案子上，在这种情况下刘副所长刚才所说的那种普通盗窃案，最多也就做个现勘、笔录，再然后调取一下案发现场附近的监控，如果无法破案，那就装卷存档，看看以后抓了某个倒霉小偷后对方能不能交代出来。","　　反之，就算这连环猥亵案未破，若又突然发生一起凶杀案，重心便又会向凶杀案转移。","　　说到底，警力有限、精力有限，一个案侦小组，手上一般都有多起案件，不能做到面面俱到。","　　别看青龙街派出所正式民警有四十多个，可整个青龙街辖区十多万人，社区民警就占去了一半，这部分人常年扎根社区，也不用参与派出所值班。","　　剩下的二十来人，除了负责日常值班备勤，还得各司其职：案侦中队有十个，其余的除了领导、内勤外，也就是与分局各部门的联络人了，什么国保民警、经侦民警之类的，事情总得有人做不是？","　　只不过这些慕远暂时还不了解，刘副所长所说的那些他也只是有选择性地听了。","　　“吃过饭后我就去案发现场看看。”慕远顿了顿，“可以不？”","　　“一会儿毛宇要去搞现勘绘图，你和他一起去看看吧。”刘副所长轻松地说道。","　　没毛病，确实只是去看看。","　　慕远也没多说什么，准备专心致志地消灭眼前的美食——尽管有点多，但他还是有信心吃完的。","　　杨所等人怜悯地看了慕远一眼，这倒霉孩子，多少天没吃过饱饭了？","　　“小慕，你之前说打算考警，准备报考哪儿呢？”杨所随意地问道。","　　慕远一口吞下一块糖醋排骨，抬头道：“打算留在西华市，在这里读了四年大学，熟悉！要换其他地方，又得从头开始。”","　　“那就报我们华成区分局吧。”杨所道。","　　慕远很认真地点了点头，道：“好的。”","　　对他来说，只要有案子办，哪儿都一样。","　　这倒是让杨所满腹的威逼利诱之词没了用武之地。","　　顿了顿后，杨所道：“这次关于赵元超的案子，局里准备给你申报一个个人三等功。你回头写一个简单的事迹材料。”","　　慕远有些懵，这就三等功了？","　　以自己之前从老爸那边了解的情况，三等功不应该很难拿的吗？","　　当然，慕远并不激动，甚至内心毫无波澜，作为一位拥有系统的大佬，会在乎三等功？他觉得自己注定会成为全人类最牛逼的那一位。","　　“能不写吗？”慕远弱弱地问了一句。","　　写这种自吹自擂的材料，他脸红啊！关键是这很浪费时间，有这时间，还不如抓几个嫌疑人呢，这样距离获得无限宝石又能更近一步了。","　　“不能！”杨所脸有些黑。","　　……","　　半个小时后，慕远坐在一辆速腾的副驾驶上，身体尽量后仰，双手撑着座椅，目光呆滞地看着前方，仿佛进入贤者时间。","　　没办法，肚子太撑了。","　　“毛哥，这案子大吗？”慕远有些困难地问道。","　　毛宇一边开车，一边道：“家里被盗了，涉案金额估计也就几百块钱。”","　　慕远似乎感觉撑着身体的手臂都少了几分力气，这样的案子，估计也就是介于咸猪手和强制猥亵之间的吧。","　　“如果只是丢失几百块钱，那就只是普通的行政案件，但由于这个案子是入室盗窃，所以达到了刑事案件的立案标准。”","　　慕远心情顿时好了不少，至少是刑事案件不是？","　　看来以后得好好的翻一翻法律方面的书籍……","　　“主人，弱鸡……”","　　慕远脸一黑，恨恨地道：“闭嘴！学习使人进步！我就喜欢学习，咋了？”","　　系统悠悠道：“如果你能抽到法学方面的技能，分分钟吊打那些法律专家什么的。”","　　“我……乐意！”","　　话虽如此，可他的底气却是没那么强了。","　　法学也有技能？","　　想想那些参加司法考试的家伙被漫天书海支配的恐惧，若真能抽中，那就很幸福了。","　　慕远此刻很想问问抽中法学技能的几率到底有多少，可刚才头太铁，现在不好意思开口。","　　速腾警车“刺啦”一声拐进了一小区的地下停车场，不到半分钟便在一个车位上停下。","　　“到了，十三楼！”毛羽熄火下车。","　　慕远前脚刚踩到地上，惊讶地问道：“十三楼？技术开锁进去的？”","　　“你还知道技术开锁？挺专业嘛。”毛羽笑了，道，“不过这次真不是，那混蛋爬楼上去的。”","　　慕远木若呆鸡：“高手啊！十三楼都敢爬。”","　　毛羽瞄了他一眼。","　　呵呵，这话说的，好像小偷就摔不死一样……","　　“十三楼也不是很高。”毛宇随意说道。\n        "]