["　　几分钟后，慕远仿佛带头大哥一般，带着三个人，从小区里走了出来。","　　这四个人，一个自然是那人渣嫌疑人，另一个则是那小姑娘。","　　至于剩下的那位，是小区里的热心群众，一位六十多岁的退休老人。","　　刚才，慕远的那一声暴喝，已经将许多睡醒了但却赖床的人吵了起来，他们透过窗子、阳台，将下面发生的一切看在眼底。","　　等那魁梧的坏蛋被慕远一板砖撂倒之后，这些人便热情地冲了下来。","　　其间，免不了对那人渣嫌疑人一番口诛笔伐，差不多快让那混蛋怀疑人生了。","　　原本要一起押着嫌疑人去派出所的热心群众有十来位，他们吵着说自己可以去当证人。","　　慕远自是不答应，至于为什么？超过四个人，打车就需要两辆出租车，这钱好意思让群众拿？可要让自己给两份钱，他也感到肉疼。","　　反正这种案子，人证什么的也不需要太多，有一个人去证明一下就行了，就算一个不够，也可以让刑警队的人再过来问不是？","　　一辆出租车开过来，慕远右手扣着嫌疑人，左手拉着小姑娘，一屁股坐在了后排。","　　那位老大爷则只能坐前面了——也不知道他一会儿会不会热心地将车费给付了。","　　刚上车的嫌疑人便疼得倒吸了一口凉气，惹得出租车司机侧目不已。","　　“我是警察，这家伙是嫌疑人。”慕远很干脆地道，“去青龙街派出所。”","　　“好的。”","　　还好，终于不是一位话痨司机。","　　其实慕远也可以直接打电话给杨所长，但本着不麻烦别人的想法，他还是决定直接将人弄回派出所。","　　十多分钟后，出租车在青龙街派出所门口停下。","　　慕远给了车费，心情不爽，便一爪将人扯了出来。","　　“哎呦！我要告你……你……啊……”","　　“规矩点！”","　　小姑娘唯唯诺诺地下了车。","　　忽然，一对男女冲了过来。","　　“小悦，快让妈妈看看！伤到哪儿没有。”女的一脸焦灼。","　　男的却找上了慕远，抓着对方的手，一个劲儿地道：“多谢警察同志！太感谢了。”","　　慕远表情淡定，内心荡漾地道：“应该做的！”","　　然后，那男的瞄向被慕远控制的嫌疑人，那眼神，恨不得生啖其肉。","　　似乎觉得眼神灭杀对方不过瘾，男的举起手掌就要扇过去。","　　慕远却是伸手一档，道：“别激动，我们不能对嫌疑人进行人身攻击。他会受到法律的制裁的。”","　　这男的虽然有些不甘，但慕远毕竟救了自己的女儿，当下也就悻悻地把手放下。","　　嫌疑人内心很崩溃，说的不进行人身攻击呢？刚才自己遭遇的是什么？","　　可惜看到慕远那一张认真脸，他真不敢反驳，鬼知道对方捏着自己手臂的手，会不会又阴悄悄地加料呢？","　　“你们什么时候到的？”慕远随口问道。","　　那男的忙道：“我们也是刚来。”","　　“那一起进去吧。”","　　说着，慕远拖着嫌疑人走进了派出所的大门，那嫌疑人哭丧着一张脸，眼神却是有些飘浮。","　　走进接待大厅，慕远总算看到了一次比较清静的派出所。","　　除了值班室内瞪大了眼睛看着值班电脑屏幕的小武，便再也看不到第二个人了。","　　或许是听到门口的动静，小武抬起头来，一眼便看到了慕远。","　　他正准备打招呼呢，忽然看到跟着慕远进来的几个人，还有那明显是被慕远控制着的魁梧大汉，整个人——懵了。","　　这画面……咋就这么熟悉呢？","　　昨天小慕过来的时候，貌似也是被一群人簇拥着来的，而他手上，也同样提着一个人。","　　“小慕，这该不会又是……咸猪手吧？”小武忍不住调侃了一句，目光却飘向旁边的那位三旬少妇。","　　“咳咳……”慕远差点呛住。","　　正想否认，可发现对方说的貌似也有道理，咸猪手是猥亵，猥亵也是可以称之为咸猪手的吧？","　　他正要解释几句，有两个人拖着疲惫的身体从门口走了进来，仿佛是饿了十天八天的孤狼。","　　“赵哥。”面朝外面的小武立刻喊了一句。","　　慕远回头，一看赵哥那样子，忍不住想到一句话：总是在过度劳累之后，感觉身体被掏空……","　　“赵哥，这么早就处警啊？”慕远有些同情。","　　咦？似乎不对啊，自己现在应该已经是被同情的对象了。","　　昨晚一宿未睡，甚至连坐都没好好坐一下的他，现在同样累成狗。","　　赵哥看了看慕远，苦笑一声，道：“菜市场两个老奶奶吵架，为了两块钱，从五点折腾到现在。”","　　慕远：“o((⊙﹏⊙))o！”","　　“直接给两块钱不就好了吗？”","　　赵哥一副你好天真的样子：“这是两块钱的事吗？——当然，本质上是为了两块钱，可你如果直接拿两块钱出来，那老奶奶绝对会说你是在侮辱她。”","　　好吧，明白了，就是为了争一口气。","　　这时，赵哥那已疲惫到视线模糊状态的眼神终于看到了被慕远控制在手上的大汉。","　　“这是……？”","　　小姑娘的爸爸也算是看出来了，这位叫赵哥的警察身份更高一些。","　　不等慕远开口，便急吼吼地道：“这位警官，这混蛋非礼……猥亵我女儿，你可以一定要将他绳之以法啊。”","　　“猥亵？”赵哥浑身的倦意似乎都被驱散了不少，目光游离于小姑娘和那魁梧大汉之间。","　　思索、惊喜、了然、迷惑、怀疑……","　　他脑子里的小人玩起了川剧变脸。","　　最终，他的目光定格在慕远脸上。","　　慕远耸了耸肩，道：“我能说这只是一个巧合吗？”","　　“我信……你个鬼！”赵哥低啐一句，“先弄进去再说……别忘了搞人身安全检查。”","　　后面那句话是对里面的小武说的。","　　小武立马小跑着冲了出来。","　　他正准备来一个标准的垃肘别臂，赵哥忽然喊道：“等等，他这手腕……折了？”","　　赵哥有些担心地看着慕远，对于派出所而言，嫌疑人受伤可是麻烦事。","　　慕远云淡风轻地道：“这家伙持刀反抗，被我一板砖给敲的……喏，这是物证！”","　　说完，他举起另一只手上提着的干净塑料袋，里面装着一把匕首。","　　跟在后面的那位热心老人立刻道：“对！对，就是这样的，我在楼上亲眼看到的。”","　　赵哥几人松了口气，内心却是巨汗，狠人啊！","　　小武犹豫了一下，问道：“赵哥，要不先弄到医院去处理一下？”","　　赵哥却道：“手腕骨折而已，死不了人！等问了笔录再带去医院处理。”","　　小武不再多说，从慕远手中将人接过。","　　慕远提醒道：“搞人身检查的时候最好是摄像。”","　　“为什么？”小武很茫然。","　　慕远笑笑，道：“这家伙身上私货可不少，你搜了就知道了。”","　　“有监控呢。”","　　“呃……也行。”慕远才发现自己是多此一举了。","　　随后，小武将哼哼唧唧的嫌疑人带了进去。","　　周彬也跟着将唠唠叨叨的受害人家属和热心老人接了进去。","　　赵哥一屁股坐在值班室的椅子上，指了指旁边的椅子：“坐着，我问问刚才的事情。”","　　慕远也没客气，一屁股便撅了过去。","　　“真是巧合？”赵哥问道。","　　慕远可没打算隐瞒，也瞒不了。","　　“当然不是。昨晚我路过林夏路那边的时候，看到一个人鬼鬼祟祟的，于是就跟了上去……”","　　一番简单的描述，倒是将昨晚的经过给讲清楚了。","　　不过他自是不可能说自己是靠着鼻子找到并跟踪这家伙的——人，得要脸。","　　赵哥哭笑不得，一脸便秘地道：“你就凭着瞎猜，就跟了一个人十多公里，还在大街上蹲了一晚上？”","　　慕远表情很认真：“也不完全是蹲！有时候坐着，有时候站着。”","　　赵哥一瞪眼，道：“别打诨！说正经的。”","　　“我那哪能是瞎猜啊？我是猜测、估测、评估！对，重点是评估，经过我的科学评估，这家伙有问题，所以……”","　　“评估个屁！”赵哥爆粗了，可他无从反驳慕远的观点，毕竟——人都抓到了。","　　半晌后，他打趣道：“你小子，有当神警的潜质，神仙的神。”","　　“(`･ω･´)！我一定努力！”","　　“你再努力，就别当警察了，直接到天桥上摆摊得了。”赵哥吐糟道，“好了，说正事。你觉得这家伙有没有可能就是刑大要的人？”","　　“八九不离十！”","　　“为什么？”","　　“呃……男人的直觉！”","　　“o((⊙﹏⊙))o！”","　　慕远也很无奈！宝宝心里苦啊，总不能说我在另一个案发现场也嗅到了这家伙的气味吧？\n        "]