["　　慕远坐在街边长椅上，看着街道两侧长得郁郁葱葱的高大银杏，脸上现出些许迷惘。","　　“老爸，我想当警察！”","　　“馨予，我们当年是在哪个垃圾桶把小远给捡回来的？记不得了啊……那算了，再养段时间吧。”","　　“o(╯□╰)o”","　　这是半个小时前，慕远给当警察的老爸打电话时的一番对话。","　　馨予是慕远老妈的名儿，老爸那句话，虽然是在招呼老妈，却是在隔空传话，表达自己的态度：你要去当警察，我就当没你这个儿子！","　　慕远其实很清楚，老爸慕兴军很喜欢自己的职业。","　　打小，老爸的大部分休息时间都是在加班、出差中度过。","　　如果不是因为爱，那还能是因为什么？","　　可如此深爱着自己岗位的老爸打自己出生以来便不同意子承父业，完全无法理解！","　　特别是现在，别人的实习都快结束了，就自己处处碰壁，这种无法理解就更强烈了。","　　当然，这种碰壁不是因为慕远没有能力——从小到大，他就是学霸级的存在——根本原因，在于慕远的好人指数太高。","　　“污浊的现实容不下青莲一般的自己。”","　　慕远觉得这就是自己的真实写照。","　　“小统子，给老子滚出来！”","　　“奴才在。”虚拟中，一个贱贱的声音响起。","　　慕远眼前跳动着一副半透明的影像，上面活跃着一位清宫职业装的小太监。","　　“我的新手任务还差几个？”","　　“主人您没长眼睛吗？自个儿看不就行了？”声音还是那般谦卑，可内容就不是那么顺耳了。","　　慕远摸了摸自己的鼻子，对此也是习以为常。","　　此刻，他眼前的画面变成了一个对话框，里面有一段文字。","　　“日行一善（新手任务）：惩恶怎能不扬善？骚年！努力吧，每天做至少一件得到系统认可的善事，持续1000天。完成奖励：激活天罚系统。失败惩罚：连善事都不会做？弱鸡何必浪费粮食？跟着系统一起消失吧。任务进度：999/1000。）","　　“呼……”慕远长长地出了口气。","　　虽然早知道结果，他还是忍不住高兴，“就差一个任务了，坑了老子近三年，终于到头了。”","　　做好事的感觉很好，至少可以收获许多或赞许或敬佩的目光不是？","　　可如果一个人被强制要求每天必须做一件好事，否则就要完蛋，那心情绝对不会美丽。","　　好在慕远坚持下来了，坚持了接近三年！","　　若要问这三年他是怎么过来的，慕远能够一把鼻涕一把泪地再哭诉三年。","　　“不当警察就不当警察吧！有系统的人，注定会成为人类前进的航标，必然是夜空中最亮的那颗星！”","　　怀着这样的美好愿景，慕远摸了摸自己的衣兜，半晌后才从角落里抠出了两枚硬币！","　　“还好，是最高面值的。一个馒头有了，还能奢侈一把，弄一瓶康师傅矿泉水。”","　　实际上他也没那么穷，银行卡上还有102.3元。","　　这完全得益于他那无与伦比的理财能力，否则绝对不可能存下如此一笔巨款。","　　慕远攥着两枚硬币，看了看天色，已是华灯初上，留给他的时间不多了。","　　左顾右盼……","　　忽然，慕远眼睛一亮：“一百块钱！……呃，不对，做善事的机会啊！”","　　街道这一侧，一位七十多岁的老人正在静静地等绿灯。","　　从侧面看，这位老人身形挺直，丝毫没有因为年龄而显得佝偻。穿着嘛，很有范儿，很严谨。","　　慕远屁股上仿佛安装了弹簧，猛然间跃起，迅速奔向那老人。","　　“老人家，等绿灯吗？”慕远脸上的笑容无比的真诚。","　　老人转过头来，一张愤怒脸：“等什么绿灯？小混蛋胡说八道什么呢！我在等红灯！红灯！”","　　“(～￣(OO)￣)ブ！”","　　慕远很崩溃。","　　从心理学上分析，这老头儿是炒股的，而且还贼迷信！","　　“你瞧我这嘴！红灯，就是红灯！”慕远唾面自干，瞄了眼变得贼绿贼绿的灯，道，“您看这车来车往的，过马路多危险啊？我扶你过去吧。”","　　说罢，左手捏着对方的胳膊，右手推着老人家的后腰，稳健有力地向前走去。","　　老人家有些懵，不由自主地向前走了几步。","　　随后，老人家愤怒地吼道：“你这混蛋！放开我，我不要你扶……”","　　慕远可不想到嘴的鸭子……呃，善事没了，一张嘴如机关炮一般地说道：“老人家，虽然您身体保养得好，但也快八十了吧？我没看到也就算了，既然看到了，怎么忍心让您一个人单独过马路呢？”","　　本来就只是两车道的马路，等到慕远说完，二人已经站在了对面的马路牙子上。","　　老人家瞪着慕远，像一头愤怒的雄狮。","　　慕远秒怂，立马转身疾走，头也不回：“老人家，不用谢我！社会号召我们要向雷叔叔学习。”","　　话音落下，慕远已经到了十多米外。","　　他隐约听到老人愤怒的吼声。","　　“老子是在那边打出租车，你特么……”","　　慕远内心：o(╯□╰)o！","　　做好事，真难……","　　他迈出去的腿停顿了0.1秒，然后便以更快的速度跑远了。","　　不跑还咋的？","　　难道回头去将那老人家扶回去？那绝逼会挨打。","　　不认为自己拥有欠揍属性的慕远在街道拐角处停下，很忧伤。","　　“做个好事咋就这么难呢？”","　　显然，刚才扶老爷爷过马路的事儿算是废了，除非系统脑子进水了，否则绝对不可能认为这是在做好事。","　　“时光时光慢些吧……”","　　虽然慕远以对父亲的尊重向时光祈祷，可时间还是暗戳戳地流逝了，至于行善的机会，一个都没留下。","　　眼看着就要十一点了，慕远一声长叹，不得不实施兜底方案。","　　找了个自动柜员机，将自己的部分家底取了出来。","　　看着百元面值上羞红羞红的脸庞，慕远的脸青紫青紫的。","　　“天生我材必有用，千金散尽还复来！——明天就是星期一了，下周的生活费就能到账了。”","　　然后，慕远找了个天桥底下的流浪汉，无比干脆而又心疼的将一百块钱给递了过去——要不是系统不认低于一百元的捐助，慕远只想扔一个钢镚过去。","　　在对方感激的话语、看傻子的眼神之下，慕远潇洒地走了。","　　别人的态度怎样慕远不在乎，那只是小节！","　　大丈夫不拘小节！","　　“主人，恭喜你完成新手任务，天罚系统激活！”","　　“天罚系统是什么？”","　　以前慕远这样问过，换来的是小统子的沉默，现在他又问了，换来的是：“你没长眼睛吗？自己看去。”","　　慕远忍着要将这犯贱的系统拖出来活剐的冲动：“新手任务也是任务吧？而且还坑了我将近三年，就不给个新手礼包？”","　　小统子很贱，但很理智：“给了啊！就是天罚系统。”","　　“天罚系统是我三年前送暗恋对象去医院赠送的。”","　　“好像是耶！”小统子似乎有些宕机，呆萌呆萌的。","　　“对啊，所以你必须给我新手礼包。”","　　“不给。”","　　这下慕远发现，这家伙哪是萌啊，根本就是蠢。","　　他放弃拯救小统子的智商，开始查看这充满骚气的系统。","　　系统界面左右两侧豁然多出了一副对联。","　　上联：天知、地知、我知、子知，何谓无知?","　　下联：善报、恶报，早报、迟报，终归一报。","　　横批：奸恶难逃。","　　“合理的身份（主线任务）：骚年！终于激活了本系统，是不是激动得小心脏砰砰跳？先别着急，想要惩恶，就得有一个合理的惩恶身份不是？请在十天之内，成为一名光荣的警察！完成可获得丰厚的奖励。任务失败将降低宿主智商。”","　　“(✪ω✪)！”","　　对于绕了个大圈子，最终又回到当警察这事儿上，慕远倒不是不能接受。","　　可对于十天成为一名警察，慕远只想说一句：臣妾真的做不到啊！","　　一个白嫩嫩的新萌，想要成为一名警察，至少得经历资格初审、笔试、心理测试、资格复审、面试、体能测试、政审等多个环节。","　　重点是招考公告刚出来，报名时间都是在五天之后。","　　慕远不担心自己没法通过，可就十天时间，能干嘛？","　　很快，慕远灵机一动。","　　“警察……辅警也算是警察吧。”慕远吧唧着嘴，“小统子，辅警算不算警察？”","　　“只要是可以合法参与惩恶活动的都算。”小统子这次的回答很干脆。","　　“辅警的定义是辅助参与执法活动，应该……算吧。”慕远不是特别肯定地推测。","　　不管结果会不会如自己所想，慕远也准备死马当作活马医。反正成为一名正式警察暂时是不可能的，辅警便是唯一的选择了。","　　其实就算是要成为一名辅警，十天时间也太短了，可慕远并不打算放弃，他虽然还是个孩子……呃，学生，但也有自己的路子。","　　步行回到学校宿舍，空荡荡的寝室，孤独得像条野狗。\n        "]