["　　“真的冤枉啊！”赵元超虽然还在这样说，可语气却是弱了几分。","　　“你前天下午6点左右的时候在干什么？”","　　“我……我在八星街闲逛。”","　　“胡扯！你那时候就在青龙街，而且做了一件案子。你是乘坐98路公交车到的现场，下车地点就是青龙街站台。要不我去将公交车上的监控视频调出来？虽然你很会化妆，但我相信车上的监控一定有你的身影。”","　　“我……”","　　“你如果现在直接交代，或许将来法院还能得一个坦白从宽的判决，可如果要让我把所有事情全给说出来，你觉得结果会怎样？对了，刚才有句话没说完，喜来登的那间洗手间，估计是你的窝点吧，我们过去搜搜，相信一定会有所收获。”","　　赵元超脸色惨白，他无法确定眼前这个年轻警察到底知道多少，但从对方神情中透露的自信来看，对方似乎什么都知道。","　　呃，这貌似不是似乎啊，是肯定知道！不然怎么会连自己乘坐98路公交车到达现场的都知道呢？","　　还有喜来登酒店的洗手间，这个在他看来最安全不过的窝点，居然都被对方猜到了。","　　“我……交代！”说完这句话，赵元超仿佛被抽掉了骨头一般，整个人摊在那审讯椅上。","　　心理防线已经攻破，剩下的事情慕远就抓瞎了。","　　毕竟……他还是个孩子……不对，是个新警，对于这类刑事案件所需要讯问的要件不是很清楚。","　　赵副所长咳嗽一声：“一共做了几起？”","　　“三……四……七起。”","　　赵元超每说一个数字，目光都会忍不住看向慕远。","　　他总觉得对方眼神中透着对自己的嘲笑，似乎对方知道自己说了假话——他是魔鬼吗？","　　然而，这其实不过是一种心理暗示罢了！","　　已经掌握大师级犯罪心理画像技术的慕远，能够准确把握一个犯罪分子在特定环境下的心理变化，要做到这一点并没什么难度。","　　可这对赵副所长而言，就是意外的惊喜了。","　　七起啊！","　　之前接到报案的只有四起，加上今天早上的也就五起。","　　也就是说，还有两个受害人家庭没有报案。","　　自己现在把这件事情挖出来，那可是大功一件——主要功劳当然是慕远的，可自己也参与了不是？","　　当然，现在谈功劳早了些，可由此带来的个人成就感和荣誉感却也能极大刺激多巴胺分泌不是？","　　兴奋啊！","　　“到底是几起！”","　　“七起，真的只有七起。”","　　“你都七起了，还特么只有？难道你还想祸害更多的小姑娘？”赵副所长恨恨地问道。","　　赵元超崩溃了。","　　“为什么要选择小女孩儿？”","　　“为了……刺激！”","　　“人渣！”赵副所长吐糟了一句。","　　赵元超脖子一缩，像极了被雄狮爪子摁在地上的落单鬣狗。","　　“把几次作案过程详细说说！”","　　“第一次是二十天前，那天……”","　　……","　　杨所长捏着自己的小手包，踩着上班时间到了派出所。","　　他目光有意无意地扫过每一间办公室。","　　不管是正在做事、还是正在发呆的，都会不自觉地挺直了腰板，特别是年轻人……","　　忽然，他经过周彬的办公室时，发现里面一个人都没有。","　　周彬是正式民警，去年底刚入警的新嫩，他与小武一个办公室，同时也是一个值班组。","　　昨天的时候，慕远也被安排在了这个办公室，只不过是角落里的一张小桌子——辅警嘛，还是实习的，对办公桌的需求基本上是没有的。","　　正巧这时候内勤陈锋走了过来。","　　“小慕还没来上班？”杨所长问道，潜台词：第一天上班就迟到？虽然是免费劳动力，但也不要这么任性吧？","　　陈锋表情比菊花还要灿烂，道：“早来了，又捎了件礼物。”","　　杨所长有些懵逼，不由自主地问道：“又？捎了件礼物？”","　　“嗯，可能还是件大礼，猥亵呢！受害人还是一位小姑娘，被慕远抓了现行。现在小慕正与赵所一起审问那嫌疑人。”","　　杨所明白了，感情这礼物又是一个嫌疑人啊。","　　下一秒，杨所悟出了陈锋的潜台词，整个人便绷紧了。","　　“你说的……是那个人？”","　　“可能性很大，现在正在审。”","　　“胡闹！这家伙是惯犯，哪有那么容易撬开嘴的？应该让刑大的接手嘛。”说着，杨所便冲向了办案区。","　　陈锋对杨所的话自是认同的。","　　审讯这种事情，与其说是警察审讯嫌疑人，还不如说是双向审讯。","　　特别是反侦查意识极强的惯犯，他能从警察审讯过程中了解到警方所掌握的信息，然后有选择性的做出应答，甚至在一些关键环节上做出规避，最终达到无法定罪的效果。","　　这种惯犯，首次审讯很重要。","　　站在杨所的角度来讲，青龙街派出所的任务就是找人。人找到了，那就是功劳，跑不了。","　　在此基础上，如果审讯效果完美，功劳自然也是有的。","　　但若是有一点瑕疵，刑大那些家伙绝对会咬着不放的。这就更不用说出了纰漏将案子给搅黄了，那绝对是要追责的。","　　一旦追责，他这个所长不就首当其冲嘛。","　　此风不可涨！","　　杨所来到1号讯问室门口，听到里面有声音传来，便直接推开了门。","　　推门声惊动了正在问话的赵副所长和慕远，双双回过头来。","　　“所长！”赵副所长语气中带着一股子兴奋，道，“一条大鱼呢。”","　　杨所内心骂了一句：“知道是大鱼还下口？也不怕撑着？”","　　虽然不满赵副所长的做法，但也不会当着嫌疑人的面责怪，当下只是不置可否地点了点头。","　　慕远现在也算是半个心理学专家了，一看杨所的神色，多少能猜到一些对方的想法。","　　“杨所，这家伙已经交代了，作案七起。”","　　杨所顿时惊讶了。","　　七起？不是说四起吗？","　　这家伙这么老实？","　　谁特么说这混蛋是惯犯？","　　这就是所谓的反侦查意识？","　　刑大那些家伙该不会是为了遮羞故意胡扯吧？","　　一连串的疑问冒出来，再看看老赵、小慕，和那萎靡地瘫在审讯椅上的嫌疑人。","　　嗯，真好！","　　“好！”杨所道，“好好审！……我让老刘……”","　　赵哥连忙说道：“你让刘哥先把受害人和证人问了吧。对了，还有现勘，他们案侦中队……”","　　杨所犹豫了一下，道：“现勘……还是让刑大的去做吧！”","　　“也行。”","　　嗯，都是一个局的，总不能吃干抹净，汤都不给对方留吧？","　　“你们尽快完成审讯，我等会儿便给李局长汇报。估计刑大的人很快就会过来。”杨所说了一句，便拉上门出去了，步履很轻快。","　　……","　　华成区刑侦大队会议室，烟雾缭绕。","　　有的是昨夜残留的烟圈缠绵着不肯离去，更多的是今天凌晨刚刚诞生的新生命，活力十足，气味……也很足。","　　“李局，看来这一晚上是白守了，那混蛋并没有作案。”刘队长摸了摸自己锃光瓦亮的脑门，平静而又无奈地说道。","　　李局目光呆滞。","　　没人认为李局是真在发呆，这是一位老刑侦了，他习惯以这种状态思考。","　　正在这时，李局的电话响了起来，将他给惊醒了。","　　会议室顿时变得无比安静，领导要接电话呢。","　　“喂！”","　　“你好，李局，我是杨新军啊！人抓到了。”李局的手机有些漏音，大半个会议室的人都能听到。","　　这瞬间，所有人的脑子都处于懵逼状态。","　　人抓到了！抓到就抓到了嘛，作为派出所，抓个人多大个事儿啊？","　　可下一秒，每个人内心蹦出一个狂暴的小人儿：什么？人抓到了？","　　李局明显也经历了这样的心路历程。","　　“你说的人……是连环猥亵案的嫌疑人？”他担心自己的猜测跑偏了。","　　“对！就是。”","　　“现在在哪儿？我立刻让刘大队过来接人。”李局急速说道。","　　“在我们派出所呢，刚做完笔录。”","　　“你们做的笔录？”李局有些恼了。","　　刘大队和一干刑警脸色都不是很好。\n        "]