["　　慕远又破了一件案子的消息仿佛长了翅膀一般，迅速传遍全所。","　　原本，像青龙街所这样的大所，如果不是大案，破了也就破了，关注的人很少，最多也就案侦中队的那三两好友吹吹牛逼。","　　可也耐不住慕远这种鬼操作啊！","　　昨晚蹲点抓了市局督办的猥亵案嫌疑人，上午问了笔录后就只是睡了个囫囵觉，吃过午饭后又神速破了件案子——而且据说还是一件被案侦中队放弃治疗的案子。","　　好吧，就连昨天来所里报道，都顺手带了个嫌疑人过来。","　　简直就是一番操作猛如虎啊！","　　如果说这样的事迹还不够轰动，那什么事情才够轰动？","　　这绝对是建所、不！建局以来，从未有过的事情。","　　有人怀疑过事情的真伪，可当他们在办案中心看到那位像抖包袱一般将自己的作案经过往外倒的惯偷时，他们内心就更复杂了。","　　(；′д｀)ゞ","　　真的抓了个人回来。","　　然后，邓云峰就成了审讯室的国宝，几乎每个人都过来参观了一下。","　　全所都确认了，确实抓了个人回来。","　　咩咩咩，抓回来的确实是个人。","　　……","　　慕远没有参与邓云峰的审讯，这家伙的心理防线已经攻破，剩下的都是没多少技术要求的体力活儿，自己是否参与对于最终获取的侠义值数量影响不大。","　　他之所以如此肯定，是因为小统子并未插嘴干涉，以这贱人……呃，贱系统的尿性，这已经能说明问题了。","　　这倒也不是慕远因此就偷懒，而是一回来就被刘副所长叫到了办公室。","　　“小慕，你小子牛啊！”","　　“还行！”慕远很平静的回了一句。","　　都特么有系统在身的人，若是连一个牛字都当不得，那不是太作了吗？","　　他相信，自己以后获得的夸赞定然会更多，如果每次都要谦虚客套一番，那就太虚伪了。","　　刘朝华：ヾ(-_-)ゞ","　　这天还能聊吗？","　　几秒后，刘朝华刻意忽略了这个细节，都是一天破三案的人才了，缺点还是缺点吗？","　　“小慕，你之前是不是隐瞒了什么？刚才抓捕邓云峰的时候，你们所说的那男人，是怎么回事？”","　　慕远正经地道：“我也只是有点怀疑。中午在受害者家里的时候，我无意间问起过那女受害者……”","　　“她叫汪楠。”刘朝华道，“以后接手一件案子，必须将里面的人给弄清楚了。不然一句受害者过去，一句嫌疑人过来，别人听起来可就不满意了。”","　　慕远愣了愣，问道：“这不重要吧？对于嫌疑人，我们不用在乎他满意不满意。至于受害者，只要案子破了，她还有什么不满意的？难道我叫了她的名字，她就不是受害者了？”","　　刘朝华也是愣住了，好像——没毛病啊。","　　不对，怎么会没毛病？","　　破掉的案子终归只是少数，大部分案子都是破不了的。","　　因此，受害者对警察不满也是常态化的，如果在这种常态化的情况下还经常提醒对方是受害者，对方的心情自然会更糟糕。","　　刘朝华觉得，自己有义务、也有责任纠正慕远的这种错误的观念。","　　“小慕，你才刚进公安队伍，对当下的情况不是很了解。现在，老百姓满意才是最重要的，每年的满意度调查，也是领导最关心的……”","　　慕远愕然道：“难道破案就不重要吗？”","　　“呃……当然不是。破案也是为了让老百姓满意嘛。”","　　慕远理直气壮地道：“那我破案好了。”","　　刘朝华很崩溃。","　　他算是看明白了，这家伙有着象牙塔里的那股子执拗劲儿，自己劝是劝不了的，只有等他在社会上碰了壁之后才会逐渐明白。","　　慕远看着刘朝华那表情，内心也是绝望的。","　　“小统子，你说我是不是把领导得罪了？”","　　“得罪是不可能得罪的，他最多也就是觉得你主人脑子有毛病。”","　　“滚！你脑子才有毛病。”慕远怒了，“我个人觉得讨好一下受害人也无所谓嘛。”","　　“舔狗舔狗，一无所有。”","　　“这怎么能叫舔狗？”","　　“警察应该有自己的风骨。”","　　“你这是屁的风骨，明明是傲娇。”","　　“我就傲娇了。”","　　慕远：吐血.JPG","　　“小慕……”看着慕远发呆，刘朝华招呼了一声。","　　慕远瞬间回过神来，问道：“刘所……”","　　刘朝华道：“想什么呢，继续说刚才的话题。”","　　“满意度？”慕远狐疑地问道。","　　刘朝华额头上冒出一根黑线，道：“不谈满意度了，继续说你刚才没说完的。”","　　“哦，我问过那女受害者……好吧，汪楠，问她晚上是不是一个人在家。结果，她很紧张，带有很强的情绪否定了我的提问。我对心理学有些了解，这说明她内心有鬼。后来，宇哥在勘查脚印痕迹的时候，说房间里脚印很杂，汪楠又很迅速地找了理由辩解。而且，据汪楠所说，她老公近段时间出差去了。所以，我就大胆猜测，在那小偷实施盗窃的时候，房间里除了汪楠，还有其他人，而且是男人。而邓云峰为何专门选择13楼实施盗窃，而不选择其他楼层呢？会不会与这件事情有关？基于这个想法，我便打算诈诈邓云峰，结果没想到还真成功了。”","　　刘朝华脑子有些乱，这推理似乎有点道理，但却又不怎么经得起推敲。","　　好吧，这不是重点，重点是最终事实符合慕远的推理，所以自己现在哪怕想要说点反驳的话都说不出口。","　　毕竟事实胜于雄辩。","　　半晌之后，刘朝华道：“你小子是把办案好手，其他我也不问了。昨天晚上你一晚上没睡，上午也只躺了两三个小时。这案子剩下的事情也不复杂，你就别操心了，给你下个早班，回去休息休息。”","　　慕远心情顿时就不美丽了，他可是准备每天在食堂蹭足三顿饭呢，这要是回去了，不又得啃馒头？","　　作为享受了派出所食堂高档伙食的吃货，这是不能忍的。","　　“刘所，对我来说一夜不睡没任何问题，以前学校里打游戏，通宵的时候太多了，第二天不一样还是活蹦乱跳的？”","　　“年轻时候当然没什么，你到我这个年龄，就明白了。”刘所感慨道，“熬夜，太伤身体了。”","　　“谢谢刘所关心。”","　　“既然你坚持，那就先去熟悉一下刑事案件的办案流程吧。我让毛宇教教你。”","　　“谢谢刘所。”","　　“谢什么谢，要说也应该是我说。要不是你用心，就让这嫌疑人逍遥法外了。放过本应该能绳之以法的犯罪分子，哪怕是无心之举，作为警察，这也是一种失职。”刘朝华认真地说道。","　　慕远笑笑没说话，被刘所赶了出来。","　　办案流程其实很简单，受案、立案，并做相应的回执，有涉案财物的，在做个扣押，然后便是嫌疑人的强制措施，刑事案件嘛，一般都会先刑拘。","　　当然，若是再要探究文书中的内容，那就是一件麻烦事了。","　　遣词用句严谨到苛刻的程度，字句尽量简短，但又必须描述清楚、准确。更重要的是不能有错别字，这对于喜欢全拼输入的年轻人来说是痛苦的经历。","　　不过此刻毛宇的痛苦是加倍的。","　　从听说了昨晚的盗窃案破了，嫌疑人被慕远抓获之后，他脑子里一直盘旋着一句话。","　　“怎么可能破了？”","　　这仿佛是对自己的诘问，也仿佛是对现实的批判。","　　而当他见到慕远时，心情就更复杂了。","　　他记得很清楚，中午的时候慕远说这个案子可以破，他却很明确的否定了，还很理直气壮的讲了一堆大道理。","　　结果现在回想一下，哪怕那些话变成一堆大粪，他也想吞回去。","　　他对慕远倒是没什么怨怼——破案，本就是警察该做的事情。","　　总不能因为对方破了自己认为破不了的案子，就去嫉妒怨恨吧？那还当个屁的警察，回家卖红薯得了。","　　“小慕，你是对的。”","　　这话有些没头没脑，慕远却明白这是毛宇对中午事情的一个了结。","　　“这也没什么对与错嘛，每个人对一个案子的切入点不同而已。”","　　毛宇笑笑，道：“我没说案子本身，我是说你对案子的态度，确实值得我学习。”\n        "]