["　　“(￣_，￣)，我能有什么事情？”汪楠道。","　　“可是家里的钱被偷了几百块。现在人已经被派出所抓住了，这位刘副所长居然不让我们见那罪犯，这还有没有王法了？这肯定是包庇。”","　　慕远看了她一眼，道：“对方现在还只是嫌疑人，不是罪犯。”","　　汪楠顿时炸毛，道：“什么不是罪犯？偷了东西还不是罪犯？我可是学过法律的，入室盗窃，那就是犯罪。”","　　慕远不想说话，与这种只学对自己有利的那一部分法律的人讲道理，除非智商有问题。","　　就好比与女人走象棋，对方的马是千里马，象是小飞象，兵是特种兵，连你自己的仕都是对方安插的间谍，还走个屁啊！","　　刘朝华担心慕远年轻气盛吵起来，立即说道：“好了，既然你们夫妻二人都来了，我们先聊聊案子的侦办情况。”","　　唐坤看了看汪楠，眼中带着一丝安抚，然后笑着道：“那就麻烦刘所了。”","　　刘朝华怜悯地看了他一眼，老实人啊！","　　你不应该叫唐坤，应该叫唐绿。","　　“小慕，由你来说吧。”刘朝华道，他有些不忍心伤害这位老实人，尽管这种伤害并不是自己带来的。","　　慕远让唐坤在一旁坐下，自己也坐到了办公桌前，道：“是这样的，我们现在已经抓获了一位嫌疑人，他交代了自己的作案过程……”","　　“既然交代了，案子不就破了嘛？”汪楠很是不满，理直气壮地道，“赶紧地，把那小偷偷的钱退给我。”","　　唐坤连忙咳嗽一声，道：“老婆，你先听警官说完吧。”","　　汪楠瞪眼，就要把火撒唐坤头上。","　　慕远却是开口了，道：“案子完全侦破之后，赃物自是应该退还的。不过根据这位嫌疑人现在的交代，昨晚作案的不止他一人，还有一个嫌疑人尚未落网。”","　　汪楠冷声道：“还有嫌疑人？那你们倒是抓人啊？与我们说这些干嘛，难道要让我们纳税人自己去抓犯罪分子？”","　　慕远对于汪楠的蛮横也算是有了一定的见识，平静地说道：“这个嫌疑人我们都不知道是谁，包括已经抓获的那位嫌疑人，他同样不知道另一个嫌疑人的身份。”","　　“呵呵！”汪楠冷笑一声，“你们是傻子吗？嫌疑人说什么你们就相信？”","　　慕远望了汪楠一眼，眼神中带着深深的怜悯，道：“先别急着下结论，我们自然不会相信嫌疑人的一面之词。不过，根据我们目前掌握的线索，这两个嫌疑人确实是在你家里……偶遇了。”","　　“咳咳……”刘朝华小眼神看着慕远，颇有些哭笑不得，还偶遇？","　　汪楠却是不依了，嚷嚷道：“你什么意思？你说清楚！你这是在咒我家容易招贼吗？”","　　唐坤跟着说道：“警察同志，你们做出这样的判断可有依据？两个小偷同时跑到我家里，这几率……也太低了吧？”","　　慕远看了看汪楠，然后目光移向唐坤，道：“根据我们目前所掌握的线索，另外这个嫌疑人昨天晚上10点左右就已经到了你家，今天凌晨5时许方才离开。”","　　唐坤瞬间愣住了，他的第一反应是这小偷的胆子也太大了吧？居然在目标家里呆了七八个小时。","　　可下一秒，他觉得不对味了，什么小偷会十点就到作案目标家里藏着的？扯淡吧？","　　他觉得派出所得出这样的结论完全没经过脑子。","　　汪楠此刻却是脸色苍白，眼神却还是有几分冷厉，道：“你胡说八道，我昨晚10点都还没睡觉呢。再说了，这些东西关我什么事？把我们叫来是什么意思？抓不住小偷，便是你们的失职。老公，我们回去，要是派出所破不了案子，我们就去市上投诉他们不作为。”","　　“你先别急。”慕远懒得与她多说，“汪女士，我们之所以叫你过来，自然是有我们的道理的。因为根据我们所掌握的线索，这个我们尚未抓获的嫌疑人，应该是汪女士你的熟人，昨天早上你们还一起吃过早餐。我想，我这样说，汪女士应该知道是谁了吧？”","　　汪楠整个人仿佛失了魂一般，靠在椅子上，之前的傲慢不知什么时候消失了。","　　唐坤爱老婆是没错，但他并不蠢——好吧，其实就算他有点蠢，现在也看出情况不对了。","　　如果真是正常的小偷，会与自己老婆一起吃早餐？晚上10点就跑到自己家里踩点？","　　这根本不是偷财，而是偷人。","　　再看看汪楠现在的表情，唐坤哪能不明白其中的蹊跷？","　　脸上的表情瞬间百转。","　　茫然……","　　痛苦……","　　不解……","　　愤怒……","　　然后深吸一口气，盯着汪楠的脸，脸上的表情很可怖：“说！那人是谁？”","　　声音低沉，但却不容置疑。","　　汪楠似乎从未见过这样的唐坤，表情中带着一丝害怕，但常年养成的骄纵以及内心的一点侥幸让她脖子一挺，道：“唐坤，你什么语气？我……”","　　“啪……”清脆的一巴掌。","　　房间里的气氛沉默了一秒。","　　“不能打人啊！唐坤，这是派出所，你这样做是违法的。”刘朝华坐在自己的座位上，似乎要站起来，却又没有站起来。","　　汪楠似乎被打蒙了，左手捂着脸，短暂的沉默后忽然发出一声尖叫：“你敢打我？”","　　吼罢，整个人张牙舞爪地扑向唐坤。","　　她身体似乎任何部位都可以作为武器。","　　确认过眼神，她就是一位武林高手。","　　刘朝华和慕远想要阻止已是不及，倒是唐坤，一巴掌将她扑上来的手打开，道：“说！那人是谁？”","　　汪楠根本不予回应，嚷嚷着：“你敢打我？老娘跟你拼了。”","　　这时候，三位女警已经快步走了进来。","　　她们是听到这边有女人的争吵便赶过来的，这在派出所也是常态。","　　曾今有女人跑到所长办公室撒尿，就为了装疯卖傻，躲避惩罚。幸好当时有一位女警在门口，不然鬼知道会被传成什么样子。","　　这三位女警虽然不算是练过的，但一拥而上之后，还是将汪楠给控制住了。","　　“你们什么意思？打人的不抓，却来抓我，真觉得我好欺负是不是？”汪楠歇斯底里地吼道。","　　慕远看着汪楠，嘴角带着一丝冷笑：这女人，并不是真的愤怒，不过是想蒙混过关而已。","　　他悠悠然地说道：“汪女士，其实你说不说并不重要，我们掌握了那个嫌疑人的照片，那人既然跟你很熟，我想唐先生应该也是认识的。”","　　汪楠：惊恐.JPG","　　原本疯狂挣扎的力气仿佛被瞬间抽空，整个人软倒在椅子上。","　　唐坤却仿佛没听到慕远的话，一双眼睛可怕地盯着汪楠，额头上青筋冒出，再次道：“说！那人是谁！”","　　“是……楚江。”一句话，仿佛耗尽了汪楠全部的力气，“我们……我们真的没什么，老公，你要相信我。我们……”","　　“闭嘴！”唐坤一嗓子吼出，便不再理会汪楠，目光转向慕远，“警官，我知道楚江住那儿，现在就可以带你们去抓人。”","　　“好！”","　　刘朝华悄悄苦笑了一下，这也太不顾及另一位受害者的感受了吧？","　　算了，貌似这位受害者也没什么需要顾及的。","　　刘朝华道：“那就走吧，冯悦，你照看着汪女士。”","　　一个眼神，这位叫冯悦的警花姑娘便明白了，这是要他监视着这个疯女人。","　　虽然之前发生了什么她不清楚，但却知道这位叫汪楠的女士与嫌疑人很熟。","　　既然现在是去抓人，自然得防着她通风报信。\n        "]