["　　刘朝华最终还是没有当场询问，让丁卯配合慕远对这家伙进行搜身。","　　整个过程中，那夹克男都在嗷嗷叫着警察乱抓人。","　　周围的吃瓜群众虽然议论，但也没有一人站出来“执掌正义”。","　　这很正常。","　　大伙儿又不是傻子，看热闹不犯法，私下里议论一两句那也不违和。","　　可如果站出来阻止警察带人，那可就是阻碍执行职务，领几天免费餐券都是轻松的。","　　非亲非故的，何必呢？","　　不到半分钟，一条黄灿灿的大金链子从这家伙内衣夹层中搜了出来。","　　“这是哪儿的？”丁卯颠了颠重量，与那受害者所描述的差不多。","　　“我……捡的，刚才在路上捡的。”","　　一旁听着的刘朝华冷笑一声，道：“呵呵，是不是捡的，一会儿就知道了。先带回去。”","　　夹克男被带上车后，居然不再闹腾，整个人都散发着颓废的气息。","　　“怎么不闹了？”丁卯哼哼道。","　　那夹克男满脸苦涩，看了看仿佛哼哈二将一般坐在自己两侧的丁卯和慕远，脑袋差点缩进脖子里。","　　“警官，我……我现在认罪，能从宽处理吗？”","　　“你觉得呢？”","　　“(ಥ_ಥ)”","　　“人赃俱获，等会儿再让受害者进行辨认，这案子就算定了。”刘朝华说道，“当然，如果你现在愿意交代其他罪行，给你争取一个坦白从宽倒也可以。”","　　夹克男：(╯°Д°)╯，当我傻子吗？多次作案与一次作案有着本质的区别好不好？真要坦白了，估计真会将牢底坐穿。","　　开车的刘朝华回头瞄了一眼沉默夹克男，心情大好，道：“丁中队，回头你安排人，将这两年发生在本市的未破抢劫案全部过一遍，我相信在存留的监控中肯定能找到这家伙的身影。”","　　丁卯立刻应道：“好的。”","　　夹克男：(o__)o，这是威胁吗？","　　丁卯又道：“其实还可以请那些受害人过来辨认，这家伙瘦得跟猴子一样，辨识度还是很高的。”","　　夹克男：Σ(°△°|||)︴，我怀疑你在骂我，而且有证据，可是我不敢说。","　　就在夹克男快要怀疑人生的时候，警车停在了派出所门口。","　　车门打开，丁卯抢先蹦了出去，回头一拉手铐，夹克男便下了车，那扭扭捏捏的样子，倒像是刚入门的小媳妇儿。","　　门口印有派出所字样的灯箱在夜晚煞是耀眼，夹克男瞄了一眼后忍不住缩了缩脖子。","　　慕远从另一个边车门下了车，簇拥着夹克男进了派出所。","　　“先把执法记录仪里面的视频拷出来，人赃俱获，这可是最好的证据。”从后面跟上来的刘副所长兴奋的像是两百斤的孩子。","　　“好的。”慕远答道。","　　刘所道：“你不用去，让李嘉豪去弄。你和丁卯一起问笔录。”","　　慕远自然不会反对，按照那鬼系统的标准，从参与度的层面来说，问笔录估计要比拷视频要高。","　　至于为什么是李嘉豪，其实也没那么多为什么，就因为他正好在过道里走出来，一脸懵逼状态下便被抓了壮丁。","　　李嘉豪：MMP，好想揍人。","　　当然，面对领导的安排，小警察是没有反抗能力的，更何况还是一位辅警。","　　这时，杨所正好赶到了所里，看到被慕远和丁卯押着的嫌疑人，整个人都透着一股子兴奋。","　　“小慕，干得漂亮。”杨所上前拍了拍慕远的肩膀。","　　“还行！”慕远咧嘴一笑。","　　……","　　讯问室，气氛肃穆。","　　“姓名。”","　　“周军。”","　　“性别。”","　　“(｡•﹃•｡)”","　　“性别！没听到吗？”","　　周军：Ծ‸Ծ","　　“……男。”","　　“身份证号码！”","　　“……”","　　“……”","　　“先把你今天晚上做的所有事情从头到尾交代一遍。”","　　“我没钱用了，就在大街上闲逛，看到一个女的脖子上戴了一根大金链子，就抢了过来。然后被抓住了。”","　　说完，周军还用特委屈的眼神看了看慕远。","　　丁卯的脸顿时黑了：“详细点！把时间、地点交代清楚。”","　　于是乎，接下来的时间便进入了初中作文阶段——记叙文。","　　这一问便是两个多小时，虽然丁卯和慕远都很努力了，可周军始终坚称这是自己首次作案，一时尚未找到证据的丁卯也是无可奈何。","　　无奈之下，他们只好暂停审讯，先将人关进看守所再说。","　　从审讯室出来，慕远感觉整个人像是被抽空了一般，脑子晕晕沉沉的。","　　这很正常，换谁在头一天晚上整夜不睡，第二天再熬夜到凌晨一点，都会困到怀疑人生。","　　刘朝华见慕远的状态不对，便让他先去休息。","　　这次慕远倒没有反驳，也没那精力反驳，到六楼的民警休息室，找到自己的床位倒头便睡。","　　……","　　一觉醒来，已经是第二天早上9点了。","　　别样的静寂，让慕远有一种被全世界抛弃的错觉。","　　他猛然从床上坐起，就像诈尸一样。","　　“我的侠义值！”","　　慕远念头一动，打开了系统界面。","　　看到角落里的那个数字，慕远怒了：“小统子，滚出来。”","　　“主人，忘记吃药了？”","　　“你丫才忘记吃药了。给我老实交代，我的侠义值是不是被你私吞了？”","　　“看来不仅是精神有问题，视力也变差了。你那可怜的11点侠义值不都在上面吗？”","　　“我昨晚不是还抓了周军吗？你可别说那家伙还没关进看守所。”","　　“主人，你确定要现在给你发放周军的奖励？”","　　“当然……不是。”","　　慕远的反应还算快，从系统的话语中，他确认了一件事情，那就是抓捕周军的侠义值尚未发放。","　　为什么没发放？慕远有所猜测，应该是系统觉得这家伙还有余罪可挖，而且属于只要稍加努力就能挖出来的那种。","　　至于下午抓的那小偷邓云峰，要说只犯了这一次案，慕远也是不相信的。","　　他估计邓云峰也是有前科的，只不过想要将这家伙的罪行完全挖掘出来，估计是不容易的，不具有性价比，所以系统就直接发放了奖励。","　　想到这些，慕远一个翻身爬了起来。","　　脚还没落地，他似乎想起了什么，又重新躺了回去。","　　当然，不是为了睡觉。","　　慕远意念一动，系统界面再次出现，他目光停留在了任务区。","　　此刻，那件任务的完成状态已经从0/3变成了1/3。","　　看来昨晚的抢劫案，已经符合系统对重案的界定标准了。","　　“小统子，什么才算重案？”","　　“常规意义上来讲，重案是指故意杀人、故意伤害致人重伤或者死亡、强·奸、抢劫、贩卖·毒·品、放火、爆炸、投毒这八类。”","　　听了这话，慕远脸有些黑。","　　一个派出所，三天能接到三起这样的案件吗？他觉得有点悬。","　　如果连案源都凑不够，自己如何在三天之内完成任务？","　　这完全就是一个坑嘛。","　　系统接着道：“是不是觉得很难？不过主人你放心，系统是非常人性化的。对重案的界定有一点点区别，比如盗窃，也是可以算作重案的，只要是涉案金额几十上百万的大案。当然，同样的道理，哪怕是抢劫案，若嫌疑人只是临时起意，在街上拦了个小学生，抢走了对方一块钱，这是算不上重案的。”","　　慕远：(╰_╯)#","　　“我觉得你还是没人性要好一点。”","　　“emmmm，我觉得你是在骂我，而且我有证据。”","　　“那是你的错觉。”","　　慕远决定不再理会这杠精。","　　还有两件重案需要完成呢，哪有时间与这神经病吹牛打屁？","　　再次翻身爬起，慕远迅速下了楼。","　　来到三楼，繁忙的景象让慕远感觉自己又重新回到了人类社会。","　　“小慕，我正准备叫你呢。”小陈的声音传来，带着一股子兴奋。","　　慕远转过身去：“陈哥，有什么吩咐？”","　　“哪敢吩咐你啊。”小陈笑呵呵地道，“刚才局里打电话通知，说是局里要开一个表彰大会，让你准备一份发言材料。”","　　慕远顿时苦着一张脸，道：“陈哥，这事儿，能推掉吗？让我抓人还可以，发言，真不擅长。再说了，我才刚来了一天，就算想要上台去吹牛逼，也没啥可吹的啊。”","　　小陈哭笑不得，道：“什么叫吹牛逼啊？你那是真牛逼！一天破三案，抓获四个嫌疑人，我不敢说全国、全省没有，至少全市是没有的。”","　　“局里这么快就知道了？”慕远外表惊讶，内心还是有些窃喜的。","　　小陈道：“立案审批都得局领导同意，你还想保密不成？”\n        "]