["　　“吱嘎……”防盗门打开。","　　慕远的感官最先感知到的是气息——就是那个味儿。","　　也因此，他看向屋子里这人的目光带着一丝热切。","　　好人啊！都知道给自己送侠义值了。","　　开门的是一个瘦削中年人，寸头，很精……好吧，一点都不精神，顶着黑眼圈，仿佛做了一晚上大宝剑，不带停的那种。","　　慕远伸手拉在了半开的门框上，脸上的笑容很是和煦，道：“多谢开门，我们是派出所的警察。”","　　那人脸色丝毫没变，不过慕远却是敏锐地感知到这扇门微微受到了一股向内拉的力。","　　这家伙听到自己是警察，第一反应是把门给关了，这是潜意识里的反应，所以很快被他给压制住了。","　　“警察同志，你们这就不对了，怎么能骗人呢？你直接说你们是警察，难道我还能不开门不成？”这瘦削中年人哭丧着脸，仿佛受了天大的委屈。","　　慕远不请自入地走了进去，刘朝华也跟着迈了进来。","　　“你叫邓云峰吧，对吧？你应该知道我们来找你是为什么吧？”刘朝华开口了。","　　“我是邓云峰。”这瘦精中年人并不奇怪对方能叫出自己的名字，这些年叫他名字的警察太多了，他都习惯了。就仿佛小时候被老师点名一般。","　　“不过我真不知道两位警官为啥找我。我虽然是刑释人员，但出来已经满五年了……”","　　作为老警察，他试探技能满级，只可惜察言观色的技能还有待提升，他并未从对方脸上看出任何异常。","　　慕远却懒得与对方废话了，直接说道：“你别在这里装傻，你昨晚在什么地方？”","　　“我……”邓云峰眼睛木然，道，“我昨晚在夫子巷里的老年茶馆中跟几个老头老太太打麻将，1块钱的，这……应该不算赌博吧。”","　　慕远为他的演技点了个赞，监狱欠他一个小金人。","　　真真假假、虚虚实实，这家伙把握得炉火纯青。","　　为了不留遗憾，慕远坚定了把他送回去的想法——该领的奖必须领！不能让小李子的悲剧在他身上重演不是？更何况小李子最后也是领到了小金人的。","　　“呵呵，晚上打麻将，有必要在楼梯下藏一晚上？”慕远开始施加压力。","　　刘朝华愣了一下，看来小慕诈起人来还真有两下子啊。","　　慕远目光却是一直放在邓云峰脸上，这一刹那，他看出对方眼中闪过一丝慌乱。","　　“我……我打完麻将太晚了，公交车也停了，又舍不得钱打出租车。”邓云峰哭丧着脸，“警官您不知道，像我们这种刑释人员，挣点钱真难啊。”","　　“呵呵……你说你打麻将，那你说说是和谁打的？”","　　“都不认识。那种小茶馆，打一块钱，谁管谁是谁啊。”","　　好吧，理由很强大。","　　慕远算是见识了刘朝华所说的惯犯的厉害了，要撬开这种人的嘴，还真不容易。","　　“呵呵，你编故事的能力还真不错。”慕远笑道，“我们既然找上门来，你觉得我们会没有证据？那男的将什么都说了，要不要我找来与你当面对质？”","　　邓云峰顿时慌乱了，眼睛四处乱转，就要夺路而逃。","　　慕远眼疾手快，伸手抓住他的手腕，一个侧身，过肩摔！","　　啪叽……","　　瘦精的邓云峰被轻飘飘地掼在地上，发出一身惨嚎。","　　“想跑？跑得了吗？”慕远冷笑。","　　刘朝华：Σ(゜ロ゜;)","　　这是什么鬼操作？什么男的？自己是不是错过了什么？","　　不过他也算看出来了，事情肯定是邓云峰做的，慕远掌握了一些线索，并未说出来。","　　现在这样一诈，对方果然就露了马脚。","　　这时候自己是不宜插手的，当个木头人最好。","　　“这小子挺暴力啊！控制就控制嘛，直接来个过肩摔，你当是轮大米啊？”","　　这话，回头得给慕远说道说道，对待嫌疑人要温柔一点，万一不小心遇到个大脑血管比较斯文的，容易轮出问题。","　　这事儿毕竟是有前车之鉴的不是？","　　想到这里，刘朝华不由得叹息了一声。","　　慕远将邓云峰控制在地上，道：“你还是不承认吗？”","　　“我……承认什么？”邓云峰还在试图抵赖。","　　慕远淡定地道：“我想你偷来的那些钱应该还在家里吧，有那人的指认，我们有这个权利对你家进行搜查。别以为钱就没什么特征，那上面肯定存留有它原主人的指纹。回头用碘熏法走一遍，自然就能确认了。”","　　邓云峰顿时脸色惨白。","　　单纯有人指认，确实不足以定他得罪。","　　亦或者单纯地在钱币上鉴定出原主人的指纹，那也同样有狡辩的空间，毕竟钱币的作用就在于流通，难道就不能是对方用过的钞票正好流通到自己手上？","　　可现在人证物证俱在，那就是铁案了。","　　“我……我认。”邓云峰哭丧着脸，“警官，我要坦检，能不能算立功情节？”","　　“哦？那得看你的坦检有没有价值了。”","　　“你刚才所说的那男的，也偷了钱。”邓云峰颇有些忐忑地说道。","　　“哦？”慕远兴趣一下子就上来了，“你把……算了，先跟我们回去，把详细经过说一遍。对于你的检举揭发，我们自然会在笔录里注明的。”","　　说完，慕远目光看向邓云峰。","　　邓云峰正处于目瞪狗呆状态……","　　足足几秒钟才回过神来，他满是复杂地看了慕远一眼，暂时将心头的疑惑放下，道：“现在就回去！”","　　一双手铐，稳稳地扣在了邓云峰手挽上，他也不敢有丝毫反抗。","　　……","　　李嘉豪是青龙街派出所的辅警，此刻他正百无聊赖地坐在值班坐席上。","　　派出所的下午是热闹的。","　　也不知道是不是借赵副所长早上的吉言，反正现在是生意兴隆。","　　刚刚值班组的民警杜杰带队到辖区的菜市场去处警，带回来了一大波人，还未开始调解呢，报警电话又响了。","　　这不足为怪，作为华成区有数的大派出所，青龙街所每天的处警量一直保持在五十件以上。","　　平均一个小时两三件，这属于常态化的。","　　与赵副所长这位值班组负责人喜欢亲自处警不同，普通的纠纷，刘朝华很少亲自出马。","　　作为分管案侦的副所长，他喜欢的是案件，特别是刑事案件。","　　所以对于刘朝华下午刚上班就与慕远离开派出所，李嘉豪内心毫无波动。","　　可当半个小时后，刘所和慕远从外面走进来，还押着一个戴手铐的人，这就让他瞬间震精了。","　　什么情况？","　　专门出去抓人吗？","　　这应该不是现案，因为如果是现案，一般都会有受害者、受害者亲朋好友、吃瓜群众等一大堆人跟来。","　　可若是以前的积案，发现嫌疑人后实施抓捕一般都不会只去两个人。毕竟抓捕过程中可能遭遇的意外情况太多，仅仅两个人很可能无法应对这些意外。","　　“刘所……”","　　“小李，通知案侦中队，来两个人问笔录。就是今天凌晨发生在那起盗窃案，人抓到了。”刘所迅速说道。","　　李嘉豪满脸崇拜，道：“刘所牛逼啊！这么快就破案了……”","　　刘所听到牛逼二字的时候，脸就红了。","　　作为破了几百件案子的老警察，怎么能冒领别人的功劳呢？还要脸呢。","　　“这都是小慕的功劳，我只是跟着过去抓人。”","　　李嘉豪：o((⊙﹏⊙))o","　　这是拍马腿上了吗？","　　好吧，这不是重点，重点是小慕又抓了人？","　　他是魔鬼吗？\n        "]