["　　“(ΩДΩ)！”","　　刘朝华感觉自己的智商受到了侮辱。","　　你就去看了半个小时的监控，就把嫌疑人找出来了，这也太假了吧？","　　难道嫌疑人举着一个上书“我是小偷！”的牌子，就站在监控探头底下？这是脑残吗？","　　“你确定？”刘朝华自是希望慕远不要太自以为是，“办案，可是一件严谨的事情。”","　　慕远很是肯定地点了点头，道：“我确定！”","　　“在监控中发现的？”","　　“是的，不过也结合了受害者的描述以及现场的一些情况。”","　　刘朝华眼神复杂地看了看慕远，道：“说说你的想法。”","　　慕远自是能看出刘朝华的怀疑，如果他真相信自己找到嫌疑人了，自是应该第一时间询问结果，然后组织抓捕，而不是问过程。","　　不过慕远也能理解，自己又不是什么刑侦专家，就凭一句话，对方就能信自己？问自己的侦查思路也是很正常的。","　　“根据受害者的描述和现场的痕迹判断，嫌疑人作案时间应该是在凌晨2点到4点。之前我们已经看过小区以及夫子巷两侧的监控，甚至将时间向前后各推了一个小时，都没有发现可疑人员。因此我大胆猜测，嫌疑人应该知道巷子两端的监控是避不开的，所以从围墙翻出来后，直接找个隐蔽的地方躲了起来。然后等到人流量比较大的时候，再远离作案现场。这样就算警察在监控画面中看到他，也很难怀疑到他的头上。可他毕竟不敢在一个地方呆太久，这样也容易引起别人的注意，所以六点半到七点半这个时间点离开是最合适的。”","　　听了这番话，刘朝华虽然还未完全相信慕远找出了嫌疑人，却也不得不承认对方的推测确实有理有据。","　　当然，仅仅推出这个结论，距离确定嫌疑人的身份还非常遥远。","　　慕远接着道：“从作案手段来看，这家伙应该是一个惯偷。我猜测，这样的人一般不会选择自己住所周边的目标下手，所以他作案后离开作案现场，一般都会选择交通工具。而一般做小偷的，经济条件必然不是很好，所以这样的人一般都不会打的，最可能的便是坐公交车。”","　　“你……不觉得这些理由有点牵强吗？”","　　慕远认真滴看了看刘朝华。","　　真聪明啊！这理由当然牵强，因为这都是自己编的，花了几分钟时间。","　　不然咋办？总不能说是凭着自己比警犬还要敏锐的嗅觉闻出来的吧？","　　当警犬是不可能的，这辈子都不可能当警犬。","　　“侦查过程本就是一种推论和求证的过程不是？只要有这个可能，我们便要去求证。我对我的推断有信心，反正也花不了多大的功夫，刘所你总不会连求证事实真相的想法都没有吧。”","　　刘朝华看着慕远，这小子是膨胀了吧？","　　才破了一个案子，呃，两个？也不算，昨天抓的嫌疑人不算破案，就一个案子，也能膨胀成这样？要像自己这样累计破了数百起案子的大佬，岂不是应该原地爆炸？","　　刘朝华摇了摇头，甩掉这个惊悚的想法，他觉得有必要纠正小慕的思想，把他膨胀的心戳破。","　　“好吧！原本今天下午我是准备去看守所问份笔录的，既然你坚持自己的想法，那我便陪你验证一下。到时候可别被打击得信心全无啊。”","　　“我的心态从来都很稳。”","　　“那就走吧！需要我做什么。”","　　“那个嫌疑人在天网监控视频中留存有正面的面部镜头，能不能通过人脸识别技术把人确定下来？”","　　“这得看获取的人脸质量如何。先看看再说吧。”","　　慕远自然不会反对，他早已做好了几套方案，如果无法通过人脸识别，那就直接去公交公司调取监控，看看那家伙是在哪一个站台下的车，然后沿途跟踪过去，总会找到人的。","　　最不济，还能从那女受害者身上下手，她肯定隐瞒了一些事情。","　　事实证明，现在的人脸识别技术还是蛮靠谱的，当从监控视频中截取的人像导入到人脸识别系统中后，不到半分钟时间，一大堆长相相似的人便跳了出来。","　　而排在最前面的一个，其居住地点豁然便是在华成区，且相似度达到了97%。","　　瞬间，刘副所长便震惊了。","　　他震惊的原因自然不是因为这人刚好居住在华成区，毕竟是从辖区监控探头下接取出人脸图像，搜索出来的人住在华成区很正常。","　　真正让他震惊的，是因为这人豁然是一位前科人员，而且还是盗窃前科。","　　“巧合吗？”刘朝华有些懵。","　　“你真没有提前将监控下的所有人脸全部在系统里过一遍？”刘朝华忍不住问道。","　　可话刚说出口，刘朝华苦笑着摇了摇头。","　　这是不可能的，慕远只是辅警，并没有在公安内部系统中查询信息的资格。再说了，慕远才刚从现场回来，这么短的时间看监控都够呛，哪还有时间一个个的去查。","　　“当然没有查过。”慕远脸上挂着一缕贱贱的笑容，道：“刘所，现在就去抓人吗？”","　　刘朝华皱着眉头，道：“从目前的情况来看，这个叫邓云峰的人确实有作案嫌疑，但我们不能因为他有前科，且刚经过这个路口，就断定这个案子是他做的。要是仅仅因为这个就传唤人，会闹笑话的。”","　　说完，刘朝华顿了顿，又道：“而且，这种惯偷，如果不能一举突破他的心理防线，让他把事情交代了，等他回味过来我们并未掌握实际证据之后，这混蛋是什么都不会说的。他会以各种理由为自己辩解，哪怕这些理由听起来明显是胡编乱造的。毕竟，现在办案的规则就是疑罪从无，嫌疑人并不需要主动证明自己是清白的。”","　　“如果他自己承认了呢？”慕远道。","　　刘朝华瞪眼道：“这种有前科的都是老油条，属于不见黄河心不死的角儿，哪会轻易交代？”","　　“我有办法。”","　　“什么办法？”刘朝华脸色一变，想起早上抓获的赵元超那断掉的手臂，急忙道，“刑讯逼供可是绝对不行的。”","　　“怎么可能刑讯逼供！”慕远道，“我可是一位正直的人。”","　　“不是就好。”","　　……","　　为民路，是青龙街派出所辖区最老的一条街道。","　　而在为民路的左侧，则是一片老旧的小区。","　　其实这里并不算严格意义上的小区，没有围墙、没有物业，每户人每月只需要缴纳几块钱的垃圾清理费。","　　七八层的楼房，外墙瓷砖早已变得斑驳，墙上还能看到几十年前因家里烧煤做饭留下的烟熏痕迹。","　　现在住在这里的，除了已经习惯了这里左邻右舍的老人，便只有一些外来的租住户了。","　　其实早几年这里住的人更少一些，可近两年来传出这里要拆迁改造，一些原本空置了的楼层又住上了人，而且多是七老八十的老人，一碰就倒的那种。","　　刘朝华和慕远是穿着便衣过来的，这样更方便一些。","　　走在窄逼阴暗的楼梯里，慕远心情一点都不美丽。","　　没办法，这里混杂的气味太多，正常人走在这里都是一种煎熬，更遑论拥有警犬……不，宗师级气味鉴别技术的慕远了。","　　幸好他还在这杂乱的气息中嗅到了一股熟悉的味道，否则早转身离开了。","　　此刻，他欧神附体！","　　好不容易坚持到五楼。","　　“就是这里了。”","　　“我去敲门。”慕远说着，手指关节便敲打在生满了铁锈的防盗门上。","　　“笃笃笃……”敲门声平和而稳定。","　　“……”","　　“笃笃笃……”","　　“……”","　　“笃笃笃……”敲门声一如既往的不急不躁，给人的感觉是这声音能一直保持下去。","　　“谁啊？烦不烦啊？”里面终于有了响动。","　　“查表的。”慕远应了一声，他觉得这样回答很带感。","　　刘朝华看了看他，道：“我觉得你说送快递的更好一些。”","　　慕远耸了耸肩，道：“送快递？这太假了，现在快递都不送上门的。毕竟送一个件才几毛钱，如果都送上门，快递员早饿死了。”","　　“可抄表不也都是远程抄表吗？”","　　“呃……放心吧，这是五楼，他不敢跳。”","　　“可他是爬楼高手啊。”","　　慕远还未争辩，屋里的人便问道：“查什么表？”","　　刘朝华立刻道：“检查天然气表和安全用气情况，这是例行检查。”\n        "]