["　　慕远坐在副驾驶，刘朝华担任司机。","　　他们的警车紧跟着前面那辆车牌西A打头的绿色卡罗拉后面。","　　“刘所……”","　　“叫我刘哥！”","　　“刘哥，这种……呃，奇葩的案子，所里经常能遇到吗？”慕远单手靠在窗户上，车窗打开，风吹进来，他觉得此刻的自己肯定很有范儿。","　　刘朝华道：“奇葩的警情很多，但像这类构成案件的，几乎没有。”","　　“这么说我运气还不错？”慕远笑得很灿烂。","　　“确实不错。”刘朝华笑道，“够你茶前饭后吹牛逼了，卖点十足。”","　　慕远笑笑，卖不卖点不重要，侠义值才是关键。","　　估摸着，当自己将这两个家伙送进看守所或者拘留所后，还是能得到几点侠义值的。","　　只是小小的盗窃案，侠义值确实不太好看，若是能抓个杀人犯啥的，那就可观了。","　　呃，这想法要不得，杀人案还是不发才好，任何生命都是值得尊重的。","　　慕远将自己跑偏的想法掰回来。","　　他看了看两侧的高楼大厦，一种责任感油然而生。","　　“这个城市的安全，就要靠自己来守护了。”","　　这个念头一冒出来，慕远立刻将其掐灭了。","　　尼玛，这也太中二了，幸好没说出口。","　　这时，刘朝华抬了抬下巴，示意慕远看着前面，道：“你对这个唐坤，怎么看？”","　　慕远沉吟片刻，正色道：“买车要选对颜色。”","　　刘朝华哑然，这话好特么有道理，他竟无言以对。","　　于是，他决定换个话题：“招警考试什么时候报名？”","　　“还有三天。”","　　“有没有把握？”","　　“这倒是没想过。”慕远平静地道，“我只是考虑到政审的时候怎么跟老爸解释，他是反对我当警察的。”","　　刘朝华沉默了，半晌后道：“你别怪你父亲，他也是希望你往后的日子能过得舒坦一些。”","　　“我理解的。”慕远笑笑，“当警察不容易，特别是现在的警察，更不好当。”","　　“那你怎么还选择当警察？”刘朝华有些不解。","　　慕远看着车窗外，目光悠远：“有些事情，不是自己想做不想做决定的，而是该不该做。”","　　刘朝华听后，赞赏道：“现在的年轻人，有你这种觉悟的，不多了。”","　　慕远笑而不语。","　　刘朝华接着道：“其实你父亲那边你也不用太担心，生米煮成熟饭，他还能咋办？当然得依你不是？”","　　“我也是这样想的。据说这是最后一次社招，以后都是警校直接分配了，我不想错过这次机会。”","　　一路闲聊，很快到了目的地。","　　抓人的过程没有太大悬念，那位叫楚江的家伙在听说自己涉及一起盗窃案的时候，除了表现得有些震惊之外，完全没做任何反抗。","　　可当他来到楼下看到等候在车旁的唐坤时，整个人都懵了。","　　他原以为，就算警方抓住了昨晚那小偷，把自己给供了出来，以自己和汪楠的关系，汪楠肯定不会追究。","　　可现在唐坤出现，麻烦大了。","　　他明白，这事儿谁都可能原谅自己，但绝对不包括唐坤。","　　……","　　关于楚江的审讯，慕远同样参与了，而且还是与刘朝华一起审讯的。","　　才到派出所一天，他就已经参与了两次对嫌疑人的审讯，学到了不少的东西，包括一些审讯的技巧。","　　虽然这些东西以后有很大可能从系统中获得，但从不懂到懂的过程，总是让人快乐。","　　做完楚江的讯问笔录时，已经错过了晚饭时间，食堂的厨师服务人员都已经下班了。","　　正常情况下他们这时候应该自己到厨房去将放在冰箱里的剩菜剩饭热一下将就着吃了，这也是派出所的常态。","　　可这次刘朝华心情大好，大手一挥——买方便面。","　　“刘哥，你这也太抠门了吧？至少也应该找个大排档嗨皮一下吧。”屁股都快坐疼的李嘉豪瘪了瘪嘴，表达了内心的渴望。","　　刘朝华道：“我怎么就抠门了？我的意思是说现在先吃桶方便面垫吧垫吧肚子，等将人送看守所后，我们去吃夜宵。”","　　“这才是刘哥的风格嘛。”丁卯笑嘻嘻地说道。","　　丁卯是派出所案侦中队中队长，虽不属于刘朝华这一值班组，但有了案子，留在所里加班是很正常的。","　　原本人关了今天的事情也就算暂告一段落，可能蹭一顿夜宵，那也是不错的。","　　刘朝华道：“李嘉豪，你去买方便面，先垫着，明天找小陈报账。”","　　“好咧。”李嘉豪屁颠屁颠地跑出去了。","　　正在这时，刚刚被问完询问笔录的唐坤从办案区走了出来。","　　他的脸色有些苍白，眼神带着一丝疲惫。","　　“几位警官，今天的事情太辛苦你们了，要不一会儿我请你们吃顿饭。”","　　“多谢你的好意，不过不用了。”刘所道，“你现在笔录已经做了，先回家吧。”","　　“家？呵呵！”那笑声，包含了多少的无奈和酸楚。","　　刘朝华几人也沉默了，都很同情唐坤的遭遇。","　　汪楠先问完笔录，也不知道怀着怎样的心情，先离开了派出所，或许是回家了。","　　这时候唐坤回去干嘛？吵架还是打架？","　　丁卯犹豫了片刻，问道：“如果……我是说如果，你打算离婚，可以请律师到我们这里调取证据材料，法院的判决会对你更有利。对了，你们有孩子吗？”","　　“没有！”","　　“那还好。”丁卯道，“四十男人一朵花，离了大不了再找一个，天涯何处无芳草。”","　　虽然俗话说宁拆十座庙不破一桩婚，可也得看什么情况。","　　眼前这种情况，难道还能劝唐坤忍忍算了？反正丁卯是说不出口的。","　　“谢谢！”唐坤迟疑道，“刘所，不知道那混蛋会有怎样的惩罚？”","　　刘朝华明白唐坤问的是谁，道：“治安拘留，而且他得情节不算严重，最多拘留10天。至于另一个嫌疑人邓云峰，我们会先刑拘，他是前科人员，还是入室盗窃，必然是要起诉的。”","　　“我其实应该感谢这小偷的。”唐坤苦笑道。","　　言下之意，他更希望邓云峰面临的是治安拘留，楚江得到的是刑责。","　　刘朝华：“法律的规则便是如此。”","　　这就有些无奈了。","　　其实论对受害者的伤害程度，被送一顶原谅帽绝对要比财物被盗要严重得多。","　　但送原谅帽却是不犯法的，除非达到重婚罪的层次。","　　也不知这算不算是法律的不完备之处。","　　刘朝华只是警察，不是法学家，这个问题他无法给出答案。","　　……","　　唐坤走了，是不是回家没人知道。","　　都是成年人，当警察的也管不了那么多。","　　派出所值班的八个警察外加加班的三个案侦中队的民警，在将一个犯罪嫌疑人和一个违法行为人分别送到看守所和拘留所后，便浩浩荡荡地冲向了派出所楼下不远处的大排档。","　　当然，留一个人在派出所看门守电话也是必须的，不管是什么时候，派出所都会有一个人无法好好的吃饭，都习惯了。","　　慕远一路上都有些心不在焉。","　　就在刚才，慕远终于收到了美妙的系统提示，斩获侠义值9点。","　　这个数值让慕远有些疑惑。","　　“小统子，滚出来。”","　　“主人，你膨胀了。”系统悠悠说道。","　　慕远懒得理它，问道：“侠义值计算规则是怎样的？为何之前两个案子得到的侠义值这么少？那咸猪手，甚至只有一点侠义值，是不是被你小子克扣了。”","　　“白痴！”系统毫不留情地怼了回来，“那咸猪手，你除了把人扭送到派出所，还做什么了？”","　　“我……我还给自己问了份笔录。”","　　“呵呵！”","　　慕远：(╰_╯)#","　　系统的抢白虽然让慕远愤怒，但对方终归也是将问题回答了。","　　说到底，还是参与度的问题。","　　昨天的咸猪手案，自己只是一个见义勇为的扭送人，自己最多只能算是参与了案件的一个环节。而赵元超那个案子，自己参与得就比较多了，但也仅限于侦查、抓捕和第一份笔录，剩下的又移交给了刑侦大队。","　　而今天这个案子却不一样，从现勘到把嫌疑人关押到看守所，他都全程参与了。","　　因此，案子虽小，9点侠义值也是合理的。","　　“可惜没有其他证据，像邓云峰这种前科人员，犯下的案子绝对不止一起。至少是十位数。”慕远内心叹息，“能力有待提高，还需继续努力。”","　　正想着呢，一行字幕出现，让慕远内心生出一种不好的预感。","　　“自强之心1（主线任务）：骚年，虽然你现在只是弱鸡一枚，但有一颗自强的心，不错。系统特奖励随即限时任务：少年当自强，请三天之内破获三起重大案件。任务奖励：高级痕迹检验技术。失败惩罚：降低宿主颜值。完成进度：0/3。”","　　慕远的脸顿时黑了，特么的，这系统是杠精吧？与自己的颜值杠上了。\n        "]