["　　对于这个任务，慕远那本有些昏昏沉沉的脑瓜不得不快速运转起来。","　　首先，这是慕远遇到的第二个主线任务，从第一个主线任务“合理的身份”判断，主线任务的奖励还是很给力的。","　　只是这个任务奖励居然只是高级水平的技术，慕远内心忍不住诅咒了系统几句。","　　其次，这个任务是后面有一个1，这是否说明还有自强的心2、3、4？","　　这个可能性很大。","　　最后，这个任务的难度同样很高，与“合理的身份”一样，如果不另辟蹊径，基本上是完不成的。","　　“怎么了？小慕？”走在旁边的刘朝华关切地问道。","　　慕远愣了愣神，道：“没什么。”","　　“是不是疲倦了？也是，你昨晚一晚上都没休息，今天白天也没睡什么觉。”刘朝华自顾自地说道，“要不明天给你放一天假，好好休息一下。”","　　慕远立刻道：“这怎么行？”","　　要不是他明白刘副所长不可能认识自己的系统，他绝对会怀疑这家伙是不是与系统合伙图谋自己的颜值。","　　“怎么不行？”刘朝华以为慕远是抹不开面子，道，“公安部门虽然是行政单位，但也不完全是上行政班。特别是我们搞刑侦的，经常连续作战，只要案子破了，休息一两天也是合情合理的。”","　　这道理慕远也是明白的，就拿自己老爸来说，休息是经常的，但休息的愉快度就很难保证了。","　　比如单位安排你今天休息，你准备带着老婆孩子来一趟郊游，结果刚到目的地，电话响了，于是又屁颠屁颠地到单位去了。","　　就算慕远不考虑休息的愉快度，不还得捍卫自己的颜值吗？休息是不可能休息的，能顺利完成那坑爹的任务就算不错了。","　　他很是认真地说道：“刘哥，你可真别让我休息，只要有案子让我办，别说是熬一晚上，连续熬三天都没问题。”","　　刘朝华看着他，眼神有些诡异，半晌后才道：“我算是有些明白你老爸为何不让你当警察了。”","　　“为啥？”","　　“别人当警察，那是当做一个职业，而你当警察，纯粹是在玩命。”","　　慕远面无表情：o(╥﹏╥)o，脸都没有了，要命干嘛？","　　“算了，说不过你。”刘朝华道。","　　说话间，已经到了目的地，一家名为孙胖子的大排档餐馆。","　　“老板，弄一份卤猪心。”丁卯最先喊道，“刘所，你吃什么？”","　　“猪尾吧。”刘朝华道，“你们想吃什么就点，不是什么高档场所，回头在所里报账。”","　　“卤牛肉！”","　　“凉拌素菜。”","　　……","　　不到十秒钟，点菜完毕，一个个熟练的像是列队报数一样。","　　慕远也点了一份卤猪手，这是他的最爱。","　　没办法，大学的后三年，慕远倒是想吃点好的，可实力不允许啊。","　　这时，慕远没再与小统子沟通，他可不想再让刘所长觉得自己精神恍惚了，万一对方真给自己出一张强制休息通知书，自己可就没地儿哭了。","　　就餐过程泛善可陈，喝酒是不可能喝酒的，尽管有的人肚子里的酒虫早已造反。","　　不过对慕远来说，这次的晚餐是满意的。","　　喝酒非他所好，肉食才是王道。","　　事实证明，慕远的进食速度和进食量都要超过其他人，当他席卷了桌子上接近五分之一的肉类后，其他人还在慢悠悠地用饮料就着下酒菜闲谈——这也是禁酒令后新锻炼出的技能。","　　“来，大伙儿一起敬小慕一杯。”刘朝华一张脸笑得比菊花还要灿烂，道，“你们或许还不知道吧，我们所里的集体三等功，稳了。”","　　除了丁卯表现比较平静之外，其他人全都喜上眉梢。","　　相对于什么全市先进单位等称号，三等功明显更具分量。","　　虽然青龙街所也算是大所，但一年能拿一个三等功，那已经算是天上掉馅饼了。一般七八年捞一个集体三等功才是常态。","　　现在轻轻松松揽了一个三等功在怀里，说不高兴那都是假的——哪怕是集体三等功，至少能给年底考核加分不少，这关系到绩效奖金呢。","　　对于市局对连环猥亵案的奖励承诺，大伙儿都是知道的。","　　慕远抓到了赵元超，而且还配合赵副所长深挖犯罪，让嫌疑人赵元超将老底都给交代了，这就完全锁定了个人三等功。","　　剩下的集体三等功，他们也曾想过，但觉得这好事落在派出所的几率比较低。","　　之前赵副所长之所以如此煞费苦心地要把赵元超的第一份笔录给问了，不也是为了增加截获三等功的可能性吗？","　　现在这消息从刘朝华嘴里吐出来，绝对是意外之喜。","　　慕远举起一杯酸奶，微笑着道：“各位客气了，这只是一件微不足道的小事罢了。”","　　丁卯一瞪眼，仿佛醉酒后的神态，道：“小慕，过度的谦虚可是骄傲，你膨胀了。”","　　慕远微微一笑，仿佛是对批评的接受。","　　可实际上呢？众人皆醉我独醒啊！这种感觉……太特么爽了。","　　或许，以后大伙儿习惯了，估计就不会觉得自己是膨胀了才说出这番话的吧。","　　一杯酸奶喝掉，饭桌上的氛围顿时变得活跃起来。","　　“小慕，敬你一杯！”丁卯微笑着，“祝贺你，不仅为我们所里带来了一个集体三等功，你自己也同样得到了一个个人三等功。上班第一天便获此殊荣，这在西华市警察史上都是前无古人的，更何况你还是一位辅警。”","　　慕远再次举杯。","　　(*^▽^*)，酸奶味道不错。","　　随后的流程可想而知，每人一杯酸奶……","　　(；д；)，撑不住了。","　　撑不住的不仅仅是现在，还有未来。","　　按照刘所的说法，现在不过是分局确定了向市局申报三等功的名额，这些家伙就以奶代酒喝得不可开交了，真要到三等功批下来，自己恐怕要翻……","　　惊悚.JPG。","　　于是，慕远开始装死。","　　“小慕，看来你确实疲倦了，先回所里休息吧。”刘朝华关切地道。","　　慕远很认真地点了点头，然后道：“有案子记得叫我。”","　　刘朝华：撞墙|ू･ω･`)","　　“值班呢，你就不能盼点好啊？”","　　他话音刚落，电话突然响起。","　　看到来电号码，刘朝华升起一股不好的预感：电话是留守的民警张谷打来的，这节骨眼上打电话过来，能有什么好事？","　　“张谷，什么事？”","　　“老大，刚才110指令下来一个警情，抢劫，地点是中山路，报警电话139XXXXXXXX。”","　　“好，我们立刻过去。”刘朝华一边回应，一边幽怨地看着慕远。","　　这乌鸦嘴……","　　慕远瞪着一双神采奕奕的眼睛：“刘哥，有案子？”","　　刘朝华忍着掐死他的冲动，道：“抢劫！先过去看看情况，如果达到标准，便移交刑侦大队。”","　　慕远第一反应是立刻打消刘朝华这个念头，可转念一想，似乎自己也没什么好的说辞，与其如此，还不如到现场去看了再说。","　　“刘哥，我也去现场看看？”慕远希冀地问道。","　　刘朝华已经无力吐糟：“你刚才不是已经很疲倦了吗？”","　　慕远一脸和善的笑容，道：“这不是有案子了嘛。”","　　这话好有道理，刘朝华无言以对。","　　“那就一起去看看吧。”刘朝华道，“丁卯，你也去一趟吧。”","　　虽然丁卯不值班，但这是抢劫案，他跟过去说不定能有所收获。","　　丁卯自是不反对，反正……都已经加班到10点了，也不在乎多这一两个小时。","　　“李嘉豪，你先去所里把车开过来。”","　　两分钟后，一辆嚣张的警车“乌拉乌拉”地叫喊着，朝着中山路呼啸而去。\n        "]