["　　“刘叔，以前听您说您有同学在西华市的公安系统当领导？……”","　　“……小领导啊？没事儿，小领导也是领导啊！……”","　　“……侄儿有件事情想求您，您看能不能帮我打声招呼，找个派出所让我实习呢？不然实习报告都找不到单位盖章……”","　　“……我不要工资……”","　　“……好的，刘叔，这事儿你可不能给我爸说，否则他绝对打飞的过来揍我。”","　　挂断电话，慕远握了握拳头。","　　搞定！","　　要成为一位在编民警很难，但如果是系统内的领导，要塞一个人进去当辅警还是很容易的，更何况还是免费劳动力。","　　就在慕远挂断电话后不到半个小时，他便收到了一条短信，内容很简单，一个地址、一个姓名、一个电话。","　　他内心顿时一片火热，辅警的事儿基本上是成了。","　　系统任务提示中可是说了，完成任务可获得丰厚奖励。","　　丰厚呢！那一定不会寒酸吧。","　　会奖励什么呢？","　　通过对系统的推算，奖励奥特曼、孙悟空什么的是不可能的，应该会与惩恶扬善有关。","　　会不会给自己一个超人？或者说让自己拥有氪星人的血统？","　　对了，得考虑系统界面上多出的那副对联，似乎传说中那对联应该是贴在十殿阎罗第八殿都市王的殿前，会不会给自己都市王一般的能力呢？","　　如果不给个都市王，牛头马面这般水平的也行啊！当然，不能将自己弄出牛头马面那般模样。","　　至于说失败的惩罚，慕远选择了无视。","　　一个亿万富翁，会害怕损失几十块钱？","　　……","　　慕远属于行动派，下午的时候便坐上了去青龙街派出所的公交车。","　　他对自己接下来的路有着简单的规划，先把任务给完成了，然后再考警。","　　他很清楚，自己若是没有警察身份，估计这天罚系统就是一装饰品，还属于别人看不见的那种。","　　公交车慢悠悠地摇晃着，车上的人也越来越多。","　　慕远双目微闭，脑子里勾勒着一会儿与周所长见面时的场景。","　　忽然，一行字出现在慕远的视野中。","　　“惩恶（随机任务）：骚年，别在公交车上当咸鱼了，快起来嗨！找出潜藏在公交车上的恶徒，并将其绳之以法。时限：下车前；任务奖励：侠义值+1，专家级犯罪心理画像技术。失败惩罚：降低宿主颜值。”","　　“麻蛋！系统一定是嫉妒我的颜值。”","　　慕远深吸一口气，睁开眼睛时目光已变得平静。","　　奖励什么的他已经不关注了，惩罚才是要紧的，千万别失败。","　　他认真地扫视着周围的每一个人……","　　一个中年人蹲在地上，穿着陈旧，旁边放着一个大帆布袋子，这应该是一位农民工；","　　时髦的少妇稳稳地坐在黄色座椅上，眼睛一动不动地看着窗外，身在公交车，心却不知道钻进了哪一辆豪车里；","　　七十多岁的大爷站在这位妇女前，手抓着拉手吊带，关节都有些泛白；","　　几个十三四岁的少年叽叽喳喳地聊着学校的趣事……","　　芸芸众生像……","　　尼玛，跑偏了，当务之急是找恶徒！","　　虽然慕远觉得系统有时候挺不靠谱的，但像这类事情，一般不会作假。","　　所以说，这辆公交车里肯定会有一位恶徒。","　　换做是常人，想到这样的事情一定会内心犯怵。可慕远不会，相反他内心还有点小兴奋。","　　毕竟是连续做了三年好事的大善人，若是没有点身手，估计坟头草都三尺高了。","　　只要不是那种特殊的通缉犯，慕远都有信心在发现对方后将其擒拿。","　　现在糟心的是将恶徒找出来！","　　系统提示太少，一点信息都没有透露……","　　忽然，慕远双眼一突，他看到了一副奇怪的场景。","　　“这就是传说中的咸猪手？”","　　一个穿着白色卫衣，天蓝色牛仔裤的少女靠着车门站着，而在她身后，紧挨着站着一位带着鸭舌帽的青年男子。","　　随着公交车的晃动，那青年男子也跟着左右摇摆……","　　这看似正常，毕竟公交车的晃动还是蛮大的。","　　可如果仔细观察，却能发现这青年的摆动幅度比别人更大一些。","　　此刻车上的乘客已经处于半爆满状态，慕远并没有急吼吼地冲上去惩奸除恶，而是在暗戳戳地观察。","　　“从这家伙的动作神态上看，绝对属于惯犯。这种人渣绝对不会仅满足于**。”","　　“监控红外灯亮着！”","　　“镜头无灰尘，说明维护非常到位，正常工作的可能性在90%以上！”","　　“角度虽然有些偏，但镜头应该能囊括进去！”","　　“周围至少有两个人在偷偷关注着这人，动手之后，人证是没有问题的。”","　　如此过了半分钟，公交车又一次晃动之下，那青年男子手腕翻转，原本磨蹭的手背直接变成了手掌……","　　那少女反应敏锐，猛然间回头，疑惑中带着愤怒地看着后面的鸭舌帽。","　　“不好意思！车太晃了。”青年男子无比淡定地回应了一句。","　　少女明显没有处理这种事情的经验，也或许是认为自己没吃多大亏，瞪了对方一眼后，也没打算多做纠缠，准备朝侧面挪挪。","　　“呵呵，我看不是车太晃了，而是你太黄了。”一个慢悠悠的声音响起。","　　那鸭舌帽青年身子明显顿了顿，随后侧目朝着声音传来的方向看去，正好看到起身走过来的慕远。","　　“你什么意思？找茬是吧？”鸭舌帽青年气势十足。","　　他很清楚，如果自己这时候不能在气势上压倒对方，全车人都会对自己产生怀疑。","　　慕远懒得理他，直接看向那少女：“小姐姐，我刚才看得很清楚，这家伙绝对是故意的。你可以立刻打110报警。我可以作证，而且，车载监控也可以证实。”","　　慕远脸上洋溢的自信有着极强的说服力，这位小姐姐愤怒地看向鸭舌帽青年，然后直接拿出手机拨打电话。","　　那鸭舌帽青年顿时急了，伸手就要去抢手机。","　　可已经站在旁边的慕远怎能让他如愿？右手一探，稳稳地扣住了对方的手腕。","　　鸭舌帽青年不甘束手就擒，抓着吊环的左手松开，小拳拳直接向着慕远的脸上砸去。","　　慕远顿时就怒了：尼玛，居然敢打脸！","　　然后手腕猛地一拧……","　　“啊……”鸭舌帽青年一声惨叫，身子不断地往下蹲，“哎呦……停……痛……”","　　“痛就对了！”","　　“我……”","　　一个中二少年挤过一个脑袋，嬉皮笑脸地说道：“你可以说话，但是你所说的一切将会成为呈堂证供。”","　　没人理会这个犯病的家伙，几个乘客见鸭舌帽青年被制服，纷纷表示刚刚也亲眼目睹了这人渣伸咸猪手的场面。","　　慕远内心翻了个白眼，却也没说什么。","　　人嘛，谁没点私心不是？","　　鸭舌帽青年稍稍缓过劲来，一看这情况不妙，眼睛滴溜溜地转着。","　　“兄弟，你最好是放了我，否则……”","　　慕远拇指用力按下，换来的是嗷嗷的惨叫，脖子上的青筋像要裂出来了一般。","　　“呵呵……人类！”","　　鸭舌帽青年直接没辙了，对方根本不接话茬儿，他还能咋的？","　　公交车到站，司机将车停好后也走了过来，这种事儿发生在他车上，自然要帮着处理。","　　“下车后向左走一百米，就是青龙街派出所。如果需要调监控，直接去找我们公司安全科。”","　　半分钟后，公交车又晃晃悠悠地开走了，似乎就没停过。","　　只是站台上多出了一群人，像是公交车的排泄物。","　　然后这一堆排泄物浩浩荡荡地朝着青龙街派出所涌去……","　　很黄！\n        "]