["　　两个小时后，慕远在王宇的指导下，完成了人生第一次受案登记、立案报告。","　　而这时候，邓云峰的审讯也终于结束，关于昨天晚上发生在一切，也都摆在了纸上。","　　刘朝华在查阅这份笔录的时候，将慕远叫到了身前。","　　看着上面一段段文字，刘朝华二人哭笑不得。","　　在这份笔录中，邓云峰详细交代了其犯罪过程。","　　他之所以会选择汪楠家里作案，是因为他昨天早上在一早餐店吃早饭的时候，听到了汪楠和一男的低声谈话，明白二人属于情人关系，而且还听到他们约定晚上到汪楠家里……那啥。","　　邓云峰挺鸡贼，一听这事儿，也就生出了歹心，将汪楠家里定为了自己的作案目标。","　　原因很简单，到这家里偷，哪怕被抓了现行，对方也不敢报案。","　　而只要不是抓的现行，那就安全了。","　　这样的盗窃案，全西华市每天不发生几百起，也有七八十，警察根本无暇理会。","　　结果他在实施盗窃的时候，还真惊动了那男的。","　　那男的自是不敢声张，邓云峰也不希望让更多人知晓自家入室盗窃一事，结果毫无悬念，那男的假装什么事情都没有发生，回房间睡觉去了。","　　甚至为了让邓云峰彻底放心，还从对方偷来的七百多元现金中分走了一百。","　　只是从头到尾，邓云峰都没问过那男人的名字，对方也同样不知道他的名字。","　　刘朝华抖了抖手上的笔录，道：“看来要把另一个嫌疑人找出来，还得从汪楠身上入手啊。可是……要撬开汪楠的嘴，估计不容易。”","　　慕远一瘪嘴，道：“呵呵，把她老公叫来。”","　　刘朝华瞪大着眼睛看着慕远，狼人啊！","　　“你这是挑起人民内部矛盾啊。”","　　慕远道：“她都偷人了，她老公也是有知情权的嘛。”","　　刘朝华苦笑，道：“现在大学生，连偷人都知道了？”","　　慕远平静的道：“有大学生不知道的事吗？”","　　“呃……”刘朝华被噎得不浅，半晌后才道，“我开始犹豫我将来要不要将儿子送进大学了。”","　　“难道不进大学就不会知道那些乌漆麻黑的事情了？”","　　“也对。”","　　顿了顿之后，刘朝华又回到了原来的话题：“我觉得叫她老公回来还是有些不妥，要不用这个事情来威胁她，让她将那男的交代出来？”","　　慕远道：“在这笔录中，邓云峰虽然说了那人拿走了其中的一百块钱。可要是汪楠选择不追究，亦或者她直接说自己愿意把这钱给那男的，我们还能追究他盗窃的法律责任？”","　　刘朝华算是听明白了，慕远这不仅仅是要借汪楠老公逼汪楠把人交代出来，还准备将其绳之以法。","　　这招够阴毒的。","　　不过刘朝华还是有些无奈，道：“按照现行法律，就算那家伙的盗窃成立，可并不算严格意义上的入室盗窃，因为他本来就是汪楠带回家的。若只算是普通盗窃，最多也就是治安拘留。”","　　“正义不应该缺席，治安拘留也是处罚不是？”","　　治安拘留也有侠义值不是？哪怕只有一点。","　　“你说的不错！那我们立刻通知汪楠到所里来。”","　　……","　　李嘉豪坐在值班室，无聊地滚动着分局网站主页的新闻栏目。","　　就在刚刚，他看到了一条由青龙街派出所上报的信息，挂在了主页上。","　　这是一篇工作简报，介绍的正是那起猥亵案的破获经过。","　　虽然这篇简报很大篇幅上介绍了派出所在侦办过程中付出的努力，但最核心的部分还是慕远的抓捕经过。","　　李嘉豪之前也听说过慕远抓捕赵元超的过程，但看到这篇信息，还是忍不住心潮起伏。","　　特别是介绍到慕远一板砖敲碎嫌疑人手腕的时候，那种内心的快感堪比三伏天大口吃瓜。","　　“可惜那一板砖不是自己敲的，也不知道手感如何，一会儿去问问小慕。”","　　就在李嘉豪臆想不断的时候，身前的玻璃窗被敲响：“喂，我找你们赵所长。”","　　李嘉豪脸有些黑，自己似乎不叫“喂”吧？","　　其实现在的国民素质已经很高了，但那是平均值，不代表所有人的素质都高，对此李嘉豪也是理解的。","　　他扯动自己的嘴角，以标准的服务人员的露齿笑脸，道：“这位阿姨，有什么事吗？”","　　站在值班窗口前的正是汪楠，她原本傲然的表情瞬间崩塌，怒火升腾，整张脸黑得跟锅底一样。","　　阿姨？自己还不到四十岁好不好？你特么眼睛长屁股上了？","　　不过她这些骂人的话她终归还是没喷出口，毕竟对方脸上的笑容是那么灿烂。","　　“你们赵所长让我过来的。”汪楠冷着脸道，“我的案子你们破了没有？”","　　“阿姨请进。案子，已经有一定的头绪了。”李嘉豪虽然知道嫌疑人已经被抓，但还是没将话说得太满。","　　汪楠冷声道：“哼，要是这个案子你们破不了，我一定要去投诉你们。真当我们纳税人的钱是这么好拿的？”","　　李嘉豪笑脸依旧，道：“阿姨你放心，破案是我们的职责！只要有一线希望，我们都会百倍努力的。”","　　不就是相互伤害吗？谁怕谁啊！","　　汪楠有气无处发，再次冷哼一声，进了值班室的门。","　　“嘭……”那扇本就有几分孱弱的门发出一声惨叫。","　　汪楠仰着脖子，仿佛巡视自己领地的企鹅一般，一摇一摆地朝着里面走去，脑袋还左右四顾。","　　走了几步，她忽然回过头来：“你们赵所长的办公室在几楼？”","　　“阿姨，在三楼呢。”李嘉豪道，“307。”","　　汪楠咬肌发酸，有种想要加大运动量的冲动。","　　她觉得对方绝对是故意的，一口一个阿姨，恶心人是吧？","　　汪楠低声咒骂了一句，也没敢让对方听到，估计是找找心理安慰，阿Q精神大抵就是这样的。","　　然后转身走了。","　　很快到了307办公室，心里本就不舒坦的汪楠直接忽略了敲门的过程，门被粗暴地推开了。","　　刘朝华：Σ(⊙▽⊙“a","　　“请问你找谁？”刘朝华表情严肃的问道。","　　汪楠径直走了进来，很随性地说道：“我是汪楠，你就是刘所长吧？”","　　“哦，你就是汪楠啊！”刘朝华笑了笑。","　　对于汪楠为何能认出自己，他并不觉得奇怪，自己的照片就在接待区挂着呢。","　　此刻他也顾不得这些细节了。","　　他很辛苦，毕竟嘲笑和微笑是两码事。","　　他不能让对方觉得自己是在嘲笑不是？","　　汪楠虽然觉得这位刘副所长的笑容有些奇怪，但也没多想，一屁股坐在旁边的一把椅子上。","　　“刘所长，听说我的案子破了？钱追回来了吗？”","　　刘朝华愣了愣，问道：“谁说的案子破了？”","　　汪楠一脸的不耐，道：“你们门口值班的小警察说的，案子已经有头绪了。”","　　“呵呵！”刘朝华嘴角抽了抽，这女人语文是体育老师教的吗？","　　他轻抿了一口茶，巧妙地遮住了自己的表情：“确实是有一些进展，甚至连嫌疑人都已经抓了一位……”","　　不等刘朝华说完，汪楠跳起来道：“什么？人抓到了？快把他带过来，我倒要看看，是哪个混蛋吃了熊心豹子胆，敢偷到我家里来。”","　　“咳咳！”刘朝华连忙道，“很抱歉，你的这个要求我们无法满足。”","　　汪楠仿佛被踩了尾巴的猫，怒道：“怎么就无法满足？你说说看，怎么无法满足。我是受害人，现在我要求见那天杀的小偷，你居然说无法满足！你这是包庇，我要去告你。”","　　刘朝华很想发火，但考虑到自己的身份以及汪楠即将要面临的境况，他满腔抑郁瞬间消散了。","　　你高兴就好。","　　“我现在所说、所做的一切，都是符合法律规定的，如果你……”","　　不待刘朝华说完，门口传来脚步声。","　　慕远陪着一位四十来岁的中年男人走了进来。","　　那中年人头发稀疏，相貌普通，面对慕远这样一位小年轻，态度也带有几分谦恭。","　　“唐坤，你怎么来了？”汪楠惊讶地问道。","　　普稀男子也看到了汪楠，眼中带着关切，道：“老婆，我这刚下飞机呢，便接到派出所警官打的电话，说是家里被盗了，你也在派出所，所以我就立刻赶了过来。什么情况？你没什么事情吧？”\n        "]