["　　“啪叽！”高劲松被狠狠地甩在地上，整个人昏头转向，懵了。","　　他根本没来得及做出任何的反抗，便被死死地摁在了地上，动弹不得。","　　须臾之后，高劲松缓过劲来，大嚷道：“你干什么？警察就可以为所欲为吗？”","　　等待他的却是沉默，对方似乎懒得跟他说话，这让高劲松更慌了。","　　慕远慢悠悠地取出背上的手铐，略有些生疏的给他来了个背拷。","　　“呃，打电话让刘哥来接好了。”慕远心里嘀咕着。","　　倒不是慕远担心一个人控制不住，而是昨晚和今天早上打车的钱都还没报，这样下去，就算自己每顿饭都去蹭派出所食堂，卡上的两百块钱也无法坚持到下周一去。","　　拿出电话，慕远突然呆住了。","　　貌似，自己没存刘哥的电话。","　　电话薄上只有杨所的号码，至于所里的值班电话，他也没记住。","　　无奈之下，慕远只好拨通了杨所的电话。","　　“杨所，我是小慕？”","　　“有什么事吗？”杨所话语中带着长辈对晚辈的关切。","　　慕远讪讪笑道：“刚才有个抢劫案，我出来追踪嫌疑人，现在人已经抓到了，我这里没有刘所的电话，能不能麻烦杨所您联系一下？”","　　对面是一阵沉默，半晌后才一副很牙疼的语气问道：“等等！你说你又抓了个嫌疑人？”","　　“对啊！”慕远觉得这很理所当然。","　　杨所的心情不得而知，只听他说道：“我立刻给刘所打电话，你……注意安全。”","　　“杨所你就放心吧，嫌疑人已经控制住了，我不会再伤害他的。”","　　杨所：“……”","　　电话挂断，不过几秒，便又响了起来。","　　“你现在在什么位置？”","　　慕远：(￣ー￣*|||","　　“中黄街天宇超市外。”","　　……","　　刘朝华刚回到派出所，便带着这位名叫钱翠兰的大妈走向办案区。","　　在询问室，毛宇等人已经在候着了，要不了多久一份受害人的笔录就能拿出来。","　　另一边，负责值守天网监控的辅警也开始调看案发地周边的监控，争取能够找到一个嫌疑人的镜头出来，最好是正面的。","　　将钱翠兰带到询问室，刘朝华便打算回到现场，与丁卯一起走访。","　　可他还没来得及走出大门，手机便响了起来。","　　拿起一看，他不由得有些愕然，接通后还没来得及打招呼，便听对面问道：“刘所，辖区发生了一起抢劫案？”","　　“对！”刘朝华有些讶异，这所长是千里眼还是顺风耳？这才发案不到半个小时呢，居然就知道了。","　　他不无恶意地猜测，受害者会不会是他的亲戚？","　　“一条大金链子，半斤重呢。”刘朝华语气怪怪地说道。","　　杨所愕然问道：“社会上的混混？不会是镀铜的吧？”","　　“这是真金链子。”刘朝华道，“五十来岁的大妈戴的。”","　　杨所差点一口气没回上来，现在的大妈都这么奔放了？","　　趁着杨所惊讶的空档，刘朝华说道：“这是大案子，虽然现场有监控，但想要根据监控把人抓到，难度很大。我觉得我们最好是将案子移交给刑大……”","　　“扯淡，人都抓到了，还移交什么？”杨所连忙说道。","　　他暗自庆幸，幸好自己打电话够快，要是这家伙先联系了刑大，到手的鸭子岂不是飞了？","　　刘朝华脑子一时没转过弯来：“什么人抓到了？”","　　“嫌疑人！”杨所重重地说道，“抢劫的嫌疑人！已经被小慕给抓到了。现在在中黄街的天宇超市外。”","　　刘朝华狐疑地把手机放下，看了看听筒处，确认没故障。","　　然后又使劲敲了敲自己的脑门，很疼。","　　“杨所，你没骗人吧？这玩笑一点都不好笑。”","　　杨所差点抓狂，道：“慕远一分钟前给我打的电话，你立马带队去把人接回来。不管你信不信，反正我现在就回所里，到时候见不到嫌疑人，你就走着瞧吧。”","　　“我这就去！”刘朝华哪里敢有丝毫犹豫？直接就以最诚恳的语气应了下来。","　　虽然杨新军这个所长管不了他的工资，也管不了他的晋升，但让他多加几个班还是完全没问题的，特别是那种可加可不加的班，纯粹是呆在办公室里熬时间，绝对是一种煎熬。","　　他冲出派出所，脑子里还在回想着杨所刚才所说的话。","　　小慕真将嫌疑人抓到了？这要是真的，或许能算是灵异事件了吧？","　　如果说之前抓赵元超，靠的是毅力、耐心和观察能力，那么下午抓邓云峰则是依靠严密的逻辑推理能力。","　　但这些高大上的能力与现在抓那抢劫嫌疑人有半毛钱的关系吗？","　　对方先跑了七八分钟，哪怕慕远速度再快，只要嫌疑人没有傻到在原地等着警察来抓，那要追上至少也是在一公里之外了。","　　这一公里多的路程，慕远是如何判断对方逃跑线路的？","　　逮到一个路人就问？这在理想状态下能够成立，但现实却是容不下理想的。","　　想不明白，刘朝华决定放弃——大不了等会儿问问好了。","　　他坐上车，犹豫了一下，又拿出手机，给丁卯拨了过去。","　　独乐乐不如众乐乐，有好消息自然要大伙儿一起分享不是？","　　这个电话的结果，便是当刘朝华驾车来到案发地点时，站在路边的丁卯还处于懵逼状态。","　　哪怕是坐到副驾驶上，丁卯还当了几秒钟安静的美男子。","　　警车朝着中黄街方向开出了两百米，丁卯仿佛被一棍子敲醒了一般，侧身问道：“刘哥，你觉得……杨所会不会是逗我们的？”","　　刘朝华翻了个白眼，一边开车一边道：“你以为你长得很可爱？”","　　“呃……我说的是正事。我觉得……”","　　不等他说完，刘朝华说道：“杨所是接了小慕的电话才通知我的，你觉得小慕会骗杨所？”","　　丁卯没有开口，但答案已经明了。","　　一个刚入职的小辅警，敢骗所长？而且还是这种毫无意义的欺骗？","　　“可是……”丁卯一脸便秘的表情，道，“这是怎么做到的？”","　　“鬼知道呢？”刘所耸耸肩。","　　丁卯叹息一声：“鬼是一种神奇的生物。”","　　“死的。”","　　很正确。","　　这种讨论有没有结果不知道，反正话题就这样岔开了。","　　这也是一些警察喜欢的聊天方式。","　　毕竟警察遇到想不通的情况太多了。","　　比如自来水管爆了，你应该直接找自来水公司，结果别人就拖着警察在现场不让走，说你必须给解决了。","　　遇到这种情况，警察也很绝望啊。","　　所以只好一面打电话给自来水公司，一面与现场的吃瓜群众做着无意义的闲聊。","　　要不然对方一直询问这水管为何会爆？该怎么维修？怎么就不能弄个质量好的管子等一系列问题，能让警察羞愧而死——答不上来啊！","　　……","　　对于警车而言，一千多米的路程或许不远，但有时候却又是遥若天渊，这是生与死的距离。","　　当刘、丁二人见到慕远时，其周围已经围了一圈好奇的群众。","　　看热闹是人的天性，特别是国人在这方面更容易放飞自我。","　　他们不仅会看，还很喜欢评论。","　　“这人怎么了？”","　　“听说是抢劫。”","　　“抢了什么？”","　　“应该是手机吧，现在大街上就手机最好抢。”","　　“手机还需要抢？充话费不是送手机吗？”","　　“兄弟，你这话与‘何不食肉糜’有什么区别？”","　　讨论是热烈而又毫无意义的，所以刘副所长与丁中队长连听也懒得听，直接挤了进去。","　　然后，他们便看到了一个穿着黑色夹克的家伙，蜷缩在地上，像只鹌鹑。","　　慕远单膝跪在他背上，将他死死的压着，像是一只雄鹰。","　　刘朝华内心：这家伙该不会随便在大街上逮了个穿黑色夹克的吧？\n        "]