["　　中山路距离派出所不远，以警车油门踏板与邮箱距离无限接近的速度，不到两分钟就走完了全程。","　　在中山路一小区门口，刘朝华三人见到了受害者。","　　那是一位不到五十岁的中老年妇女，整个人很壮实，但哭得像是不到五岁的孩子。","　　“我的项链啊！我的金项链。”这位妇女嚎啕大哭。","　　早已换上警服的刘朝华走到近前，问道：“我是派出所民警，请问刚才是您报的警吧？”","　　那妇女瞪着一双泪眼朦胧的眼睛，紧接着又开始嚎啕大哭：“警察同志啊，我的金项链！被那杀千刀的抢走了。那可是纯金的，两百多克……”","　　慕远：ヾ(｡ꏿ﹏ꏿ)ﾉﾞ","　　刘朝华：(;´ρ`)","　　李嘉豪：▄█▀█●给跪了","　　随时挂一根半斤重的黄金在脖子上，这是对华夏的治安有多信任呢？","　　刘朝华从警近二十年，虽然自认国内的治安环境在全球都是顶尖的，但也不敢带着半斤重的黄金招摇过市，更何况眼前这还是一位五十来岁的妇女，时间又是夜间十点多。","　　这算是钓鱼执法吗？","　　刘朝华最先清醒过来，甩了甩脑袋，将那同情抢劫犯的不法思想甩掉，道：“你看清楚嫌疑人的面孔了吗？朝那个方向跑的？跑了多远？”","　　那妇人一脸的凄凄惨惨戚戚，捋了捋一团糟的思绪，道：“刚跑了七八分钟，就朝这边跑的。面孔……没看清楚，不过他穿着一件黑色的夹克。”","　　说着，那女人指了指左面。","　　慕远眉毛一扬，道：“刘哥，我先追过去看看。”","　　“我也一起去。”丁卯道。","　　慕远怎么能答应这种合理的要求？他追踪的过程根本无法解释。","　　“丁哥，我去就行了。要不你先回去看看周边的监控吧。”慕远很诚实地给丁中队长安排任务。","　　丁卯还未回应，刘朝华先开口了：“老丁，你去周边走访一下，看看能不能问到有价值的线索。我先带受害人回去，安排毛宇他们展开侦查工作。”","　　刘朝华的语气很慎重，这也由不得他不慎重。","　　只要最后能够证明大妈被抢的项链是原子序数为79的金属单质，这就绝对是大案了。","　　两百多克，价值过五万，更何况还是抢劫。","　　丁卯听后，也没再坚持，毕竟走访也是非常重要的，而且很讲究经验。","　　至于慕远一个人追上去会不会有危险？丁卯和刘朝华都不是很担心。先不说去追一个跑了七八分钟的嫌疑人有多大的成功率，哪怕慕远真追上了嫌疑人，他们只觉得嫌疑人有危险的可能性更大一些。","　　这是个狠人啊！只要给他一块板砖，他能教嫌疑人重新做人。","　　“小慕，你小心点。”刘朝华还是叮嘱了一句。","　　慕远一脸激昂地道：“放心吧！刘哥。”","　　说完，慕远便如脱缰的野马一般冲了出去。","　　看着那欢快的背影，刘朝华突然冒出一个问题：“你说小慕会不会把人抓回来？”","　　丁卯翻了个白眼，道：“刘哥，大晚上的，别说这么恐怖的话题。”","　　说完，丁卯便去周边尚未关门的店铺走访去了。","　　这种发生在大街上的抢劫，现勘什么的没有太大价值，周围留下嫌疑人生物特征的可能性极低。倒是走访，说不定能有意想不到的收获。","　　……","　　随风奔跑自由是方向，追逐雷和闪电的力量……","　　慕远觉得，什么追逐雷和闪电力量的人脑子都有问题。","　　追上去干嘛？被雷劈吗？","　　所以，追嫌疑人才是最正确的选择，既可以锻炼身体，还能赚侠义值，说不定就抽到一块无限宝石呢。","　　慕远一路飞奔，无暇顾及周围行人看向自己的眼神。","　　他觉得，这些人对此刻的自己一定是崇拜的。","　　这又给他增添了追赶的动力。","　　“现在公共交通工具上都有监控，作为刚犯案的嫌疑人，多半不会立即乘车离开现场。对方最大可能就是步行绕道。而且只要确认没人跟踪后，对方应该不会继续保持奔跑状态，七八分钟，能走出6、7百米就算不错了。”","　　想到这里，慕远信心更足，内心也更安定。","　　可人一安定，就忍不住胡思乱想。","　　“两百多克的金项链，这是在故意招贼吧？也不知道是真的还是假的。”","　　“希望是真的吧，不然就算抓到了人，侠义值也不会太多。”","　　脑子虽然在开小差，但他的鼻子却是在任劳任怨地工作。","　　不停地嗅着空气中的气息，同时也没忘了抱怨夜晚空气中弥漫的烧烤味和火锅味。","　　嫌疑人刚跑了七八分钟，哪怕牵条警犬出来，也有一定的几率完成追踪，更何况慕远比警犬可要牛逼多了。","　　至少警犬无法从现场分辨出那是嫌疑人的气息，但慕远可以。","　　跑了十来分钟，慕远稍稍有些气喘了。","　　不过通过嗅觉细胞传递到大脑的气息越来越清晰，慕远干劲十足。","　　转过一个街角，慕远看到前方一个悠然前行的身影，他穿着黑色夹克。","　　……","　　高劲松表情很淡定，内心却是紧张得一批。","　　就在刚刚，他闲来无事在大街上闲逛，突然看到了一件巨大的、金灿灿的物事，那物事套在一个肉质的脖子上，至于其他的，在那巨大的黄金面前全都可以忽略。","　　同时，高劲松又有一些愤怒。","　　他绝对那根金项链是对他的一种嘲讽！或者说是对他同族的一种嘲讽——这完全无视了小偷和抢劫犯的存在嘛。","　　是可忍孰不可忍？所以他出手了。","　　出手的过程无比顺利，一个虎扑过去，然后一扯，项链便到手了。","　　作为一位老手，在东西到手的那一瞬间，他便认定了那是正品。","　　所以，他逃跑——不，撤离的速度更快，拿出了他多年以来的最高水平。","　　一路蛇皮走位、绕过敌方的插眼、偶尔还得施展闪现的技术……","　　仅仅两百米的距离，他自信甩掉了一切追兵——也可能根本没有追兵，不过那不重要，谨慎总是没错的。","　　现在，在周围的人眼中，他不过是一个闲逛到这里来的陌生人罢了。这在大街上再正常不过，谁与谁不是陌生人呢？","　　悠然走过了两条街，高劲松撤退时的紧张感消散，倒是突发横财的紧张感仿佛有一只手在攥着他的心脏。","　　“这钱，怎么用呢？”高劲松开始盘算起来。","　　从大宝剑，到买一辆代步车，他都考虑过。","　　甚至，在手握着那根金项链的时候，他连自己的首套房买那儿都考虑好了——尽管一根项链还不够首付，但只要刚才那种善良的大娘多一些，首付，那根本不是事！","　　正想着，忽然听到身后传来踏踏的跑步声。","　　高劲松对这声音是烦躁的，因为只有营养过剩的人才会出来跑步，而像他这类人，恨不得每天蜷在被窝里，储存更多的脂肪。","　　这种烦躁，与得了脂肪肝的人看瘦子是一样一样的。","　　所以，高劲松回过头来，他想看看是哪个家伙在炫富……不，跑步。","　　在看到跑步之人的瞬间，他感觉原本攥着他心脏的小人瞬间充满了力量，要炸了。","　　众里寻他千百度，蓦然回首，那人却在灯火阑珊处。","　　这意境，倒是很相符。","　　只是心情，却是截然不同。","　　因为他寻到的是他最不想看到的人——警察。","　　自己该怎么办？跑？还是不跑？","　　跑吗？当然该跑，刚犯了罪的人见了警察不跑？那是傻子。","　　可万一对方只是一只纯粹的夜跑的警察，并不是冲着自己来的呢？自己这一跑，岂不是自漏马脚？","　　高劲松觉得后者的可能性更大一些，毕竟他才刚作案不过一刻钟，而自己已经离开作案现场一千多米，警察不可能这么快找到他。","　　所以，他故作平静地回过头，继续往前走。","　　脚步声越来越近，他的心也不由得越跳越高。","　　很快，脚步声到了自己背后。","　　他忽然感到一只胳膊绕到他脖子上，锁着他的脖子。","　　然后一股巨力传来，他整个人凌空飞起……","　　(σ-`д･´)","　　什么情况？","　　我是谁？","　　我在哪儿？\n        "]