["　　迅速打开商城界面，他愕然发现商城栏中并没有任何玉符。","　　呃，物品倒是多了一件，却是一个钟表状的图标。","　　简单查看了一下，发现这果然是与时光回溯符有关的商品。","　　它是一种时间充值道具，可以为时光回溯符补充可使用时间。","　　慕远见此自是喜出望外，这代表着自己的想法成真了。","　　以后可以无限使用时光回溯符，这是多美丽的一件事情？","　　时光回溯符，配合自己的宗师级气味鉴别技术，堪称侦查界的北冥神功配六脉神剑啊！","　　可慕远激动的心情没能持续太长时间，当他看到这时间充值价格时，整个人都不好了。","　　10分钟就需要100侠义值，怎么不去抢啊？","　　自己赚侠义值容易吗？忙活了这么多天，所得的侠义值一共也才59点，按照比例兑换，还不够六分钟呢。","　　六分钟能干嘛？太不持久了。","　　看来想要将时光回溯符当常规道具使用只能存在于梦境中了，好钢要使在刀刃上。","　　反过来想想，自己这次抽中价值100侠义值的时光回溯符，不仅将之前抽取精力药剂亏损的补了回来，还让价值翻了一倍以上，心情瞬间就很美丽了。","　　果然，看待一个问题得有辩证思维，若是一味地钻牛角尖，人生就太痛苦了。","　　学会多角度分析，至少还能苦中作乐不是？","　　10分钟时间虽然不长，但如果都用在刀刃上，还是能发挥极大价值的。","　　有时候一个案子能否破获，就在那关键的一两秒时间，这样算下来，10分钟还是很长的。","　　只不过在无证人在场或者无监控视频的情况下，要将案发时间精确到秒级，基本上是不可能的，甚至精确到分钟，都是极其困难的事情。","　　对慕远而言，这或许是一个目标，一个任重而道远的目标。","　　“尼玛，想这么远干嘛？”慕远暗自思量着，“看看有没有合适的案子才是最要紧的。”","　　主线任务的重要性不言而喻，三件重案本就已经完成了两件，要是折在最后一件上，就太亏了。","　　继续在警综平台中找，这是慕远唯一的手段。","　　一直找到中午，慕远共翻查了十余件近十天的未破案件，结果却还是没有找到合适的目标。","　　“范围还是有点狭窄！”慕远吐糟了一句，便在刘副所长的吆喝声中钻进了食堂。","　　慕远现在虽是一位辅警，但在食堂里却从来都是与杨新军等几位所领导同桌。","　　对此慕远本是拒绝的，但怎奈自上班以后，慕远每天手头上都握着案子，而且每天都有新进展。","　　国人历来的习惯，便是在饭桌上谈事情，特别是平日里几位所领导很难聚在一起，很多事情就拿在饭桌上讨论了。","　　青龙街所领导这几天最关心什么？当然就是案子。或者说直白一点，就是慕远所办的案子。","　　所以每天吃饭的时候，慕远便不可避免地被叫了过去。","　　慕远原本以为今天会是例外，毕竟周军系列抢劫案已经破了，哪知道自己刚把餐盘装满，一个熟悉而又洪亮的声音便响了起来。","　　“小慕，快点过来坐，谈点事情。”","　　这是杨所的声音，很彪。","　　慕远犹豫了一秒，虽然他很想专心致志地与餐盘里的美食深入交流，但胳膊拧不过大腿，最终还是过去了。","　　“小慕，周军抢劫案侦破工作现也算是暂告一段落，剩下的逮捕、起诉程序就交给案侦中队算了。你这没日没夜的忙了近三天，也该好好休息一下了。今天是周五，下午……”","　　慕远正吃着一块红烧肉呢，也顾不得嚼了，直接一口咽下，道：“杨所，我一点都不累，还能继续办案。”","　　“不行，你必须休息。”杨所板着一张脸。","　　慕远仰起头，认真地道：“杨所……”","　　“这是给你安排的任务。”","　　慕远顿时欢喜起来，是任务你早说啊——早说我早就拒绝了。","　　这几天自己除了头疼自强之心1这个主线任务之外，便是想着如何尽快完成警察的自我修养这一扯淡的任务。","　　任务是扯淡了点，但奖励一点都不扯淡，为了十连抽，做几次铁头娃也是可以接受的。","　　可现实与理想终归是有一些差距的，他虽然一门心思地想要完成这一任务，但由于这几天他一直忙着周军这个案子，领导也都看在眼里，所以没有人给他安排任何非侦查任务，他就算想头铁拒绝，也没可拒绝的。","　　现在总算是有机会了，就算不是为了那主线任务，也得为了拒绝而拒绝。","　　休息是不可能休息的，这辈子都跟案子耗上了。","　　“杨所，休息什么的真不用。我最多保证今天晚上不熬夜。”慕远完全一副办案狂的模样。","　　杨所与赵副所长等人对望了一眼，都是一脸的哭笑不得。","　　现在这个时代，说喜欢加班，那是昧着良心说的。","　　对于警察而言，绝对是最厌烦加班的。","　　但因为职业的特殊性，却又不得不加班，这是一种责任，永远无法拒绝的责任。","　　可慕远倒好，他不是因为无法推卸的责任逼迫着工作，而是主动找事情做。这从前天帮刑大把那雇凶伤人案给破了便可看出端倪。","　　这是一个真正的工作狂。","　　看着几位领导的表情，慕远哪能不知道他们想的是什么？","　　(ಥ_ಥ)，我也是被逼的！","　　杨所犹豫了一下，自己刚才已经把几件案子的后续工作安排给其他人了。","　　只要没有工作可做，在所里不也一样是休息？","　　“那好吧。”","　　慕远脸上笑容更灿烂了，看了看任务面板，终于又成功拒绝了一次，不容易啊！","　　可这表情在其他人眼中就不是那么回事了。","　　这已经不是工作狂能形容了，这是个疯子！用书面语表述，这就是一精神病。","　　不管双方作何想法，这件事情算是讨论结束了。","　　……","　　下午刚上班，杨所被一个电话召唤到了局里。","　　回来的时候，神色有些愤懑。","　　正巧走在过道里的刘副所长笑呵呵地道：“所长，都星期五了，怎么看起来有些不高兴？要不晚上去喝两杯？”","　　“算了，没心情。”杨所郁闷地道，“小慕呢？让他到我办公室来一趟。”","　　刘副所长微微一愣，道：“他在自己办公室呢，你不是让他下午休息吗？难道又有什么事？”","　　杨所犹豫了一下，道：“你跟我进来一下。”","　　刘朝华微张着嘴，这又是咋了？","　　跟在杨所屁股后面进了办公室，杨所却顺手把门给关了。","　　“所长，什么事弄得这么神神秘秘的？”刘副所长一屁股坐在杨所对面。","　　杨所在椅子上坐下，道：“局里准备把慕远调到刑大去？”","　　“什么？”刘朝华瞬间蹦了起来，“凭什么？”","　　杨所看着他，不说话。","　　刘朝华直愣愣地站着，脸上的表情变幻不定。","　　几秒后，他颓然坐下。","　　胳膊能拧过大腿吗？局里要调一个派出所的人，还需要与你商量？","　　以前这种情况又不是没发生过，派出所哪一次成功地把人留住了？","　　只是以前调去的那些人，却没让刘朝华感到这般的难以割舍，至少他从警这十多年里，从来没见过有人在侦查办案天赋上超过慕远的。","　　这也是刘朝华反应会如此之大的主要原因。\n        "]