["　　“什么意思？”刘队一脸狐疑。","　　王子瑜道：“这案子是我们办的，我们已经找到了侦查方向，结果他们却把人给抓了，这不是……不是瞎搞吗？”","　　刘队脸有些哭笑不得，道：“胡说，什么叫瞎搞？作为警察，惩奸除恶是本分。难道别人明明看到了嫌疑人，却还要假装没发现，等着你去抓？”","　　王子瑜很崩溃：“我不是这个意思，而是……这个案子根本不在他们管辖范围之内，这样横插一脚，明显是摘桃子嘛。而且……而且，嫌疑人又不是大街上的石头，哪是随便就能遇到的？估计青龙所巧合之下得到了某个线索，故意抢在我们前面控制嫌疑人的。他们……这是被赵元超的案子给惯出来了……”","　　“惯什么惯？”刘队瞪了他一眼，道，“案子是我们受理的，立案也是我们搞的，你觉得青龙街所吃饱了撑着去帮我们破案？之前赵元超那案子，你这说法还说得过去，毕竟上面关注度高。可现在这么一个故意伤害案，破了对他们有什么好处？”","　　“这个……”王子瑜哑口无言，貌似……是这个道理。","　　“你刚才说你们找到了侦查方向？你准备朝那个方向侦查？”刘队表情平静下来，悠然问道。","　　王子瑜虽有些迷糊，但还是答道：“根据我们的推测，嫌疑人作案动机应该是因为个人恩怨，所以我们打算对被害人的社会关系进行深入排查……”","　　“屁！”刘队爆了粗口，道，“要按你这方向去侦查，这案子一辈子都别想破了。”","　　“为什么？”王子瑜很不服气。","　　刘队嘴角抽了抽，道：“因为凶手之所以对被害人下手，完全是因为认错了人。”","　　王子瑜：(⊙o⊙)…","　　认错人？这也太不可思议了吧？看凶手的作案手法，明显是对被害人恨之入骨，这也能认错？","　　“先别怀疑，据说是买凶杀人……额，伤人，结果交接的过程中出现了一点小意外，就闹出了现在这样的结果。”刘队说道。","　　王子瑜眼睛顿时变得贼亮贼亮的，买凶……呃，伤人，算是比较罕见的案子，也属于能吸引领导关心、大众关注的案子了。","　　破获一起这样的案件，职业获得感绝对爆棚，说不定还能在某个小报刊上弄个小豆腐块。","　　可想到现在的情况，王子瑜又郁闷了。","　　这样好的一个案子，居然是被青龙所给破了。就仿佛好白菜都被猪拱了一样。","　　忽然，王子瑜心头一动，道：“刘队，青龙所的人怎么知道这是买凶杀人？他们抓到的是直接动手的凶手？还是幕后的人？”","　　“两个都被逮住了。”","　　王子瑜心口一疼，满脸苦逼地道：“这速度也太快了吧？”","　　“据刚才杨所说，青龙所的警察遇到他们时，这两人正在付尾款，所以就来了个人赃俱获。”刘队不无羡慕地说道。","　　王子瑜一听，更是心痛到无法呼吸。","　　这运气，逆天了吧？自己咋就没有这么好的运气呢？","　　虽然在公安部门，大家提的都是提升办案能力，总结办案经验，似乎能力和经验决定一切一般，但实际上大伙儿都很清楚，破案，运气很重要。","　　尽管运气这事儿无法摆在台面上说，那会闹笑话的。","　　但谁都希望自己运气足够好。","　　办案，很多时候都有一种“蓦然回首，那人却在灯火阑珊处”之感。","　　拿到一个案子，在街道转角遇到的不是爱，而是嫌疑人，这就再完美不过了。","　　可王子瑜就苦逼了，他感觉自己的人生就像是蹲茅坑，明明你已经很努力了，结果只是个屁。而对手却真的就在轻轻松松地拿下了嫌疑人，而且还是买一送一。","　　刘队看着王子瑜被痛苦支配的表情，笑了，道：“好了，别说这些有用没用的，去将人带回来。好好审审，这种会接受别人雇佣的凶手，手底下应该都不干净。”","　　“明白！”王子瑜应了一声。","　　……","　　王子瑜心情复杂地踏入青龙街派出所大门，身后跟着三中队的三位民警。","　　以前刑大的民警到派出所，那都是带着指导工作的天然有优越感来的。","　　可现在，王子瑜不仅感受不到一点优越感，反而不由自主地生出了一种仰望的心态。","　　“不就是抓了两个嫌疑人吗？很正常。”王子瑜试图说服自己。","　　这确实没毛病，以分局刑大的办案数量，平均一天抓一两个人属于常态化的事情。","　　只是……刑大所抓的很大一部分嫌疑人，属于现行犯，真正通过复杂的侦破过程锁定性嫌疑人，继而成功抓捕的人，并不是太多。","　　更何况，刑大的民警数远超派出所，哪怕是青龙街所这样的大所，也比不上刑大。","　　这样一算，王子瑜又抑郁了。","　　“王队，过来接人啊？”坐在值班室的丁卯笑呵呵地打着招呼。","　　虽然今天并不该丁卯值班，但为了能第一时间迎接刑大的同志，将自己的切身感受完美地让对方体会一遍，他不介意帮忙坐镇值班室。","　　王子瑜挤出灿烂的笑容，道：“丁队，你们牛！能不能传点经验，说说看怎么抓住的？”","　　丁卯笑容依旧，内心却纠结得要死，道：“这问题你别问我，我也正懵逼呢。”","　　王子瑜糊涂了，道：“这人不是你们抓的吗？这抓人……还有什么讲究不成？”","　　丁卯道：“人！是小慕抓的……额，你知不知道小慕是谁？”","　　王子瑜：“(°ー°〃)，谁啊？”","　　他确实不知道小慕是谁。","　　没办法，对于有选择性健忘症的人来说，只听过一次的非嫌疑人名字在其脑海中保留的时间很难超过24小时。","　　“就是昨天抓住赵元超的那位。”丁卯解释了一句。","　　王子瑜这下想起了，昨天他似乎听对方说过抓获赵元超的那位辅警的名字，似乎确实是叫慕什么来着。","　　可想起不代表能接受，他满脸诧异地问道：“那位辅警？”","　　“是的。”丁卯很是肯定地点了点头。","　　王子瑜瞬间在风中凌乱，他感觉自己遇到了大魔王……","　　一次抓到嫌疑人，可以说是巧合，可连续两次通过侦查手段找到非现行犯，这就不是巧合能解释了。","　　若不是办案人员有着非凡的能力，那就一定是欧神附体了。","　　“他……是怎么抓到的？”王子瑜语气中带着一丝不甘，问道，“或者说，他是怎样锁定嫌疑人的？”","　　丁卯耸了耸肩，道：“我要知道，我就去把人给抓了。不过你可以去问问小慕，他应该在办公室。你可得快点，这都快到饭点了，估摸着他要准备去食堂了。”","　　王子瑜脸上的肌肉一阵抽搐，自己是该去问呢？还是不问？","　　问了，感觉有些低人一等，自己可是刑侦大队的中队长，却要在案子上请教一位派出所的辅警，这面子有些放不下。","　　可如果不问，这个问题憋在心里容易憋出病来。","　　虽说在嫌疑人移交的同时，派出所会出具一份抓获记录，但那玩意儿……看看就得了，没必要较真。","　　因为那确实只是一份抓获记录，上面记录了某年某月某日某时某分，某某民警在某某地方发现嫌疑人某某，认为其形迹可疑，将其抓获。","　　然后……就没有然后了。","　　最终王子瑜的好奇心压住了好胜心，道：“那好，我这就去。”","　　“去吧。他在307，与刘所一个办公室。”\n        "]