["　　慕远向内勤小陈借了数字证书，并在借用登记本上签了字，然后回到自己的办公室，开始淘案子。","　　对于案件的选择，慕远早有打算。","　　他很明白，自己的最大优势便是自己那比猎犬还要敏锐的嗅觉。","　　因此，案发现场必须有气息残留，像电信诈骗之类的案件就不用考虑了。同时案发时间距离现在不能太久，最好是发生在一天之内的案件。","　　基于自己是薅别人家的羊毛，无法正大光明的以办案民警的身份重回案发现场，所以案发地属于私密场所的案件就排除了。","　　经过一番查找，呈现在慕远眼前的案件足有一百来件。","　　“盗窃？偷了一台电脑？小案子，过！”","　　“又是盗窃？尼玛！小偷这么多吗？你丫就偷一部手机，也好意思下手。”","　　“这个就有点意思了，偷了十只鸡。牛逼啊！鸡为何不叫呢？惹不起惹不起。”","　　一番查找，慕远发现大部分案件都不适合下手，要么严重程度不够，要么侦破难度太大。","　　忽然，慕远神色一动，他发现了一个有意思的案件。","　　这是一件故意伤人案。","　　一般来说，这种故意伤人案破案是很简单的，因为其中嫌疑人和被害人之间必然存在有一定的恩怨关系，被害人一般也是认识嫌疑人的。","　　只要被伤害的人没有死掉，找出嫌疑人简直不要太简单。","　　可眼前这个案件，受害人连嫌疑人是谁都没看到，就被人一棍子敲晕过去了。","　　然后手脚被打断——呃，当然不是被彻底斩断，而是打成了骨折。","　　等被害人醒来的时候，已经在送往医院的途中了。","　　估摸着那时候他脑子一定想着：我是谁？我在哪儿？我做了什么？——额，不对，应该是我被做了什么？","　　至于是谁敲的闷棍，谁知道呢？","　　发案时间是晚上，周围没有目击证人。","　　而且这明显是一件有预谋的案件，只要嫌疑人脑子没毛病，都不会选择在监控之下动手，想要直接锁定嫌疑人，基本上没有可能。","　　这件案子同样属于华成区分局，只不过不是青龙街派出所辖区，而是西街派出所。","　　青龙街派出所辖区多属商业区和成型的居民小区，治安形势非常良好，刑事案件发案率相对较低。","　　西街派出所所管辖区域却有一部分属于城郊，也就是城乡结合部，治安乱相突出。","　　当然这也有一个很大的优势，全所领导在被各种案件虐了千百遍之后，终于将一个技能点到MAX了，这个技能就是案件移交。","　　就拿眼前这个案件来说，故意伤害致人重伤，妥妥的大案了，自然需要刑侦战线的大爷们来一展所长。","　　大爷永远是你大爷，不仅是他们破获的重案要案非派出所能比，未破的大案数量同样碾压派出所。","　　换做是派出所，脑门上顶着一件要案未破，分管局领导绝对天天打电话过来“关心慰问”，甚至局主要领导偶尔也会把所领导召唤到办公室去表达一下自己的殷切希望。","　　可刑大就不一样了，刑大有多少未破重案？领导关心得过来吗？别说是这种只是把人四肢打骨折了，哪怕是五肢骨折，都有未破的，这很正常。","　　虱子多了不愁，刑侦大队也不在乎多这样一个未破案件——当然，能破自然是最好的。","　　这个案件发案时间是今天凌晨，西街派出所带班所领导反应敏锐，赶到现场见到受害者被抬进救护车时的情景后，第一时间联系了刑侦大队来接锅……呃，接手。","　　刑侦大队反应也是挺迅速的，案发到现在短短几个小时，受案、立案、证人笔录等都已经做了，并传到了网上。","　　慕远所能了解到的情况，也就只是传上来的这些资料。","　　通过分析，目前刑大应该还没理出头绪来——不排除办案民警掌握了线索，但并未体现在笔录或法律文书中。","　　不过想来，就这样一件案子，线索什么的真就没必要遮遮掩掩的。","　　毕竟，正常情况下，能看到案件具体内容的，除了负责该案的侦查员之外，也就只有法制部门和局领导，泄漏警务秘密的可能性极低。","　　案发现场没有监控，这也是正常的。","　　那地方属于棚户区，随时都可能拆迁，诞生无数的土豪，哪个土豪希望自己随时暴露在监控之下？","　　呃——好吧，扯歪了，这里没有监控的主要原因确实是因为即将拆迁，不过不是为了照顾未来土豪们的情绪，而是没必要浪费资源。","　　只是现在发生了这个案子，侦查的难度无疑增加了许多。","　　这也很正常，这些年信息化水平越来越高，公安向科技要警力的口号也吹了十多年，监控探头的覆盖率是越来越高。","　　这本是好事，警察破案因此容易了许多。","　　但这同样也是一把双刃剑，它让警察这一群体对监控的依赖逐渐加大，许多的民警，离开监控后就变得不会办案了。","　　慕远看着这个案子，双眼却是闪烁着光芒。","　　刚发生几个小时的案子，自己这鼻子应该还是能派上用场的吧？","　　……","　　华成区分局，刑侦大楼。","　　成斌，刑大副大队长，分管三中队和四中队。","　　这两个中队都是负责侵权类案件的，其中三中队负责重大侵权类案件，比如重伤及以上故意伤害案、强·奸案等。四中队则是负责轻伤一类的案件。","　　当然，这里面的区分实际上也没那么严格，比如之前的猥亵案，若是严格区分，那应该属于三中队的案子，但由于上面给的压力太大，却是抽掉了整个刑大的精干力量去搞。","　　哪怕成斌是分管侵权类案件的副大队长，在之前的猥亵案中也属砖块的。","　　毕竟是由副局长挂帅，他这个副大队长也就一小兵。","　　也因此，对于后来这个案件被青龙街派出所给破了，他也是没有太大感触的。","　　一方面是因为这个案子不是他主侦，另一方面他也有一颗当咸鱼的心。","　　其实大部分警察都有当咸鱼的心，但却都没有当咸鱼的命，这一点成斌感触尤多。","　　比如现在，这位成队就很脑壳痛。","　　“周围一个监控都没有？哪怕是几年前那种模拟摄像机？”成斌摸着有些危险的发际线，语气郁结。","　　在他周围坐了四位警察，每个人都很无辜地盯着领导那无奈的脸。","　　没监控就是没监控，难道还能变一个出来不成？","　　王子瑜坐在成副队长右手边，晃动了一下脑袋，道：“成哥，那黑灯瞎火的，就算有模拟摄像机，又有个屁用？”","　　“也是。”成斌捏了捏太阳穴，“技侦那边问了吗？能不能给一些支援？”","　　“没用，除非我们能完全锁定嫌疑人的行动线路。”","　　成斌脸色不太好看，吐糟到：“扯淡！我要能锁定嫌疑人的行动路线，还需要他们帮忙？平日里拽得跟二百五一样，关键时候一样靠不住。”","　　王子瑜：“(╯⊙⊱⊙╰)”","　　这话听听就行了，接话是不可能的，要是传到技侦那些大爷耳中，可就将人得罪狠了，以后案子还怎么办?","　　“目前我们掌握的线索，只有报案人所陈述的那些，对于破案没有太大价值。”王子瑜道：“不过从作案的手法来看，嫌疑人肯定与被害人之间有一定的仇怨。”","　　“你这不废话吗？”成斌道，“被害人身上的钱财一分不少，手机掉旁边都没捡，再加上敲晕后打断四肢的做法，傻子都能看出这是有意识的报复。可关键是根据我们向其家人、同事了解，受害人完全就是一好好先生，平日里也没得罪过什么人，连个怀疑对象都找不到。算了，估摸着被害人应该快醒了，你们去医院一趟，等他醒来直接问他吧。得没得罪人，他自己应该最清楚。实在破不了，也就没办法了。”","　　王子瑜点了点头，虽然最后那句话让王子瑜有些无奈，碰到这样一位喜欢当咸鱼的警察，他也很无奈。可他也不得不承认，目前他们能用的侦查手段，确实很少。若能直接从被害人口中得到线索，那自是再好不过。\n        "]