["　　局长看了李局一眼，好整以暇地整理了一下那份足有四页的简报。","　　身子向后舒坦地一靠，笑道：“刚看完，青龙街派出所干的不错。这案子办的很漂亮，回头给政治处交代一声，找个媒体做一番报道，对于提升群众的安全感有好处。”","　　“这是应该的。”李局笑道，“我刚才也看了这份简报，我发现慕远这小伙子，真是天生当警察的料！”","　　局长道：“我看你是想说他是天生当刑警的料吧？”","　　“就是这个意思。”李局脱口便道。","　　说完之后，他才醒悟过来，自己这是被领导给看穿了啊，当下讪讪一笑，道：“领导，我这也是大实话嘛，就慕远表现出来的办案能力，确实是天生当刑警的料嘛。”","　　“所以呢？”","　　李局尽量用期待的表情掩盖内心的尴尬：“您看能不能给杨所长说一声，将慕远这小伙子调到刑大去？哪怕只有三个月，我相信对我们局的案侦工作都是有很大帮助的。”","　　局长横了他一眼，语气平静地道：“你怎么不自己去？你怎么说也是副局长嘛，去沟通一位辅警的工作调动，应该不成问题吧。”","　　作为一位老刑侦，李局察言观色的本是虽不能说是满级，至少也是处于高段水平的，哪能听不出局长话里的揶揄之意？","　　但为了把人挖过来，他也只能认了。","　　“领导，这青龙街派出所毕竟不是我分管的部门嘛，贸贸然地去说，别人会说闲话的。”","　　“那你可以先与王局长沟通嘛，青龙街所是他分管的。”局长可是老油条了，怎么可能轻易入局。","　　李局顿时变成了苦瓜脸，道：“老王那儿我已经沟通了，结果那家伙跟我打马虎眼呢，说什么对方是主动找上青龙街所进行实习的，不算是入职的工作人员，不方便调动。”","　　局长一本正经地说道：“我觉得有道理。”","　　(;´༎ຶД༎ຶ`)，李局想哭。","　　“领导，理是这个理，这我认。可这么好一个苗子，放在派出所不是太可惜了吗？刑大这边压了这么多案子，把慕远调过来，说不定就能破了呢。”","　　局长瞪眼道：“你这话可就唯心了，慕远办案能力强是没错，但你要说他逮到一个案子都能破，这就是瞎吹了。”","　　李局腆着脸笑着，道：“我只是说可能嘛，又没说一定。都是搞侦查出来的，案侦上的事情，只要没有最终盖棺定论，哪敢说个定准呢？可真要是能破一两个大案，那就赚了嘛。局长你可能还不知道吧，就在前天，慕远已经帮我们破了一件案子了。”","　　“哦？”老局长讶异地问道，“我看这简报，慕远这几天不是一直在忙这个抢劫案吗？还有时间帮刑大破案？”","　　李局脸上的表情有些尴尬，不过为了能把人要过来，能破案，脸是什么东西？不要也罢。","　　“在青龙街所办理连环抢劫案的时候，我们不是向市局申请了几个市级权限嘛，以方便对全市的抢劫案进行串并。结果，慕远这小子在浏览案件的时候，发现了刑大立的一起故意伤害案，就顺手给破了。用他的话说，这案子挺简单，费不了多少时间。”","　　“结果呢？他花了多少时间破案？”","　　“估计……就一两个小时。”","　　局长眉头一皱，问道：“既然案子很简单，为何刑大没能破案？”","　　“案子是当天凌晨受理的，刑大还在继续侦查，不过侦查方向搞错了。”","　　虽然是打定主意不要这脸了，但脸皮还是有些烫，毕竟刑大是他分管的部门。","　　局长这下真的震惊了，以前他觉得本局刑大的办案能力还是很强的，破了不少的大案要案，可一对比慕远这个辅警，居然还是个弟弟啊！","　　“是不是存在一定运气成分呢？”","　　李局倒是很想点头，可他真说不出口，苦笑道：“慕远是怎么侦查的，我们不太明白。不过刑大最先考虑的侦查方向是符合正常思维逻辑的，只是……与案件事实不相符罢了。”","　　（慕远：你思维才不正常，你全家都不正常。）","　　局长明白了，却又糊涂了。","　　他面色不虞：“你们到现在都没搞明白慕远是怎么破案的？不明白不会问啊？我想慕远不至于拒绝回答吧？”","　　李局双手一摊，委屈地道：“这个问题我也问过刑大，他们也很绝望啊！慕远倒是说了，他是通过案情和现场的情况，分析判定嫌疑人可能逃跑的方向，然后跟上去，于是就把嫌疑人给逮住了。”","　　“他如何分析的？”","　　“他说是……直觉。”","　　老局长：!!!∑(ﾟДﾟノ)ノ，还有这操作？","　　半晌后，老局长自语道：“直觉啊，真是个好东西。”","　　李局殷切地看着老局长。","　　老局长陷入沉思，手指习惯性地轻敲桌面。","　　李局颇有些激动，看来这事儿有谱了。","　　须臾，局长说道：“你给杨所长打个电话，让他先到局里来一趟。”","　　李局：￣□￣｜｜，意思是说着锅还是得自己背？","　　“好吧！”李局无奈应道，他估摸着自己是躲不过的。","　　“算了，马上中午了。你先通知他，让他下午过来。”","　　“行！”","　　“对了，慕远的三等功什么时候能批下来？你问过没有？”","　　“昨天我才刚问过，今天下午就能签。马副市长下午回市里。”","　　“那就将表彰大会定在下周一吧，你看如何？”","　　李局内心将刑大那群人骂了一遍，淡定说道：“我倒是没意见，领导你决定了就行。”","　　……","　　对于局里领导对自己的关注，慕远一点探究的心思都没有。","　　这几天所取得的战果，虽然也给他带来了一点点成就感，但他对此却是拒绝的。","　　“尼玛，小统子，你特么的脑子有坑是吧？”","　　“主人，请说人话。”","　　“这两天破了七起抢劫案，凭什么我的自强之心任务的完成进度还是2/3。”","　　“我看是你脑子有坑吧！就抓了一个人，还想本系统给你认定为多起案件？”","　　慕远：“(•へ•╬)，警察内部计算案子不都是这样计算的吗？”","　　系统：“给你一个白眼(´◔‸◔')，并表示不想理你。”","　　“……”\n        "]