["　　忽然，刘朝华目光一闪，道：“小慕既不是局里聘用的辅警，也不是在编民警，凭什么调人？”","　　“前天政治处那边给我打了电话，说局里决定给小慕发工资，而且是以技术岗位辅警给工资。当时我觉得这对小慕也有好处，所以就很爽快地答应了。”","　　刘朝华愤愤然地道：“这绝对是套路。”","　　杨所道：“套不套路先不讨论，我们怎么才能想办法把小慕留下来？”","　　“这……是哪位局领导的意思？”","　　杨所闷闷地说道：“通知我去局里的是李局，跟我谈这事的是高局。”","　　刘朝华瞬间哑火。","　　他耸耸肩，无奈道：“一把手都发话了，我能有什么办法。谁让刑大是小儿子呢？什么都照顾着他们。我们这些派出所，爷爷不疼、姥姥不爱。”","　　杨所沉默片刻，道：“其实我们也都能想到，以小慕的能力，真要进了公安系统，也不可能在派出所呆着。可我之前觉得，不管怎么说，小慕实习的这几个月，应该还是能一直呆在我们所里的。哪知道这才不到五天时间，就有人坐不住了。”","　　说到最后，杨所声音中都带着一丝苦涩。","　　忽然，刘朝华心头一动，道：“所长，我突然有个想法，你看合适不合适。”","　　“说说看。”杨所没多大信心。","　　刘朝华道：“虽然局里同意给小慕发工资，但小慕终归只是实习的，而且他是自己找到我们派出所来的，并不是公安院校分配的。这种情况下，只要小慕自己不愿意调到局里，局里也不可能强行调人吧。”","　　“道理是这个道理，但以小慕对办案的那股子疯劲儿，你觉得他听说了可以调去刑大，还会不同意？”","　　“这个……”刘朝华确实没底了。","　　这个神经病……","　　“不过……”杨所脸上忽然闪过一丝喜色，“或许有个办法。”","　　“什么办法？”刘朝华迫不及待的问道，整个青龙所，他绝对是最不希望慕远调走的。","　　杨所道：“小慕之所以进了我们所实习，是因为他找了市局的冯钊给我打过电话。据老冯当时说，小慕是他一个战友的侄子。如果我们找老冯侧面向小慕吹吹风，我想小慕应该会留下来的。……毕竟只是两三个月实习期。”","　　刘朝华面露喜色，这法子确实可行。","　　当时冯钊找上杨所，杨所也算是卖了个人情，虽然这人情很小，可现在杨所反过来找对方帮忙，想来对方也不好拒绝不是？","　　杨所顿了顿，很是无奈地说道：“只不过……就为了把小慕留下来实习，搞得这么复杂有必要吗？”","　　刘朝华脖子一横，道：“怎么没必要？所长，你这想法绝对要不得。你想想，以小慕的办案水平，两三个月我们能破多少案子？辖区群众的安全感绝对能大幅度提升，这一年的综合评价妥妥地站在全局第一方阵。再说了，小慕本来就是在我们所学习，是刑大先不要脸过来抢人的。”","　　“咳咳……”杨所摸了摸鼻子，道，“别说得这么难听嘛，都是为了工作。”","　　……","　　中午吃饭后，慕远就坐在了办公室的电脑前，搜索着适合自己下手的案件。","　　千里之堤溃于蚁穴，这绝对是慕远最不希望的结果。","　　所以最后这十个小时，必须得找一个重案破了。","　　平台上的案件确实很多，哪怕是将发案时间限定在最近十天，整个西华市也有数百件之多，而且还是刑事案件。","　　这已经算是很不错了，作为省会城市，西华市在全国同级城市中，绝对算得上是治安良好的典范。","　　可要将这数百件案件逐一筛选，从中找出适合自己侦破的案件，却不是一件容易的事情。","　　这需要对卷宗中的各类证据材料、现勘报告等逐一分析研判，工作量太大。","　　可不管多难，该做的还是得做，除非他放弃。","　　到下午四点，慕远完成了对30余件案件的筛查，可谓神速。","　　但这里面没有一个可下手的，慕远也很绝望。","　　大部分未破案件，都属于侵财类案件，其中又以盗窃和诈骗居多。","　　诈骗类案件，除非金额巨大，否则绝对算不上重案。","　　更何况诈骗案件又以电信诈骗为主，对慕远来说，不论是那比猎犬还要灵敏的鼻子，还是堪称神器的时光回溯符，都是派不是用场的。","　　至于盗窃案，能知道嫌疑人什么时候潜入现场作案的，那基本上都有监控视频佐证，这类案件一般都被破了，轮不到慕远来操心。","　　剩下的那些，鬼知道嫌疑人是什么时候到的现场？","　　无法将嫌疑人作案时间控制在十分钟以内，慕远不敢拿自己那唯一的时光回溯符去冒险。","　　慕远揉了揉跳的厉害的太阳穴，感觉有些疲倦。","　　这几天为了周军系列抢劫案，他和案侦中队的一群人加班加点，做了大量工作，才算完美完成七起案件的串并，说不疲倦那是骗人的。","　　可现在为了完成自强之心1这一任务，慕远也只能硬扛着。","　　“要不喝一瓶精力药剂，试试口味？”慕远意动。","　　“也不知道有没有副作用？”","　　“万一精力过剩咋办？”","　　“会不会有毒？”","　　最后这想法有些过了，有种总有刁民想害朕的倾向。","　　也不想想，系统真要搞他，有必要在精力药剂中下毒？迫害妄想症！","　　最终，他咬了咬牙，意念一动，一个小玻璃瓶出现在手中，里面晃动着蓝色的液体。","　　他内心一面想着是不是应该找个小动物试试效果，一面却打开了瓶盖。","　　瓶口对嘴，脖子一仰，那不过两三毫升的蓝色液体瞬间倒进了嘴里，顺喉而下。","　　“入口柔、一线……”","　　慕远瞬间止住脑子里犯二的念头，目瞪口呆地看着手中的透明玻璃瓶。","　　自己需不需要把舌头伸进去舔干净？亦或者弄点开水涮一下？","　　还有这玻璃瓶，虽然看着像玻璃，但毕竟是系统出品，鬼知道是什么材质做成的？万一别人捡到拿去化验怎么办？会不会查到自己头上？","　　如何才能完完全全地毁尸灭迹？这是个技术活儿，必须好好规划规划。","　　不过眨眼时间，慕远脑子里已经闪过无数个念头，与刚才疲倦到大脑迟钝的状态相比，完全是天壤之别。","　　就在慕远考虑是不是应该找个玻璃厂，将这瓶子拿去回炉重造的时候，手中却微微一轻，那透明玻璃瓶居然像风化一般，化作轻烟消失了。","　　“牛逼！”","　　没了瓶子的后顾之忧，慕远才将注意力放在自己的状态上。","　　“牛逼！”","　　后面这句话，自然是对精力药剂效果的赞叹。","　　如果说在服用之前，他就像24小时没有合眼，整个人仿佛要挂了一样，那么现在他就像是已经美美滴睡了一觉，大脑清明，完全处于一种巅峰状态。","　　目光再次停留在显示器上，慕远发现自己筛查案件的效率至少是之前的三倍，思维极其活跃，这让他兴奋不已。","　　正准备大干一场，忽然电话响了。","　　拿起一看，居然是刘叔打来的，这让他有些惊讶。","　　“刘叔？”","　　“小远，在派出所干得咋样？”\n        "]