["　　青龙街派出所，属于一级派出所，民警数超过四十，加上辅警，近百号人，差不多与一些小的公安分局相当了，妥妥的大派出所。","　　但相对应的，生意也是格外的好。","　　接待大厅，热闹得像是菜市场，两方人马阵营分明，吹胡子瞪眼，声音差点将屋顶掀起来。","　　大厅窗口内，两位穿着警服的男子稳如泰山地坐着——换做任何人，每天都能经历几次这样的场面，都会变得淡定。","　　当然，每隔几分钟，他们便会拉开玻璃窗，招呼外面的人冷静，声音小点，否则外面这些人可就不是吵吵那么简单，配上一段“浪奔……浪涌……”，妥妥的演变为现实版上海滩。","　　慕远提着那鸭舌帽青年进来时，见到这场面也很懵逼。","　　他小时候就跟在老爹屁股后面在刑警大队混过，场面……还算井然吧，怎么到了派出所，便彻底变了样？","　　不过慕远终归没将自己的情绪表现在脸上，提着那死了爹一般表情的鸭舌帽青年，直接凑到了接待窗口前。","　　“你好，警察同志，我想找你们杨所长。”","　　里面的那位年龄稍大一些的警察抬头，看了一下周遭的情况，嘴角扯了扯，道：“普通的纠纷、小偷小摸的，就用不着找我们所长了，我们就能处理。”","　　“呃……我叫慕远，是来实习的。之前给杨所通过电话。”","　　里面那警察一脸呆萌，眼神不停地在慕远和那鸭舌帽青年脸上转，偶尔还兼顾一下后面跟来的那四五个乘客。","　　什么情况？","　　我是谁？","　　我在哪儿？","　　大抵就是这位警察同志的想法了。","　　“你就是慕远啊！杨所刚才还问过呢，他正在办公室等你。”","　　随后这位警察又憋出了一句话：“可……这人是怎么回事？”","　　他觉得自己要是不问出来，能憋疯。","　　“警察叔叔，我是冤枉的啊！我……”以一种诡异姿势站着的鸭舌帽青年开口了。","　　“住嘴！没问你。”警察瞪了他一眼。","　　慕远道：“这是我在路上遇到的一个咸猪手，顺路捎过来了。后面的这位姑娘是受害人，其他几个是证人。”","　　那警察不由得莞尔一笑，道：“别人第一天上班，有给同事送小礼物拉关系的，你小子牛逼，直接提了个嫌疑人过来。看你这手法，练过的吧？”","　　慕远笑笑：“我爸也是警察，从小便给我报了武术班。”","　　“不错！警察这行啊，身体是本钱。”那警察听说慕远的老爸是警察，语气更亲近了几分，“否则就算是执行公务被人弄死了，别人还会找岔子说你是因为身体有病，死了也白死。”","　　吐糟了一句后，这位警察瞅了瞅那鸭舌帽青年，道：“小武，将这家伙弄进去，安排几个兄弟把受害人、证人笔录给做了。对了，小慕，一会儿你见了杨所后，也得做份笔录。”","　　“没问题！”慕远脸上笑容很灿烂，那限时随机任务应该是稳了。","　　站在这位警察旁边的小武迟疑了一下，道：“赵哥，我们组的人基本上都处警去了，剩下的诚哥三人还在调解纠纷。”","　　说着，小武还朝外面努了努嘴，那两群人正骂得不可开交。","　　“艹……”赵警官低啐了一句，“那去找王中队他们组借几个人，不能让证人久等嘛。”","　　“好的！”小武应下，邀请慕远几人走了进去。","　　至于那鸭舌帽青年，自然也是被“请”进去的，而且免费赠送了一对银手镯。","　　慕远则直接被领到了所长办公室，只见一位四十多岁、肩带两毛二肩章的警察正坐在办公桌后。","　　“杨所长，我是慕远，上午给您打过电话。”慕远先自我介绍了一句。","　　杨所抬起头，笑呵呵地道：“坐吧。”","　　待慕远坐下后，杨所盯着他看了半晌，苦笑道：“慕远啊，你这小伙子，我还真搞不明白，怎么会选择到派出所来实习呢？”","　　“系统强迫我这样干的。”慕远当然不会真这样说。","　　对于这样的问题，慕远早有准备，以符合社会期许的口吻说道：“我爸爸是警察，从小我就想当警察……”","　　不等慕远说完，杨所低声嘟囔：“我儿子要是敢有这想法，直接扔垃圾堆去。”","　　慕远内心巨汗，难道他还能说老慕家那口人也是这样想的？","　　他呵呵一笑，化解这满屋子的尴尬，紧接着说道：“这月下旬就有一次招警考试，我准备报名参加。现在有空闲时间，正好到派出所来实习一下。”","　　小武趁机打趣道：“所长，刚才慕远过来时，可还带了一份小礼物呢。”","　　“什么小礼物？别人还没毕业呢，你们收礼不脸红啊？”","　　“呃……他带来是一个嫌疑人，公交车上的咸猪手。受害人、人证、物证都是现成的。”","　　“这礼物……挺别致的。”杨所先是一愣，随即开怀一笑。","　　“可不是嘛，相当于送了一个现成的打击任务。”小武道。","　　杨所道：“这事儿新鲜！你给内勤说一下，写篇信息报上去。”","　　安排了任务，杨所又看向慕远：“既然你都规划好了，我也就不劝了。你打算做哪方面工作？社区还是案侦？”","　　若是真正的辅警，所长自然不会去征求对方意见，可慕远毕竟是自己老同学介绍过来的，老爸也是警察，这就不得不考虑一下对方的意见。更何况慕远还是免费劳动力，又不拿你派出所一毛钱，这自然得区别对待。","　　“我想办案！”慕远回答的很干脆。","　　“成！”杨所拍板，“你便分到案侦中队吧。日常值班，就安排在……”","　　不等杨所说完，一直站在后面当背景的小武腆着脸道：“所长，我们值班组人最少……”","　　杨所瞪了他一眼，不过还是说道：“那行吧，就在老赵这组。反正你实习也就几个月的时间。”","　　“多谢杨所！”","　　“这么一个好苗子我可就交给你们了，你们若是敢给我带歪了，饶不了你们！”","　　“哪能啊……”小武立马拍着胸脯道。","　　随后，小武招呼着慕远离开了所长办公室。","　　跟在后面的慕远听到小武低声嘟囔：“几个月哪能带歪啊！”","　　“!!!∑(ﾟДﾟノ)ノ”","　　这意思是，时间长点就能给自己带歪了？","　　这个念头在慕远脑子里一闪而过，然后就被初次走上工作岗位的喜悦给淹没了。","　　“武哥，你看现在有什么适合我做的事情不？”","　　“别急！先将你捎来的大礼包解决了再说，走！做笔录去。”","　　“笔录的事儿也不急嘛，外面那么大一群人，吵得像菜市场……”","　　慕远想说的是先处理接待大厅那群人的事情，一直这样拖着也不是个事儿不是？重点是自己也可以帮忙——这是正常状态，任何人第一天上班，都是非常热心肠的。","　　小武笑了笑，道：“你就别瞎操心了！那只是小事，在派出所太正常了，而且现在已经有人在调解了。”","　　慕远一脸狐疑，调解？没看到人啊？而且如果已经在处理了，还能吵吵得这么厉害？","　　小武道：“你以为外面那些是当事人啊？全是亲友团呢。当事人已经被带进调解室了，而且还是两口子，闹离婚。”","　　慕远有些乱：“离婚不应该是民政局管的吗？怎么到派出所来闹？”","　　小武摊了摊手，道：“这有什么办法，来了就得接待，不然就是不作为。比起这事儿来，更离谱的事儿都遇到过。”","　　“比如呢？”","　　好奇啊！","　　慕远虽然有个警察老爸，但对方是干刑侦的，他所侧面了解的，也只是一些与刑侦有关的事情，现在才发现，派出所和刑警大队，虽然都属于公安系统，但画风似乎完全不一样。","　　小武一边向前走，一边平静地答道：“昨天晚上，有个女的打电话，说是怀疑老公出轨，让我们派人跟她一起去抓奸……”","　　慕远惊讶：“还有这操作？”","　　“呵呵……林子大了，什么鸟都有。”","　　“那去了吗？”","　　“去个锤子！”小武低啐了一句。","　　……","　　慕远坐在电脑旁打字，小武站在旁边指导。","　　不是指导工作，而是在给慕远做笔录——自己给自己做笔录。","　　反正又不是什么大案，询问的也只是证人，不需要录音录像，也没人去吹毛求疵地要求仪式感。","　　这是慕远第一次做笔录，虽然是给自己的，但还是很用心。","　　别以为做询问笔录很简单，一份笔录的质量，甚至能决定法庭上的判决结果。甚至有时候只是一个字的不同，就可能带来死刑和死缓的天壤之别……","　　当然，慕远现在接触不了这么高深的东西，作为派出所一小辅警的小武，也教授不了太多深奥的知识。","　　慕远所学的，只是文书格式、询问笔录中必须具备的要点……","　　一个多小时后，陈XX猥亵他人案完成取证——陈XX就是那鸭舌帽——并在网上走完了程序。","　　“恭喜你，任务完成！请尽快领取奖励。”\n        "]