["　　几分钟后，王子瑜穿着件藏蓝色风衣，带着民警曹珏，风风火火地赶到西华市第三人民医院。","　　运气不错，被害人刚刚从全麻状态下醒过来。","　　他整个人呈大字躺在床上，四肢都打了石膏，除了脖子以上的部位能动之外，其他部位或者是不能动、或者是不敢动，也或者是不想动。","　　整个人还处于一种茫然的贤者时间，脑子里死命地回想着，自己是谁？刚才发生了什么？","　　“你是朱东吧？”王子瑜拖了个小凳子，坐到病床边，眼神中满是怜悯。","　　朱东仿佛被瞬间惊醒，眼中闪过一丝激动，道：“对，我叫朱东。”","　　一位小护士迈着六情不认的步伐走进来。","　　她手里端着一大盘的瓶瓶罐罐，看到坐在病床边的王子瑜，面无表情地说道：“病人刚刚经过手术，你们就不要在旁边唠叨了，让他多休息。”","　　王子瑜抬头看了看小护士，立刻呈现出露六颗牙齿的微笑，道：“小姐姐你好，我是刑警大队的，来向被害人了解一些情况。”","　　小护士横了他一眼，道：“警察也得依着医嘱来吧？病人需要休息。”","　　王子瑜嘴角一抽，露出的牙齿顿时少了一颗，道：“放心吧，耽搁不了多久的。”","　　“那就快点。”小护士一面挂着吊瓶，一面嫌弃地说道。","　　“好的，好的。”王子瑜连声道。","　　他目光瞅了瞅那骄傲地仰着的天鹅脖，雪白雪白的，真美。","　　在医院里，医生和护士的权威是无法挑战的，这一点历来是王子瑜羡慕的，就仿佛羡慕十多年前的时候，从来没人敢在局子里挑战警察的权威一样。","　　“朱东，你平日里有没有得罪什么人？”王子瑜问道。","　　朱东使劲地思考着，压榨着自己的脑花，足足过去了半分钟，蹦出了两个字：“没有。”","　　王子瑜狐疑地看了他一眼，这么简单的问题需要思考这么久？是不是想掩盖什么？","　　护士小姐姐瞄了王子瑜一眼，又瞅了瞅朱东，道：“病人刚醒过来，大脑反应比较迟钝。”","　　王子瑜：ヽ(・＿・；)ノ","　　“谢谢！”王子瑜抬头看着护士小姐姐的脸，真诚地说道。","　　护士小姐姐一个漂亮的转身，走了。","　　远远地飘过来一句话：“你们别耽搁太久，一会儿我过来可就要赶人了。”","　　王子瑜愣了愣，内心冒着苦水。","　　自己似乎有些不受待见啊？","　　随后，他目光转向朱东。","　　“你确定没得罪什么人？或者说有人对你存有报复心思？”","　　朱东顶着一张苦瓜脸，道：“真没有。”","　　“那你觉得可能是谁对你下的手？”王子瑜忍不住问道。","　　朱东：MMP，我要知道是谁动手的？还需要你们警察干嘛？","　　不过他终归是一位好好先生，这种影响团结的话是不会说的。","　　“警官，我真想不到是谁要害我。可能……可能是谁找错人了吧。”朱东正经地说道。","　　王子瑜看着他，道：“你有双胞胎兄弟吗？长的一模一样的那种。”","　　“没有。”","　　王子瑜耸了耸肩。","　　“我们就不打扰你休息，先回去了。”王子瑜站起身来，“你有时间也好好想想，最近有没有遇到什么可疑的人和事，有发现就给我打电话。这是我的名片。”","　　说完，王子瑜将一张印有警徽、毫无美感的名片递给了站在病床另一边的女人，她是朱东的妻子，然后便毫不犹豫地转身走了。","　　“曹珏，你觉得我这身衣服咋样？”王子瑜忽然问道，脑袋像拧螺丝一般四处乱转，像是搜索着什么。","　　曹珏看了看自己的中队长，脑子里却总是回响着动物世界里赵老师的配音。","　　“衣服……还不错。”曹珏憋着笑。","　　王子瑜先是一喜，接着便回味过来，一瞪眼，道：“你丫啥意思？”","　　曹珏倒也不怂，笑道：“基本上，你想的是什么意思，我说的就是什么意思。”","　　王子瑜张大了嘴，却不知道如何发泄。","　　几秒后，王子瑜愤愤然地哼了一声，然后变换表情，笑嘻嘻地道：“曹珏，帮个忙可以不？”","　　“不！”","　　“还是不是兄弟了？哥我的终身幸福你就一点都不关心？”","　　“正因为关心，我才这样说的。你说你都谈了多少女朋友了，就不能确定一个谈上一年半载，然后把婚结了？我比你小两岁，娃都上幼儿园了。”","　　“这不是性格不合嘛。”王子瑜讪讪一笑，“好了，说说案子的事情，对于刚才朱东所说的那些，你怎么看？”","　　曹珏苦笑：“这还能怎么看？此事必有蹊跷？”","　　王子瑜嘴角一扯，道：“我也是这样认为的。”","　　曹珏瘪了瘪嘴，他觉得目前王中队长还处于二逼状态。","　　“一件案子，特别是这类伤害案，必然是有动机的。”王子瑜边走边道，“要么图财，要么寻仇。而根据现场的情况，图财这一点完全可以排除，就只剩下寻仇了。也就是说，只要我们能够把朱东的个人关系理清楚，这案子基本上就可以破了。”","　　曹珏无奈道：“老大，道理都明白，可现在关键是连受害者自己都不知道自己有仇人这玩意儿存在，怎么去找？”","　　“这就需要我们努力了。”说到正事，王子瑜变得正经起来，道，“回去后，我们离开便对朱东的个人关系进行深入摸排，特别是近期接触了那些人，发生过什么事，一定要了如指掌。”","　　“这工作量也太大了吧？”曹珏有些头大，毕竟近期这个词汇太过于宽泛，可能是十天，也可能是一个月，甚至是几个月。","　　“我们是干这一行的，辛苦点就辛苦点吧。这案子的影响很恶劣，而且在大部分人看来很容易破，如果我们破不了，很容易让老百姓怀疑我们警察办案的能力。”","　　“怀疑不是经常的吗？”曹珏吐糟了一句。","　　这确实有些打脸，但王子瑜无法反驳。","　　毕竟大部分报案人，特别是盗窃案的报案人，最终都没能得到满意的结果，所以这部分人认为警察没无作为也是可以理解的。","　　“所以我们还得继续努力，争取有朝一日能达到百分之百的破案率。”王子瑜自嘲一笑。","　　或许只有达到了百分之百的破案率，便能让全社会都满意……呃，这话有毛病，真到了这样的破案率，嫌疑人又该不满意了。","　　王子瑜看了看表，道：“呃，快到12点了，我们先回局里吃饭。”","　　几分钟后，王子瑜二人回到局里，刚摸回到五楼，就听到刘队那洪亮的声音从他办公室传来：“什么？人抓到了？好的！好的。……什么？……居然是这样的？……好！我这就安排人过来。”","　　王子瑜稳得一批，抓到一个人而已，这在刑侦大队太常见了。平均每天不送一两个人进看守所，都不太正常。","　　就在这时，王子瑜手机响起，拿起一看，正是刘队打过来了。","　　瞬间懵逼的王子瑜忽然有种不祥的预感。","　　他掐掉电话，加快步伐走到刘队办公室门口。","　　门是开着的。","　　“刘队，你打电话有什么事吗？”","　　“你回来了？”刘队倒是一愣，旋即笑道，“正好，人抓到了，在青龙街派出所，你去把人带回来。”","　　王子瑜一脸懵逼，问道：“刘队，青龙街派出所抓的人？那赵元超我们昨天不是带回来了吗？”","　　“当然不是赵元超，是另一个人。”王子瑜道，“今天早上你不是汇报说西街派出所辖区发生了一起故意伤害案吗？嫌疑人已经被他们抓住了。”","　　“啥？”王子瑜脑子有些懵，整个人都不好了，“他们怎么能这样？”\n        "]