["　　慕远内心正犹豫着自己在表彰大会上发言之前，是不是要去弄个新发型的时候，脑子里响起了系统恭敬的声音。","　　“主人，作为天罚系统的宿主，你应该以扬善惩恶为己任，而不是将时间浪费在写汇报材料、开表彰大会上。”","　　慕远：“你这家伙坏得很，见不得你主人好是吧？好不容易有个装逼……呃，露脸的机会，凭什么不让我去？”","　　“请看任务列表。”","　　慕远一听这话，忽然冒出一种不好的感觉。","　　系统界面随着意识打开，慕远在之前的主线任务之下看到了一个新的任务。","　　“警察的自我修养（支线任务）：骚年，作为警察，当以侦查办案为工作重心，以惩恶扬善为毕生追求，视名利为浮云。请连续三次拒绝上级安排的非侦查任务，连续三次缺席针对自己的表彰奖励活动。完成奖励：十连抽权限一次。完成进度：拒绝0/3，缺席0/3。”","　　慕远看着那项奖励，脑子里只有两个字：真香。","　　至于之前他信誓旦旦的那番话，说过吗？绝对没有。","　　作为一位警察，需要靠表彰奖励来装逼？幼稚！","　　再牛逼的表彰奖励，能奖励我一枚无限宝石？做梦去吧。","　　所以，十连抽才是最实际——呃，提升自我修养才是最重要的，人不能太物质。","　　决定是这样决定了，可慕远一点都不愉快。因为要完成这个任务，何止一个难字？","　　完成这个任务需要满足两个条件，首先要连续三次拒绝上级安排的非侦查任务，其次便是连续三次缺席针对自己的表彰奖励活动。","　　这个任务的难度，高就高在连续二字上。","　　不管是拒绝上级安排的非侦查任务，还是缺席针对自己的表彰奖励活动，在慕远看来都是作死。","　　以自己表现出来的办案能力，偶尔作死一次也没什么，社会对有本事、又有颜值的人总是格外的包容，但连续作死三次，慕远无法想象结果会怎样。","　　特别是缺席自己的表彰奖励活动，这绝对是作大死啊！","　　试想一下，全局费尽心思筹备了一场针对自己的表彰奖励活动，结果……主角缺席了。","　　你让领导的面子往哪儿放？","　　一次也就算了，还连续三次……","　　只要领导不傻，在自己鸽了全局两次之后，要么不会再给自己安排第三次表彰奖励大会，要么就会将自己像看守嫌疑人一样监视起来。","　　连续三次？这种骚操作太考验技术了。","　　可是……十连抽，真的无法拒绝啊！","　　这可是相当于90点侠义值，得抓多少嫌疑人才能赚到？","　　“不管了，反正这个任务没有完成时限，慢慢找机会吧。”","　　小陈看着慕远呆滞的表情，忍不住喊道：“小慕……小慕？”","　　慕远立刻清醒过来，忙道：“陈哥，怎么了？”","　　“看你状态不太对耶，昨晚没休息好？”小陈顿了顿，叹了口气道，“这也算是警察的常态，习惯了就好。”","　　“没事，我精神好着呢。”慕远笑笑。","　　小陈道：“那就好，那表彰大会的发言材料，你可得尽快准备。虽然现在表彰大会的时间暂时还没确定，但想来应该会在这一两周内开。”","　　慕远犹豫了一下，讪讪道：“陈哥，这发言材料我就不写了。”","　　小陈：(ŎдŎ；)","　　“为什么？”","　　“昨晚不是抓了抢劫嫌疑人嘛，根据刘所他们判断，这家伙应该是一个惯犯，打算好好的挖挖，我估计没时间写这发言材料。到时候，我就临场发挥好了。”","　　“你确定？临场发挥可不容易，台下和台上完全是两码事，哪怕你脑子里有一个发言大纲，上了台，脑子也会瞬间一片乱麻。这绝对是噩梦级难度的。”","　　“当然，我在学校的时候也做过这类发言。”","　　慕远满嘴跑马，临场发挥很困难？这没关系，因为他已经做好了鸽的打算。","　　小陈想再劝劝，却又不知从何说起。","　　毕竟发言是慕远自各儿的事情，他自己都不在乎，别人说太多反而显得多事。","　　但反过来想，小陈又不希望慕远在这种全局大会上出丑。","　　稍作思量，小陈无奈说道：“既然如此，那你先忙去吧。我尽量抽空帮你写一份简单的材料，免得到时候冷场。”","　　慕远：┓(´-`)┏","　　“那就太麻烦陈哥了。”","　　慕远其实很想拒绝，他不确定陈哥这样做会不会影响自己的任务完成度。但他却也知道，如果自己这时候再拒绝，就太伤人了。","　　“不麻烦。”小陈笑呵呵地道，“你要真觉得麻烦，就多给我们所弄几个三等功回来。”","　　慕远很认真地说道：“好的。”","　　小陈：∑(っ°Д°;)っ卧槽。","　　说说而已，这是……当真了？","　　虽然觉得自己的想法很荒诞，可不知为何，小陈却也期待起来。","　　只是这气氛变得很诡异，这天是没法聊了，小陈带着满肚子的抑郁，飘然离去。","　　“小统子，你就当小陈刚才是在放屁，别往心里去。”慕远防患于未然。","　　“白痴！”","　　然后，没了声音。","　　慕远：(⊙_⊙)?，什么意思？我招你惹你了？果然是神经病。","　　暗戳戳地打开系统界面，慕远眼神一动，满含惊喜之色。","　　那拒绝的完成进度已经变成了1/3。","　　拒绝成功了！","　　尽管慕远知道，不管是1/3，还是2/3，只要不能连续拒绝三次，这都是然并卵，随时可能被清零，但这终归是一个好的开始。","　　至少，系统也不是那么苛刻不是？","　　暂时将这糟心的任务放下，慕远来到了办公室。","　　“小慕，睡好了吧？”刘副所长一脸笑容，“看你昨晚那状态，我就没让他们叫你。”","　　“谢谢刘所。”慕远道。","　　“刘所，昨晚那案子，你看……”","　　刘朝华明白慕远的意思，笑着道：“我们已经在进一步深挖线索了。近年来全市所有未破抢劫案，已经拉出了清单。案侦中队所有民辅警正按照清单上的报警记录，逐一排查，我想肯定能有收获的。”","　　慕远问道：“我能做点什么吗？”","　　“喏……这一页上的案子你来排查。你去借一个数字证书，进平台调阅相关的案卷材料。”刘朝华道，“履行好借用手续。”","　　“明白！”慕远脸上带着兴奋。","　　为何兴奋？当然不是因为能够继续深挖周军的犯罪事实，而是他可以进入警综平台调阅全市的案卷。","　　这些年，公安信息化方面进步斐然，以往纸质的卷宗演变成了现在的电子卷宗，除了实体化的证据无法传到网上之外，其余的法律文书、审讯笔录、视频监控等都会被要求同步到网上。","　　虽然并不是所有人都拥有查阅平台所有案件资料的权限，但既然刘朝华让自己去查阅，想来权限问题已经解决了。","　　一个能查到全市刑事案件的权限，对于其他人来讲或许就只是满足一下好奇心，看看最近有没有发生什么奇葩案件。","　　但对慕远来讲，这却是一个机会，一个完成“自强之心1”任务的机会。","　　在昨天刚接到这个任务的时候，慕远就已经明白它的难度。","　　三天内破三起重案，对于身处派出所的他来讲，难度不在于破案，而在于三天能不能发生三起重案。","　　如果发生的重案都没有三起，慕远也只能哀叹一声臣妾做不到。","　　原本慕远是打算先看看能不能在积案上想办法，在派出所的档案室中，有大量的未破案件，但这成功的可能性微乎其微。","　　一方面慕远现在掌握的手段，在破现案上确实有着无与伦比的优势，但积案，他的水平也就那样，说是弱鸡都有些侮辱那只鸡，毕竟鸡被撵急了还能飞。","　　另一方面，积在派出所的案子，又能重大到哪儿去？估计也就一些偷鸡摸狗的事情而已。只要历任派出所所长脑子没毛病，都不会将重大未破案件捏在自己手中。","　　如果这条路行不通，他便准备厚着脸皮，看看能不能让局里刑侦大队“借”他几天。","　　现在倒好，借是不用借了，全市的案子都在等着自己宠幸呢，何必去求爷爷告奶奶？\n        "]