["　　王子瑜来到307门口，正要敲门，听到里面传来谈话声。","　　“小慕，你小子不老实啊，快说说，是怎么抓到那两个混蛋的。”","　　王子瑜听得分明，这是刘朝华的声音，其声音中所带的那股子兴奋让王子瑜感到一阵牙酸。","　　这瞬间，他敲门的手停下了。","　　如果听墙角就能得到自己想要的答案，那就再美丽不过了。","　　“咦？小王，你怎么到门口不进去啊？老刘应该在办公室吧？”不远处传来一个声音。","　　声音很熟悉，也很浑厚，瞬间将王子瑜给炸醒了。","　　“杨所，我……也是刚到，这不是担心刘所已经去吃饭了嘛。”王子瑜尽量拉扯着嘴角，让人看起来像是笑的样子。","　　门“吱呀”一声开了，刘朝华出现在视野中。","　　他目光灼灼地看着王子瑜，道：“小王你怎么上来了？丁卯不是在楼下等着你吗？履行好手续把人带走就行了。”","　　王子瑜讪讪一笑，道：“刘所，我只是想请教一下，你们是如何锁定嫌疑人的。”","　　“运气好而已，正巧遇到。”刘朝华很是随意地说道。","　　杨所看向王子瑜的目光，却像是在防贼，道：“抓捕的经过我刚才不是在电话里向你们刘大队说了吗？”","　　王子瑜：MMP，你电话里说的是抓捕经过吗？最多只能算是抓捕的结果，而且还是极度简化后的。对于案件侦办前的推理、侦查的思路、抓捕前的准备，什么都没说。","　　可惜这样的抱怨王子瑜不敢说出来，憋红了一张脸，道：“杨所，当时我走的急，刘队说的不是很清楚。我这不是想向实施抓捕的同事多了解一下情况，也好学习学习嘛。”","　　杨所和刘朝华对望了一眼，都有些无奈。","　　他们不想让王子瑜与慕远接触太多，原因很简单，就是怕对方挖墙脚。","　　这是有前科的。","　　刑大的辅警不多，但有一个算一个，基本上都算是精英。","　　为何会出现这样的情况？绝对不是因为刑大在招人时有一双火眼金睛，也不是刑大在培养人方面更胜一筹。","　　原因就一个，刑大很少直接招聘辅警，只要发现各派出所表现较好的辅警，就跑去找局领导汇报，而局领导，一般都会同意调人。","　　而对于普通的小辅警来说，对于刑大的向往，就仿佛基督教徒对耶路撒冷的向往一样。","　　派出所，给人的感觉就是常年与社区大妈打交道，只有刑警才是纯粹的警察。","　　所以，这样的调动，派出所就像是一失宠的小三，连一点竞争的能力都没有。","　　这样搞下来，刑大的辅警想不是精英都难。","　　对此，每一个派出所，下到民警，上到领导，都是深恶痛绝的。","　　可眼下，杨所发现自己很难杜绝刑大与慕远的接触……","　　这就尴尬了。","　　正在此时，一个人从办公室走了出来，正是慕远。","　　杨所讪讪一笑，道：“小慕，你就简单给刑大的同志说说抓获嫌疑人的经过吧。”","　　说完，杨所也是一脸期待地看着慕远。","　　虽然杨所不希望刑大与慕远接触太多，但他内心对慕远抓获嫌疑人的经过同样好奇。","　　慕远摸了摸鼻子，看了看站在巷道里的三人，内心满是无奈。","　　说？这有什么好说的？我鼻子闻出来的可以吗？","　　“咳咳……其实我也就是到现场转了一圈，觉得嫌疑人可能会朝某个方向逃走，便寻了过去，谁知道后面还真找着了。”","　　慕远脸上的笑容要多纯洁有多纯洁，简直像个孩子。","　　特别是说到最后那句话时语气中的欢喜劲儿，傻子都能听出来。","　　在场的其他三人自然也都听出来了，所以他们觉得自己就是个傻子。","　　办案要是这么容易，那也就不需要那么多警察了，全社会的犯罪率至少降低50个百分点。","　　似乎觉得慕远这样的回答太敷衍了，杨所满是歉意地一笑：“小王，抓人有时候也靠运气。”","　　“我觉得说是运气不太准确，应该算是直觉。”慕远正色道。","　　“直觉……这东西，太不靠谱了。”刘朝华说道，“我个人觉得，除了女人在怀疑自家老公出轨时直觉准确到可怕之外，其余的……与天桥上算命的没多大区别。”","　　王子瑜听得是一头雾水。","　　原本他就被慕远的一番话整蒙了，随后三人的对话，更是让他怀疑自己是不是脑子出了问题。","　　直觉和运气，有区别吗？","　　明明都属于玄学的范畴，好不？","　　我们是维护公平正义的警察，不是扬善罚恶的地狱判官，搞玄学，不专业的。","　　开始怀疑人生的王子瑜不得不把自己即将朝着精神病方向发展的思绪给掰回来，想了想刚才慕远的那番话，忽然发现了一个重要问题。","　　“兄弟，你刚才说，你到现场转了一圈？你为什么要到现场去？是不是预先得到了什么线索？”","　　慕远看了看王子瑜忽闪忽闪的眼睛，心中莫名地生出一股不忍的情绪，但还是坚定地摇了摇头，道：“没什么线索，我就是在警综平台上查阅各个案件的时候，发现这个案子挺简单的，就顺手办了。”","　　王子瑜：Σ(°△°\\|\\|\\|)︴，扎心了，老铁！","　　神特么简单！难道刑大已经退化到一个简单的案子都破不了的地步了？","　　可面对慕远这番说法，他却连反驳的余地都没有。","　　办案这种事情，是以结果论的。","　　案子破了，怎么说都是有理的，哪怕是握着嫌疑人的DNA守株待兔式地破案。","　　案子没破，哪怕你侦查方案多么的完美，调查取证过程多么的严瑾，到最后都是然并卵。","　　君不见各电视台法制节目上的全都是破了的案子吗？谁见过因为侦查过程曲折复杂，但却还未侦破的案子上过电视的？","　　更何况，慕远确实没费多大功夫就将案子给破了，这不是简单是什么？","　　王子瑜决定不在讨论这个话题，太虐了。","　　“听你刚才那番话，你一个人就将两位嫌疑人给抓回来了？”王子瑜忽然道，心情大抵与玩游戏的时候找到了BUG一样。","　　慕远腼腆一笑，道：“这也没什么，我爸从小就给我报了武术班，虽然没得过什么大奖。但这种弱鸡，两三个还是没问题的。”","　　王子瑜感觉内心再次受到了成倍的暴击，他总觉得慕远看向自己的眼神就像是看一只弱鸡。","　　或许这是错觉吧。","　　丢弃掉这个错误的想法，重新回归正题，但以他的思维，还是想不明白一个人是怎么把两个人抓住的。","　　正常剧情，不应该都是两个警察抓一个嫌疑人吗？不论是新警培训、还是警衔晋升培训，教官也都是这样教的。","　　他是个不懂就问的好孩子，当即说道：“能打是一回事，可要同时抓住两个人，不是能打就能解决的吧？”","　　这话没毛病，两个人，打不过总能逃走一个吧？","　　慕远脸上带着一丝内疚，道：“我去抓捕的时候，其中一个反抗，被我一警棍把小腿敲断了。剩下那个……就不敢跑了。”","　　王子瑜：你是在骗我吗？你肯定是在骗我！警棍能把腿敲断？这得多大的力气？","　　不对！这似乎不是重点吧？那位被敲断了腿的嫌疑人，总不能还在派出所吧？这与手被打折的赵元超是两码事。","　　手被打折了，至少还能走路。","　　可腿骨打折了，难道抬回派出所？","　　一般来说，这样的嫌疑人会直接打120弄到医院去，然后安排一两个民警守着。","　　杨所一副瞬间恍然的样子，道：“对，有一个嫌疑人确实被敲断了腿，现在应该已经送到医院了，就在西华市第三医院。”","　　王子瑜：╮（╯＿╰）╭\n        "]