["　　无法沟通，慕远就很绝望了。","　　眼看着今晚11点任务就到期了，难道自己要放弃？","　　先不说这是主线任务，自己不能放弃，便是那任务奖励的高级痕迹检验技术，都足够让自己哭晕在厕所里了。","　　这两天慕远已经与小统子进行过一次不怎么友好的交流，对高级痕迹检验技术已经有了充分的了解。","　　虽然从技术等级上来说，高级技术相比专家级、宗师级很LOW，但痕迹检验技术牛逼啊！","　　痕迹检验，是刑事科学技术主要学科体系之一，包括手印、足迹、工具痕迹、枪弹痕迹、交通痕迹、爆炸痕迹和特殊痕迹，以及现场勘查等多个方面。","　　一个人能在某一方面有所建树，便已经是不可多得的人才了。而慕远若能拿下高级痕迹检验技术，分分钟成为一位全面型刑事科学技术专家——尽管这个专家不是顶级的，但胜在全面啊！","　　这就更不用说这杠精般的系统盯上了自己的颜值，万一任务没完成，面临的惩罚就太恐怖了。","　　鬼知道这脑子有坑的系统会不会拿捏不准惩罚的度，把自己给搞毁容了？","　　不寒而栗啊！","　　可现在要在短短十多个小时里破获一起满足重案标准的案件，也太特么困难了。","　　这里面的难点不在于如何破案，而在于有没有这样的案子让自己破。","　　刑大的积案中无疑有很多重案，但现在的自己除了鼻子比较靠谱之外，对其他方面的能力是一点自信都没有。他自然也就不会自大到认为自己什么案子都能破。","　　至于那大师级犯罪心理画像技术，虽然确实牛掰，但却属于辅助类技能，不像气味鉴别技术，可以对破案提供直接帮助。","　　以自己眼下的能力，要破案，还得找现案。","　　在过去两天里，慕远已经很努力地去搜索适合自己攻克的案件了，可结果并不理想。","　　从警综平台上反应出的信息，他所找到看到的现案，要么已经被案侦部门破了，要么就是那种他拿到也只能抓瞎的案子。","　　这就没法搞了。","　　难道寄希望于剩下这十多个小时发生一起其他人破不了、且又适合自己侦破的大案子？这怎么看都不靠谱。","　　慕远从来都不会将命运寄希望于老天，这次也不例外。","　　看了看系统账户上的侠义值，足足49点，煞是耀眼。","　　其中4点是这两天在他自告奋勇地协助处警过程中带回来了四位打架斗殴的违法行为人，行政拘留后为其贡献的。","　　剩下的侠义值，则全是周军系列抢劫案的功劳。","　　没错，仅仅这一个抢劫案，就为慕远提供了22点的侠义值，妥妥的大赚。","　　这也给慕远提了个醒，以后抓到嫌疑人，尽量把他这辈子所犯的事全给挖出来。","　　“试试吧！万一抽到了什么了不得的东西呢？”","　　再次打开系统的抽卡界面，目光艳羡地看了一眼十连抽，然后才看向那单次抽卡的区域。","　　意识轻触“抽一次”，与第一次抽卡一样，图案飞速旋转，比赌神手中的扑克牌还溜。","　　很快，牌组停止旋转，眼前只剩下一张卡。","　　慕远的脸瞬间变紫、变黑……","　　精力药剂。","　　尼玛，是因为没洗脸吗？","　　这绝不可能，抽卡靠的是运气，绝对不是看脸。","　　为什么？因为慕远对自己颜值有信心，如果这玩意儿是看脸的，自己估计连盘古斧都抽出来了。","　　他内心对这鬼系统充满了怨念。","　　别的卡牌手游虽然坑了些，但也会在首次抽卡时放点好东西出来，这也是一种营销策略。","　　可这系统倒好，一开始就给自己连出两次垃圾，连敷衍都懒得敷衍，太特么傲娇了。","　　倒不是说精力药剂不行，关键是这玩意儿只值2点侠义值啊！怎么看都是亏。","　　慕远目光缥缈地看着卡上那蓝色小瓶子：“嗯，只是运气差了点而已。”","　　现在放弃是不可能放弃的，根据概率学原理，一个人很难连续三次掷出同样点数的骰子。","　　而自己，已经连续两次抽中精力药剂。","　　“抽一次！”","　　牌组再次旋转起来，那扭动的姿态分外妖娆。","　　“我ヽ(｀⌒´)ﾉ┻━┻︵┻━┻！！！”","　　这都特么什么事啊？连续三次精力药剂？这是在嘲笑我吗？","　　(ง•̀_•́)ง，老子精力一直很旺盛！","　　“再来！”","　　慕远不服输，概率学不太靠谱，但根据多年游戏砸装备的经验，爆了三次后，下一次成功的可能性更大。","　　“抽一次！”","　　一张张卡牌漫天飞舞，像柳絮、又像苍蝇……","　　画面定格在一张卡牌上。","　　“=͟͟͞͞=͟͟͞͞(●⁰ꈊ⁰●|||)，卧槽！牛逼啊！”","　　慕远就这样静静地坐在办公桌前，眼中冒着一颗颗的小星星，呃，小心心。","　　卡上画的是一张玉符，璀璨夺目，闪烁着幽蓝色光芒。","　　“时光回溯符（初级）：可在宿主意识中回溯指定历史时间段指定视野的画面。回溯有效期：10天；使用剩余时间：10分钟。”","　　慕远按捺着内心的激动，轻触时光回溯符，一股细微的意识传递到脑海中，他莫名地明白了这时光回溯符的用途。","　　说直白点，这张符可在宿主、也就是自己的意识中回溯十天内的任意场景，前提是自己必须站在相应的方位上。也就是说，回溯画面的视野与自己使用时光回溯符时自身视野是一致的。","　　这是什么？是神器！","　　妥妥的神器。","　　破案为什么这么困难？因为犯案的人一般都会选择无人或无第三者在场的时间、地点下手，除了嫌疑人本人，无人知道案发现场究竟发生了什么。","　　警察破案的过程是什么？就是通过收集各方证据、还原犯罪经过的过程。","　　而这时光回溯符，完全就是抛弃一切过程，直指本质。","　　对于侦办案件的人来说，这不是神器是什么？","　　老子现在巨牛逼！","　　什么？你说这是作弊？我是挂逼？","　　滚粗！大爷我本来就是挂逼！系统都有了，这就是最大的挂。","　　当然，慕远也知道，这玩意儿也不是万能的。","　　要使用它，必须得有两个前提。","　　第一，必须确定案发时间。","　　这玩意使用剩余时间只有10分钟，也就是说必须将案发时间精确到10分钟的区间内，否则用了也是白搭。","　　第二，必须确定案发地点。","　　这东西无法主动确定所需要回溯的视野，只有提前确定了案发地点，才能还原案发过程。","　　而且，就算满足了这两个前提，也不一定就能保证破案。毕竟自己所“看到”的一切，只是一股存在于脑海中的意识流，而要最终将嫌疑人绳之以法，必须拿出让检、法机关认可的证据。","　　总不能胡搅蛮缠地说：我说的就是证据吧？","　　但不管限制条件有多少，都无碍时光回溯符是一件神器的事实。","　　忽然，慕远心中一动，既然自己在抽卡界面得到了这枚时光回溯符，那是不是就可以在商城中购买呢？","　　想到这里，慕远激动了。","　　这岂不是表示，以后只要是十天之内发生的案子，在自己面前将全无秘密？","　　时间限制？呵呵，我有无数的十分钟，还怕你限制？","　　至于地点，大不了多试错几次，慢慢来嘛。\n        "]