["　　王子瑜不知道自己是以何种心情离开青龙街派出所的，反正感觉整个人都处于一种混乱状态。","　　以至于其他三个警察簇拥着将那唯一的嫌疑人带上警车时，他还像一只呆头鹅一般摇摇晃晃地跟在后面。","　　不管离开的几人是何种心情，慕远现在是极高兴的。","　　一不小心抓了两个人，又给他带来了12点侠义值，这让他很满足。","　　加上之前账上剩下的11点，一共就有了23点侠义值了。","　　另外，系统还暂扣着周军的侠义值没有发放，估摸着办完周军抢劫案后侠义值至少能破30。","　　就算用来抽奖，都能抽三次了。","　　他忽然有种土豪的感觉……呃，错觉。","　　当然，这还不是最大的收获，真正让慕远感到兴奋的，还是这个故意伤害案的告破，让他那主线任务“自强之心1”的完成进度变成了2/3。","　　由此看来，这起故意伤害案也是符合系统对重案的定义的。","　　只要再完成一件重案，他就可以得到高级痕迹检验技术了。","　　虽然这项技术等级不高，但其重要性却丝毫不低。大部分刑事案件的破获，都与痕迹检验密不可分。","　　“哎，最近的思想有点飘了，这样不好。”慕远站在前往5楼食堂的电梯里，脸上带着诡异的笑容。","　　站在旁边的杨所狐疑地看了慕远一眼，忍不住打了个寒颤。","　　这笑容，好熟悉啊！","　　每次送精神病人去精神病医院的时候，那围栏里的一张张笑脸不都是这样子的吗？","　　“小慕？”","　　“啊……杨所，有什么事？”","　　“没事，看你在发呆，想什么呢？”","　　“呃……”慕远道，“想案子呢。”","　　杨所笑了：“你小子，天生就是办案的材料。不仅有天赋，还能钻得进去。现在啊，肯真正去钻研案子的很少了，发了案，就去找监控。一旦没了监控，就抓瞎了。”","　　刘所也跟着道：“可不是嘛。这才两天时间呢，被你抓到的犯罪嫌疑人都已经有五位了，还都不是现行犯。不过你小子也得低调点，就刚才，估计是将王子瑜给弄得怀疑人生了。……你至少得表现出这案子很难的样子嘛，这样对方心里也能好受点。”","　　慕远暗自瘪了瘪嘴，你如果脸上这笑容不那么灿烂，你这话我就信了。","　　虽然在内心对刘所的口是心非鄙夷万分，但脸上却是无比真诚地说道：“刘所，这案子确实不难嘛。如果我破了这案子，再反过来说这案子有多难破，岂不是自吹自擂？”","　　还有一句话慕远没说，也是他最真实的想法。","　　以后只要自己还在华成区分局工作，估计这种打击会变得常态化，自己总不能为了照顾别人的感受，每次都说自己破的案子有多复杂吧？","　　他的脸没那么厚。","　　再说了，这种事情，习惯了就好。","　　就仿佛学渣从来不会去与学霸比成绩一样，只要不对比，就不会有伤害了。","　　杨所和刘朝华全都是一副便秘的样子，虽然他们也觉得慕远这说法没毛病，但总觉得有什么地方不对。","　　他们不约而同地决定不再讨论这个问题，刚才刘朝华说王子瑜怀疑人生，其实何止是王子瑜啊，他们自己都开始怀疑人生了。","　　……","　　在青龙街所案侦中队的努力下，两天时间，周军抢劫他人财物案，就变成了周军系列抢劫案。","　　经过与西华市各办案部门密切联系，一共串并案七起，算是创下了十年来青龙街所刑事案件串并的记录。","　　其实谁都知道，周军这些年犯下的案子绝对不止这七起，但有些案子因为时间太久，证据灭失了。而周军本人又是一个老奸巨猾的惯犯，自是不会主动承认。","　　能串并七起，已经是了不起的成绩了。","　　这份成功，与案侦中队不辞辛劳地对近年来全市发生的类似抢劫案细致筛查密不可分，而慕远也在其中发挥了不小的作用。","　　他的专家级犯罪心理画像技术，使得他在审讯过程中更容易把握犯罪分子的心理变化，结合犯罪过程中的一些行为特征，攻破嫌疑人心理防线的几率自是大幅度提高了。","　　这样的表现，比慕远接连抓获嫌疑人更容易让人信服。","　　谁让慕远的抓捕过程确实太玄学了呢？","　　而大师级犯罪心理画像技术表现在审讯过程中，却是一种技巧的展示，虽然也存在一定的技术碾压，但别人多少能看明白一些。","　　如果之前有人说慕远能抓获嫌疑人是靠运气，那么经过周军案的串并审讯工作之后，他的硬核警察的形象算是树立起来了。","　　当然，这种硬核，不仅表现在侦查技术上，还表现在抓捕过程中。","　　毕竟四次抓捕，就有两个嫌疑人骨折，这确实够硬的。","　　若是常规情况下，这种现象绝对够拉到领导办公室谈话了。可慕远这两次都算是有客观因素存在，再加上其优秀的表现，也就没人去苛责这些细节了。","　　当这个串并七起的抢劫案以一份专题报告的形式送到分局局长办公室时，老局长刚看完一份文件，悠闲地呷了一口茶。","　　“局长，这是青龙街所送来的简报。”办公室副主任张跃光脸上带着谦和的笑容。","　　张跃光年龄不大，能担任办公室副主任自然也是有一定能力的，文字功底非常突出。","　　只是几年时间熬夜打磨材料，让他的头顶部位有些反光，典型的农村包围城市格局。","　　局长顺手接过，看到标题，差点没一口茶给喷出来。","　　“青龙街所破了件连环抢劫案？”局长震惊了。","　　他迅速看完内容，却是难以置信。","　　以前青龙街所不是没有破过刑事案件，但大多都是现行案，不需要什么高端的侦查手段，最多也就是抓到人后顺藤摸瓜收集证据。","　　可这抢劫案却不太一样，民警赶到现场时，嫌疑人已经逃离，民警觅迹追踪，仅仅十多分钟时间，便在一公里以外将嫌疑人抓获。","　　不仅如此，此后更是以这嫌疑人为突破口，连破七起抢劫案，这绝对算是一场辉煌的胜利，哪怕是放在刑大，也够去大排档小小地庆祝一下了，更何况还是在派出所。","　　不过，真正让老局长觉得难以置信的，还是里面出现的一个名字：慕远。","　　在简报中，这是除了嫌疑人之外出现得最多的一个名字。","　　这类案件侦办类简报，嫌疑人属于绕不过的坎儿，而办案人员出现频率太高，却只能说明一个问题，那就是这个人在案件侦办过程中发挥出了别人无法替代的作用。","　　慕远，老局长虽然年老，但却不至于忘掉这个名字，因为就在两天前，他亲自主持会议决定为慕远申报个人三等功。","　　“独自追踪，抓捕嫌疑人。”","　　“协助审讯，在有限证据的情况下，以巧妙的语言，攻破嫌疑人心理防线，使得其不得不如实招供。”","　　“踏实肯干，夜以继日地投入到案侦工作中。”","　　老局长嘴里念叨着：“这哪是什么工作简报啊？压根就是一篇个人优秀事迹材料嘛。都快可以拍成电影了。”","　　老局长倒不认为青龙街派出所故意编纂了谎言，毕竟若是造假，是经不起验证的。","　　更何况慕远只是一位辅警，青龙街所完全没必要为其站台。","　　“看来果然是一个好苗子！”","　　老局长无法抑制对慕远的好奇，这些年来，他从未像现在这样想见到一个人。","　　正想着是不是要给杨新军打个电话，让他带着慕远到局里一趟，结果却听到外面传来敲门声。","　　“请进。”","　　吱呀一声，门被推开，李局顶着一张灿烂的笑脸走了进来。","　　“老李，你没事儿跑我这里来干嘛？”局长表情轻松惬意，但内心却很谨慎，他与老李搭档了十多年，哪能不知道对方的脾性？","　　一般情况下，对方这般表情找上自己，准没什么好事。","　　李局笑笑，道：“没事儿就不能过来窜窜门子？”","　　说着，他右眼悄悄朝办公桌上瞄了一下，顿时光明大放，道：“局长，这份简报你也看了？”\n        "]