["　　老朱和黄牛在一起坐了不到20分钟，便先一步离开了。","　　黄栋梁又坐了几分钟，连喝了几大口茶，便也起身往外走。","　　慕远稍作沉吟，立即快步跟了上去——当然，账已经先结了，这是慕远最为诟病的地方。","　　通过刚才的偷听，再结合之前所获得的线索，慕远确认了这两人便是盗窃夜壶古董的嫌疑人。","　　同时，他还知道了另一个消息，那夜壶现在还藏在黄栋梁办公桌的抽屉里，锁着的。","　　正常情况下，绝对不会有人怀疑会把赃物藏在这种地方。","　　有了这两点收获，慕远下了决定，抓捕！","　　当然，不能两个一起抓。","　　不是慕远没那个能力，这种上班族的亚健康人群，在慕远眼里就是一群弱鸡，一脚踢过去，就能瓦解战斗力。","　　这次的情况与上次抓捕雇凶伤人的嫌疑人不一样，那次有一个是亡命之徒，见到自己单独一人，逃跑的可能性极低。而这次的两人，不过是鸡鸣狗盗之徒，自己一旦表明身份实施抓捕，他们夺门而逃的可能性更高一些。","　　自己格斗技术很好是没错，但也没把握在这样一座茶楼中干脆利落地把两个人全给抓了。","　　与其如此，还不如先逮着一个主要的，等审讯完了，再带人去抓另一个。","　　黄栋梁直接去了地下停车场，在对方即将打开车门的那一刹那，慕远一个箭步冲上去。","　　一个完美的侧摔，伴随着黄栋梁的惨叫，慕远取出手铐便戴在了他的手挽上。","　　黄栋梁明显还处于懵逼状态。","　　“NMB！干什么呢！”黄栋梁吼叫着。","　　话刚出口，他便感受到了手挽上的冰凉，内心也瞬间变得冰凉。","　　“嘴巴干净点，我是警察！你的事儿犯了。”慕远冷冷地说了一句。","　　然后拿出自己的证件在对方眼前晃了一下，便又迅速收了回来，至于对方看没看清楚，那不是他需要考虑的。","　　其实如果他真有人民警察证，那自然可以让对仔细瞅瞅，可他所持真只是一张工作证，而且还只是分局发的，这就没什么意思了。","　　黄栋梁此刻哪有心思去分辨这证件到底是警察证还是工作证，整个人不信邪地挣扎着，可惜一点作用都没有。","　　半分钟后，他不得不接受了自己在对方手下就是一弱🐔的事实，然后，认命了。","　　“别装死，起来，走！”慕远的指令简单而又准确。","　　黄栋梁虽有心拖沓，但怎奈手铐死命地向上拉，这肉哪能与铁相比？疼得要命，他自然也就只能按照慕远的节奏来。","　　为了避免节外生枝，慕远将手铐的另一端扣在自己手腕上，然后用外套遮住。","　　随后二人手挽手的从地下车库走了出去。","　　慕远表情很自然，黄栋梁却是委屈的像是一受气的小媳妇儿，引得周围的人纷纷侧目。","　　站在马路牙子上一招手，一辆出租车稳稳地停在了旁边。","　　那司机看到手挽手上车的二人，眼神变得很怪异。","　　“二位准备去哪儿？”司机热情地道，“我知道附近有个酒店……”","　　不等对方说完，慕远便冷着脸道：“去青龙街派出所。”","　　说完，他故意将遮着手铐的外套扯了扯，正好能让司机看到里面的情况。","　　“呀……”司机脸色大变，“对不起！对不起，立刻！青龙街派出所。”","　　慕远懒得理他，微闭着眼睛靠在椅子上。","　　他并不是疲倦，刚喝了一瓶精力药剂的慕远，此刻精神是出奇的好。之所以不愿睁眼，不过是不想看到前面计价器跳动的数字罢了。","　　黄栋梁目光漂浮，拷在一起的手铐让他绝了逃跑的心思。","　　他唯一能做的便是思考。","　　思考对方为何抓自己。","　　刚才这个小警察只说了一句自己事儿犯了，鬼知道是什么事？","　　虽然这些日子里他所犯最大的一件事情便是盗了只夜壶，但并不一定说警察就肯定是因为这件事情来抓自己。","　　比如前天自己在一个人数超过五百人的群里转发了一段小视频，一男一女单挑，很激烈的那种，真要追究起来，这绝对是违法了。","　　又比如自己以前曾将上万条客户信息卖给别人，这也是违法的。","　　基于此，黄栋梁决定沉默，先看看风向再说。","　　而且他在听到慕远说去青龙街派出所时，整个人都轻松了不少。","　　自己盗窃夜壶古董一事，可不归青龙街派出所管辖。","　　估摸着这小警察抓自己是为了其他事情，甚至可能是抓错了。","　　不管是那一种，结果都比偷夜壶暴露了好。","　　打车回局里，一路很顺利。","　　可当慕远拉着黄栋梁走进派出所时，坐在值班室的两个人瞬间震惊了——慕远回来了？而且带了个人回来。","　　Σ(°△°|||)……","　　“小慕，都已经下班了，你怎么又回来了？”民警罗河虽然是在问慕远，但目光更多时间停留在黄栋梁身上。","　　没办法，他也虚火啊！","　　今天是他们组值班，要是弄出个案子来，大家今晚就别想休息了。","　　“罗哥你不知道吗？我是住在所里的。而且，我这不带了个人回来嘛，这家伙身上背着大案呢。”慕远很淡定地说道，“刘所呢？该不会下班了吧？”","　　罗河很受伤，有气无力地说道：“还没呢。”","　　……","　　自从接了慕远那通电话后，刘朝华眼皮一直跳得厉害。","　　连续加了几天班，家里那口子已经开始闹意见了，他准备今晚回去安抚安抚。","　　可一想到现在还在外面飘着的慕远，他心里就不踏实。","　　哪怕现在时间已经过了六点，他还是决定再等等。","　　晚走半个一个小时的无所谓，最痛苦的是本已经回了家，却被一个电话叫到单位，那是真的坑。","　　“六点四十五了，应该稳了吧。”刘所长长地出了口气，起身准备换衣服回家。","　　就在这时，办公室的门被推开，慕远出现在视线中。","　　看到慕远只是一个人进来，刘所长长地松了口气，打趣道：“怎么？刚才你说的那辆可疑车辆，有没有收获？”","　　“有啊！”慕远淡定地说道，“人已经抓回来了。”","　　刘朝华：ミﾟДﾟ彡，你骗我的是吧？","　　“真的假的？”刘所觉得还可以挣扎一下。","　　慕远正色道：“当然是真的，现在人已经被带到了讯问室，我听说刘哥你还在所里，便过来向你请示一下，对这个嫌疑人的审讯怎么安排。”","　　作为一位分管案侦的副所长，总不能去责怪手下的警察管得太宽吧？","　　宝宝心里苦，宝宝还不能说……","　　“你确定带回来的是嫌疑人？会不会搞错？”刘朝华决定放弃治疗，老婆的责怪那是后面的事情，先将眼下这个案子处理了再说。","　　用一句话形容刘朝华现在的态度，大抵可以说是心里说不要，身体却很诚实。","　　慕远很肯定地说道：“肯定没搞错，我亲耳听到的。就连赃物藏在哪儿我都知道了。”","　　“那好，我和你一起审讯。”刘朝华迅速说道，“你来主审，最后我签字。”","　　慕远欣然道：“谢谢刘哥。”","　　他很清楚，刘朝华这是在培养自己。","　　如果自己是正式民警，他说由他来签字或许有抢功的嫌疑。可自己是辅警，按照规定是没有审讯资格的，至少没有在审讯笔录上签字的权利。","　　刘朝华愿意签这个字，相当于是将这个责任抗了下来。","　　这并不是谁都愿意做的事情，毕竟现在是案件终身制，办案过程中的任何细节，那都是有责任的。","　　二人联袂下楼，径直到了讯问室。","　　讯问室里除了刚带回来的黄栋梁，还有一位警察在这里守着，正是值班的辅警任双全，刚才就是他与罗河一起坐在值班室的，正好被抓了壮丁。","　　“双全，你去忙你的去吧。”刘副所长进来后便开始赶人。","　　任双全应了一声，火急火燎地溜了。","　　慕远问道：“姓名！”","　　“黄栋梁。”……","　　一连串格式化的提问，就差没将嫌疑人的八代祖宗给问清楚，随后才转向正题。","　　“黄栋梁，上周五凌晨3点，你在什么地方？”","　　黄栋梁脸色顿时一变，眼神中满是惊慌。","　　“怎么会暴露了？警察怎么可能知道是我干的？”","　　“不行，一定是在诈我，不能承认。”","　　脑子里快速地做出决定，黄栋梁正要推脱，可慕远却没给他说话的机会。\n        "]