["　　慕远沿着一条林荫小道，悠然登上西山。","　　“果然都是土豪，环境确实优美。”慕远毫无波澜地想着。","　　对于金钱，慕远不是特别看重。","　　在这三年当烂好人的过程中，他看到过形形色色的人和事，金钱并不是万能的——有系统的人就是这么傲娇。","　　所以对于居住于西山阁的富豪们，他没有任何的羡慕。","　　整个西山阁占地近五百亩，依山而建，清幽宁静。","　　其名字的由来，便是因为它位于西山南麓，一栋栋别墅遍布山林之间，一直延伸到山脚。","　　小区的南侧是一条名为西山大道的双向十二车道，哪怕在西华市这样的省会城市，这也是城市主干道的配置了。","　　西山北麓是一座精心打造的公园，属于整个西华市市民周末休闲娱乐的理想之所。","　　西山山顶是西华市市区最高点，站在这里可以鸟瞰近半个西华市主城区。当然也更能看到下方的西山阁别墅群。","　　曾有人不无恶意地推测，西山阁的别墅之所以卖得如此之贵，与这个位置更容易吸引普通人膜拜的眼神不无关系。","　　说直白点，便是可以更好的装逼。","　　慕远此刻便立于西山山顶。","　　根据视频监控提供的信息，嫌疑人是翻越小区北侧围墙，从山的另一边溜走的。","　　他目光如电，搜索着下方的围墙。","　　忽然，他视线停留在一处精美的假山石上。","　　视频监控中便有这样一座假山，一模一样。","　　慕远难掩内心的兴奋，目光扫视着周围的地形。","　　他只有十分钟的时光回溯时间，寄希望于嫌疑人在十分钟内便已经逃到自己的藏身之地，并取下自己的面罩，这不太现实。","　　至少慕远不敢去赌。","　　他要做的便是将这十分钟时间完全用在刀刃上。","　　要跟踪一个人的行踪，并不一定需要将对方全程纳入视线范围，只要保证其一直在自己掌控范围之内就足够了。","　　他从山顶走下，步行百余米，方才在距离假山二十多米处停下。","　　假山的左侧，是一条两车道的马路，马路对面则是西山阁小区的围墙。","　　围墙上有一个监控探头，主要监控围墙区域的情况，不过其远景正好将马路和假山纳入其中了。","　　慕远打量了一下周围的环境，心中默念了一遍自己需要验证的问题，然后站定一个位置。","　　意识轻触时光回溯符。","　　“使用！”","　　同时内心默念着预先确定的时间节点。","　　刹那间，慕远只觉周围光线瞬间暗淡，天空一片漆黑，路灯闪烁……","　　若非提前有心理准备，慕远绝对会觉得自己是不是穿了。","　　等了差不多一秒，一个背着黑色背包的黑衣人从围墙上一跃而下，然后朝着假山方向冲了过去，速度很快。","　　慕远转身、迈步，画面随之变化。","　　“停！”","　　瞬间，周围景象恢复原貌：一轮太阳在西边的天空挂着，将树木、假山的影子拖得很长。三两个游客在林间小道上闲逛，也没人去关注状若痴呆的慕远，更不会知道在刚才那一刹那，慕远已经在一周前的某个时间节点走了一趟。","　　慕远确实震惊了。","　　虽然刚才的经历不到三秒，但所看到的画面却如刀刻在脑海中一般。","　　不仅如此，在时光回溯的过程中，所呈现的画面并不是固定的。","　　自己可以移动、转身来改变视角，捕获自己想要知道的信息。","　　只不过，自己在时光回溯过程中的任何动作，都是耗费相应的时间。","　　这就与自己乘坐时光机穿越到所回溯的时间节点是一样的道理。","　　“尼玛，就不能开上帝视角吗？非得自己移动着看。”慕远微微吐糟之后，便开始忙碌起来。","　　不忙不行，现在都快下午五点了，剩下六个小时，若是不能破案，自己的颜值将会岌岌可危。","　　(，，#ﾟДﾟ)","　　惹不起！惹不起！","　　慕远迅速打量了一下周围的环境，然后迅速朝着左侧三十多米外的绿化带中的一块景观石走去。","　　到了目的地，慕远确定了一下方向，然后默念“使用”。","　　刹那间，刚才的现象再现。","　　周围环境一如既往的黑暗，只是那黑衣人却已经在一百多米之外，正朝着二十多米外的一处石林飞奔，等那黑衣人绕过石林，便会消失在慕远的视线之外。","　　“停！”","　　慕远连一毫秒都不想浪费。","　　迅速走向石林的拐角处，慕远仔细观察了一下周围的环境。","　　他首先需要从周围的环境判断出黑衣人可能逃走的路线，以确定下一个观察点。同时还需要根据路线的距离，确定下一次启动时光回溯符的时间节点。","　　这便是慕远为最大限度发挥时光回溯符想出来的办法。","　　如果是别人，这办法也不一定能行得通，毕竟犯罪嫌疑人这种动物，绝对属于不走寻常路的物种，鬼知道他会朝着哪个方向逃离？","　　可拥有着大师级犯罪心理画像技术的慕远，却能很好的把握犯罪分子逃窜过程中的心理特征，借助现场地形环境，能够大致分析出犯罪分子逃离的大致方向。","　　虽然这个推断可能会有失误，但却也是在可控范围之内。","　　如此花了近半个小时，慕远终于站在了山脚街道的人行道上。","　　“这家伙倒是聪明，把山上的监控完美地避开了。恐怕是在案发之前进行过多次踩点。”","　　慕远感慨万千：“这里距离案发地点足足有一公里左右的路程，也难怪办案人员找不到线索了。”","　　“不过这家伙千算万算，也算不得有我这样的神探存在。”","　　就在几秒钟前，慕远通过时光回溯符，清楚地看到了这家伙从山上下来。","　　一路上，这家伙都没有把头套摘下，哪怕是从小树林里钻出走到大街上，都还是将脑袋罩着的。","　　然而，他来到街上时，却轻车熟路地钻进了一辆停在路边的小轿车内。","　　这周围是没有监控的，凌晨三点多，整条大街空荡荡的，基本上看不到一辆车，正常情况下自然也不可能有人留意到有一个带着头套的人钻进了一辆车内，更不会有人记下这辆车的车牌。","　　可这对慕远来说却是太容易了。","　　稍稍往前走了几步，便清楚地看到了这车的车牌。","　　有了嫌疑人作案的车牌号码，只要不是套牌，要顺藤摸瓜可就容易了。","　　更何况，慕远绕车转了一圈，还看到了车的驾驶位上还坐着一个男的，连面容都看得清清楚楚。","　　只可惜那黑衣人钻进车里后，只说了一声“走”，便没再做任何交流，车开走了。","　　虽然如此，慕远原本悬着的心还是放下了不少，这个案子……稳了。","　　现在唯一担心的就是能不能在六个小时内将人抓到手。","　　尼玛，不对啊！没六个小时了，最多三个小时——至少得留两个小时问笔录，然后还要等这个案子的主办单位过来领人。","　　慕远打开背包界面，里面的时光回溯符还剩下7.5分钟。","　　也就是说刚才的侦查过程消耗了两分半钟的时间，按照商城价格折算，这可是相当于25点侠义值。","　　想到这个数字，慕远就感到一阵肉疼。","　　要不是因为这个案子关系到自己的颜值和高级痕迹检验技术，他恐怕不会这般愿意将如此宝贵的时间耗费在这种“小案子”上。","　　“要在三个小时内抓到人，难度有点大啊！”慕远摸了摸鼻子，很是无奈。","　　别以为找到嫌疑人的车牌号就能迅速将人抓获，如果抓捕工作那么简单，全国也就不会有如此多刑拘在逃或者批捕在逃的犯罪嫌疑人了。","　　如果这个盗窃夜壶的人还留在西华市倒还好，若是已经逃离了西华市，就算慕远有通天的本领，也只能抓瞎。","　　如果是通天教主，估计还差不多。","　　٩(๑❛ᴗ❛๑)۶……\n        "]