["　　慕远激动啊！总算拿到第一份奖励了。","　　可慕远同时又有些郁闷和担忧。","　　相对于已经知道结果的犯罪心理画像技术，慕远更期待自己成为警察的奖励。","　　系统都说了，奖励丰厚！总比这不着调的犯罪心理画像技术牛逼吧？","　　现在自己都已经正式上班了吧？还做了份询问笔录，尽管问的对象是自己，但也是工作不是？可系统就是没半点反应，这就尴尬了。","　　难道辅警不算警察？","　　想到这里，他盯着电脑显示屏的眼神都有些呆滞了。","　　“再等等看！”慕远给自己鼓了鼓劲。","　　其实也是没得选择，不等还能咋的？难道真让自己十天成为一名正式民警？呃，现在只剩下九天了。","　　“小慕，这派出所工作啊！纷繁复杂……”小武坐在慕远对面，以一副过来人的姿态讲述道。","　　可他话还未说完，走廊里便想起了嘶吼声。","　　“开会了！紧急会议，马上到301！”","　　慕远还有些懵逼，小武却是像屁股着了火一般，猛然跳起，抓起桌子上的笔记本和笔，就要出去。","　　突然看到正一脸呆萌地看着自己的慕远，说道：“你去不去？”","　　“去？还是不去？”慕远有些方，他不知道自己这时候是该去还是不该去。","　　“那就去吧！”小武拿起另一本笔记本，找了支笔一起交给慕远。","　　慕远拿起笔随手画了画：“这笔……没墨水了吧？”","　　“呃……将就着用吧。”","　　慕远目光灼灼地看着他，这还能将就着用？","　　小武嘿嘿一笑，道：“别少见多怪，办公室最缺的就是笔。现在你急着找，还真找不到。反正开会的时候又不会有人看你笔记本上究竟记没记，做做样子总该会吧？”","　　还特么有这种神操作！慕远get了。","　　仅仅三分钟时间，会议室里便挤了满满当当的人，不得不说这当警察的在令行禁止方面确实比学生强多了。","　　慕远觉得有些别扭，满屋子穿着警服的警察叔叔，就自己一便装，回头率妥妥的百分之百。","　　不过慕远也很庆幸，小武带着自己坐在了会议室最后面的角落里，不然就真坐蜡了。","　　“武哥，知道是什么事吗？”慕远很有作为萌新的自觉，不懂就问。","　　小武低声道：“谁知道呢？这么火急火燎的，估计是有什么案子。”","　　慕远的认知再次被刷新，在他的印象中，发生了大案子，不应该是几个人凑在一间小会议室里，烟熏火燎，研究侦查方向吗？这样把全所百多号人全召集起来算怎么回事？","　　集思广益？","　　正在这时，几个人从门口走了进来，大步迈上了主席台。","　　慕远只认得其中一人，正是杨所长。","　　不过此刻杨所长陪在一个年龄与他相仿的中年警察跟前，稍稍落后半步，边走边说着什么。","　　小武哭丧着脸：“肯定是有大案子了，这下完蛋了。”","　　“为什么啊？”慕远很不解地看着小武。","　　“杨所陪着的那位是分管刑侦的李副局长，李局长旁边那位是刑侦大队刘大队长。你说这两人来了，能有什么好事？”","　　“有案子是好事啊！”慕远瞬间迷糊了。","　　作为警察，有大案子的时候不应该很兴奋吗？虽然你只是辅警，但也是警察不是？嗯，系统应该也是这样认为的。","　　小武转头看了看慕远，一副夏虫不可以语冰的神色，懒得解释。","　　慕远像足了好奇宝宝，拐了拐小武的胳膊，道：“武哥，说说呗。”","　　小武掰着手指头，道：“上上周末，有领导来我们辖区调研，安保！周末说没就没了。上周末，也就是昨天和前天，我值班，连续三天，明天早上结束。原本明天就该我调休一天，结果……呵呵。”","　　“可为了办案，不应该有夜以继日、废寝忘食的精神吗？”慕远想到了自己老爸。","　　小武瞄了慕远一眼，道：“精神？派出所每天的杂事儿都能将你搞神经了。再说了，你说的那什么精神，不得靠什么成就感、荣誉感来支撑啊！可这些大案子，办好了，那是刑侦部门的功劳，与派出所基层民警半毛钱的关系都没有。可什么调查走访、围堵封锁、拉网排查任务全都拉上派出所，到头来，别说功劳了，苦劳都没有。换你，你乐意？”","　　慕远歪着脑袋想了一下，貌似……不乐意。","　　人都有小脾气嘛，警察也不例外。","　　正说着，台上的杨所长开始发言：“好了，现在开会，事情紧急，我长话短说。今天李局长携刘队长莅临我所，主要是为了5.13猥亵案的侦办工作。现请刘队长作相关工作安排。”","　　刘队长是一个瘦削的中年人，秃顶，没有电视剧里刑侦大队长那般的飒爽英姿，估计扔在大街上都没人能认出来。","　　他整理了一下桌子上的资料，简明扼要地道：“自上周起，我们辖区发生了四起恶性猥亵案件，经考虑这四起案件的作案手法、作案对象选择、作案时间等因素，符合串并案条件，经请示领导，将这四起案件并案侦查。目前我们已经掌握了一些重要线索，其中有一张是嫌疑人的背影照片，身材比较高大魁梧，同时初步确定该人员正是青龙街人，具体的资料会印发给你们。为防止嫌疑人产生警觉畏罪潜逃，我们要立即组织警力在青龙街进行地毯式排查……”","　　小武听着，朝着慕远斜了一眼，想向对方炫耀一下自己的英明，可他却发现慕远目光灼灼地看着主席台，那认真劲儿，堪比课堂上的小学生。","　　然而他却不知，慕远此刻实际上是处于呆若木鸡状态，双眼看着的不是主席台，而是视野中的虚拟画面。","　　“领取奖励！”","　　意念确认之后，一股清流在他的脑子里转了一圈，然后便感觉被人强塞了许多东西在大脑里。","　　“犯罪心理画像技术，这技能……有点弱鸡啊！”慕远内心吐糟了一句，“还系统呢，真特么抠门！”","　　所谓犯罪心理画像，就是在侦查阶段根据已掌握的情况对未知名的犯罪嫌疑人进行相关的行为、动机、心理过程以及人员心理特点等分析，进而通过文字形成对犯罪嫌疑人的人物形象及活动特征的描述。它通过对作案人遗留的反映其特定犯罪心理的各种表象或信息的分析，来刻画作案人犯罪心理进而服务于侦查工作。","　　心理画像技术并不是搞犯罪心理研究之人的主观臆断，而是具有很强的科学性的。","　　慕远能够获得专家级的犯罪心理画像技术，绝对是非常牛逼了。","　　可这项技术本身具有许多的不确定性，比如研究数据不可靠、研究结论的不确定性，往往能将具有强迫症的人逼疯，这也是慕远吐糟的主要原因。","　　慕远想得到的是飞天遁地的能力啊，比如孙悟空的筋斗云。","　　“幸好还有那什么侠义值，应该是好东西吧。记得以前有个游戏中有侠义值设定，缉拿大盗可以获取，积累到一定数量的侠义值，连神器都能兑换。我要求不高，弄个如意金箍棒给我吧，或者赏我七颗龙珠也行，召唤出神龙就牛逼了。”","　　“小统子，侠义值有什么用？”","　　“兑换道具。”这次系统没有吐糟。","　　慕远很是疑惑：“在哪儿兑换？没有兑换界面啊？”","　　“傻X是吧？你才1点侠义值，兑换个屁。”","　　“ヽ(#`Д´)ﾉ！你脑残吧？我问的是在哪儿兑换！”","　　“傻X，侠义值够了自然就会有兑换列表。”","　　如果系统有表情，此刻一定很带感：来啊，相互伤害啊……","　　慕远心中将小统子骂了个狗血淋头，顺便将做出这个系统的傻逼也给骂了，做的都特么什么贱系统啊！","　　“怎么获取侠义值？”","　　“嘀！主人，你的智商已欠费，请及时充值。”小统子很系统地说了一句，然后又以恭顺的语气道，“既然叫侠义值，自然得行侠仗义，你抓的犯罪分子越多，得到的侠义值越多。同时，犯罪分子所犯罪行的恶劣程度不同，得到的侠义值也不一样。”","　　“尼玛！又被坑了。”","　　还以为那1点侠义值是任务奖励呢，感情抓了犯罪分子都能获得。","　　不过，慕远也算是明白系统为什么要让自己当警察了。","　　以后自己的名字就叫“犯罪克星”了！不对，应该叫“罪犯克星”。","　　不知什么时候，连李局长的讲话都已经到了尾声。","　　“……请全体人员务必高度重视，排查过程中注意保密。杨所长，接下来的事情就交给你们了。”","　　“李局放心，我们一定将事儿办得漂漂亮亮的。”杨所肃容说道。\n        "]