["　　万教导看着慕远狼吞虎咽地吃着，就像看着自己的孩子，满脸欣然。","　　“小慕，你对老刘刚才的事，怎么看？”万教导坐在慕远的对面，靠着椅子笑问道。","　　慕远瞬间停住，整张脸处于懵逼状态。","　　“什么意思？”","　　“你会不会觉得老刘在家里挺没地位的？”万教导很直接地说道。","　　慕远：(;￢д￢)，我大学都还没毕业，还是个孩子，你觉得问这个问题合适吗？","　　“万教，这个问题……我还真没想过。可能……刘哥很爱他妻子吧。”慕远给了一个万金油的答复。","　　万教导笑笑，道：“爱不爱的先且不说，但亏欠是肯定的。在这方面，很少有警察在家里能说得上硬话，呃，双警家庭除外。”","　　慕远有些迷糊：“为什么？”","　　万教导道：“听说你老爸也是警察嘛，你老爸在家里有没有地位？是不是经常被你妈妈呼来喝去？”","　　慕远认真回忆了一下，似乎……还真是那么回事。","　　以前慕远一直觉得这可能是夫妻关系好，老爸更懂得谦让，可现在听万教导这样一说，或许还真不是这么回事。","　　比如在自己的教育问题上，貌似老妈顶老爸最多的一句话：你管过孩子吗？","　　然后，老爸哑口无言，身子顿时矮了几分。","　　慕远不由得苦笑一声，道：“总不见得所有警察都是这样吧？总有能理解的不是？”","　　万教导道：“倒也不是，我主要说的是从事案侦方面工作的警察。至于你说的理解，能吵吵闹闹一辈子的，那已经是非常理解了。不理解的，早离婚了。”","　　慕远忽然觉得有些悲凉。","　　“听了这些，你还打算当警察吗？”万教导看着慕远的脸，很认真地问道。","　　慕远脖子一挺，道：“当！怎么不当？”","　　不当警察，怎么去赚侠义值？难道就凭着自己满大街转悠，碰运气？那还是算了吧。","　　至于说当了警察后家庭的问题，慕远完全不在意。","　　只要颜值高，还怕找不到小迷妹？","　　“行！就冲着你这份豪情，我看好你。”万教导笑笑，起身朝外走，“吃完后记得把碗洗干净，然后放消毒柜里。”","　　慕远：(・◇・)？","　　……","　　慕远回到一楼，已经是半个小时后了。","　　此刻的他感觉自己就像是满血复活了一般，状态完全处于巅峰状态。","　　之所以这样，除了之前服用的精力药剂之外，刚刚吃下的这碗番茄鸡蛋面也不无作用。","　　毕竟当一个人腹中空空的时候，就算精神状态再好，那也是然并卵。","　　慕远心头有些郁闷。","　　这种状态，不加班办点案子，简直对不起自己啊。","　　可之前自己又承诺过，今晚不熬夜，矛盾……","　　来到侯问室门口，慕远便看到黄栋梁还颓废地坐在软凳上，对周遭的一切浑不在意，哪怕慕远进来，他也不曾注意到。","　　负责看守黄栋梁的是两位辅警，其中一位是任双全，另一位叫肖建。","　　这两人都是万教导这一值班组的，遇到这种情况，虽用不着他们做询问笔录，但看守一类的任务却是躲不掉的。","　　看着进来的慕远，两位看守辅警眼中带着一些羡慕和浓浓的崇拜。","　　辅警做到慕远这份儿上，也是没谁了，说是辅警界的传奇也不为过。","　　不过他们也知道，慕远这辅警身份估计只是暂时的，作为全国排名前二十的大学高材生，先不论工作实践能力如何，考试能力绝对不会差，通过考试成为一名正式警察对他来说并没有太大难度。","　　“慕哥，咋样？”开口的是任双全，他加入派出所的时间比慕远早，但年龄却比慕远小，叫声慕哥也是应当的。","　　“什么咋样？”慕远有些懵。","　　任双全道：“万教导的手艺啊！这在所里可是传说级的存在，我们可都没这口福呢。”","　　“不错！很牛逼。”慕远砸吧砸吧嘴。","　　任双全二人更羡慕了。","　　“慕哥，说说呗，这家伙是怎么抓住的？”任双全转而问道。","　　慕远耸了耸肩，道：“我在大街上见这家伙挺可疑的，便跟了上去，结果听到他与另一个人一些谈话，确认了他的犯罪事实，就直接将他拿了。”","　　任双全：（。＾▽＾）","　　肖建：o(￣▽￣)ｄ","　　可就在这两位小辅警高呼666的时候，蜷缩在角落里的黄栋梁更是怀疑人生了。","　　我是谁？","　　我刚才与老朱见面时说了什么？","　　真是自己把自己给买了？","　　怀疑过后，他发现情况不对：尼玛，自己刚才与老朱交谈时，应该没有说实施盗窃时的过程吧？","　　只可惜作为嫌疑人，他就算站出来质疑，也没人理会。","　　更何况慕远说的确实是事实。","　　也正因为如此，黄栋梁就更糊涂了，到底是哪儿出了问题呢？","　　这时，外面走道里传来脚步声，很快便是三个人走了进来。","　　走在前面的是穿着警服的万教导，另外两人穿着便装。","　　不过慕远低头一打量，这是两位警察，没错了。","　　为何如此肯定？自然是因为他们穿的裤子和皮鞋。","　　果然，万教导一介绍，便证实了慕远的猜测。","　　“小慕，这两位是西都区刑大的人，专门过来提人的。这位是冯大队长，这位是这个案子的主办民警周青。”","　　“二位好！”慕远淡定地应了一声，不亲热也不疏远。","　　“这位是我们所里的辅警慕远。这次能抓获嫌疑人，全是他的功劳。”万教导很诚实地夸赞了慕远一句。","　　“呀，人是你抓的？”周青不由得惊呼了一声。","　　虽然这只是下意识的一句问话，但却难掩其怀疑之心。","　　另一位冯大队长虽没开口，但目光中也带着些许的疑惑。","　　慕远对此浑不在意，你们不相信人是我抓的不重要，只要系统相信就行了。","　　这就好比慕远一直认为自己颜值在线，可难免有人对此表示怀疑，毕竟不是每个人的审美观都是一致的，对此慕远也懒得解释。","　　自己的颜值也是经过系统认证的——如果颜值不高，怎么会让系统盯上呢？动不动就要降低自己的颜值，这是妥妥的嫉妒嘛。","　　慕远从小就受过良好的家庭教育，礼貌、诚实等美德全都具备，所以对于周青的质疑，他还是给予了很认真的回答。","　　“确实是我抓的。如果你们不相信，可以把他放了，我再给你们抓一次。”","　　周青：┗(▔，▔)┛，惹不起，惹不起！","　　冯队长立刻解围，笑着道：“小兄弟可真会开玩笑。说实话，这个案子让我们队里非常头疼，小兄弟能幸运地把人抓到，我们也是感激不尽啊。”","　　“这可不是因为幸运，而是能力。”慕远很有原则地反驳道。","　　绝对不能给别人留下自己破案是因为运气的关系，这是慕远所要坚持的东西。","　　作为一位有追求、有信仰的准警察，必须得树立一个观点：办案是一项技术活儿，考验的是一个人的能力，而不是运气。","　　冯队无言以对，整个人都不好了：这是说我们西都区刑大没能力吗？","　　万教导一看情况不妙，咳嗽一声，笑呵呵地道：“冯队别介意，慕远也是最近才加入公安队伍，说话直了些，别往心里去。”","　　冯队干笑一声，道：“看你这话说的，我是那么小气的人吗？”","　　忽然，冯队脑子一懵。","　　不对啊！什么叫说话直了些？啥意思？","　　万教导似乎也反应过来自己话里的语病了，尴尬地摸了摸鼻子，这个问题没法解释，越解释越说不清楚。","　　当下瞪了慕远一眼，似乎在责怪对方别这么头铁。","　　慕远目光游离，似乎没看到万教导瞪眼。","　　就算看到了也没什么，万教导毕竟没有掌握瞪谁谁怀孕的技能。","　　“冯队，你看要不先办理移交手续？”万教导适时岔开话题。\n        "]