["　　万教导带着二人去办理移交手续去了。","　　原本冯队二人是想向慕远详细问问抓获黄栋梁的经过，可因为慕远那一句话，直接把天聊死了。","　　慕远也不是很在意，不管对方问与不问，事情就在那里摆着，西都区刑大绝对会去抓捕朱俊江，这个案子也就算了结了。","　　至于对方最后能不能顺藤摸瓜，扒出一个古董文物的销赃渠道来，那不是慕远关心的。","　　十多分钟后，一切手续履行完，冯队几人便离开了派出所。","　　“西都区做事不地道！”","　　看着西都区刑大的车开走后，任双全嘟囔了一句。","　　万教导在旁边听得清楚，说道：“别胡说，怎么不地道了？”","　　任双全道：“一般帮外地公安局抓捕一位逃犯，都有五百元的奖励呢。这次慕哥不仅帮他们抓了人，还破了案。居然连一点表示都没有。”","　　万教导道：“这黄栋梁也不是上网逃犯嘛，别那么认死理。”","　　任双全不说话了。","　　万教导看向慕远，问道：“小慕，下午为了抓这黄栋梁，花了多少钱？”","　　慕远很想大方地说一点小钱，不用了，毕竟他之前已经打算自己认下这笔账。","　　可当他张开嘴后，冒出来的话却又截然不同了。","　　“一共花了230元。其中132是打车的钱，98是为了监听对方谈话，在茶楼里的消费。”","　　万教导摆了摆手，道：“钱倒是不多，但我们也不能让你自己亏着不是？下周一你直接找小陈把账报了。”","　　“谢谢万教。”","　　“谢什么谢？这是应该的。”万教导道，“现在案子已经完了，听说这几天你都在熬夜，今晚就早点休息吧。”","　　“好的。”慕远从善如流。","　　……","　　尽管慕远按照万教导的要求，9点钟就躺到了宿舍的床上，但却怎么都睡不着。","　　在他眼前，一道只有他才能看到的光幕闪烁着。","　　“自强之心1（主线任务）：骚年，虽然你现在只是弱鸡一枚，但有一颗自强的心，不错。系统特奖励随即限时任务：少年当自强，请三天之内破获三起重大案件。任务奖励：高级痕迹检验技术。失败惩罚：降低宿主颜值。完成进度：3/3。”","　　任务终于完成了，终于保住了颜值，这是令人兴奋的成就。","　　至于所得到的高级痕迹检验技术，便是真正的锦上添花了。","　　“小统子，高级痕迹检验技术真有你说的那么牛逼？”","　　“不喜欢你可以拒绝，不领取奖励就行了。”系统酷酷地答道。","　　慕远翻了个白眼，智障才会拒绝，而能给出这种建议的，也是智障。","　　“我是不是应该去领个证什么的？比如痕迹检验高级工程师什么的。以前我听我爸说，有了这个证，很牛的。”","　　“主人，你应该睡觉了。”","　　慕远一愣：“问你问题呢？还管起主人我的作息时间来了？”","　　“我的意思是说，你睡着后做梦应该能考痕迹检验高级工程师。”","　　“滚！”慕远怒了，居然被一个人工智能给套路了，传出去哪还有什么面子？","　　“呵呵……”系统冷笑。","　　慕远严重怀疑这家伙是不是成精了。","　　两分钟后，慕远冷静下来，开始思索刚才的问题。","　　自己凭什么不能考证？","　　询问系统？慕远放不下这个面子。","　　这就想难倒自己？绝对不可能，大不了问度娘。","　　一番搜索，慕远终于明白了。","　　自己果然考不了。","　　先不说什么高级工程师了，仅仅是痕迹检验工程师，一条取得痕检助理工程师5年以上的条件，就把自己给限定死了。","　　“算了！一个证件而已，能力才是最重要的。就好比我现在，虽然没有人民警察证，不也一样在办案？”","　　“小统子，滚出来给主人发放奖励。”","　　“懒鬼！不会自己点领取啊？”","　　“这是主人的命令！”","　　系统虽然有点皮，有点欠揍，但终归还是不能违背主人的命令。","　　所以，奖励立刻就发放了下来。","　　瞬间，一股意识流在慕远的大脑中涤荡而过，无数的知识、经验灌输在他的记忆中，抠都抠不掉。","　　手印、脚印、牙印、枪弹痕迹、工具痕迹、车辆痕迹、整体分离痕迹……","　　仅仅是这些名词，就能列举一大串了。而每一个名词，更是代表了无比深奥的学问。","　　就拿手印来说，手指第一指节骨皮肤表面乳突线按一定的规则组成弓型纹、箕型纹、斗型纹3大类型的花纹，乳突线本身又有小桥、小眼、小钩、小点、分叉、结合、短线、起点、终点等细节特征。而这一切细节，构成了指纹的特定性。而指纹，又只是手印的一部分。","　　仅仅是这部分的知识，便形成了一门专门的指纹学学科。","　　指纹学，可不仅仅是普通人想象的辨别两根手指的纹路那般简单。既然能称之为一门独立学科，它自然有其专业的描述。","　　现代指纹学是指利用胚胎组织学、皮肤学、解剖学、人类学、遗传学、生物化学、无机化学、有机化学、分析化学、数学、物理学、光学，以及照相技术、电子技术、计算机技术、激光技术等学科的原理和技术手段，研究手指、掌面皮肤花纹生长特性和形态结构，遗留印痕的基理和变化，发现、显现、提取、分析、鉴定手印的理论和方法，指纹档案的建立和应用等的一门学科。","　　看到这些，是不是有一种被学术支配的恐惧？","　　慕远现在也有这样的感觉。","　　“幸好不需要自己去学习，否则……”","　　不寒而栗。","　　数息后，慕远欣然问道：“小统子，你主人我现在的痕迹检验技术，在全球的排名能达到多少？”","　　“我不希望将我的运算能力耗费在这种毫无意义的事情上。”","　　慕远：o((⊙﹏⊙))o？什么意思？","　　“之前你不是回答过同样的问题吗？”","　　“对于自己的排名，你心里就没点逼数吗？之前的两项技术，在全球都是排在前列的，所需计算量可以忽略。可现在这玩意儿，我都懒得算。”","　　老铁，扎心了啊。","　　慕远决定把这混蛋系统晾段时间，自己先整理脑子里新获得的知识。","　　不过在整理知识之前，慕远瞄了一眼侠义值。","　　刚刚破获的夜壶被盗案，居然只为自己贡献了6点侠义值，这就有些坑了。","　　难道说在系统的标准中，盗窃的恶劣程度要比故意伤害要低？也不对啊，这家伙盗窃的可是古董，哪怕这古董是一只夜壶，那也是古董啊！","　　再说了，自己完成这个任务后，系统判定“自强之心1”任务完成，这说明这个任务也是达到了重案标准的。","　　一个重案，就只值6点侠义值？妥妥的双标狗。","　　也不对啊，前几天破获的那件盗窃案，不也得到了9点侠义值吗？虽然那次抓的是两个人，但以涉案金额来算，这次盗窃的夜壶绝对远超上次的涉案金额了。","　　系统到底是以何种标准确定侠义值的呢？","　　慕远估计，涉案金额应该只是其中的一个方面，但不是全部。","　　或许还与嫌疑人的个人情况有关。","　　比如上次的盗窃案中抓获的嫌疑人邓云峰，属于前科人员，而且累次犯案，这应该是有侠义值加成的。哪怕后来他所犯的这些案子并没有被侦破出来，但人终归是被缉拿归案了，多给一些侠义值也说得过去。","　　另外，上次邓云峰和楚江二人的案子，慕远全程参与办理，所得到的侠义值更高一些。","　　而这次抓获的黄栋梁，则直接移交给了西都区分局，甚至连另一位涉案人员都没有去抓捕，这方面估计也是打了折扣。\n        "]