["　　慕远下车后，悠然地站在马路牙子上，任由往来的车辆穿梭，他自岿然不动。","　　须臾，慕远表情变得有些奇怪。","　　刚才，他使用了时光回溯符，不仅看到了取下头套的黑衣人面孔，同时还听到了他与驾驶员的对话。","　　黑衣人称呼驾驶人为老朱，而驾驶人则称呼黑衣人为黄牛。","　　这让慕远有些凌乱。","　　黄牛明显是一个绰号，而且与朱俊江没有任何关系。","　　由此推测，那黑衣人可能真不是朱俊江，而是一个可能姓黄，也可能姓牛的人，当然，也许与黄和牛没半毛钱关系。","　　至于这驾驶员，倒是有很大可能是朱俊江。","　　两人是结伙作案。","　　当然，朱俊江的老婆可能也有涉入，只是不知道牵扯有多深，亦或者是不是故意。","　　慕远转身，看向右侧的高楼。","　　“同远大厦！”","　　这是一栋写字楼，七八十层高，放在西华市这样的内地城市，算是超高层建筑了。","　　慕远对高楼的兴趣不大，他只是对进入高楼的人感兴趣。","　　老朱和黄牛便是在深夜进了这栋楼。","　　不仅如此，慕远还通过时光回溯符，知道了他们是在十多分钟后下楼离开的，离开的时候黄牛所背的那个黑色背包瘪了下来，里面的东西应该被搁在了楼上。","　　如果那黑色背包中装的真是被盗的夜壶，如果他们这几天还没来得及转移赃物，那么此刻这件赃物应该还在这楼上。","　　想到这里，慕远内心变得火热。","　　不得不说这个社会的加班狗太多，哪怕是将近凌晨4点，同远大厦的楼上还有许多的灯光亮着。","　　慕远花了两秒钟的时间，看到老朱和黄牛进了3号电梯，然后又花了0.5秒，在电梯里看到他们上了27楼。","　　这种感觉很奇妙。","　　整个过程中，慕远就仿佛行走于两个平行世界的幽灵，身处现实，目光却跨越时间，看到了七天前的一切。","　　对于过去时间节点的一切，慕远只是一个旁观者，无法做出任何的改变。","　　就比如之前看到那辆轿车停在路边，他就只能在外面看着，无法进入到里面去听、去看。","　　现在也是如此。","　　慕远同样到了27楼下电梯，一条通道，直达前台。","　　后方背景墙上龙飞凤舞地写着公司名字：天骄科技。","　　一位十八九岁的姑娘俏生生地站在那里，应该就是前台了。","　　在慕远走过去的时候，那姑娘露出一张笑脸，问道：“请问先生有什么事吗？”","　　慕远很自然地笑了笑：“没什么，瞎转转而已。”","　　姑娘：⁄(⁄⁄•⁄ω⁄•⁄⁄)⁄，这层楼就我们这一家公司，你跑来瞎转是什么意思？","　　不过她也算是练过的，脸上笑容不改，甜甜地说道：“先生您随意。”","　　慕远微笑着点了下头，迈步便朝里走。","　　“等等！”小姑娘连忙说道。","　　“有什么事吗？”慕远一脸好奇。","　　小姑娘道：“先生，如果您有事情拜访我们公司，请先进行登记。”","　　“我不拜访谁，就逛逛。”","　　小姑娘的脸上的笑容维持得非常艰难，咬了咬嘴唇，道：“这里属于我们公司内部的私密空间，不是公园，如果先生您只是闲逛，请原谅我不能让您进去。”","　　慕远一脸懵逼：“你不是让我随意吗？”","　　小姑娘：“⁄(⁄⁄•⁄ω⁄•⁄⁄)⁄，您随意逛的范围仅限于这个走廊。”","　　慕远脸有些黑，就这一面积不过七八平米的小过道，还叫随便逛？这与把一头猪关在圈里，还跟它说你随便玩有什么区别？","　　正准备找个理由溜进去，慕远忽然顿住了。","　　他看到有一个人正从里面走出来。","　　这人穿得是西装革履，看起来有点小帅，当然，一般公司的业务员都是这样的打扮，到外面跑业务也有一个很响亮的职务：某某经理或者某某顾问。","　　当然，慕远之所以关注他，不是因为他长得帅——在这方面他有着迷之自信——根本原因在于这人自己见过。","　　就在刚才，他可是一路追着这人过来的。","　　他正是从当晚从西山阁中跑出来的黑衣人。","　　不过表面上慕远还是一副浑不在意的样子，扫了对方一眼，便将目光移开了。","　　待那人进了电梯，慕远笑眯眯地向前台小姑娘问道：“小姐姐，刚才那人也是你们公司的员工？”","　　小姑娘眼中闪过一丝不屑，脸上却还是带着公式化的笑容，道：“正是，先生您认识他？”","　　“挺眼熟的，好像在什么地方见过，可一时想不起叫什么名字了。”","　　小姑娘道：“他叫黄栋梁，一个名字与能力完全不相称的人。”","　　慕远奇怪地看了一眼这小姑娘，虽然对方就一普通公司的前台，苛责对方有什么保密意识完全不现实，但这样当着一个陌生人诋毁同事，这就有些过了。","　　这挺善良懂事的一位小姑娘，正常情况下应该不至于这样吧？","　　很有可能是那黄栋梁真的很渣。","　　慕远如此推测。","　　不得不说这人的第一映像真的太重要，总不能奢望慕远对一个一见面就被贴上嫌疑人标签的人有好感吧。","　　“小姐姐，我突然对你们公司挺好奇的，要不就让我进去逛逛？”慕远忽然说道。","　　这话题变幻得太快，小姑娘明显呆了一下，紧接着说道：“不行！”","　　说着，她还警惕地看着慕远，似乎在堤防着慕远强闯。","　　慕远颇有些无奈，进不到公司内部，他就无法确认那夜壶古董是否还被藏在里面。","　　无法找到赃物，自然也就无法提供有效证据来支撑自己对黄栋梁的抓捕。","　　“要不就按照刘哥的意见办？把线索提供给西都区刑大，让他们开了搜查证，过来搜一搜？”","　　想了想后，慕远还是放弃了这个想法，他打算再跟一跟那黄栋梁，看看能不能有新的发现。","　　刚才虽然只是匆匆看了黄栋梁一眼，他却有不少发现。","　　其中最重要的一点，是他确定了赃物还在黄栋梁手中。","　　得出这个结论很简单，因为对方刚才虽然显得与平常无异，但却从眼神的细微变化中透露出他内心的紧张。","　　为何紧张？自然是因为赃物还没脱手。","　　只要赃物还在手中，嫌疑人内心绝对是很慌的，生怕会被人发现。","　　在这种情绪下，嫌疑人最想做的是什么？当然是与同伙商量怎么解决这一问题。","　　慕远推测，这家伙下班后有很大可能会与朱俊江取得联系。","　　……","　　半个小时后，慕远凭借着比猎狗还要敏锐的嗅觉，加上时光回溯符在关键时刻的辅助，他很轻松地跟着黄栋梁来到了一家茶楼里。","　　黄栋梁进了一间有屏风分割的雅座，慕远顿了顿，便走进了旁边的那间雅座内。","　　“先生，您喝点什么？”一位女服务员迈着妙曼的步子走过来，优雅地说道。","　　“给我来一杯白开水。”慕远很大方地说道。","　　女服务员：“先生，我们这里雅座是有最低消费的。”","　　慕远内心道了句：MMP，亏大发了。","　　“最低消费多少？”","　　“98元。”","　　“我坐坐就走，不行吗？”","　　女服务员一脸微笑，道：“这真不行，请先生别让我为难。”","　　“好吧，就来一壶98元的茶，我慢慢喝。”他说这话时，自己都不知道自己是何种表情，估计有些咬牙切齿吧。","　　“我们这里没有98元的茶。”","　　“哪有多少的？”","　　“88或者118。”","　　慕远脸有些黑，万恶的商人！都特么是套路啊！","　　“那就88元的。”","　　女服务员循循善诱：“不点些其他的吗？”","　　“不点！”慕远不为所动。","　　“好的，先生稍等。”女服务员又摇曳着屁股走了。","　　慕远心情有点糟糕。","　　回去后一定得想办法报账，不然亏大发了。","　　平复下心情，慕远将注意力放在隔壁。","　　不过一分钟，一阵脚步声由远及近，进了隔壁雅座。","　　紧接着便是一阵低声交谈传来。","　　“黄牛，你来多久了？”","　　“我也是刚到。你联系好了吗？”","　　“联系……了一家，可对方出价太低，我准备再等等。”","　　“老朱，你倒是……我整天提心吊胆的！”","　　“怕什么？……怀疑不到我们头上。”","　　“你不怕？不怕怎么不由你保管着？”","　　“我这不是担心我老婆发现嘛。”","　　虽然偶有一些听不清楚，但大致意思还是能够领会的。","　　\n        "]