["　　“你是不是在想怎么敷衍我？”慕远脸上带着笑意，“如果是这样，那你就不用说了。”","　　“当天凌晨，你和朱俊江驾驶车牌西A45*14小轿车，到西山阁实施盗窃。你从西山阁一住户家中盗走夜壶古董一件，随后翻越围墙从西山公园逃离现场，与朱俊江一起来到同远大厦，也就是你上班的地方。并将赃物藏匿于你的办公桌内。怎样？还需要我说得更详细一些吗？”","　　黄栋梁一脸绝望，都快怀疑人生了。","　　难道那晚有人跟踪自己？不然怎么可能知道得这么详细？亦或者朱俊江已经先自己一步被抓，他全都交代了？","　　这时候，他全然没有了狡辩的心思，毕竟警察都调查得如此清楚了，自己再狡辩有什么用？","　　其实此刻不仅黄栋梁在怀疑人生，陪同审讯的刘朝华都是一脸懵逼。","　　还有这种审讯方式？","　　根本不用嫌疑人交代，警察就将嫌疑人的作案过程给描述出来了。","　　这还需要审讯吗？直接零口供吧。","　　对于警察而言，零口供是一种能力，更是一种信仰。","　　不管你嫌疑人再怎么狡辩，哪怕你一个字都不说，我也一样能将你送上审判台，并且法院肯定判你有罪。","　　但是！慕远为何知道得这么详细？仿佛亲眼看到的一般？这是什么神操作？","　　他可不认为这个案子很容易，一个省会城市区分局刑侦大队又不全是酒囊饭袋，真要是简单的案子，能拖了一周还没有任何线索？","　　唯一的解释就是慕远这小子太妖，完全看不懂。","　　“可惜这样的人才，不能一直留在派出所。”刘朝华内心满是无奈。","　　审讯工作继续，其实在慕远说出这番话时，这件事情便已经没有了任何悬念。","　　黄栋梁没有任何隐瞒，将整个犯罪过程完整的讲述了一遍，包括从一开始作案动机的产生、策划，到后来的作案过程和后期的谋划销赃，全都说得清清楚楚。","　　整个审讯过程中，刘朝华全程木头人，相当于门神的作用，镇场子的。","　　审讯结束签字，整个过程用了不到一小时，堪称神速。","　　一切搞定后，慕远忽然说道：“刘哥，要不我们去将朱俊江也给抓回来，到时候与黄栋梁一起移交给西都区。”","　　刘朝华一听这话，整个人都不好了，道：“小慕，这是别人的案子，我们总不能全帮别人办了吧？现在主要嫌疑人已经落网，直接移交给西都区，剩下的他们自己忙去吧。要是连一个已知身份的人都抓不到，西都区刑大可以就地解散了。再说了，现在都晚上8点了，我们还没吃饭呢。”","　　慕远也不好坚持，虽然他眼馋抓捕朱俊江可能带给自己的侠义值，但也不能完全驳了分管领导的面子不是？","　　当然，更重要的一点，是他肚子也饿了。","　　“好吧！先吃饭。”慕远应了一句。","　　“我先联系一下西都区刑大的人，让他们过来领人。”刘所笑眯眯地说道。","　　如果平常的工作联系，刘所对于与其他县区局刑大沟通是持排斥态度的，毕竟他不想被对方秀一脸。可眼前这种情况，却是他的高光时刻，难得的显摆机会自然要好好利用。","　　“喂，你好。我是华成区青龙街派出所副所长刘朝华，你是西都区刑大的吧？……是这样的，我们这边抓了一个人，交代了一件案子，是你们主办的。……哪件案子？就是偷夜壶的那个。……对，已经交代了。……你们动作快点。”","　　挂断电话，刘朝华神清气爽。","　　“走……”","　　“你是我的小呀小苹果儿，怎么爱你都不嫌多……”","　　手机铃声响起，刘朝华把到嘴边的话咽了回去，因为这个铃声是他老婆的专属铃声。","　　“老婆……案子？哦，刚办完。……好！好！我立刻回来。”","　　几句话的功夫，电话里便响起了嘟嘟嘟的声音。","　　刘朝华放下手机，讪讪一笑，道：“小慕，看来晚饭只能你自己解决了。你嫂子催得紧，说是等着我回去吃饭。”","　　说话的功夫，一个中年民警从楼上走下来，应该是听到了刘朝华说的话，笑呵呵地道：“老刘你就先回去吧，小慕的晚饭我负责解决。”","　　“这感情好，有你这个大厨，小慕可有口福了。”刘朝华笑了，“万哥，一会儿西都区刑大要过来接人，手续方面就麻烦万哥你把关了。”","　　“小事一桩，放心吧。”万哥大气地挥了挥手。","　　刘朝华自然相信万哥有这个能力，虽然他是所里的教导员，主要负责思想政治工作，但从警二十年，什么部门没呆过呢？","　　待刘朝华屁颠屁颠地走了之后，万哥看着慕远，笑道：“还没吃过我做的菜吧？要不去食堂坐坐？”","　　慕远：w(ﾟДﾟ)w。","　　万哥他是认识的，万永年，所里的教导员，除了值班的时候带班，很少负责具体的业务工作，平日里待谁都笑呵呵的。","　　可这不是重点好不好？重点是他真会做菜？","　　该不会整出传说中的黑暗料理吧？","　　慕远犹豫了一下问道：“万教，这里离医院近吗？”","　　万哥先是一愣，立刻瞪眼道：“你小子这是拐着弯说我厨艺不行是吧？你没吃过不怪你，小心一会儿舌头掉了。”","　　说完，也不理会慕远，蹭蹭蹭地上了楼。","　　慕远呆在原地，他倒不担心万教导生气，毕竟相处了一周，他对所里几位领导的脾性了解得还算清楚。","　　如果说杨所属于很正统的那一类，那么万教导就属于嘻哈派，成天都是乐呵呵的。","　　只是……他还在犹豫，教导员做的菜真能吃？要不先点外卖？","　　还是算了，外卖太贵，自己卡里的钱估计都达不到起送费的标准。","　　实在不能吃，就吃方便面好了。这东西在派出所是标配，都不用自己给钱。","　　想到钱，慕远又想起今天为了偷盗夜壶这个案子，花了两百多块钱。其中两百元还是向刘副所长借的。","　　心痛！痛到无法呼吸。","　　这账他是没打算报了，毕竟有些事情解释不清楚。","　　另外，下周一自己就要领受三等功奖励，除了奖章和证书外，还有五千元现金呢。","　　自己也算是有钱人了，不能斤斤计较！","　　๑乛◡乛๑！","　　“还是去食堂看看吧，教导员的面子还是要给的。”慕远嘀咕了一声。","　　等慕远来到五楼食堂，教导员已经熟练地把厨房里高大上的灶具给打开了。","　　慕远不得不承认，从这方面来讲，教导员比他牛逼。","　　毕竟……自己面对这种专业灶具，只能抓瞎。","　　“或许教导员真是一位被警察事业耽误了的厨神呢！”","　　“就给你煮一碗番茄鸡蛋面吧。”万教导虽然没有回头，但却听到了慕远上来的脚步声，直接开口说道。","　　慕远顿了顿，平静地道：“这个……我自己会做的。”","　　万教导不屑地说道：“你做出来的那也叫面？”","　　“呃……”","　　时间转向十分钟后。","　　番茄鸡蛋面做出来了，慕远尝了一口，瞬间便觉得：MD，以前都吃的是啥？猪食吗？","　　于是，慕远看向万教导的眼神带着浓浓的崇拜。","　　差不多是这个样子的：(｡￫‿￩｡)。","　　果然是一位被警察事业耽误了的厨神，要是去星级酒店当厨师，收入妥妥超过警察——哪怕万教导已经是实职副科。\n        "]