["　　这是一个安静的夜晚，没有“自强之心”这类限时任务悬在头顶，他睡得很踏实。","　　至于剩下那个“警察的自我修养”任务，则属于咸鱼一类的任务。","　　什么时候完成无所谓，要求也很简单，只要上面安排自己什么非侦查类任务，拒绝就行了。要给自己颁奖，鸽了就对了。","　　这种佛系任务，慕远是最喜欢的，虽然完成难度高到逆天，但至少比限时任务要好。","　　更何况这任务没有拿自己颜值说事，这就很人性化了。","　　由于慕远是少有的“主动申请”在所里常住的人员，所以他很幸运的分到了一间单人宿舍。","　　再加上第二天是周末，也没人叫他起床。","　　等他睁开眼睛时，太阳已经爬上了窗沿，一株绿萝在晨曦的照拂下熠熠生辉，充满生机。","　　伸了个懒腰，慕远从床上坐起。","　　“先去吃饭，然后趁着上午有空，把报名的事情搞定。”","　　慕远可不想再等下去，虽然报名截止日期还有两天才结束，可万一遇到什么糟心的事情耽搁了，那就麻烦了。","　　虽然是周六，但派出所食堂却还是在供应早餐的，慕远踩着饭点上楼，吃了一碗馄饨，整个人便通透了。","　　其实慕远最怀念的还是昨晚万教导煮的那碗番茄鸡蛋面，怎奈对方是教导员，总不能当厨子使唤吧。","　　报名的事情挺简单的，所里就有连接互联网的电脑，照片也是现成的。","　　把表填好，照片传上去，一切便搞定了。","　　后面还有资格初审、缴费等环节，那都是后话了。","　　慕远办完这件事情，时间才刚刚早上10点。","　　“就这样闲着？要不继续去找找事情？”","　　他所谓的找事情，自然就是在平台上查找未破案件，寻找适合自己下手的案子。","　　“就这么决定了，反正闲着也是闲着。”","　　慕远迅速回到办公室，打开电脑……","　　“什么鬼？”","　　看着桌面上跳出来的弹窗，慕远整个人都不好了。","　　无访问权限。","　　市局什么时候把案件查询权限收回去了？太不仗义了。","　　不过慕远也只是叹息一声罢了，毕竟真要按照规定，他作为辅警，别说是全市案件了，便是分局的案件，都是无权查阅的。","　　只是少了这样一个渠道，慕远想要去薅别人家的羊毛，就变得困难了。","　　“哎！昨天刘所问我去不去刑大，当时真该答应了。”","　　想想刑大档案室内的堆积如山的案件，慕远想不眼热都难。","　　想归想，要是重头来过，他同样会做出相同的选择。","　　先不说人情关系的成分，仅仅是“警察的自我修养”这一任务，就让慕远不敢轻易答应上级安排的任务。","　　鬼知道系统会不会将这件事情判定为非侦查类任务？系统的“贱”可是无处不在的。","　　还是小心点好。","　　忽然间，慕远发现自己居然无所事事了。","　　这什么情况？","　　忽然，一个声音在巷道里回荡。","　　“所有人迅速下楼乘车，有处警的兄弟需要支援。”","　　慕远稍一分辨，便听出了喊话之人正是值班民警罗河。","　　紧接着，楼道里响起噼里啪啦的脚步声。","　　慕远呆滞了半秒，自己到底是去还是不去？毕竟今天是周六，自己应该休息的，只不过自己是因为住在所里……","　　算了，既然选择了蹭饭，总得做点事情吧。","　　先下去看看情况好了。","　　下楼的过程中，慕远认清了一个事实，在派出所就不要觉得自己很闲，因为那肯定是幻觉，哪怕是周末也一样。","　　慕远到了楼下时，便发现十多人已经挤在了值班大厅里，一部分已经穿戴整齐，另有一些还在戴单警装备。","　　这些人有值班人员，也有因为手头上的事情没做完，到所里加班的。","　　但无一例外，每个人动作都很迅速，没有一点的拖泥带水。","　　万教导正在打电话，一脸的严肃。","　　见大家都这么忙，慕远却是不知道该做什么了，经验欠缺啊！","　　他环顾一周，忽然发现一个问题，貌似自己成了这群人中最靓的仔——就自己一人穿的便装，站在大厅里颇有一枝独秀之感。","　　“我去换警服！”慕远喊了一句，也不管有没有人听到，就要往楼上跑。","　　万教导迅速叫住了他，道：“不用换，时间来不及了，立刻出发。”","　　慕远稍稍有些懵：自己真要去？一只休息的崽你们抓得如此心安理得？不应该先说一句你今天休息，就不用去了，然后自己再主动请战，凸显工作热情吗？","　　“算了，就当是报答昨晚那一碗面吧。”","　　作为一名准吃货，怎能不交几个厨艺精湛的朋友呢？","　　“好的。”慕远很干脆地应了一句。","　　……","　　两辆警车，响着“乌拉乌拉”的警笛，朝着目的地飞奔而去。","　　听到这声音，慕远内心不由自主地生出一股紧迫感。","　　万教导坐在副驾驶，他侧着身子，向后面的人安排任务。","　　“趁着这点时间，我先给大家说说现场的情况。”","　　“白敏带队，处置一起纠纷警情。现在纠纷双方的亲属聚集数十余人，场面失去控制，已经开始出现抓扯情况。我们赶过去后，首先要做的是就是将双方人员隔离开来，尽可能将当事人双方带回派出所处理。”","　　“到现场后，大家要注意言辞，别激化矛盾。事发地点是在居民小区，今天又是周六，小区里人员较多，容易引起人员聚集。所以我们必须从快处置。”","　　“明白！”大家纷纷回应。","　　随后万教导又简要地说了一些注意事项，慕远也都一一记在心里。","　　这些东西虽然初听没什么大不了的，但慕远却是知道，这是万教导从警二十年总结的经验和教训。","　　几分钟后，警车嘎吱一声在一小区大门口停下，十多号人浩浩荡荡地下车朝小区内冲去。","　　刚进小区大门，慕远便看到前面围了一大群人，密密麻麻的，像是一群正在被投食的鸭子。","　　这场面，慕远以前可没见过，哪怕是号称最拥挤的学校食堂，那也是有秩序的。","　　万教导走在最前面，一边走一边嚷嚷着。","　　“让让，我们是派出所的。”","　　吃瓜群众迅速向两侧挪开，让出了一个狭窄的通道。也有不乐意让的，但在十多名警察的威慑下，还是迈开了步子。","　　一群人还没走到最里面，便已经听到里面的吵闹声了。","　　“怎么？你家的狗把我女儿咬了，还有理了不成？”","　　“什么咬了？明明是这娃娃先踢了我家的狗。”","　　“你胡说八道，我女儿从小就听话，怎么会去踢你家的狗？”","　　“呵呵，我家的狗也从没主动咬过人。你看它这样子，像是会咬人的样子吗？”","　　听这话的内容，似乎事情不是很严重，但两人的声音却满是歇斯底里。","　　不仅如此，除了这两位主唱之外，周围还有无数的“伴奏”人员。","　　“怎么养狗的？出门不知道拴绳子吗？”","　　“打死了都应该，何况只是踢了一脚。”","　　“你不招惹狗，狗怎么会咬人？”","　　“散养是狗的天性，要给你套个绳子，你乐意？”","　　“你家孩子就算真被狗咬了，你找狗主人去啊，踢狗算什么英雄？”","　　慕远脸有些黑。","　　他不讨厌狗，甚至非常喜欢，比如警队中的警犬，部队里的军犬，应急救灾队伍中的救生犬，充当盲人眼睛的导盲犬，甚至于陪着孤独老人生活的宠物犬，都是值得任何人尊重和用心对待的。","　　但对于养犬，慕远有自己的看法，一个基本前提是不影响他人的生活。","　　不管你是为了排忧解闷、还是追求刺激，养了一条狗，就得对它的狗生负责。不仅吃喝拉撒要解决好，还得准备一条合适的绳子——这是对别人的尊重，也是对自己负责。","　　兔子急了都咬人，更遑论是狗。","　　说实话，在这一刻，慕远内心的天平倾斜了。","　　当他看到万教导平静的面孔时，内心油然生起一股敬佩之情。","　　万教导绝对是练过的。\n        "]