["　　周五的下午，其他行政部门很多工作人员上班可能就不在状态了，但也有部门例外。","　　这些例外的部门中，排在第一的绝对是各个城市的政务大厅，又特别是其中的户籍、公积金等窗口。","　　可排在第二的，便是派出所了。","　　其实这个排名是有待商榷的，政务服务大厅若不是户籍、公积金、房管局等窗口撑场子，其萧条程度堪称政府部门之最，就更不用说与派出所相比了。","　　至于派出所为何排在第二，那也是有原因的。","　　你总不能期待群众在周五下午就不报案吧？","　　所以当慕远从派出所走出来时，所里其他人都还在各忙各的，也都没人注意到他。","　　“现在已经是下午四点了，也不知道时间是否来得及。”","　　慕远有些无奈，如果有更好的选择，他不会去拿这个案件去碰运气。","　　这个案件存在有一些不确定性，比如嫌疑人究竟逃了多远？自己需要追踪多久才能把嫌疑人给找出来？甚至不排除被盗的夜壶是赝品，这样的话这个案件可就够不上重案的标准了。","　　试一试总归还有成功的可能，若是连博一下的勇气都没有，还当什么警察，去粮食局得了。","　　怀着这样的心情，慕远踏出了派出所大门。","　　“小慕，你这是去哪儿？”赵副所长施施然地从外面走了进来，看到小慕便兴致盎然地问道。","　　慕远笑笑：“赵所好，我去街上转转，看看有没有看得不顺眼的，就把他带回来。”","　　赵副所长：(⊙…⊙)，你是认真的？","　　不过他没来得及继续，慕远已经从他侧面饶走了，只留下他在原地凌乱。","　　“牛逼的人果然是与众不同的。”","　　赵副所长摇了摇头，回到了所里。","　　刚走了没两步，他忽然愣住了。","　　“尼玛，不对啊，我是所领导呢！这小子走的时候貌似是便装，提前溜岗可不是好习惯。”","　　这样想想……嗯，纯粹只是想想，然后……就么有然后了。","　　吐糟归吐糟，赵副所长很清楚，先不说慕远是不是真的溜岗，就算是，他也不能多说什么，有能力的人在哪儿都是有特权的。","　　换上一种心情，赵副所长溜到了所长办公室，却发现刘朝华正巧也在杨所办公室。","　　他笑呵呵地问道：“老刘，你不忙你那抢劫案去，蹲杨所办公室里干嘛？”","　　“案子都查清楚了，现在不过是取一些证人材料，哪用得着我亲自去？”刘朝华道，“倒是你，下午不是带队去搞安全检查了吗？怎么这么快就回来了？”","　　“别提了。”赵副所长喟然一叹道：“老陈陪我一起去的，结果刚检查了一家宾馆，他家里打电话，说他母亲急性脑梗，住院了。我将他送到医院后顺便看望了一下老太太，便回来了。”","　　“情况怎么样？”杨所关切地问道。","　　赵副所长道：“哎，谁知道呢？老陈的老母亲，都八十多岁了，这脑梗……医生现在都不敢下结论。”","　　“老陈不容易啊！”刘朝华叹了口气。","　　“四五十岁的人，又有谁容易呢？”杨所语气也有些沉重。","　　赵副所长苦笑：“四五十岁的警察，更不容易。”","　　“要不以所里的名义去慰问一下吧？”杨所道。","　　“确实应该去一趟。”","　　杨所立即给小陈打电话，让他准备一些慰问品，当然慰问金也得有，只不过必须在财务制度管理规定的金额范围内。","　　这事儿安排完，赵副所长开口道：“对了，刚才我回来的时候，碰到小慕了。”","　　杨所一瞪眼：“碰到不很正常吗？这小子以所为家，一直在所里呆着呢。”","　　“不是在所里，是在门口，他正出去。”","　　“出去？出去干嘛？”刘所有些心惊胆战地问道。","　　由不得他不担心啊，到目前为止，慕远离所次数屈指可数，可基本上每次出去，回来准能带上或大或小的礼物——嫌疑人。","　　作为分管案侦的所领导，对于这样的礼物绝对是喜欢的。这就仿佛被投食的动物，心情格外美丽。","　　可慕远这几天投食的频率太过于频繁，都快有些消化不良了。特别是这几天加班，感觉身体像被掏空了一样。他作为分管领导还好一点，可案侦中队的几位民警都快累垮了。","　　要是慕远再带一两个人回来，那就不好玩了。","　　赵副所长倒是能理解刘朝华的心情，所以他笑呵呵地说道：“小慕说出去走走，看谁不顺眼，就把他带回来。”","　　刘所：┌(。Д。)┐","　　杨所：(°ー°〃)","　　“开玩笑的吧？”刘所有些不确定的道。","　　赵副所长笑笑：“我也觉得可能是开玩笑的。”","　　杨所嘀咕道：“万一真把人带回来了呢？”","　　刘所目光瞬间看向了杨所，怒目道：“你是魔鬼吗？”","　　赵副所长打趣道：“魔不魔鬼无所谓，别是乌鸦嘴就行。”","　　“要不打电话问问？”刘所内心惴惴，道，“或者叫他回来休息？”","　　刘所看着另外两位，另外两位也都看着他。","　　好吧，这个提议一点都不好玩，谁打这个电话都不合适。","　　就在此时，杨所的电话忽然响起。","　　“王主任？”杨所念叨。","　　“政治处打电话干什么？”刘所都快杯弓蛇影了，道：“该不会是想直接调人吧？”","　　杨所道：“应该不会，都还没有征求小慕的意见呢。”","　　说完，杨所接通电话，笑呵呵地道：“领导，有什么吩咐？……哦，这样啊！好的，好的，一定参加。”","　　几句话后，电话挂断。","　　“什么事？”刘朝华看着杨所脸上灿烂的笑容，忍不住问道。","　　杨所笑容满面：“下周一局里召开一次表彰大会，对今年以来局里获得嘉奖以上奖励的民辅警和单位进行表彰颁奖。”","　　刘、赵二人哪能不明白杨所的心思？今年里，全局获得个人三等功表彰的就两人，其中一个是因为年初的一起杀人案，被刑大给收入囊中，剩下这个三等功，就是自己所里的慕远了。","　　至于嘉奖什么的，相比起三等功便什么都不是了。","　　可以说，这次表彰大会，两个三等功才是重头戏。","　　而除了个人表彰，单位表彰就更牛掰了，全局就青龙所一个部门获得了集体三等功。","　　要知道整个华成区分局，派出所加上内设科室超过30个，民警超过五百人，这份荣誉绝对不轻。","　　这就难怪杨所笑容这么灿烂了。","　　按照分局的管理，基本上都是半年或者破获了重特大案件才回召开表彰大会。","　　这次很显然不是半年的例行表彰，而是领导觉得赵元超连环猥亵案已经达到了重特大案件的标准，所以才有了这次表彰大会。","　　在二人意会的笑容下，杨所安排道：“老赵，小慕到时候要上台发言。他是你们值班组的，他的发言材料你负责审核。”","　　赵副所长顿时懵了，道：“小慕是案侦中队的啊！获奖也是因为办案，这材料还是让老刘审吧。”","　　杨所瞪眼道：“老刘也就办案可以，文字功底哪有你强啊？这事儿就这么定了。”","　　赵副所长反抗无力。","　　……","　　慕远感觉心好累。","　　刚才打车到西山阁外，足足花了他五十大洋。","　　这五十块钱，还是他所刚在所里报的帐，同时这也是他小半的身家。","　　“也不知道这次的钱能不能报账。”慕远随意地走着，“不过估计很难，这毕竟不是自己局的案子。”","　　其实慕远也不是特别在意，困难是暂时的。","　　已经被决定授予三等功的他来说，即将会有五千元的入账，足够他用很长一段时间了。","　　西山阁是一处高尚小区，里面清一色的别墅，所住之人非富即贵。","　　这也不奇怪，能玩古董的都是有钱人。","　　以这个小区物业管理制度而言，慕远是无法进入小区的，他也没打算进去。","　　在来之前，他已经查看了所有的视频监控，并通过这些监控确定了嫌疑人逃出小区的具体位置和时间。","　　现在，他只需要将现场的环境与监控中的画面对号入座，然后就可以开始侦查下去——好吧，使用时光回溯符根本不算侦查，毫无技术含量，一路莽过去就行了。\n        "]