["　　慕远感激地道：“很好啊！所里的领导对我都挺照顾的。还得多谢刘叔你当时帮忙呢，不然估计我都进不了这门。”","　　“谢什么谢。我和你爸是过命的交情，你也是我看着长大的。”","　　虽然隔着电话，慕远也能想象出刘叔那吹胡子瞪眼的样子，脸上的笑容不由得更浓了一些。","　　“我爸……还不知道我的事情吧？”慕远试探着问道。","　　“暂时还不知道。不过……你小子准备一直瞒着？这也不是个事儿啊！等你招警考试之后，政审什么的也绕不过他。”","　　慕远很硬气地道：“那时候都生米煮成熟饭了，他还能咋地。”","　　“呃……”刘叔不说话了，“你小子可得想好了。”","　　“放心吧，刘叔，我爸的性格我还不知道？等到政审的民警到了家里，他还好意思当着同事的面揍我不成？”","　　说完，慕远好奇地道：“刘叔，你打电话过来，总不会就为了这事吧？”","　　“哦，本来有点事情的，不过听你说所里的领导对你挺照顾的，我也就没啥可说的了，你就好好在青龙所实习吧。对了，招警考试报名就是这两天，这名你报了没有？”","　　慕远虽然有些迷糊，但也没多问，只是答道：“报名不是有五天嘛，这两天事情比较多，还没来得及呢。”","　　刘叔道：“还没报啊？有没有想过回老家这边来？虽然这边只是地级市，比不上西华这样的省会城市，但也是省内第二大城市嘛。”","　　慕远很坚决地说道：“还是不回去了，本来老爸就挺反对我当警察的，要是还整天穿着警服在他面前晃悠，他还不跟我急啊？”","　　“那就当我没说。”刘叔笑呵呵地挂了电话。","　　慕远一脸迷糊地看着手机。","　　(°o°；)","　　什么鬼？","　　以刘叔的性格，绝对不会这般没头没脑地打电话过来吧？","　　担心自己在派出所受欺负？","　　那就更不可能了，这位从警近三十年的老警察，常挂在嘴边的一句话便是天下公安是一家，怎么会担心自己在派出所受欺负？","　　正在这时，刘朝华推门走了进来。","　　“小慕，还在忙啊？我说你也该休息休息吧。年轻人有冲劲是没错，但你也应该知道，案子是永远办不完的。”","　　慕远认真说道：“谢谢刘所关心，没关系的，我精神好着呢，再连续熬个两三晚上都不成问题。”","　　刘所瞬间认怂：“可别！之前可是说好了，今晚不熬夜。”","　　他确实怕了，真要熬出个三长两短，那麻烦可就大了。","　　“不熬夜，最多11点就睡觉。”慕远给出保证，反正过了11点，任务若是没完成，熬夜也不管用。","　　刘所点了点头，在自己座位上坐下，不经意地问道：“小慕，如果局里准备调你去刑大，你去不去？”","　　慕远现在头脑可灵活了，如果去天桥上摆摊算命，绝对能把人忽悠瘸了。","　　刘所这话一出口，他立刻就反应出不对了。","　　这世上哪有那么多的如果？就算有，刘所也不会这么无聊地问自己。","　　尽管刘所此刻表现得非常淡定，但慕远还是能从对方脸上细微的表情判断出，他很关心自己的回答。","　　再联想到刚才刘叔莫名其妙的电话，他心里便有了猜测。","　　“刘所，你……是不是得到了什么消息？”慕远试探着问道。","　　刘朝华：(◒｡◒)？暴露了？自己就这么弱鸡？","　　他也算光棍，猜到自己被慕远看穿了，也就不再隐瞒，道：“今天下午的时候，局领导把杨所叫过去谈了关于你的事情。刑大那边想把你调过去，我们呢，希望你能留下来。”","　　“领导的意思呢？”慕远虽然还不算体制内的人，但也明白这种事情领导的态度最重要。","　　刘朝华顿了顿，道：“你是实习生，而且非警校分配的实习生，因此这种事情决定权是掌握在你手中的。”","　　慕远瞬间明白了，估计领导是偏向刑大的。","　　所以所里便想以自己这里为突破口。","　　难怪刘叔会给自己打电话……","　　“那我就不去了。”慕远说道，“本来就只是两三个月的实习期，没必要换来换去的。”","　　“就是嘛！”刘朝华连忙说道，那模样就像是偷了鸡的黄鼠狼。","　　慕远抿了抿嘴，也就没再提这事。","　　其实慕远很想说你们真没必要费这么多心思。","　　先不说自己会不会当白眼狼离开青龙所，仅仅是那警察的自我修养任务，就让自己不敢轻举妄动了。","　　连续拒绝三次上级安排的非侦查类任务，听起来似乎是很明确的，但实际操作起来却很模糊。","　　比如现在局里准备把自己调到刑大，这到底算不算是侦查类任务？亦或者说算不算任务？","　　说实话，慕远心里没底。","　　本着小心无大错的原则，慕远只能选择拒绝。毕竟任务并没有限制他拒绝侦查类任务不是？这样一来，不管如何，拒绝总归是没错的。","　　至于调去刑大的好处？刑大确实能接触到更多的案子，但办案人员也多啊，不可能每个案子都让自己插手。","　　能破的各中队自己就破了，破不了的，自己同样能在警综平台上查看。","　　只要人抓到了，难道刑大还能拒收不成？","　　如此一权衡，该如何选择也就一目了然了。","　　只是不知道系统如何判定自己这次的拒绝，要是将其算入警察的自我修养任务，那就更完美了。","　　当然这些想法慕远不可能说出来，对于刘所等人来讲，只要自己留下来就行，至于为何留下来的，那重要吗？","　　刘所并未在办公室里呆太长时间，不到两分钟，便心情愉悦地出去了。","　　慕远继续苦逼地筛查案件。","　　“要是这活儿有人能代劳就好了。”","　　可惜这只是一个幻想，谁让他无法解释清楚自己设置那些筛查条件的原因呢？总不能说自己觉得这样案子更容易破吧？凭什么10天的案子就好破，11天的案子就破不了？那就扯淡了。","　　好在服过精力药剂后，慕远的工作效率大幅度提升。","　　说一目十行有些过了，但作分析研判的时间确实极大缩短了。","　　一个案子一个案子地扫过，一开始的时候慕远还能对里面一些奇葩案情报以微笑，后面直接麻木了。","　　忽然，他目光扫过一个简要案情，神色顿时一动。","　　案情是个正经案子，盗窃案。可盗窃的物品就不那么正经了，是一只夜壶。","　　一般的夜壶自然没人去盗，可这只夜壶很特殊，因为它是一件古董，而且价值不菲，估值过百万。","　　这个案子的案发地点正巧也是在青龙街派出所辖区，案发地点是一处高档别墅区。","　　这也很正常，能玩古董的都是有钱人，更何况还是一夜壶古董。","　　而案发时间，则是在一周前，也就是上周五晚上。","　　现场有监控视频，而且能够在画面中看到嫌疑人的身影，但由于嫌疑人带了头套，无法对人脸进行识别，甚至连男女都判断不出来，这就没法搞了。","　　刑大对现场进行过细致的勘查，同时在周边做了大量的调查走访工作，但并没有太大收获。","　　不过有一点可以肯定，这是一起有预谋的盗窃案。","　　首先，嫌疑人进入现场作案的时间不过两分钟，几乎是直奔目的地，拿了就走。","　　其次，这种高档小区一般都有保安24小时守着监控，小偷很难悄无声息地潜入进去。可那时候刚巧守夜的保安上厕所去了，就那么几分钟的时间差。","　　最后，嫌疑人进入别墅是采用技术开锁手段，这就很牛逼了。","　　要知道这种有钱人家的防盗门可不是那么容易打开的，嫌疑人能做到这一点，绝对花了一番功夫。","　　当然，这一切对慕远来说都不重要，他之所以在意这个案子，是因为在这个案件中，视频监控清晰地记录了嫌疑人进出的时间和地点。","　　只不过嫌疑人带着头套，让监控的价值大打折扣。","　　可对慕远来说，仅仅是监控探头下带着头套，可无法影响他的侦查。","　　一周前的案子，对只有宗师级气味鉴别技术的他来说或许无从下手，但有了时光回溯符这一大杀器，这就可以碰碰运气了。\n        "]