["　　慕远犹豫了一下，拿起手机，翻出武德昌的电话，拨了过去。","　　“武哥，现在方便不？帮我个忙。”","　　武德昌虽然年龄比慕远稍长，但经过慕远这几天里的神操作，已经成功地将他驯化成了一枚小迷弟。","　　“说吧！什么事？”","　　“帮我查一个车牌号，看看车主是谁，近期在哪些地方活动。”","　　“好！你稍等，我去找刘所……”","　　慕远脸颊的肌肉抽了抽，道：“那算了吧，我直接给刘所打电话。”","　　“呃……就是嘛，你直接问刘所不就得了！”武德昌忽然神神秘秘地问道，“慕哥，是不是又有什么案子？”","　　“(⊙o⊙)…”慕远淡定地说道，“在街上逛呢，看到有辆车，觉得挺可疑的。”","　　武德昌：我信了你的邪哦！","　　电话挂断，慕远便拨通了刘所的电话。","　　其实慕远是不想给刘朝华打电话的，毕竟自己没法解释查询的原因。","　　所里其他人虽然交往不少，但论关系，还是武德昌与自己最好，而且他敢保证，自己让对方帮忙他绝对不会刨根问底。","　　只是没想到武德昌一开口就是去找刘朝华，这就扎心了。","　　他敢打包票，只要小武把这事儿给刘朝华说了，刘朝华绝对第一时间给自己打电话。","　　与其如此，还不如自己主动点。","　　当然他也不怪武德昌，毕竟对方只是一个辅警，本身并没有查询信息的权限，借用其他民警证书是正常操作，这也是在自己的预料范围之内。","　　至于为什么要找刘所，估计是因为刘所的证书权限是全所最高的吧。","　　“刘所……”","　　“你小子怎么不长记性啊？叫刘哥。”刘朝华的声音透着一股子亲热劲儿。","　　慕远：“刘哥，能不能帮我查一个车牌号码？”","　　“什么事？把你撞了？肇事逃逸？”刘朝华连珠炮一般地问道。","　　慕远：(((;꒪ꈊ꒪;)))，就不能往好的方面想吗？","　　“这倒没有，就是在街上转悠的时候，看到一辆车，挺可疑的。”","　　刘朝华：“为什么可疑？”","　　“直觉吧。”慕远很不负责任地扔了一句。","　　这确实是万能的回答，刘朝华无言以对。","　　“好吧！你稍等。”","　　在慕远告诉了车牌号后，电话里便传来敲击键盘的声音。","　　刘朝华一边查询，一边抱怨道：“我说小慕，你小子怎么就不能消停着点儿呢？不是让你休息嘛。怎么又开始搞案子了？”","　　慕远睁着眼睛说瞎话：“我本来是在休息的，出来逛逛街。这不正好看见一辆车挺可疑的嘛，就顺便问问。”","　　刘朝华道：“你说的很有道理，可是我就是不相信。”","　　慕远：“……”","　　“好了，查到了。”刘朝华道，“这车车主叫朱俊江，西华市本地人。这辆车最近一直都在市区内活动，从轨迹上分析，车主应该是个上班族，周一至周五早上、傍晚的行车路线固定，都是从将军大道绕红啤路，回到建设路的枫叶小区。”","　　慕远顿了顿，问道：“……最近有没有可疑的活动轨迹？”","　　“可疑？我看看。”刘朝华，“咦？还真有。上周五凌晨，这辆车跑到西山附近去了。枫叶小区在城南，西山在城西，这大半夜的……确实有些可疑。不过这能说明什么？谁一辈子没遇到点意外的事情呢？”","　　慕远道：“西山？我今天上午似乎看到过一件案子，便是发生在西山附近的，而且时间正好是上周五凌晨。”","　　“哦？什么案子？”作为分管案侦的所领导，虽然刘朝华理性上不想再接案子，但听慕远说起一件案子，兴趣却又不自觉地提起来了。","　　慕远道：“一个西山阁的住户，家里的夜壶被盗了。”","　　“夜壶？爱好这么独特？”","　　隔着屏幕，慕远都能感受到刘所长的惊讶。","　　“据说那夜壶是个古董，很值钱的那种。”","　　“古董啊……”刘朝华有种如释重负之感，如果真有人偷常规意义上的夜壶，他便不得不怀疑对方精神上存在问题了。","　　刘朝华顺手打开了警综平台，西山这边属于西都区分局的辖区，很快便找到了这个案子——毕竟这案子还是蛮独特的。","　　忽然，刘朝华心头一动，他发现了一个非常有意思的情况。","　　“小慕，这朱俊江的老婆是一位做职业家政，从去年开始就在一位叫王希宇的家里当保姆。而王希宇，还是这起案件的受害人高鸿远的邻居。”","　　慕远心头一动，他忽然明白了这件案子中的一些细节。","　　为何嫌疑人能够如此准确地知道物品收藏的地点，又为何嫌疑人能如此轻松地潜入别墅。","　　不是嫌疑人开锁手段有多高明，而是提前准备了钥匙。","　　至于门锁上留下的技术开锁痕迹，那不过是伪装的罢了。","　　不得不说，这位嫌疑人的反侦察意识还是蛮强的。","　　“刘哥，能查到朱俊江现在在什么地方吗？”慕远问道。","　　刘朝华道：“稍等……”","　　十多秒后，刘朝华遗憾地道：“人员活动轨迹没有，车辆轨迹倒是有的。这辆车目前刚过将军大道，正往枫叶小区走。卡口照片里人像比较模糊，不过可以确定是个男的，多半就是朱俊江。”","　　说完，刘朝华停顿了一下，忽然有些担忧地说道：“小慕，你该不会去抓这朱俊江吧？可千万别这么做，刚才的一切只是我们的推论，完全没有证据的。对方如果咬死不承认，打草惊蛇不说，自己还会惹一身骚。我看要不将这个线索提供给西都区刑大，让他们自己去找得了。”","　　慕远自然也明白这个道理，可如果这样做了，西都区刑大会在三个小时内把案办结？亦或者系统是否会认可这案子是自己破的？","　　而且，正如刘朝华所说，目前的这一切都只是一种推论，万一案子并不是朱俊江做的呢？","　　慕远心念转动，片刻后说道：“刘哥，能不能麻烦你帮个忙？”","　　刘朝华生出一股不好的预感，但还是问道：“做什么？”","　　“呃……借点钱，两百块就够了。”","　　刘朝华：(´⊙ω⊙`)，不是正说案子吗？怎么就借钱了？","　　不过刘朝华也没多想，相对于慕远弄个嫌疑人回去让他加班，他宁愿借200块钱给对方——送也可以。","　　“我给你转微信上。”","　　慕远原本是打算借辆车的，但考虑到没法解释为何此刻自己正好在西山，便立刻打消了这个念头，直接借钱。","　　有钱好办事，满街的出租车都在等着自己宠幸呢。","　　……","　　老廖是一位老司机——真正的老司机，驾龄30年的那种。","　　实打实的驾龄，开出租车过来的，不是那种驾照年龄30年，却从没摸过车的奇葩。","　　可今天他遇到了一件奇葩事，一个长得挺俊的小伙子坐了他的车，每到一个路口都会停下，然后像傻逼一样把头伸出去看看，等上一两秒又让自己往前开。","　　要不是听对方说话的语气还算正常，他估计直接就把这人拉到西华市第七人民医院（精神病医院）去了。","　　如此折腾了近半个小时，总算将这介于正常人与精神病之间的奇葩扔掉了。","　　被扔在路边的自然就是慕远。","　　刚才那一路的诡异表现，自然是为了确认朱俊江那辆车当晚到底去了什么地方，同时他也想跟踪到底，看看那黑衣人头套下到底是怎样的一张脸。","　　比较遗憾的是自己无法将脑子里的图像“拷贝”出来，否则拿去人相比对，否则破案就更简单了。","　　当然现在这种情况也不会复杂太多，自己只要一路跟踪下去，这两人相互之间总会有交流的，这样也能确认身份。","　　之前对方的车一直是在高速行进，自己无法靠近掌握更多信息，现在总算到了对方停车的地点，并且人也已经下了车，这事情就简单了。\n        "]