["　　这个小区不算老旧，但至少也是十年前的小区了，与当下的高尚小区相比有着不小的差距。","　　其中最为明显的一点，便是人车未分流，停车位紧缺。","　　小区内道路的一侧画了停车位，以弥补车库停车位的不足。","　　慕远径直走到一辆黑色轿车前停下，看了一眼车牌，便对万教导道：“万教，你看能不能找一下这车主？”","　　万教导先是一愣，仔细瞅了瞅这辆车，忽然脸上一喜，道：“要找车主还不简单？”","　　说完，拿起自己的手机摆弄起来。","　　不到半分钟，万教导找到了车主的联系方式。","　　“喂，你好。我是派出所的，有件事情想麻烦你一下。……谢谢，麻烦现在就到你停车的地点来。”","　　挂断电话，万教导赞赏地看了慕远一眼，也没多说什么。","　　随后他便转身对当事双方说道：“你们刚才所要的证据，很快就会有了。”","　　慕远不经意地观察了一下金先生和那位李女士的表情，内心稳如老狗。","　　当事双方和围观群众不乏脑子比较灵光的人，看到刚才的一幕，都大致猜到了万教导口中所说的证据是什么。","　　一时间大家也不争吵了，双方当事人沉默不语，内心作何想法只有他们自个儿清楚。","　　至于周围的吃瓜群众，则在低声议论着。","　　反正看热闹又不用给钱，他们比当事人更期待结果快点出来，如果能更具有戏剧性和话题性，就更完美了。","　　那位车主在近百人的殷切期盼中来到了现场，他看到眼前密密麻麻的人群时，有些懵。","　　不过他还是朝着这边走了过来，手里握着自己爱车的遥控钥匙，轻轻一按。","　　“嘟嘟……”","　　伴随着轻响，轿车车灯闪烁了几下。","　　瞬间，无数目光集火。","　　车主傻眼了，他陷入了严重的自我怀疑。","　　我是谁？我在哪儿？我做了什么？","　　下一秒，他回想起自己之所以到这里来，是因为一位派出所的警察叫自己过来帮忙的。","　　是时候发挥自己的光和热了，他觉得自己此刻的气场丝毫不比走红毯的明星弱。","　　在这样的高光时刻，车主都快忘了自己是来干嘛了。","　　“咳咳……”慕远咳嗽一声，迎了上去，道，“这位大哥，刚刚这里发生了点事情，我看你车上安装有行车记录仪，而且摄像头的电源指示灯是亮着的，应该是采用的ACC电源供电吧？”","　　“我是直接接在车子的电瓶上的。”车主呆萌地应了一句。","　　“这就对了。”慕远道，“麻烦您回放一下刚才的视频，时间点是……白哥，事情发生时间大概是什么时候？”","　　“半个小时前。”","　　车主又瞅了瞅周围的情况，忽然发现情况似乎不太对。","　　貌似……要得罪人啊！","　　都是一个小区的，这样不好吧？早知道就不来了。","　　可惜，现在来都来了，总不能溜走吧？","　　至于撒谎说行车记录仪坏了，如果眼前是为老民警，或许还能忽悠过去，可慕远一看就是很精明的样子，这就不好整了。","　　弯着腰钻进车内，车主迅速地将存储卡取了出来。","　　他是没打算在这里回放了，万一惹得当事方不高兴，把自己车砸了怎么办？","　　“带回所里去看吧。”万教导很体贴地说道，“把双方当事人也都带回去。”","　　慕远微微一愣，他可是想着当面打脸呢，若是带回去，没了周围的围观群众，效果可就差多了。","　　可现在领导吩咐了，慕远也不好反驳。","　　说到底，警察处警是为了解决问题，而不是发泄自己的情绪。","　　正在这时，一个急切的声音从外围传来。","　　“让开，让开！欣欣，你怎么了？”","　　一个女人冲进来，以一种无可阻挡的气势跑到了金先生身边，当她看到小女孩手臂上两排牙印，其中有两个还在渗血的时候，整个人怒了，仿佛一头护犊的狮子。","　　小姑娘看到这女子，哇哇地哭的更厉害了。","　　“什么狗咬的？老娘要将它剁了！”","　　慕远：(((;꒪ꈊ꒪;)))，好狂暴……","　　那李女士一群人似乎也吓了一跳，这女人，什么来路啊？","　　万教导自然不希望再节外生枝，连忙说道：“这件事情我们正在处理……”","　　“处理什么？不需要处理！什么狗咬了我女儿，我弄死它！”","　　万教导：“……”","　　“这是法治社会。”","　　李女士心里有些犯怵，连声道：“你想干嘛？你……”","　　“老婆，先别冲动。”金先生劝道，“……”","　　“既然敢放任自己的狗咬我女儿，我把狗弄死怎么了？”这女的很狂暴地盯着李女士，那眼神似乎不是想把狗弄死，而是想弄人。","　　李女士瞪大着眼，想要硬气地反驳，嘴唇翕动，却是说不出来。","　　旁边的年轻女子却也是咬牙切齿，道：“你来弄啊！我倒要看看，你今天敢把我家狗狗弄死。”","　　“停！”万教导本是很平和的一个人，这时候也忍不住发火了，都特么的不嫌事儿大是吧？","　　“全部带回去！调查处理。”","　　说完，万教导又看向这位新来的暴躁女人，掷地有声地说道：”你先带你女儿去打狂犬疫苗！”","　　“我……”","　　“我什么我？难道你想看着你女儿继续受疼？”万教导道，“你放心，我们把事情调查清楚后，绝对会依法依规处理。”","　　“……”","　　这暴躁女人虽然没有应声，却还是从金先生手中把女儿抱了过来。","　　在十多位警察站台的情况下，万教导那不怒自威的表情让当事人双方不敢造次。而且万教导的一番话有理有据，他们想闹也挑不出刺来。","　　这时，白敏已经对当事双方做好了登记，并且留了几位现场人员的联系方式，这也是为下一步的处理做好准备。","　　当下万教导干净利落地招呼着两方当事人上车，与派出所处警人员一道前往派出所。","　　慕远与万教导同车，这是万教导要求的。","　　上车后，坐在副驾驶的万教导便转过头来，笑着问道：“小慕，你小子刚才表现不错啊！”","　　“还行。”慕远腼腆一笑。","　　万教导：“……”","　　他强行压住吐糟的冲动，好奇地问道：“你怎么想到找车上的行车记录仪的？”","　　就行车记录仪本身而言，并不算什么神秘的东西，但绝大部分人在处理这件事情时，最多只会想到周围有没有监控，或者事情发生时有没有人经过，这是一种惯性思维的作用。","　　哪怕那一辆辆的车就停在眼前，看到它们的人，意识中也只会认为这是一辆辆车，而不会想到车上的行车记录仪。","　　不仅眼前这件小纠纷是如此，一些重大刑事案件也是一样的。","　　不管再精明的嫌疑人，都不可避免的会在案发现场留下痕迹。","　　这些痕迹就摆在那里，能不能发现这些痕迹，考验的不仅仅是警察的眼力，还有思维。","　　细致入微这个词说来简单，可全世界又几人能做到呢？","　　也正因为如此，万教导才对慕远刚才的表现如此赞赏。","　　慕远道：“这两天我正在研究现勘相关的知识，当时看了现场的情况，就想着如何才能重现当时的现场，然后就看到了停在路边的车。”","　　“这两天？你不是在办那件连环抢劫案吗？对了，还顺手破了一起盗窃案，可也没见你专门研究现勘吧。”万教导疑惑了。","　　慕远讪讪一笑，道：“嗯，就是今天上午起床后研究了那么一会儿。”","　　“……”","　　万教导开始怀疑人生。","　　慕远看了看万教导，眼中带着一丝歉意和……幸灾乐祸。","　　好好地工作生活不好吗？为何偏偏要找刺激呢？\n        "]