["　　杨所内心感慨了一句，不愧是当领导的，这番处置简直是神来之笔！","　　如果慕远说的是事实，这样也表现出了领导的关心。可如果慕远撒了谎，那就等着露馅吧。","　　而且高局这话也表明了自己的态度，如果对方真的是在追踪什么可疑人员，今天放局里鸽子的这件事情就不追究了，说不定还能得些奖励。反之，一番惩戒是少不了的。","　　虽然慕远能力超强，但若是不服从指挥，而且还喜欢撒谎捏造，这样的人也是不可用的。","　　十多秒后，杨所一脸无奈地看着高局，因为给慕远的电话还是没打通。","　　不对，是打通后被挂断的。","　　这就尴尬了。","　　高局深情严肃，已是看不出喜怒，就在他准备说点什么的时候，杨所的手机又响了起来，是短信。","　　“高局，慕远说他此刻正在一辆公交车上，嫌疑人就坐在他前面，没法接电话。”","　　高局：“那行！就让他先跟着吧。一会儿我给冯局解释一下，关于猥亵案的发言，就由你来负责。”","　　“好的！”已经有了一点点准备的杨所回答的很痛快，但他内心却充满了忐忑。","　　他在替慕远担心啊！","　　感性上，他希望慕远说的是实话，他确实在跟踪一位嫌疑人。","　　但理性上，他觉得，慕远十有八九是撒了谎。","　　谁一出门就遇到可疑人员？离一次所就带回一位嫌疑人？这不扯淡嘛。","　　治安这么差？满大街都是嫌疑人？呵呵……","　　这件事情，撒谎的后果是什么？以刚才高局的表现来看，恐怕不止是诫勉谈话那么简单。","　　哪怕慕远考警成功，真到了华成区分局工作，只要高局还在这个位置上坐着，估计他都不会得到重用。","　　呃，其实想想似乎也没那么严重，以高局的年龄，似乎也等不了两年就要退休了。","　　但有了这个“前科”，下一任领导就一定敢重用慕远？估计也是不好说的。","　　在心里暗骂了几句慕远幼稚、不成熟之后，杨所坐回到自己的座位上，会议马上就正式开始了。","　　……","　　被骂的慕远正如他短信上所言，正坐在一辆公交车上。","　　而且他也确实是在跟踪一位可疑人员。","　　只不过与短信上所说的不一样的是，他现在并不是完全无法接打电话。","　　但若是接了杨所的电话，自己怎么去解释？比如对方为何可疑？你又怀疑他做了什么见不得人的事情？亦或者对方直接在电话里让你回去，你又怎么拒绝？","　　各种麻烦事，让慕远铁了心不接电话，就如之前不接电话一样。","　　“只要把后面的人也给挖出来，别说是鸽了高局出席的会议了，便是市里的领导或者省里的领导来了，也不能说我半点的不是。”","　　这一点慕远倒是很有自信。","　　“只是这时间……”慕远脸上带着一丝苦涩。","　　慕远跟踪的是一位20岁左右的瘦削男子，一身深色运动装，背着个斜挎包。这人看起来贼头贼脑的，整个人没什么精神。","　　当然，慕远跟踪对方，并不是因为对方长得挫，而是确实有可疑之处。","　　因为慕远从他身上嗅到了一股别样的气味。","　　当初慕远在获得宗师级气味鉴别技术的时候，可不仅仅是让他拥有了比猎犬还要敏锐的鼻子，同时还在他脑子里塞入了大量的“气味”资料，相当于自带一个“气味”数据库。","　　而那股奇特的气味，便是……冰。","　　当然，这可不是化学式H₂O，而是另一种截然不同的东西，毒品。","　　慕远之所以会遇到这个家伙，却不是因为巧合，而是故意找过去的。","　　在从派出所离开后，慕远便想着如何才能鸽了局里的表彰大会而又不受任何责罚。","　　这绝对是一个技术活儿，很考验手艺。","　　作为一名警察，办案自然是一个很好的理由。","　　但如果是常规的办案环节，时间紧迫性不强，还是不能成为鸽了领导的理由。","　　根据慕远从老爸的日常所了解的情况，最好的办法莫过于对嫌疑人的跟踪监视，而且最好是在对方正在作案的过程中。","　　这还必须得具备突发性、复杂性以及有极高的跟踪价值，同时还必须是重大案件。","　　为什么要足够重大？小案子领导见得太多了，你要是因为一偷鸡摸狗的小事就鸽了领导，对方表面上或许不会说什么，但内心绝对会把你记恨上。","　　基于这些条件，比如盗窃、诈骗一类的案子，基本上就被排除了。","　　要是能让自己遇到一个间谍案，那就完美了，不过那种案子只存在于传说中，至少对慕远来说是这样的。","　　抛开这个不谈，剩下的便只有……涉毒案件。","　　毒品对社会的危害不言而喻，这东西，只要是一个正常人，都是深恶痛绝的。","　　抓一群毒贩和抓一群小偷，虽然都是抓，但所获得的群众认同感是截然不同的。与之相对应，这两种案子在领导心中的分量也是天差地别。","　　不过慕远也知道，要抓住毒贩并不是一件容易的事情，特别是要将背后的大佬给揪出来，更是非常困难。","　　说到底，这是因为国家对涉毒犯罪零容忍的高压打击，使得这类犯罪具有了极强的隐蔽性，特别是幕后大佬，一个个藏得比冬天的螃蟹还要隐蔽，缉毒警察要揪出一个，往往需要付出极大的努力。","　　现在慕远看到的这家伙，绝对不是什么大佬，最多就一小马仔。","　　可就算是这个马仔，能在一上午的时间里找到，也是费了慕远不少功夫的。","　　他之前足足在传说中最容易出现吸毒人员的酒店、KTV门口晃悠了两三个小时，结果一无所获。","　　就在他准备再找一家酒吧试试运气的时候，便看到了这个瘦得跟猴子一样的家伙。","　　从他身上传来的气息，说明他身上有货。","　　这一发现，令慕远兴奋不已。","　　有了这件小礼物，至少能交差了。","　　不过这样的人抓回去，虽然也能判刑，但终归只是小案子，慕远有些不甘心，毕竟自己可是转悠了一个上午才发现这一马仔的。","　　如果能通过他把幕后大佬给揪出来，这才是真牛逼。","　　对于别人来说，要通过跟踪一马仔找到幕后BOSS，几率……怎么说呢？虽不说为零，反正也差不多了。","　　不然为何落网的马仔那么多，可抓到的BOSS却没有几个呢？虽然这其中与马仔数量比较多，BOSS这种物种比较稀缺不无关系，但同样也说明了找BOSS的难度要高出许多。","　　可慕远觉得，自己成功的几率还是蛮大的，只不过需要多少时间就不好确定了。","　　这个马仔身上就带有货，味道很淡，但却瞒不过慕远的鼻子。","　　以这类人员的谨慎，正常情况下是不可能将这玩意儿带身上的。既然现在带在身上，那就只有两种可能。","　　一种，是去卖。另一种，则是刚从别人手上拿过来。","　　要弄清楚这一点，最好的办法自然就是跟下去。","　　“小统子，我感觉刚才一定将领导得罪狠了。”","　　“主人，拥有奴才这样的系统，你就可以为所欲为。”","　　慕远翻了个白眼，我信了你的鬼哦！你这家伙坏得很。","　　估摸着自己真要为所欲为，要不了几天就可以唱凉凉了。","　　刚才，他本是希望能直接告诉杨所自己发现了一位涉毒的嫌疑人，再表明自己有一定的把握找到幕后BOSS，这样不仅能增加可信度，还能让杨所在领导面前不受责难。","　　可小统子说了这样一句话。","　　“如果你把事情说得太严重，今天的表彰大会可能就会被取消。取消的表彰奖励大会可不能算你缺席。”","　　然后……慕远放弃了。","　　不就是怀疑自己的人品吗？只要不怀疑自己的长相，啥都好说。","　　等自己把人找到，一切的怀疑、一切的不满，自然就消失了。","　　然后……说不定还能再给自己开一场表彰奖励大会。","　　要不……顺便再鸽一次？\n        "]