["　　慕远更真切地体会到了一句话：胳膊拧不过大腿。","　　某些规则上，系统就是那么不讲道理，你能咋滴？","　　所以，为了不让以前的努力白费，他只有一条路可以走：对李女士一方做出处罚。","　　可是这种事情怎么处罚呢？是狗咬了人，又不是李女士咬了人，总不能因为狗咬了人，就把狗主人给拘留了吧？","　　当然，如果能够证明狗是在狗主人示意下咬人的，那自然可以处罚狗主人。","　　但刚才视频中呈现出的场景，充分表明这狗咬小女孩完全是它自作主张。","　　这就不好搞了。","　　“小统子，出来！”慕远觉得自己还是搞清楚规则比较好，不然闹出乌龙可就不好玩了。","　　系统反应还是那么敏锐，立刻应道：“主人，有何吩咐？”","　　慕远一愣，这家伙脾气变好了？","　　“怎样才算是惩罚？必须出具法律文书？”","　　系统傲娇地说道：“别把本系统看得这么低端。法律文书虽然也算是一种惩罚形式，但本系统绝对不会拘泥于此。只要你确实让过错方受到了惩戒，都可以算是惩罚。”","　　慕远一听，立刻放心不少。虽然慕远暂时没想好要如何实施惩罚，但总归是多了一个选项不是？","　　若实在想不到办法，找个没人的地方将对方暴揍一顿，应该也算是惩罚吧？","　　当然这是最后的手段，相当于战略武器。","　　慕远还是希望能够以正常的途径让对方接受惩罚。","　　来到办公室，慕远抓了抓头皮，思索着如何才能让万教导同意对李女士一方予以处罚。","　　首先，必须得有依据。","　　这是前提，警察作为执法者，其做出的每一个决定必须要有法可依。","　　这个法可以是法律，也可以是某些地方性规定。","　　很显然，狗咬人这种事情，法律上必然是找不到与之对应的依据的，那么就只能从地方性法规上想办法。","　　这种事情，求助于别人是不靠谱的，还是找度娘方便。","　　几分钟后，慕远便找到了自己需要的东西。","　　《西华市关于加强城区居民小区住户养宠物狗规范管理的规定》。","　　在规定中，明确提出不依照相关法律规定“遛狗”的处罚措施：罚款五百或者没收犬只。","　　对屡教不改者，西华市还有更绝的一招，纳入征信管理体系。","　　无疑，这个管理规定是很好的，但实际实施起来却比较困难。","　　大街小巷中遛狗的太多，你根本管不过来。","　　靠群众举报？这个也只是一种理想化的状态。","　　这其实与公共场合禁烟有一定的共通之处。","　　大家都知道吸烟有害健康，二手烟尤甚。但真正去举报那些在公共场合吸烟的人又有几个呢？很多人都抱着一种忍忍就算了的想法。","　　殊不知，正是因为这种忍忍就过去了的想法，助长了这些人的自私之心。","　　我吸烟是我自己的事情，你管得着吗？","　　同理，我遛狗用不用狗绳，也是我自己的事情，碍着你哪儿了？","　　基于这种种因素，虽然这一管理规定出台了近两年，但却一直流于形式。","　　慕远稍作思索，心中有了想法。","　　于是他暗戳戳的取出手机，拨了一个电话出去。","　　希望能借力成功。","　　……","　　调解的过程并不顺利，占理的金先生一方提出的赔偿要求，不仅有狂犬疫苗费用，还有精神损失费。","　　这本无可厚非，可李女士一方就不愿意赔。","　　理由很强大：我小时候不知被狗咬过多少次了，也没见精神上有什么问题。","　　好在万教导不愧是做思想政治工作的，口才出众、说教能力突出，居中调和之下，双方各退一步，确定了一个双方认可的调解方案。","　　就在双方刚刚签署调解协议的时候，门被轻轻推开。","　　开门的是辅警岳旭，年龄已经过了30，算是派出所资历比较老的辅警了。","　　岳旭说道：“万教，外面有人找。”","　　万教导正对着大门坐着，抬头蹙眉问道：“谁啊？”","　　“西华市电视台的，他们接到群众举报称有小女孩被狗咬了，双方被带到了派出所处理，便想过来采访一下。”","　　万教导眉头顿皱，内心吐糟了一句“麻烦”。","　　可再麻烦，也不能无视这些无冕之王。","　　不然鬼知道明天见诸报端的是怎样的春秋笔法。","　　调解室里另外两方表情可就复杂了，金先生倒还比较平静，李女士和她女儿就有些坐蜡了。","　　谁也不想被当做反面教材不是？","　　“我们不接受采访！”李女士黑着脸说道。","　　她女儿也紧接着道：“这属于我的隐私。”","　　万教导脑子还是非常灵活的，加之负责政治思想工作，与搞宣传报道方面的人接触较多，立刻就想到了电视台这些人的目的——或者说是电视台记者所关注的焦点。","　　单纯的狗咬人事件，并不具备报道的价值，最多报道后顺带呼吁一下，让养狗的人看好自己的狗。","　　现在这样的新闻一般都让自媒体给干了，估摸着自己刚才将人带回派出所时，就已经有人将这件事情发到了网上。","　　作为西华市的官方媒体，炒剩饭这种事情绝对是不想干的，他们现在赶过来，目的不外乎要找一个比较有吸引力的切入点，或者说宣传报道一些政治正确的东西。","　　这件事情上，什么最有吸引力？又有什么是政治正确的？","　　排在首位的，莫过于“全市首例因遛狗不栓狗绳被处罚”这一卖点。","　　万教导抬头看了看李女士和他女儿，正色说道：“当然，是否接受采访是你们的自由，我们作为派出所，也可以给你们提供一些方便，比如可以让你们从后门离开。”","　　金先生眼中闪过一丝不满，他觉得这万教导对这李女士母女是不是太好了点？但由于双方的事情已经调解了，结果总体上还算满意，他不想节外生枝，也就没有开口。","　　李女士母女二人却是欣喜不已。","　　虽然她们刚才很坚决地拒绝了采访，但记者的采访并不是你拒绝就能拒绝的：举着一摄像机，直接就开始提问，你是回答还是不回答？","　　回答，那就是接受采访了。","　　不回答，那后面记者会怎样评论，就不太好说了。","　　现在听这位警官居然同意让她们从后门离开，简直太体贴了。","　　然而，他们还没来得及表达感激之下，万教导接着说道：“刚才已经在调解协议上签了字，你们之间的民事纠纷处理已经结束。李女士，现在我们再说说你遛狗不栓狗绳这件事情，根据《西华市关于加强城区居民小区住户养宠物狗规范管理的规定》，你的行为已经违反了其中的第十三条第一款，养犬人携犬出户，应将犬只装入犬笼、犬袋或者由完全民事行为能力人使用犬绳牵领，为犬只佩戴标识牌，避让老年人、残疾人、孕妇和儿童及其他行人，违反该条款，将由公安部门对其处以500元以上2000元以下罚款，多次违反，将没收犬只。”","　　李女士：!!!∑(ﾟДﾟノ)ノ，刚才调解的时候怎么没提这茬儿？","　　“我凭什么交罚款？”李女士粗着脖子道，说完后觉得自己这个提法有问题，毕竟刚才对方都已经将法律条款摆在面前了。","　　随即恨恨地道：“你们怎么决定那是你们的事情，我没钱！不交。”","　　万教导很随和地笑道：“当然，这交与不交完全再你。不过我们也有义务将相关法律文书交给征信管理机构，至于你们会不会被列为失信人，就不是我们派出所所能决定的事情了。”","　　李女士：“……”\n        "]