["　　“小慕，你对这卡里的监控录像有把握吗？”万教导开始了顽强地自救。","　　慕远自是没有乘胜追击的打算，很平静地说道：“百分之百不好说，但至少也有九成把握。”","　　“为什么？”万教导又迷糊了。","　　慕远道：“通过刚才车主的表现，可以确定行车记录仪本身没有故障。再根据刚才车辆摆放的位置，其车头正好对着刚才人群围观的区域，也就是事发区域。只要车主脑子没毛病，那片区域就应该在行车记录仪覆盖范围之内。”","　　车主要是听到慕远的话，不知道会不会与他拼命。","　　尼玛，你这意思是说我脑子有一成的可能有病？","　　“观察得很仔细！”万教导点头，“看来你还真是天生搞刑侦的料。”","　　“其实我还有许多需要向万教你学习的呢。”慕远说道。","　　万教导：⁄(⁄⁄•⁄ω⁄•⁄⁄)⁄，我怎么就不相信呢？","　　慕远道：“就拿刚才这起警情说，如果换做是我，绝对镇不住场子。恐怕最后双方打起来都有可能。”","　　万教导笑了，原来慕远的夸赞也是言之有物的啊！","　　“其实就处理警情、纠纷来说，本身并不算什么高深的学问，处理得多了，自然就掌握了其中的技巧。”万教导道，“在我看来，不管任何警情，我们只要站在自己是一个执法者的立场，都能够很好的处理。而怎样才能让自己稳稳地占据执法者的立场呢？很简单，懂法！熟知法律条文，能准确解读法律条文释义。这个社会，不管是谁，都无法站在法律的对立面上。就比如刚才，如果我单纯地说你错了，你不能怎样，估计谁也不会听。但我直接把法律条款列出来，对方就会思考，她不一定会思考自己是不是错了，但绝对会思考自己这样做了会不会真有问题。对我们来说，这就够了。”","　　慕远点了点头，受益匪浅。","　　看来当警察也不是一路莽过去就能解决问题，脑子也是很重要的。","　　“你没事的时候多看看法律相关的书籍，对你有好处。”","　　慕远愣了愣，不由得想起了之前刘朝华和赵永泉两位副所长的对话。","　　……","　　回到所里，慕远第一时间找来读卡器，查看存储卡里的行车记录仪监控。","　　不过这却并非慕远一个人在看，他周围还围了一大圈人，包括那位“热心”的车主，双方当事人以及万教导。","　　电脑屏幕上，监控视频流畅地播放着。","　　时间调整到10点5分，一个小姑娘蹦蹦跳跳地出现在了画面中，她手中握着一根牛肉干。","　　看得出来这个小女孩心情非常不错，她边走还边向后张望。","　　不到十秒钟的时间，一个男子从同样的方向出现在画面中，正是金先生。","　　可就在这一刹那，画面的左侧忽然窜出一条小狗，直扑小女孩的右手。","　　而在她的右手上，豁然握着那一根牛肉干。","　　小女孩似乎被这突然的变故吓坏了，手脚并用，朝着那小狗挡去。","　　此时的小狗眼里估计只有那牛肉干，面对挡着自己吃牛肉干的小胳膊，它一口便咬了下去。","　　金先生看到这一幕，一个箭步便冲了上来。","　　此时小女孩被撞倒在地，小狗一口吞下了牛肉干。","　　金先生哪顾得上其他，直接一脚踹出去，小狗正沉浸在牛肉的美味中，哪料到祸从天降？直接就给这满含怒气的一脚踹飞了。","　　落地后的小狗一时爬不起来，在地上挣扎着乱叫。","　　放到这一幕时，金先生大吼一声：“你们……还有什么好说的！你家的狗居然为了抢我女儿的牛肉干，就把我女儿咬伤，你们必须得负责。”","　　之前一直挺傲娇的那个年轻女子满脸尴尬，她也没料到现场会被记录得如此清楚。","　　好吧，其实在知道了车上有行车记录仪的时候，这女子就有些担心了。但她怎么也没料到情况会一面倒地不利于自己。","　　这让她想要争辩也找不到借口。","　　李女士嘟囔着：“金宝只是一条狗，它懂什么？看到吃的扑上去很正常嘛。”","　　慕远回头看了她一眼，脸呢？","　　好在慕远还记得刚才万教导所说的话，自己必须站在执法者的立场评判一些，这就决定了他不能去讽刺和挖苦某一方当事人。","　　慕远不能说，并不代表别人不能说啊。","　　金先生当场就开口了，冷笑道：“刚才是谁说自己家的狗狗最听话？教育得非常好，从来不会咬人？”","　　“我……”李女士一瞪眼，就要开始耍横。","　　倒是那年轻女子，也就是她女儿看不下去了，拉了拉她的衣袖：“妈妈，别说了。”","　　“哼……”李女士脸转到一边，以此表达自己的不满。","　　金先生只是冷笑，一副你必须得给个交代的姿态。","　　李女士的女儿简单地思考了一下，道：“该赔偿的我们可以赔偿……”","　　“什么叫可以赔偿？你们本来就该赔偿。”金先生就像是一尊怒目金刚。","　　万教导伸手制止了二人继续争执，这样吵下去，只会让关系越来越僵，不利于事情的解决。","　　他环顾了一眼，说道：“既然你们对事情的经过已经没有争议，那就到调解室去谈吧。”","　　双方对此没有异议。","　　“小慕，你也一起参与调解吧！”","　　“不了！我……有点事情要忙。”慕远一脸郁闷地说道。","　　万教导讶然，这小子啥情况？","　　他顿了顿，也没继续追问，道：“好吧！”","　　毕竟慕远不属于他们这一值班组的，今天又是周末，刚才有突发情况，本着多一个人多份力量的原则，把慕远叫上无可厚非，可如果现在还强行让慕远加班，就说不过去了。","　　万教导带着当事人双方去了调解室，慕远心不在焉地将监控拷贝出来，把那存储卡还给了“热心”的车主，便将对方打发走了。","　　“哎！”慕远来到值班室坐下，满脸纠结。","　　之前因为事情紧急，慕远也没多想，跟着万教导便去了。","　　现在事情基本处理结束，他忽然想到了一个严重的问题。","　　这到底算不算非侦查任务？如果不算，那自是没什么。可要是算，事情可就麻烦了。","　　要知道自己好不容易将“警察的自我修养”任务的一个分支刷到了2/3的进度，要是因为这个事情被系统判定失败，他真就只能哭晕在厕所里了。","　　暗戳戳地咨询了系统后，慕远得到了一个不知道是好消息还是坏消息的消息。","　　说它是好消息，是因为系统并没有将这个任务界定为非侦查类任务。","　　说是坏消息，道理一样，系统也没有将其界定为侦查类任务。","　　按照系统的说法，判定是不是侦查类任务，有两个因素。","　　一个是在任务执行的过程中，是否有侦查的过程。另一个，则是是否在侦查结束后作出是否对错结论，并对错误方作出处罚。","　　前者慕远不担心，刚才在现场时，自己就凭借着高级痕迹检验技术所附带的现勘经验，发现了行车记录仪，这完全算得上时侦查过程了。","　　可后者就麻烦了。","　　虽然慕远才刚刚在派出所呆了不到一周的时间，但却也知道了一个道理：能调解的纠纷尽量不处罚。","　　对此，慕远并不是很理解，在他看来，法律法规就是硬杠子，碰了就要受到相应的惩处。","　　再放到眼前这件事情上，慕远头都疼了。","　　系统的意思很清楚，它号称“天罚”系统，其目的就是要惩罚为恶之人。","　　侦查只是手段，惩罚才是目的。","　　如果自己侦查后没有结果，那倒也无所谓。可关键是现在已经将这件事情分出了对错，如果不进行处罚，系统就会否定自己的侦查行为，将刚才万教导安排给自己的任务定义为非侦查类任务。","　　怎么能这样呢？系统就可以为所欲为？\n        "]