["　　李局和刘队长起身离开后，杨所长开始安排分组事宜。","　　“此次行动，除值班人员之外，所有人员全部参加。小陈，你立刻弄一个分组表，每位民警带一位辅警，各自负责一个区域，定岗定责，务必落实到位。”","　　“好的，所长。”","　　小武在一旁道：“陈哥是所里的内勤，你别看他不是什么领导，但硬气着呢，连副所长都敢怼。”","　　慕远却没关心这件事情，脑子里还想着怎么抓坏人呢。","　　忽然，慕远心中一动，这不有现成的嫌疑人嘛。","　　能让一副局长亲自督办的案件，那性质应该是很恶劣的。如果让自己逮着，相信奖励的侠义值一定不少，至少比那公交车咸猪手更有油水。","　　可是要在青龙街辖区将一个人找出来，谈何容易？而且是一百多号人搜，谁敢保证最后那嫌疑人是自己抓住的？","　　看来这侠义值真不是那么容易赚的，哪怕自己现在已经站在了警察队伍中。","　　不行！绝对不能听天由命。","　　自己也是有优势的，刚不是得到了一门专家级的犯罪心理画像技术嘛，虽然这技术有些坑，但应该、或许、也许有那么一点用处吧。","　　“武哥，你估计一会儿我们分到哪一个区域？”慕远不经意地问道。","　　小武瞄了他一眼，道：“想多了吧？我们属于除外那一类，值班！”","　　慕远两眼呆滞，好像……是这么回事。","　　可……不带这么玩的吧？感情自己是剃头担子一头热啊，期待了半天，到头来没自己什么事。","　　“你想去摸排？”","　　慕远很认真地点头，问道：“你有办法？”","　　“你要么与别人换班，要么……祈祷那嫌疑人机灵点，别在今天就被抓了。”","　　慕远张了张嘴，什么都没说。","　　换班？那是不可能换班的，自己这第一天来就换班？这估计要载入历史了吧？剩下的就只有祈祷嫌疑人机灵点了。","　　不几分钟，小陈便拿着一张表返回了会议室，然后快速的读了一遍。","　　其实就是分组。","　　念到名字的，便急匆匆地离开了。","　　不出意外，慕远的名字不在其中。","　　散会后，慕远和小武慢悠悠地下楼。","　　忽然，小武电话响了起来。","　　他嗯嗯地说了几句后挂了电话。","　　“慕远，赵哥叫你过去一趟，他在值班室。”小武说道，“赵哥是我们所的副所长，也是我们组的带班领导。”","　　慕远应下，迅速下了楼。","　　一楼值班室，赵哥正接着办公桌上的座机。","　　“请问你在什么位置？……现场有多少人？……好的，我们马上过来。”","　　挂断电话，赵哥大喊道：“有人打架！周彬、刘夏，跟我一起处警，别忘了带单警装备。”","　　“赵所，我呢？”慕远目光中带着对处警的向往。","　　“你？去找内勤要一套辅警的衣服，合身的，然后坐这儿守电话。”赵哥迅速说道，“等我处警回来，再给你讲解一下派出所的日常工作和处警的一些注意事项，下次你就可以跟着一起去了。”","　　慕远张了张嘴，还想再争取一下，赵哥却是火急火燎地离开了。","　　走的时候，慕远隐约听到赵哥的抱怨：妈蛋，今天报警电话就没断过，真该去城隍庙上个香。","　　慕远放弃了，派出所处警到达时间是有限制的，而且必须着装规范，如果等自己换好衣服，估计就来不及了。","　　看了看值班室外，此刻还坐着一群人，不过已经换了一茬儿，不是刚才那群闹离婚夫妻的亲友团了。","　　“生意很好啊！！”慕远碎念了一句，看到小武正从办公室出来，便拉他帮忙守下值班室，自己转身去找陈哥。","　　所里，除了所领导有独立办公室之外，也只有内勤拥有这样的特权。","　　慕远来到内勤办公室时，陈哥正瞪着一双牛眼看着电脑显示屏，屏幕上只有一单调的word文档。","　　“陈哥，我是慕远，今天刚到所里实习。赵所长让我找你领一套服装。”","　　陈哥抬头看了他一眼，笑着站了起来，道：“没问题，刚才杨所也跟我说过这件事情。对了，你现在住哪儿？如果没地方住，我们这里有集体宿舍，四人间，还可以在所里的食堂蹭伙食。”","　　“这个……我毕业论文还没有搞定，晚上还得回宿舍赶论文。”","　　“没关系嘛，论文也可以在所里写嘛，电脑多着呢，随便用。”陈哥笑得像是一只狐狸。","　　“那……好吧。”慕远答应了。","　　当然不是因为论文的事，而是免费蹭饭颇有吸引力，虽然今天早上老爸给他将这一周的两百元生活费打在了卡上，但能节约还是节约点好。","　　谁也说不准这犯贱的系统会不会再搞一个行善任务，兜里有钱心不慌嘛。","　　见慕远答应，陈哥脸上的笑容更灿烂了。","　　“走！领衣服去。”陈哥说道，“小慕，估摸着我的年龄也比你大不了几岁，你也甭与我客气。有什么需要可以直接找我，我若是搞不定，可以向杨所反应嘛。”","　　内勤牛逼嘛，直接越过了副所长、教导员……","　　“多谢陈哥。”","　　说话间，二人到了所里的库房。","　　防盗门打开，慕远便看到里面的两排架子摆满了各种各样的东西。","　　盾牌、长棍、短棍、防刺背心、防弹背心、头盔……","　　“你身高多少？”正看得入神，陈哥已经拉开了一个纸箱，随口问道。","　　“180。”","　　“嗯，这里有两套XXXL的，应该合适。”陈哥道，“这毕竟不是定制的，尺寸上的小瑕疵在所难免。你是实习的，所以只配了两套春秋执勤服，等过了五一，再换夏季的服装。这些衣服在你实习结束后都是要还回来的。记住了吗？”","　　“好！”慕远很干脆地答道。","　　反正下个月就有招警考试，自己是什么？学霸！行测申论什么的，都可以无视。","　　基本上，只要精神上没问题，几个月后自己就是一枚在编民警了，警服什么的自然是有的。","　　……","　　看着镜子里这个穿着警服、高大帅气的青年，慕远呆若木鸡。","　　他当然不是被自己帅傻了，而是那耳边响起的那恭顺的声音。","　　“主人，恭喜你成为了一名警察。”","　　然后……没有后文了。","　　“奖励呢？”","　　“没长眼睛吗？不会自己看啊！”","　　慕远觉得，自己总有一天会被这破系统搞成神经病，万一因此考不上警察，那就扯淡了。","　　当初要是知道这系统这么有犯贱，就不该将其设置为恭顺型性格。","　　现在每次听到这温顺的声音，正身心愉悦呢，结果一句话怼过来，能让肺给气炸了。","　　就这毒舌天赋，放在电视剧里，准活不过三集。","　　长期这样整，容易精分。","　　“骚年，恭喜你完成任务，成为一名光荣的警察，特奖励丰厚大礼包一份。”","　　慕远搓了搓手，一溜烟跑到洗手间。","　　洗手！打洗手液……","　　反复搓洗几次，慕远方才打开系统界面。","　　“小统子，开礼包！”","　　“好咧！”","　　“主人，您的运气简直太好了，得到了一份宗师级气味鉴别技术，是否立即领取？”","　　慕远有些懵：“专家牛逼？还是宗师牛逼？”","　　“脑子被驴踢了吧？当然是宗师牛逼！所有技术分为初级、中级、高级、专家、大师、宗师。”","　　慕远自动屏蔽了这贱货的前半句话，那后面的技术分级却是让他心潮澎湃。","　　看来自己一不小心就弄了一项顶级技术啊！牛逼。","　　“宗师级有多牛逼？”","　　“开宗立派，天下独一无二。”","　　“意思就是老子天下第一？”","　　“差不多……可以这么理解。”","　　“这么说来宗师级就是最厉害的？”","　　“傻逼，难道不知道学无止境？”","　　好吧，又被上了一课。","　　“那专家级有多牛逼？”","　　“差不多，全球能排在百名以内。”","　　慕远欣然，看来自己之前得到犯罪心理画像技术也很牛逼，尽管这项技术有些鸡肋，但毕竟是能在全球排得上号的不是？","　　“领取气味鉴别技术吧！”","　　“好的。”","　　然后又是一股清流……","　　数秒之后，慕远脸色有些铁青。","　　“这是哪个王八蛋搞出来的系统？”\n        "]