["　　万教导带着队伍终于冲到了最里面。","　　慕远也看到了现场的情况。","　　一个三十来岁的男子，正抱着一个嗷嗷哭的小女孩，小女孩大约五六岁的样子。","　　另一边则是一个四十来岁的妇女，怀里有一只小狗，柯基犬。","　　此时这柯基犬也同样嗷嗷叫着，一双狗眼泪汪汪的，很可怜。","　　刚才的争执也主要发生在这男子和妇女之间。","　　这男子身材比较高大，但争吵这种事情明显是与体型无关的。在与这妇女争执时，气场上便输了三分。","　　另外有两位警察站在阵营分明的两群人之间，可惜双方完全无视了他们的存在，尽管警察一直让他们冷静，可这两群人哪能冷静下来，唾沫横飞、指点江山……","　　距离彻底爆发群殴，就只差一根导火索了。","　　“各位，你们先冷静一下。”万教导大声道。","　　万教导的声音很具有穿透力，顿时将周围人的吵闹声压了下去，原本正在忘情争执的人也将目光看向了新到的十多个警察。","　　似乎……大家一下子冷静了许多。","　　可见人多也是有人多的好处的，之前两个人，谁认得你是警察啊？就算你配了枪，敢开吗？","　　趁着空档，万教导看向那男子：“小伙子，你女儿被狗咬伤了是吧？”","　　“就是那死狗咬的。”男子满脸愤怒，道，“在小区里遛狗居然不栓狗绳，素质太差了。”","　　“什么叫素质差？你素质才差呢。”那抱狗妇女旁边站着一位20来岁的姑娘，听了这话后立刻闹起来。","　　男子瞪眼道：“我怎么素质差了？”","　　那姑娘不屑地道：“一个大男人，与一只小狗狗斤斤计较，还把我家金宝踢伤了，难道这还叫有素质？”","　　男子：“……你这什么混账话？你家的狗咬了我女儿，我还不能把它踢开了？”","　　男子旁边还站着另外一个男的，年龄相仿，也跟着说道：“踢开都是轻的，要我说，直接一棍子打死得了。”","　　眼看着争吵又要激化，万教导打着手势道：“停！停！我说小伙子，你现在最要紧的，是把你女儿带到医院去消毒、打狂犬疫苗。在这里吵吵有什么意义？”","　　那男子一听这话，更怒了，道：“我本来就准备带我女儿去打疫苗，但咬我女儿的狗是这女人家的，这疫苗的钱她总得付了吧？可她倒好，居然拒绝跟我们一起去医院。这位警官你评评理，天下有没有这道理。”","　　“我凭什么要给你？你还踢了我家金宝呢，我还要带它去宠物医院。照你这逻辑，我家金宝的医药费你也得赔。”","　　“你……”男子怒道，“这位警官，你听听，这是人话吗？”","　　“好了，别争了。”万教导道，“白敏，他们都登记了没有？”","　　“没有。”最先到场的派出所民警白敏委屈地应了一句，“刚才吵得太厉害。”","　　“先登记！”万教导干脆利落地说道，语气不容半点质疑。","　　趁着登记的档口，万教导一脸严肃地看着两方人，道：“按照《侵权责任法》第七十八条规定，饲养的动物造成他人损害的，动物饲养人或者管理人应当承担侵权责任，但如果能够证明损害是因被侵权人故意或者重大过失造成的，可以不承担或者减轻责任。同时第七十九条还规定，违反管理规定，未对动物采取安全措施造成他人损害的，动物饲养人或者管理人应当承担侵权责任。同时，根据我市宠物犬管理相关规定，在公共场所携带宠物犬，必须用狗绳约束。李女士，你未尽到管理责任，因此必须对受害者予以赔偿。”","　　李女士便是抱狗的那位中年妇女，在听到万教导一番有理有据的陈述之后，她的气势不由得弱了几分。","　　不管再胡搅蛮缠的人，面对有章可循的法律规定，内心都存有天然的敬畏，特别是在警察面前。","　　不过李女士也没有就此认栽，反而嚷道：“我也没说我不赔啊！我家狗狗咬了人，赔偿是理所当然的。可他把我家金宝踢伤了，难道就不应该赔？”","　　万教导斩钉截铁地说道：“你家狗狗伤害这小女孩在先，这位金先生驱赶狗在后，他的驱赶是为了避免自己女儿受到更严重的伤害，这确实不需要赔偿。”","　　“我不服！”李女士旁边的女子大声道，“肯定是这小丫头故意招惹了我家狗狗，才引得我家狗狗咬人。他们也应该承担相应责任。而且，就算你要驱赶，赶走就行了呗，凭什么踢它？还踢得这么狠？这明显是报复。”","　　那位抱着女儿的金先生愤然道：“我就走在我女儿后面，亲眼看到你家的狗冲过来咬了我女儿。”","　　“谁能证明？”女子冷笑道。","　　“我！”","　　女子不屑地仰了仰头：“那我还能证明是你家丫头先招惹了我家的狗狗呢。谁信啊？”","　　“你这是不准备讲理了是吧？”金先生愤然道。","　　女子理直气壮地说道：“我只是要一个公平！”","　　“你TM的什么话？拿一条狗和我女儿要公平？你……”男子说着就要愤然冲上去。","　　万教导和站在一旁的罗河立刻伸手将他拦住。","　　“怎么？你还想打人不成？”那女子大声道，“警察同志，你们可得保护我的安全。”","　　然而，她说这话时，脸上丝毫没有即将挨打的惊恐，反而带着淡淡的傲然和有恃无恐，甚至可以理解为是在故意挑衅。","　　慕远在一旁看得拳头有些发痒，这世上怎么有这样的人呢？","　　以前他也只是在网上见过，可现实中，这却是头一遭。","　　万教导脸色平静，目光看向白敏，问道：“当时有没有其他人在场？”","　　白敏摇了摇头，脸上那无奈表情已经说明了一切。","　　万教导很头疼，他知道，眼前这件事情看起来不大，但却很棘手。","　　忽然，慕远上前两步，道：“金先生，请问你确定你女儿没有主动招惹对方的狗？”","　　“没有。”","　　“那你是在这条狗正咬你女儿的时候把它踢开的吗？”","　　“当然！”金先生有些不耐烦了，他觉得这完全是没有意义的提问。","　　慕远尽量平复着自己的情绪，看向那年轻女子，道：“这位女士，如果金先生是在你家的狗咬向小女孩的时候踢走它的，你要求他赔偿明显是不合理的。”","　　周围的人看着他，像是看一个智障。","　　这话本身是没毛病，刚才万教导也说过类似的话。","　　可正因为刚才万教导说过，人们才觉得他脑子有些铁。","　　便是一同前来的派出所同事，内心也都对他的这番解释并不看好，明显是浪费时间嘛。","　　“呦呵，警察小哥哥，你就凭着对方一句话就认定他说的是事实？你们什么关系啊？他该不是你什么亲戚吧？”年轻女子冷笑道，“要不我打电话让电视台过来曝曝光啊？对了，现在不流行电视台了，现在是自媒体时代。喂喂喂，街坊领居们，你们倒是看看，警察就是这样秉公执法的，都录下来……”","　　她不仅这样说了，还自顾自地拿出手机，准备拍照。","　　万教导有些急了，这件事情本没什么，可如果断章取义地传到网上，那可真是有理也说不清了。","　　就在他头疼着怎么才能有效杜绝事态进一步扩大的时候，慕远却显得很淡定。","　　只见他微微一笑，摆出了自认为最帅的姿势，心平气和地说道：“我是不是听信对方的一面之词，一会儿就清楚了。”","　　说完，慕远朝着旁边走去。\n        "]