["　　张松能当上政治处主任，自然有他的独到之处。","　　“你们都是局里的中层领导，怎么还像是长不大的孩子一样？不就是因为慕远在哪儿工作的事情嘛，这事儿就别争论了，到时候征求慕远的意见，他愿意去哪儿就去哪儿。”","　　刘队先是一喜，因为他早已打听过慕远这十来天的表现，妥妥的办案狂人，这样的人怎么会拒绝刑大抛过来的橄榄枝呢？","　　可他脸上得意的表情还没找到存在感，就立刻消失一空了。","　　“张主任，这对我们可不公平，现在慕远就在青龙所，鬼知道他们私底下会向慕远说些什么？”","　　张松一瞪眼，道：“我觉得刚才杨所说得没错，对于人才，就应该有三顾茅庐的态度，青龙所能与慕远交流，难道你们刑大就不能与慕远沟通？”","　　呀！自己怎么没想到？刘队瞬间感觉自己整个人泛着傻气。","　　绝对是因为自己刚才把智商降低到老杨的层次与他争论，所以脑子瓦特了。","　　当下刘队给了杨所一个自求多福的眼神，杨所也不甘示弱，一个你走着瞧的表情飘了过去。","　　争执暂时告一段落，彩排继续进行。","　　其余的吃瓜警察除了看了一出领导争人的好戏之外，倒也没有任何影响——除了心情……","　　尼玛，为何别人就像是橄榄球抢着要揽在怀里，而自己却像是皮球一样被人踢来踢去？","　　当然，被踢来踢去的终归只是极少数，大部分人都是很受欢迎的，只是没达到慕远这种为之当众争吵的程度罢了。","　　或许一个颁奖典礼只需要十分钟，但彩排绝对是冲着半个小时以上去的。","　　各种纠错，各种意见，各种争论。","　　最终方才有一个定论，然后领导一句：最后再来一遍，让礼仪和获奖民警差点心态崩溃。","　　直到两点钟，彩排才算真正意义上的结束，可这时候距离表彰大会正式开始只有一个小时了，再扣除主要领导提出的提前十五分钟入场的过分要求，便只剩下45分钟了。","　　四十五分钟能干嘛？对分局机关各部门的人来说，自然还可以回办公室，然后趴在桌子上美美地睡上一小会儿，可各派出所的就没那么幸运了，就呆在会议室里聊天打屁得了。","　　在这期间，杨所自然免不得接受一次次的顶礼膜拜。","　　一个所，半年里拿下一个个人三等功和一个集体三等功，足以让其他所有的派出所眼红——这一点在刑大负责所有大要案侦办的华成区分局尤为突出。","　　可是杨所的心情一点都不好，因为慕远那边还是没联系上。","　　前往西华科大的刘副所长来了电话，说是慕远确实回过学校，可后来又急匆匆地走了。","　　至于为什么走的，鬼知道呢？","　　反正电话就打不通了。","　　现在怎么办？","　　杨所坐在会议室第二排的椅子上，一脸的生无可恋。","　　怎么就没发现这小子是个坑货呢？","　　要不把他让给刑警大队算了？","　　不行！坚决不行。","　　这样被坑一次最多也就挨一顿批评，哪有三等功来得实在？","　　如果小慕能一直给所里带来三等功，自己便是天天挨批评也无妨啊！","　　张大主任像催命鬼一般适时出现在杨所面前：“人怎么还没来？”","　　杨所耸了耸肩，表示宝宝心里苦，不想说话。","　　张主任：◔‸◔？你以为装傻就能糊弄过去？","　　“杨所长，在慕远上班的时候，你们所领导是不是没有把组织纪律给他讲清楚？”","　　杨所苦笑一声，道：“该讲的都讲了，服从命令听指挥这类话更是早已经说过，这方面小慕也做得很不错，工作也非常积极。这次不知道是咋回事，就是联系不上。我现在考虑的不是缺席会议的问题，而是担心他会不会有什么麻烦。”","　　他倒是没说有危险，慕远的个人战斗力摆在那里，又是大白天的，能有什么危险？除非遇到什么特殊情况。","　　张主任顿时沉默了，他却是将杨所口中的麻烦理解成了危险。","　　相对于缺席会议给领导带来的不愉快体验，若是慕远出了什么问题，那才是大事。","　　张主任看了看手表，距离开会只有刚好半个小时了，可慕远还是没见踪影，这让人不由得产生不好的想法。","　　“我给高局打个电话。”张主任有些慌了。","　　好好的一场表彰奖励大会，结果主角缺席了，这算什么事？","　　更何况到时候到场的还有市局的领导，这事儿往小了说，只是一次缺席，可往大了说，那就是不服从命令，缺乏组织纪律，放在整个分局，那就是队伍管理出了问题。","　　真要这样一个帽子扣下来，不仅他这个政治处主任有责任，便是作为一把手的高局长也会头疼。","　　杨所一脸苦逼，真要给局长说了，这事儿可就闹大了。哪怕慕远现在赶过来，一次诫勉谈话是少不了的。","　　原本一场好事，怎么就闹成这样子了呢？","　　“高局，出了点状况……慕远现在还没到，……电话打过去没人接，联系不上。……据杨所长说，他是早上请假回学校，之后便没了联系。……好的！明白。”","　　一番汇报，张松挂了电话。","　　杨所希冀地问道：“高局怎么说？”","　　张松瞪了他一眼，道：“准备两套方案，一套自然是慕远能如期赶回，一切按预定流程进行。第二套，如果会议开始之前慕远都没赶到，便由你上去发言。内容就以赵某连环猥亵案侦破工作为主。”","　　杨所一张脸顿时皱成了苦瓜：“领导，这怎么行呢？我什么都没准备，别说发言稿了，连个提纲都没有。我上去干嘛？玩大眼瞪小眼？”","　　“那是你的事。”张松很欣赏杨所的表情，“我看好你哦！”","　　杨所：MMP，哪来的信心看好我？我连自己都不看好自己。","　　如果是自己办的案子，自己站在台上自然是想怎么吹就怎么吹，可这赵某连环猥亵案，自己根本就没沾手好不好？虽然后面也看过慕远所写的抓获记录，但那又怎样呢？","　　心里没底气，说什么都觉得别扭。","　　杨所还想要再辩解几句，张松一个眼神飘过来，他立刻就没了脾气。","　　这是红果果的威胁！这锅是你自己的，不背也得背。","　　“这是高局的意思，而且他马上会赶过来。”","　　张松一句话盖棺定论，杨所便彻底放弃治疗了。","　　迅速找个角落把发言提纲弄出来才是正经的。","　　不到三分钟，高局长便急匆匆地冲到了会议室，本就有些老迈的身体有些不堪重负地起伏着。","　　“人还是没来吗？”高局长环视一周，一眼便看到了像只鹌鹑一般坐在角落的杨所，便快步过去问道。","　　杨所一听这声音，立马站了起来，在看高局长那有些气喘的样子，颇有些惭愧地问道：“还没。高局，抱歉，给您添麻烦了。”","　　“你觉得这小子可能是因为什么原因不参会？”高局皱着眉头，颇有几分威严。","　　“这个……我也说不准……”杨所有些犹豫。","　　忽然，他手机响起一声短信铃声。","　　杨所习惯性地拿起瞄了一眼，目光瞬间定住了。","　　下一秒，他抬起头来，看着高局，表情怪异地说道：“慕远发过来的。”","　　高局长一脸严肃地问道：“他说什么？”","　　杨所迅速打开短信内容，看了几秒后，一张脸变得万分精彩：“他说……他正在跟踪一个可疑人员，之前将手机调成飞行模式了。刚刚发现快到开会时间了，所以发短信来请假。”","　　说实话，杨所陈述这番话时，连他自己都有一种哔了狗的感觉。","　　这理由倒是很充分，可是……谁信啊？","　　高局长脸色也很难堪，不过终归是当领导的，冷着一张脸说道：“你给他打电话，就说我们另外派人接替他跟踪‘可疑人员’，让他立刻赶回来开会。”\n        "]