["　　李女士二人经历了怎样的心路历程不得而知，但最后还是在处罚决定书上签了字。","　　不仅如此，就连给金先生女儿的赔偿款也是当面结清了，她是连一秒不想在这件事情上多纠缠。","　　李女士母女二人确实从派出所的后门离开了，走得是波澜不惊。","　　金先生没有一起走，此时他正与万教导一道接受采访——当然，这事李女士是不知道的，要是知道了，估计会吐血。","　　采访的地点放在了派出所的值班室，那里的背景墙上贴有青龙街派出所几个字，很是威武霸气。","　　电视台的记者是一位小姑娘，大约二十来岁，看起来特清纯的那种。","　　虽然万教导迟来了近半个小时，但小姑娘脸上却没有丝毫的不愉之色。","　　至于扛摄像机的男人，呃，在这个清纯小姑娘面前，存在感太低了，甚至还不如那摄像机。","　　“万教导，对于这次狗咬人事件，你们所里是如何处置的呢？”","　　“这次事情发生在居民小区，加之又是周末，引来了许多围观群众。我们赶到现场后，发现双方争执的焦点便是究竟是狗先咬人，还是人先招惹狗，当时只有受害者和其父亲在场，也就是这位金先生，当然，还有那条咬人的狗。也因此，没有看到事发当时情况的狗主人并不认为是自己宠物的错。后来我们的一位辅警以一辆停靠在路边的车上的行车记录仪，还原了事发现场，才算平息了争执。现在，经过我们派出所一番调解，双方已经达成协议。同时，为规范宠物犬管理，发挥警示教育作用，我所按照《西华市关于加强城区居民小区住户养宠物狗规范管理的规定》，经请示分局领导批准，对这只宠物犬的主人做出了罚款五百元的处罚。”","　　“这应该是该规定实施以来，全市首例因遛狗不栓狗绳而罚款的案子吧？”小姑娘甜甜地问道。","　　这位记者过来之前，绝对是做过功课的。","　　万教导笑容还是那么的平和，道：“这我就不得而知了，毕竟我们只负责调解纠纷、办理案件，至于是不是第一件这样的案子，我们还真没有统计过。”","　　随后女记者又简单地问了几句，低存在感男子便将镜头对准了金先生。","　　金先生当即就是一番慷慨激昂的控诉，呼吁养狗的人都把绳子拴好，这是对自己负责，也是对他人负责。","　　几分钟后，采访结束，女记者目光再次看向万教导，笑盈盈地问道：“刚才万教导您说这次能如此完美地将这起事件处置下来，多亏了你们的一位辅警，请问我能采访他一下吗？”","　　万教导一脸疑惑，以前他也不是没有接受过记者的采访，一般都不会要求将涉及事件的所有警察全部采访一遍，这次搞什么？","　　女记者很机灵，似乎是看穿了万教导的想法，微笑着解释道：“我们准备结合这次事件做一个关于规范宠物犬喂养的专题报道，所以希望能尽量让内容更丰富一些。”","　　万教导点头，对此倒是很赞同的。","　　“不过若是要做专题报道，你们最好是先与局里政治处联系一下，宣传方面是他们在负责。”","　　“没问题。”女记者笑眯眯地，露出了两个小酒窝。","　　万教导当即吩咐道：“那行。岳旭，你去让小慕下来，就说电视台的人采访。”","　　一直站在旁边当背景墙的岳旭很干脆地应了一声，便跑步上楼去了。","　　金先生记挂着自己的女儿，也就告辞离开了。","　　万教导又谈了一些派出所在规范宠物犬喂养这件事情上所作出的努力以及遭遇的困惑。","　　几分钟后，岳旭下楼，一脸便秘的样子。","　　“怎么了？小慕呢？”万教导疑惑地问道。","　　岳旭看了看万教导，又看了看美女记者，有些犹豫。","　　“有什么话你就直说，吞吞吐吐地干什么？”万教导教训道。","　　岳旭一咬牙，道：“小慕他……他说他不下来。”","　　万教导：(・◇・)？，脑子瓦特了？","　　“为什么？”这仿佛是一句灵魂拷问，只可惜被拷问的目标不在眼前。","　　岳旭委屈地说道：“我也不知道！他只说不想接受采访。”","　　万教导忍着内心骂娘的冲动，取出自己的手机，顿了一秒，问道：“这小子电话是多少？”","　　“……我也不知道，要不，我问问？”","　　“算了，我自己上去。”万教导深吸一口气，走了。","　　“……”记者小姐姐一脸懵逼，半晌后，看向一脸苦逼的岳旭，弱弱地问道，“你们的……辅警，都这么有个性？”","　　岳旭除了苦笑，还是苦笑，自己也是辅警啊！可是……个性是什么东西？","　　“他刚到我们所里上班。”岳旭一言道出慕远与其他辅警最大的区别，“大学还没毕业，正在实习。”","　　记者小姐姐似乎明白了，问道：“原来是大学生啊！这倒是能理解了。”","　　岳旭瞪大着眼，你理解什么？我说了什么？","　　“能说说你们这位慕……警官吗？”记者小姐姐问道，“哪所警校毕业的？”","　　这话没毛病，一般在派出所实习的，都是警校毕业生。","　　岳旭道：“不是警校生，普通高校，西华科大的，学的是软件工程专业。”","　　记者小姐姐懵了，普通高校大学生会到派出所实习？还是西华科大这样的985学校？","　　这里面是不是有什么故事呢？","　　好吧，这是职业病犯了。","　　在这瞬间，她甚至将报道的标题都想好了：软件工程高材生为何选择到派出所实习？是人性的扭曲还是……呃，偏了，应该说如何解决教育与就业之间的矛盾。","　　原本只是想找一个参与这件事情处置的警察采访几句，可现在她突然对这个有个性的辅警产生了兴趣，对即将到来的采访充满了期待。","　　看着这位漂亮小姐姐精致的脸庞风云变幻，岳旭很无奈。","　　就在他不知道该怎么把跑偏的小姐姐拉回来的时候，万教导终于下楼了。","　　只是让岳旭惊讶的是，下楼的还是只有万教导一人，不见慕远的踪影。","　　牛逼啊！岳旭莫名地感慨。","　　万教导来到近前，笑容中带着几分尴尬，道：“不好意思，我们这位辅警有些……认生，要不你们就换个人采访吧，”","　　记者小姐姐一脸茫然，这……理由很强大！","　　能当记者的人都不傻，察言观色的本事都不差，至少她现在能够看出万教导所说的这个理由，完全就是他自个儿编出来的。","　　看破不说破，这也是一门心性修养。","　　“那好吧！”","　　……","　　此时的慕远正在办公室里暗自神伤。","　　“哎！脸都丢光了。”","　　在听说了有漂亮的记者小姐姐要采访自己的时候，慕远是激动的。","　　可这股子激动还没持***，整个人便入坠冰窖。","　　按照系统的判断标准，之前处理狗咬人的事情还能在侦查任务和非侦查任务之间挣扎一下，可接受记者采访这种事情，妥妥的非侦查类任务。","　　自己能接受吗？","　　当然是不能。","　　漂亮小姐姐是别人的，任务是自己的，孰轻孰重一目了然。","　　所以他便理直气壮地拒绝了岳旭，理由也很简单粗暴，就是不想接受采访。","　　可当万教导亲自上来的时候，他却不能用这个理由敷衍了。","　　于是慕远换了个理由，自己的警察老爸不同意自己子承父业，继续当警察，要是在电视上看到自己居然跑到派出所上班来了，恐怕会立刻打飞的过来修理自己。","　　这还不是重点，关键是现在招警考试才刚刚报名，万一老爸的态度太过于坚决，自己恐怕就当不了警察了。","　　这个理由成功地说服了万教导——慕远不能当警察？这怎么行？完全就是警界的损失嘛。","　　不过万教导在向记者解释的时候，却是不能用这个理由了。","　　于是就有了那个听起来感觉不靠谱的借口。\n        "]