["　　慕远的忧伤并未持续太久，在万教导离开办公室后不到五分钟，他便惊喜的发现“警察的自我修养”这一任务有了新的进度。","　　刚才的拒绝果然是正确的。","　　美女什么的哪有任务重要？更何况自己都没看到过，鬼知道是不是美女？","　　以现代人的尿性，只要是女的都会被称之为美女，这有什么可期待的呢？","　　再次核对了一下任务简介，上面清楚的表述出了任务的完成进度：拒绝3/3。","　　拒绝完成，现在就只剩下缺席了。","　　十连抽距离自己又近了一步。","　　慕远默默地给自己的机智点了个赞。","　　“拒绝”由2/3 变成3/3，可不仅仅是将进度向前推进了一步，更重要的是代表着自己完成了“拒绝”这一分支任务。","　　根据任务描述推断，不管是“拒绝”三次还是“缺席”三次，都需要连续完成才算成功。但这两类之间却不需要连续。","　　以后，自己就不需要再拒绝别人一些“合理”的请求了，比如像刚刚那样的美女记者采访。","　　这确实是一件令人身心愉悦的事情，毕竟要伪装成一个脑子瓦特了的正常人，也是不容易的。","　　至于接下来连续三次缺席针对自己的表彰奖励活动，虽然有难度，但随机应变嘛，只要领导你敢给我表彰，我就能想办法鸽了你。","　　“拒绝”是主动的行为，而“缺席”却是可以被动的，这一点领导总不能吹毛求疵吧。","　　不过慕远也知道，一个部门要专门为个人组织一场表彰奖励活动是很困难的，除非有很大的功劳。","　　甚至就连下周一的表彰大会，都不一定能算是专门为自己组织的，这还得看系统怎么评判。","　　一想到标准还掌握在那个妖艳贱货手里，慕远就感到一阵牙疼。","　　当然，他也不怕系统闹什么幺蛾子，这家伙贱是贱了点，但也得遵守相应的规则，所谓的评判标准，实际上是早已确定的，与系统贱不贱没多大关系。","　　暂时将任务的事情放在一边，慕远准备做点正事。","　　作为一名警察，怎么能不学习法律呢？","　　特别是看了今天万教导处警的过程，他深深地觉得能精准把握法律法规是多么的重要。","　　万教导估计算得上是这方面教科书式的人物，不仅熟知国字头的法律法规，还对西华市的地方性法规了如指掌，这就非常难得了。","　　自己不求达到万教导的水准，至少应该尽快将刑法和治安管理处罚法这两部法律给搞清楚，否则万一遇到违法犯罪的事件发生在自己眼前而无法分辨，那就尴尬了。","　　在派出所，要找其他书籍或许不好找，但要找刑法或者治安管理处罚法之类的法律书籍，却是随处可见。","　　他只花了不到两分钟时间，就从刘朝华副所长的资料柜里找到了《刑法》。","　　“主人，学习是弱鸡才干的事情！”系统不出意外地蹦了出来。","　　慕远一句话给怼了过去：“老子现在就是一弱鸡！”","　　系统：“……”","　　成功把系统噎死的慕远终于可以清静地看书了。","　　……","　　派出所的工作是纷繁复杂的，哪怕是周末，值班的人员也基本上是24小时连轴转。","　　到现在，慕远还没有真正开始值班，但通过这几天的观察，他明白值班在大部分警察眼中，都是特别恐怖的一件事情。","　　新警察还有一股子新鲜劲儿支撑着，比如今天处警处理的是家庭纠纷，两口子在家里干架；明天处理的是劳资纠纷，一群人围着一小包工头不让走，新鲜……","　　可对于在派出所干了两三年以上的警察来说，这些事情就一点都不新鲜了。","　　以前慕远觉得值班就是一个名词，可现在他才醒悟过来，这原来真是一个动词，还是带有多种感情色彩的动词。","　　他这个住在派出所的小辅警，也终于明白当初陈哥为何要劝自己住派出所了，这就是一个坑。","　　好在这坑对别人来说是一个大麻烦，但对自己而言却也不全是坏处。","　　比如周末两天，除了与值班组一起处置狗咬人事件获得了1点侠义值之外，周日晚上还帮着处置了一起打架斗殴事件。","　　两群吃大排档的人，喝了几瓶酒后整个人都飘了，为了一点鸡毛蒜皮的小事大打出手，最后被及时赶到的派出所民警一锅端了。","　　十三四号人，全给带回派出所，一个个差点将派出所给掀起来。","　　虽然这种因纠纷引起的打架斗殴是可以调解的，但想要让一群酒鬼低头认错？那简直比杀了他们还难。","　　于是乎，近二十份笔录问完，只要动过手的，有一个算一个，全部行政拘留。","　　等到所有流程走完，再带到医院做体检的时候，这些人已经清醒了大半。","　　可那又怎样呢？都是成年人，哪怕是喝了酒，只要不是病理性醉酒，所做的任何事都要承担相应的责任。","　　既然喝了酒喜欢闹事，那就去拘留所清醒几天好了。","　　慕远对这样的结果自是心头暗喜，又有侠义值入账了。","　　只是最后的结果让慕远有些郁闷，关进拘留所的一共十三号人，居然只给了自己3点侠义值。","　　难道一个嫌疑人所能提供的侠义值还可以是小数？","　　还有没有下限了？","　　搞完这起“大案子”，已经是凌晨5点，慕远为了节约精力药剂，便将疲倦的身子扔在了床上。","　　他的第一周派出所生活就算完全告一段落了。","　　翌日早晨7点多，慕远习惯性地从床上爬起来。不过因为只睡了两个小时，脑子还是昏昏沉沉的。","　　到洗手间鞠了一捧凉水，顿时清醒了许多。","　　智商重新占领高地，慕远想起了今天的一件重要事情。","　　“今天便是星期一了，可怎么整呢？”","　　“领奖什么的最讨厌了，直接把奖金发我卡上不就行了吗？”","　　“放鸽子也是一门技术活儿啊！”","　　怀着沉重的心情，慕远迅速去食堂吃了早餐，便回到了办公室。","　　刚踏进门，便听到刘副所长笑吟吟地道：“小慕，听说你周末又立功了？”","　　慕远一脸茫然，道：“立功？不是只有一个三等功吗？难道还有其他的？”","　　刘副所长笑容一滞，瞪了慕远一眼，道：“你小子想哪儿去了？我说的立功纯粹只是指你对某件事情做出了贡献，与一等功、二等功、三等功没半毛钱的关系。”","　　“那只是小事，算不得什么功劳。”慕远一本正经地说道。","　　“我可是在电视上看到了相关报道呢。”刘副所长觉得慕远太谦虚了，“全市首例宠物犬咬人的案子，能办得如此漂亮，可是多亏了你找到如此给力的证据。否则那狗主人可不会轻易认罚。”","　　“上电视了？”慕远内心有点失落，多好的展示自我的机会啊！就这样浪费了。","　　刘副所长开心地说道：“昨晚的西华新闻频道，整篇报道除了提到我们所和万教导的名字之外，就你出现了全名，可算是露了一把脸。”","　　看着刘副所长的眼神，慕远倒是认可了这一番夸赞。","　　自己明明是可以靠颜值吃饭的，最终却是靠实力上了电视，这或许也算是励志典范了吧！","　　忽然，刘朝华说道：“对了，局里将表彰大会定在了今天下午3点，你的发言材料准备得咋样了？趁上午让赵副所长帮你改改。”","　　“呃……”慕远讪讪一笑，“我没写。”","　　“……”","　　“陈哥他说帮我写的。”","　　慕远默念了一声抱歉，毕竟就算陈哥帮着写了，那也是无用功，因为他已经打定主意要将这次的表彰大会鸽了。\n        "]