["　　此刻刘朝华的心情是复杂的。","　　辅警做到这份儿上，也确实没谁了。","　　小陈是内勤没错，是做文字工作的也没错，但要说写发言材料，除了所长和教导员的之外，其他人还真请不动这尊大神。","　　哪怕他这位副所长要在什么大会上发言什么的，那都得自己动手。","　　可慕远倒好，小陈主动帮着写。","　　这是人格魅力？还是别有隐情？","　　算了，想那么多干嘛，只要慕远不在表彰大会上掉链子，发言材料是谁写的重要吗？","　　“刘哥，我想上午请个假回一趟学校，有点事情需要回去办一下。”","　　刘朝华不疑有他，当即说道：“去吧！早点回来，可别忘了下午要开会。这可是你的主场。”","　　“放心吧！”慕远认真地说道，“需不需要给杨所说一下？”","　　“不用了，就耽搁半天而已。就算杨所知道也不会说什么。说不定他还巴不得你休息半天呢。”","　　慕远看着刘副所长豪迈的神色，内心有些愧疚。","　　这算不算给刘副所长挖坑呢？","　　算了，反正这坑也不大，刘哥个头蛮高，埋不了。","　　当下慕远与刘朝华道了谢，便起身离开了派出所。","　　走出派出所大门的时候，慕远回头看了一眼。","　　“早点回来？是不可能的！”","　　……","　　刘朝华一上午都在忙着案子。","　　现在案侦中队手头上在侦案件多达七件，至于未破但却被放弃治疗的案子，就不知道有多少了。","　　这七件案子，有两件是慕远破掉的，分别是周军抢劫案和邓云峰盗窃他人财物案，这两个案子证据什么的都非常充分，只需要做些指认现场、辨认笔录等后续侦查资料，便可送检察院批捕了，倒也耗费不了多少精力。","　　另外五件案子，有三件是抓的现行，一起寻隙滋事、一起故意伤害和一起盗窃，倒也不复杂。","　　可另外两个案子就不太好办了，刘朝华和案侦中队民警主要精力也都放在这两个案子上。","　　一件是盗窃案，案发时间是在二十天前，地点是怡心园小区的一个住户家里，被盗物品则只有一台电脑。","　　案子就是一普通案子，不过在案发现场提取到了嫌疑人的脚印、指纹。同时通过周边的监控画面，也发现了嫌疑人的踪迹。","　　这是一个具有破案条件的案子。","　　但通过视频追踪，嫌疑人进入城郊的一处棚户区后，就再也找不到踪影了。","　　根据推测，嫌疑人应该就藏在这一带，可无法确定到具体的人，这就不好搞。","　　至于另一个案子，是一起诈骗案，受害者是一位不到三十岁的女子。","　　案子很简单，一个男子自称是市里某位领导的亲戚，说是可以帮这名女子的弟弟解决工作问题。","　　一来二去，二人便搅在一起，女子不仅要出钱让对方帮自己的弟弟找个体面的工作，连人也被骗床上去了。","　　直到这男子消失无踪，女子才醒悟过来自己被骗了。","　　这时候她才想起来要报警。","　　派出所接到这个警情时，内心也很崩溃。","　　这低劣的骗术也能上当？","　　倒是那诈骗的男子，隐蔽工作做的是真的好，所提供的一切资料都是假的。最坑的是，这女人与那嫌疑人在一起近两个月的时间，居然连一张对方的照片都没有……","　　你说这样的案子，警察拿到手能怎么办？虽然在这个时间段里，这人也曾出现在监控画面中，但都是远景镜头，根本看不清脸。","　　幸好根据受害者的描述，得知这嫌疑人在几个地点曾与其他人碰过头，也是因为这几次碰头，让这女子相信了嫌疑人的花言巧语。","　　如果能够把这几个人找到，这个案子或许就能破了。","　　这便是目前案侦中队所努力的方向。","　　刘朝华对审查着中队汇总上来的各类线索信息，希望能从中找到案件的突破口。","　　忙碌的时间总是过得很快，也不知什么时候，杨所忽然敲门进来。","　　“老刘，小慕去了哪儿？”","　　刘朝华一愣，小慕？不应该在所里吗？","　　忽然，他大脑重新上线，方才想起刚才慕远向自己请假一事。","　　“哦，他刚才说有点事情，需要回学校一趟。”","　　杨所立即道：“你通知他快点赶回来，刚才政治处通知，下午的颁奖需要先进行彩排，时间在1点左右。”","　　“好的，没问题。”","　　刘朝华很随性地拿出手机，找出慕远的电话便拨了过去。","　　“对不起！你所拨打的电话暂时无法接通，请稍后再拨。sorry，you……”","　　刘朝华眉头一皱，顺手按下挂断键，嘀咕道：“无法接通？这小子跑哪儿去了？”","　　杨所当即说道：“你可得催一下他，现在都11点了，回食堂吃了午饭，就立刻赶过去，到时候和我一道。”","　　刘朝华自是应了下来，也没将此当回事。","　　毕竟无法接通的情况太多了，比如对方刚好所在的位置没信号，亦或者正在通话，说不定很快就打通了。","　　然而，时间向后推移半个小时，刘朝华逐渐开始怀疑人生了。","　　尼玛，能连续半个小时打不通电话？这绝对不是信号问题。以现在国内的信号覆盖率，除非你专门找个没信号的地方呆着不动，否则绝对不可能半个小时没信号。","　　至于通话中，这……可能性也很低，毕竟也没听说小慕有女朋友啊。","　　刘朝华不无恶意地想着，难道这小子手机关机了？亦或者……故意把他的号码列入了黑名单？","　　“不过……这小子除了办案的时候头铁了点，还是挺听话的小伙子嘛，应该不至于故意关机。”","　　“而且他也没有故意关机的动机啊！总不能是为了不去领奖吧。”","　　想到这里，刘副所长自己都笑了。","　　这就是个冷笑话。","　　可……为何就打不通电话呢？","　　刘副所长很苦逼，如果这种情况只是暂时的倒还好，可万一要是一直打不通呢？","　　彩排的时候怎么办？","　　虽然慕远是成年人，就算失踪了也是属于他自个儿的事情，可关键是对方的假可是自己批的。","　　到时候一句：明知道下午有表彰奖励大会还让对方回学校？自己怎么回答？直接能被问成傻逼。","　　“这小子，就是一个坑！”","　　刘朝华倒是没怎么担心对方不会参加下午的颁奖典礼，毕竟这件事情是提前告诉过他的，只要不是脑子瓦特了，都会赶回来领奖。","　　那可是三等功，某些人当了一辈子的警察，都还不知道三等功的勋章长什么样子呢。","　　到中午12点，还是没打通电话的刘副所长拖着沉重的步伐前往食堂，那动作，完全就是没吃盖中盖高钙片前的状态。","　　到了食堂瞅了瞅周围，貌似其他几位所领导都还没上来，他有些方了。","　　可这时候再下去也不合适，只好硬着头皮先打了饭菜。","　　屁股刚坐到凳子上，后面便传来一句灵魂拷问：“老刘，小慕回来了吗？”","　　老刘回头，无奈说道：“电话还没打通。”","　　“那你还有心情吃饭？”杨所粗着脖子问道。","　　o(╥﹏╥)o！","　　就知道会是这样！","　　老刘自知理亏，默默地不说话。","　　站在一旁的赵副所长开口道：“要不我去学校找找？”","　　“找找？怎么找？你知道这小子是哪个班？哪个寝室？就算你去了能问到，对方就一定在这些地方？”","　　一番质问，赵副所长哑口无言，只好给老刘递了一个你自己保重的眼神。","　　“我估计他应该是被什么事情耽搁了，他是知道下午的表彰大会的，下午应该会赶过来。”","　　“希望是吧！”杨所嘀咕了一句，“吃饭！”\n        "]