["　　中午12点半，杨所吃完饭，便火急火燎地赶往分局。","　　下午的颁奖也有他的一份，虽然不用发言，但彩排还是要进行的。","　　当然，他这么急着赶过去，可不仅仅是因为彩排，而是准备给领导解释一下，谁让所里到现在都还没与慕远联系上呢？","　　要是慕远真的是他所里的兵，他早就开骂了。","　　可惜慕远只是实习的，而且还属于一个不高兴，就可以转战其他部门的高端实习生，骂人的话终归是不能说出口的。","　　不仅不能骂，还得帮人把屁股擦干净了。","　　万一给领导留下这小伙子不服从管理的印象，那就不妙了。","　　要知道公安部门可是半军事化管理的队伍，服从命令听指挥是基本原则，违背不得的。","　　十多分钟后，杨所便到了局里的大会议室。","　　这是一间能容纳五百人开会的大型会议室，装修可谓是低调奢华有内涵，完全把公安的庄严厚重给体现出来了。","　　此时的会议室里，只有寥寥二十来人。","　　除了八位临时担任礼仪的漂亮女民警之外，其他的都是要上台领奖的人。","　　呃，还有一个例外，那就是政治处主任张松。","　　作为政工部门的负责人，张松绝对是非常称职的。","　　换做是其他局，这种提前彩排的事情，随便招呼一位副主任或者民警过来照看着就行了，他却是亲力亲为。","　　可对杨所来说，就有些坐蜡了。","　　特别是当张主任看到他时，目光还不停地向后望，他更是在心里将刘朝华给骂了无数遍。","　　“杨所，怎么就一个人过来了？你们所里的那位传奇辅警慕远呢？”","　　杨所脸上带着一点点尴尬，一边左右四顾，一边说道：“张主任，你这话说的，什么传奇辅警？帽子也太高了吧。”","　　张松摆了摆手，道：“先别争论这个，人什么时候到？我对这位年轻人可是好奇得很呢。”","　　杨所内心道了句MMP，怎么想岔开话题就这么难呢？","　　“张主任，慕远有点事情要耽搁一下，彩排估计是来不了了。”","　　张松有些惊讶，问道：“什么事情这么重要？他可是要发言的，不彩排怎么行呢？”","　　杨所一脸无奈，道：“这小子早上请假走了，结果到现在电话都打不通，我也没办法不是？”","　　“你是带队伍的，一个人都管不住？”张松没好气地问道。","　　虽然政治处属于局里的部门，但政治处主任却是局领导，屌你一位派出所所长，那也是信手拈来的小事。","　　杨所能说什么？说对方只是一个实习生？","　　那就更麻烦了，连实习生都管不了，还能管理一个派出所？","　　而且，他还最担心一点，要是局里拿着这个话茬儿直接将慕远从所里调走，他可是哭都没地儿哭。","　　张松也知道这时候纠结谁的责任没什么意义，问道：“他下午能赶过来吧？”","　　“应该可以的。”或许是杨所自己都觉得这话听起来没多少信心，便又强调道，“他知道今天下午有这个表彰大会。”","　　张松剜了他一眼，道：“你让人再联系一下，最好派人去找找。今天的表彰大会，市局的领导也会参加，可别掉链子。”","　　杨所弱弱地道：“我已经派人去学校找了。”","　　张松见眼前这位一米八的汉子被自己教训得没了脾气，心情顿时舒畅了许多。","　　“上周五给你们说的事情，你们征求过慕远的意见了吗？”张松笑呵呵地问道。","　　杨所知道张大主任问的是什么，上周五自己就去过一趟局里，当时局长大人亲自把自己叫到办公室谈话，作为分管政工、人事的张大主任便在旁边，谈的内容便是将慕远调到刑大去的事情。","　　现在张大主任突然提起这茬儿，杨所难免有那么一丝担忧。","　　尽管慕远已经说过留在派出所，但万一局里使出什么杀手锏的招数，他这个当所长的也没辙。","　　“我上周五便问过慕远了，他想先在所里待一段时间，好好学习一下基层工作经验。毕竟慕远已经报名考警，以后很可能就是一位在编民警了。”杨所的话可谓是非常的政治正确。","　　张主任狐疑地看着杨所，道：“刑大也是属于基层的嘛！你们是不是给这小伙子灌输了什么不好的思想？”","　　杨所顿时就跳脚了，道：“张主任你可不能污蔑我！我是那样的人吗？”","　　张主任脑门一扬，道：“别装无辜！你们这些家伙，为了争一个人，什么事情干不出来？蹲点、卖惨、掀桌子，就差一哭二闹三上吊了。相比这些，忽悠一个小萌新又算得了什么。”","　　杨所：(•̅灬•̅)，都快五十岁的人了，还知道小萌新？张主任，你挺潮啊！","　　内心的调侃不过是为了释放一点点愤懑，真让他说出来，却是不敢的，毕竟张大主任是挺正统的一位领导。","　　“领导，你这样说可就不对了。大家伙儿争人，不也是为了工作嘛。谁让现在各部门人手都紧缺呢？特别是我们派出所，今天刑大专案、明天国保抽人、后天治安借调，咋办？我们也很绝望啊！”","　　张主任道：“你说的我也能理解，大家都不容易，但你们也要有大局思维嘛，要站在分局的角度考虑这些事情。”","　　杨所：╮(๑•́₃•̀๑)╭，你是局领导，你怎么说都对！可我只是一位派出所所长，我不考虑我们所里，反而去考虑其他部门，除非脑子瓦特了。","　　如果张主任拥有读心术，遇到这样一位喜欢内心吐糟的下属，估计得吐血了。","　　吐糟归吐糟，面对张松的教育，杨所还是得嘤嘤嘤地回应。","　　“领导，可我们真没给慕远灌输什么不好的东西。不信等会儿他来了你亲自问他。看他是否愿意调到刑大去。”","　　张松道：“那我一会儿就问问。”","　　杨所瞄了他一眼：这糟老头子坏得很，也不知道被刑大老刘给他灌了什么迷魂汤，净想着把我们的人弄走。","　　这样一边想着，一边开始彩排。","　　这时刑大的刘队也来了，作为唯二的两个集体三等功，两人一见面便王八看绿豆——对上眼了。","　　刘队亲切地拍着杨所的肩膀：“老杨，你倒是来得挺早啊！你们准备让小慕什么时候过来上班？”","　　“你们刑大对待人才的态度确实有待商榷啊！当年刘备还知道三顾茅庐呢。”","　　刘队有些傻眼，这话听着是没毛病，可现在任何部门要人，不都是直接去找领导吗？或许在这个过程中也会征求被调动之人的意见，但领导的态度才是最重要的。","　　但放在此情此景下，老杨说出这样一句话，可就诛心了。","　　这明显是在骂刑大的人蛮横嘛。","　　呃，虽然确实有些蛮横。","　　作为一位接下来的既得利益者，刘队觉得自己应该有广阔的胸怀，不能与对方一般见识。","　　于是他便乐呵呵地说道：“老杨，我知道你心里不痛快，但这是最好的处理方式不是？对推动我们全局案侦工作有利，同时对慕远的个人成长也更有好处。你觉得呢？”","　　杨所顿时像被踩着尾巴的猫，咋呼道：“你啥意思？你倒是说说，啥意思！在派出所呆着就不利于个人成长了？合着我们派出所是藏污纳垢之地？就你们刑大风清气正？张主任，这事儿你可得评评理。”","　　ミﾟДﾟ彡！刘队顿时怀疑人生了，自己说过派出所是藏污纳垢之地？这帽子太大了吧？","　　真要得罪了所有派出所，他刑大以后的工作也别想开展了。","　　张松一脸蛋疼的表情，刘队那番话原本也是没毛病的，一个侦查天才放在刑警大队确实更有利于成长。","　　可现在被杨所一句话直接带沟里了，还是能熏死人的臭水沟，他张松难道还敢跟着跳下去？\n        "]