["　　不管是高局还是冯局，之前都多少听说过慕远的事迹，或者是从简报材料上看到的。","　　从最开始的赵元超猥亵案，到后面的周军连环抢劫案、雇凶伤人案、夜壶被盗案，过程可谓是跌宕起伏、精彩纷呈。","　　当然，他们并不知道，这里的跌宕起伏完全是内勤小陈文字功底的展示，就慕远本身的办案过程来说，完全就是一路平推过去，毫无剧情美感。","　　更何况，听说得再多，也没有这种现场表演来得震撼啊！","　　只要刚才杨新军没有吹牛逼，那么今天慕远就算是在他们面前上了一场成功的跟踪教学课。","　　不用群众举报、不借助线人的情报，直接在大街上就能发现可疑人员，然后通过巧妙的跟踪手段，不引起半点风吹草动，便确定了对方的活动轨迹。","　　这才有了禁毒大队之后的成功行动。","　　忽然间高局觉得有些惭愧。","　　慕远冒着危险跟踪涉毒嫌疑人，自己这些人在干嘛？居然怀疑他在撒谎！","　　自己这些人觉得这次的表彰奖励大会是多么的重要，可在那个年轻人眼中，却是远远比不上将犯罪分子绳之以法来得实在。","　　高局当即说道：“走！去看看？”","　　“确实应该去看看。”冯局也同意了。","　　随后两位领导与杨所一道，来到了办案中心。","　　在办案中心的指挥室，冯局几人见到了小胖子熊大队。","　　通过指挥室中的视频监控，两位领导看到了侯问室里七八个蜷缩在角落里的嫌疑人，同时还看到了正在被审讯的几个关键人员。","　　见领导到场，小胖子开始了兴奋地解说，就差没在脑门上画上一个表情：✺◟(∗❛ัᴗ❛ั∗)◞✺","　　至此，冯局和高局再无怀疑。","　　当然也就没人再提慕远缺席表彰大会的事情。","　　缺席？那叫缺席吗？警察的事情怎么能叫缺席？","　　这就好比警察早上9点钟还躺在床上，你能一定能说他上班迟到？可能他刚刚加班才结束。","　　高局看完之后，感慨道：“这就是担当！一位警察的担当！面对违法犯罪分子，就要勇敢地站出来，哪怕因此放弃荣誉、因此受到误会，也在所不惜。这一点，我们所有人都应该向慕远同志学习。”","　　小胖子熊队笑眯眯地道：“高局，我这辈子很少服人。但慕远这小子，我服！”","　　高局却是没理会小胖子的瞎哔哔，问道：“现在慕远在哪儿？”","　　“还在继续跟踪。”小胖子说道，“根据我们刚才对这些人的初步审讯，他们的货都是从高廷军手中拿来的。高廷军就是慕远一开始跟踪的那位可疑人员，他将货带到富华苑小区后，就迅速离开了，慕远也是那时候通知我们过去的，他自己还在继续跟踪高廷军。”","　　高局顿时皱起了眉头，问道：“小慕都已经跟踪了七八个小时了，你们怎么不派人去把他替换下来？”","　　小胖子：(｀Θ´)，我是猪！我怎么就没想到呢？","　　“我这就去安排。”","　　杨·小透明·新军终于有了发言的机会，连忙说道：“还是我来联系吧。”","　　小胖子：(▼ヘ▼#)，不是你还能是谁？这里除了你，别人有联系方式吗？","　　高局：“别打电话，发信息。”","　　……","　　跟踪人，对慕远来说是轻松愉快的事情。","　　哪怕目标使用了步行、出租车、公交车、地铁等多种交通工具，绕行、突变道路、折返等多种手段，慕远还是准确地吊在对方后面。","　　甩不掉的牛皮糖大抵也就这样子了。","　　比如此刻，慕远就在一处步行街上悠闲地逛着。","　　西华市虽然在全国省会城市中算不算数一数二，但也是能挤进前七的。如此带来的现象，便是人多。","　　而步行街，则又将这一特色表现得尤为突出。","　　哪怕今天是周一，这里也绝对能算是人山人海。","　　这样的地方，是被跟踪妄想症患者最喜欢的，因为只要在人潮中钻几下，甩掉跟踪的人简直不要太轻松。","　　估计这也是高廷军选择走这条路的主要原因。","　　然而，匆匆前行的高廷军，想破脑袋都想不到在自己身后五十米左右，还有一个人像影子一般地跟着自己。","　　眼看着就要走穿步行街，慕远眉眼一挑，他收到了小统子的提示。","　　“主人，你又躺赚了一波侠义值。”语调无比的恭敬，但慕远却能听出字里行间的嫌弃，仿佛母亲与放了半个月以上暑假的儿子的对话。","　　慕远直接将系统的情绪归结为精神出了问题，他倒是对其所说的内容很感兴趣。","　　“这些家伙反应这么迅速？”","　　他虽然还没看详细的系统消息，但眼下这个时间点能给自己提供侠义值的，估计就刚才给杨所提供的那条线索了。","　　那里面的人应该被抓了吧！只是不知道收获如何。","　　带着一丝疑惑，慕远召唤出系统界面，查看了一下系统消息。","　　“9点侠义值？不赖啊！”慕远大喜。","　　忽然，他稍微一愣，情况不对啊！","　　虽然线索是自己提供的，但自己并未参与抓捕、审讯等一系列办案流程，这都给自己提供了9点侠义值，要是自己全程参与进去，那收获得有多大？","　　一股锥心之痛莫名地出现，哎！","　　早知道那小区里有如此大一个馅饼，自己跟着这瘦猴子干嘛？","　　正在这时，慕远的电话响了一下，一条微信消息。","　　他拿起看了一眼，是杨所发过来的。","　　“富华苑小区的行动非常成功，抓获聚众吸食毒品嫌疑人十余人，现场缴获冰毒10余克。根据初步了解的情况，你所跟踪的高廷军只是一个分销的小头目，后面还有大鱼。不过你现在已经连续跟踪了七八个小时，我们这边立刻派人换你回来休息。”","　　慕远顿时恍然，感情是因为抓的人太多！","　　虽然有些肉疼损失了一大波的侠义值，但在听说后面还有大鱼之后，慕远的心情顿时好了许多。","　　拉出罗卜带出泥，要是能把这一窝兔子一锅烹了，自己的侠义值还不是蹭蹭蹭地涨？","　　只是让人把我换下来是什么意思？","　　这群糟老头子坏得很，想抢我侠义值！","　　“杨所，跟踪这事儿还是我来吧！换别人，我不放心。”","　　杨所：(◎_◎;)，你就这么自信？","　　可惜杨所没有正面反驳的机会，这种实力的碾压不是靠嘴就能抹平的。","　　“可是总不能一直由你一个人跟着吧？连个吃饭的时间都没有。”","　　慕远看着杨所发过来的信息，嘴角一翘起，自己会没吃饭的时间？没什么能阻止我吃饭！","　　“吃饭的时间倒是有，也耽搁不了多少时间。只是这吃饭的钱能不能给报了？”","　　“你小子掉钱眼里了？”","　　“我爸一周就只给我两百块钱生活费，我也很绝望啊！”","　　“行！只要是办案花费，都可以报。话说你小子的三等功可是有五千元奖金的，以后就别这么抠了。”","　　“……”","　　五千元很多吗？得多少个三等功才能换一个媳妇儿？","　　杨所估计是等了许久没见慕远回话，有些担心，便发了一句：“可方便接电话？”","　　这意思很清楚，如果方便接电话，他就打电话过来。","　　慕远更直接，一个电话便拨了过去。","　　“杨所，有什么安排吗？”","　　“你真能坚持？”","　　“当然！我年轻嘛。”","　　杨所：“😓……”\n        "]