["　　慕远来到分局时，已经快到晚上7点了。","　　这还是他第一次到分局来，心情嘛——很慌。","　　倒不是因为到分局激动，而是肚子饿得慌。","　　中午就吃了顿快餐，加之下午陪着高廷军逛街，体力消耗比较严重，到现在这个点，不饿就不正常了。","　　对于吃货来说，饿，是无法被原谅的原罪。","　　“杨所，我到分局门口了。你们在什么地方？”慕远问道。","　　杨所：“你到了？我们在食堂呢。你稍等，我们马上下来。”","　　“不用了，我也到食堂来。”慕远很诚恳地说道。","　　杨所稍稍一愣，脑子没转过弯来。","　　可他终归是与慕远共事了一周的人，一拍额头，道：“我差点忘了，你小子还没吃饭呢。那行，快上来吃饭。我让食堂再给你炒两个小菜。”","　　“好的。”慕远很诚实地应下了，肚子饿的人，对美食的诱惑是无法拒绝的。","　　想到食堂里有可口的食物等着自己宠幸，慕远的步伐不由得轻快了许多。","　　到了大门口，慕远向门口的报案询问了食堂的位置，便急匆匆地过去了。","　　可当他到了分局办公大楼楼下时，顿时傻眼了。","　　铁将军把门，还是指纹门。自己貌似从未来过局里，自然也不可能录入指纹。","　　正犹豫着要不要给杨所打电话，门忽然开了。","　　“就知道你小子进不来。”杨所满脸笑容，像一朵野菊花。","　　带着慕远进楼，杨所神神秘秘地问道：“小慕，倒是说说看，有什么收获？我可是好奇得紧呢。”","　　慕远说道：“也没什么，就看了看现场的环境。能不能找到线索，还说不准。”","　　杨所有些傻眼。","　　什么意思？不是说有一点点收获吗？难道收获的就是现场环境？那你还不如不去呢。","　　可是慕远也很无奈！总不能说自己已经知道了嫌疑车辆的车牌吧？这完全是灵异事件，没法解释的。","　　所以他还必须做一些掩饰，至少得让自己先看到那车牌出现在自己视线范围内不是？","　　于是慕远也懒得照顾杨所的玻璃心，急匆匆地赶到了食堂。","　　食堂的大厅已经空荡荡一片了，6点钟下班，不管是在单位蹭饭的，还是因值班在单位留守的，全都吃过了。","　　唯一剩下的，便是包间里的一桌，也正是市局冯局和分局的一干大小领导。","　　杨所带着慕远进来时，所有人目光都盯了过来，仿佛是在审视一只大熊猫。","　　慕远显得很淡定，环顾了一圈，一个都不认识，除了李局。","　　不过就算是他认识的李局，那也仅限于坐在会议室里见过对方在台上讲话，一句交流都没有过，妥妥的陌生人。","　　呃，还是桌子上的饭菜熟悉。","　　“杨所，你刚才说的菜炒好了吗？”慕远发现桌子上的菜全都被蹂躏过一遍，于是忍不住问道。","　　杨所讪讪一笑，这特么的果然是一个吃货。","　　他歉然地看了看几位领导，这才笑骂道：“知道你饿了，也别这么着急嘛。我先给你介绍一下在座的领导……”","　　他话还未说完，冯局却笑着站了起来：“杨所长，就不用你介绍了，我们自我介绍一下吧。我是市局冯明远，你就是慕远吧！小伙子很不错。”","　　说着，他伸手过来，准备热情地与慕远握手。","　　慕远懵逼，冯明远是哪根葱？对方看起来也不老，估计就四十来岁。","　　自己怎么称呼？","　　若是叫声叔叔，先不说对方有没有意见，自己就不乐意了。","　　直接叫名字？还是叫冯哥？亦或者叫老冯？","　　幸好杨所看出了慕远的纠结，立刻在他耳边低声道：“这是市局冯局长。”","　　慕远很是敏捷地把手伸了出去，与对方轻轻一握，露出很符合礼仪的微笑，道：“冯局好，您过奖了。”","　　既然冯局都做了自我介绍，分局的领导自然也不能拿捏身份，一个个起身。","　　“我是高清平。”高局长当先说道。","　　慕远眼睛一亮，这个知道！局长嘛，没吃过猪肉总见过猪……呃，不对，没见过局长，但也是听过局长的名字的。","　　“高局您好。”","　　“……”","　　一连串的介绍，慕远也算是在距离大部分领导面前露了面。","　　“坐下！吃饭！”","　　“你可是功臣呢！总不能饿着肚子不是？”","　　“吃了饭才有劲继续研究案子嘛。”","　　在座的人七嘴八舌地说着，慕远从善如流地在一张椅子上坐下，自顾自地与饭菜战斗起来。","　　气氛……随之变得有些尴尬。","　　其实冯局等人之前就吃得差不多了，只不过因为慕远尚未赶回，便有一句没一句地聊着。","　　甚至当杨所下去接慕远时，他们还想着等慕远一边吃，一边了解一些情况。","　　可现在见慕远吃饭那认（feng）真（kuang）的样子，他们什么话都说不出来了。","　　别人都饿成啥样子了，你还要意思打断别人吃饭？良心不会痛吗？","　　可眼下若是不向慕远询问点事情，他们自己又交流什么呢？该说的刚才已经说了，再说也是多余。","　　整个包间，除了慕远餐具碰撞和咀嚼的声音之外，一片死寂。","　　差不多过去了半分钟，高局忽然说道：“要不我们还是先到指挥室去吧，估计现在审讯工作也快到尾声了，看看有没有新的收获。”","　　“对！对！确实应该去看看。”冯局也跟着说道。","　　李局是个行动派，直接就站了起来。","　　小胖子看了看几人，弱弱地说道：“要不……我在这里陪着慕远？”","　　杨所立刻道：“哪需要你陪啊？我留在这里就行了。这可是你们禁毒主抓的案子，你想留在这里偷懒？门儿都没有。”","　　“(;´༎ຶД༎ຶ`)”","　　看着冯局等人怀疑的眼神，小胖子委屈啊！","　　我真不是想偷懒，只是想……与小慕同志交流交流感情。","　　可惜这事儿他不能说出来，偷偷地挖墙脚还行，真要说出来，杨新军得与他友尽了。","　　“走吧！小慕自己在这儿吃就行了，杨所长你也一起下来。”高局招呼了一声，陪着冯局逃跑般地离开了包间。","　　每人都有一个共同的想法，以后坚决不与慕远一起吃饭，特别是在他极饿的时候。","　　杨所也没有坚持，毕竟慕远一个人呆在这里也是蛮“安全”的。","　　乘坐电梯下楼，冯局、高局、李局以及小胖子熊队和杨所回办案中心去了，另外两位局领导，则先行离开了。","　　冯局等人来到指挥室，已经有两组讯问人员完成了讯问任务，笔录已经交过来了。","　　结果不甚理想。","　　倒不是说这些人不交代，而是他们根本不知道什么。","　　这就是一群吸毒人员，其中有一个人经常与高廷军接触负责拿货，其他人则把钱交给他。","　　很显然，这人已经涉嫌贩毒。","　　可是他的上线就只有高廷军一人，而这又是警方已经掌握了的线索，他的价值就显得有些尴尬了。","　　看完后，冯局坐在椅子上，陷入了沉思。","　　半晌之后，他抬起头来，正容说道：“这些年来，我市虽然一直保持对毒品的高压态势，但毒贩的藏毒、运毒手段也同样是层出不穷，这具有点像打地鼠，这边压下去，那边又冒出来了。根据我们之前掌握的情报推断，在我们市里应该有一个贩毒组织，之前抓获的那些家伙，不过是外围人员。”","　　说到这里，冯局顿了顿，随后环视了一圈，道：“这次是一个机会，如果能够顺藤摸瓜，把整个组织拔出来，我们全市的禁毒形势将极大好转。”","　　听了冯局的这番话，哪怕是高局长，表情也变得凝重起来。","　　禁毒，从来都是一个严肃的话题。办理禁毒案件，其危险性也是在所有案件中排在前列的。","　　又特别是这类涉及一个省会城市的贩毒组织，在侦办过程中会遇到怎样的阻力和风险，谁也说不准。","　　当然，高局他们现在变得凝重，却不是因为危险。","　　作为警察，在办案时考虑的绝对不是危险。而是担心万一没把这个案子办好，将会产生多么严重的后果。","　　万一这条线索断了，又要等到什么时候才能重新找到新的线索？在这个过程中，又会有多少人染上毒瘾？","　　禁毒，绝对是分秒必争的事情。\n        "]