["　　慕远很愤怒：“小统子，滚出来！”","　　“主人，你哪根神经不对了？”","　　慕远深吸一口气，不停地默念：忍住！这是自己的系统！这是自己的系统！","　　可一想到刚刚获得的技术，慕远心头就无名火起。","　　“你什么意思？把老子当警犬培养啊？还气味鉴别？直接说提升嗅觉灵敏度不就得了？”","　　“主人你蠢！仅仅是提升嗅觉灵敏度有个屁用。你闻到一股气味，就能知道那是什么东西？又能从这气味中分析出什么东西？”","　　慕远瞪大着眼睛，像一头公牛：“这不是重点好不好？正常意义上的气味鉴别技术，不应该是借助仪器和犬类进行识别和判断吗？你这鬼技术，直接让我用鼻子去嗅。不带这样玩的吧？”","　　“小的保持沉默！”","　　“o(╥﹏╥)o。”","　　慕远无奈，这事儿真特么操蛋。","　　原本，嗅觉灵敏度提升了是好事，可以后自己破了案，别人问怎么破的，难道自己说用鼻子闻的？","　　估计以后大伙儿破案、搞追踪的时候直接就不带警犬了，带自己得了。","　　这绝对是自己人生的污点。","　　可慕远也看出来了，哪怕自己再怎么吐糟，犯贱的系统也不会改变这一结果，还能咋样？","　　“怪谁？怪自己了……谁让自己手贱！大不了以后绝口不提这茬儿，别人也不可能知道不是？”","　　还有，以后开礼包，坚决不能在厕所里，哪怕只是洗手也不行。","　　如是安慰了一番，慕远心头好受了一点。","　　他深吸一口气，然后……","　　“呕……”","　　刚才他不觉得有什么，可深吸了这口气，感觉像是掉进了化粪池里，还是十年陈酿的那种。","　　不止如此，中间还夹杂着墙壁的石灰味儿、地面拖地后的消毒水味儿、人经过留下的体香味儿、汗臭味儿、洗手液的香味儿……","　　百般滋味杂陈，也就这样了。","　　他也不知道自己是如何从呼吸的一口气中分辨出这么多味儿的，反正确实就感受出来了，更牛逼的是还能知道年份。","　　如此过了十多秒，他总算缓过劲来。","　　“好家伙！太刺激了，以后坚决不能在洗手间练深呼吸！”","　　不过这能力确实牛逼。","　　刚才那一下可不仅仅是闻到了味儿，还能分辨出那些气味是什么物体散发出来的，大约几时散发的，比如其中就有一种香水味儿，是昨天上午10到12点留下的，虽然现在只剩下那么一丝气息，但还是被慕远这比狗还灵的鼻子给嗅出来了。","　　“有了这技能，破案、抓人还不像喝水一样简单？”慕远自我陶醉了一番。","　　真香……","　　不过他也知道，事情没这么简单，气息这种事情还是有一定限制的。","　　自己之所以能在洗手间嗅到如此多的气味，不过是因为这里是封闭空间，气味不容易散发。","　　换做外面的空旷地带，气味的残留就没这么久了。而且，雨雪、大雾等天气，也会对气味的残留状况产生影响。","　　……","　　坐回到值班室的椅子上，慕远心痒痒的。","　　就好像是刚学了七十二变的孙悟空，总想找人显摆一番。","　　当然，慕远没想正面显摆自己的气味鉴别技术，而是想破案。","　　“武哥，刚才那连环案，最近一次是发生在什么时候？”","　　小武名叫武德昌，二十四五的年龄，退伍军人，已经在青龙街派出所干了四年辅警，算得上是老资格了。","　　听到慕远的提问，正在浏览网页的武德昌连忙抬头看了看外面，低声道：“这案子可别乱讨论，领导交代了，要保密。”","　　“为啥？”","　　“那混蛋的作案目标全都是未成年人。”","　　慕远一愣，心头那股无名之火却是越来越旺。","　　“人渣！”","　　这一刻，慕远突然有些理解老爸的心情了，他从来没有如此迫切地想要将某个人绳之以法，哪怕让这厮在外面多逍遥一天，都觉得是一种罪恶。","　　武德昌再次看了看外面，接待区的群众也走得差不多了。","　　“可不是嘛！虽然这案子不大，但影响太恶劣，全局都憋了一股劲，下定决心要将那厮抓起来。你不知道这混蛋有多猖狂，最后一次作案，地点居然选在我们派出所后面青华巷的那个死胡同里。你别听我之前抱怨，如果真有机会抓住这家伙，我加班加点也愿意。”","　　“我也愿意！”慕远目光中闪烁着异样的光芒。","　　武德昌斜了他一眼，这天聊不下去了。","　　正说着，门外走进来几个人，正是赵所长三人。","　　“赵哥，没带人回来啊？”武德昌瞅着赵所长身后问道。","　　赵兴安瞪了他一眼，道：“怎么？你觉得这班值得太清闲了？”","　　“哪能啊？”武德昌嬉笑道，“我这不是听赵哥你刚才说有人打架嘛，我都做好了今晚不睡觉的准备了。”","　　“交通事故引起的纠纷，报警的时候说得天快要塌了一般，结果就只是推搡了几下，交给交警大队处理了。”赵兴安随口解释了一句。","　　跟着他一起处警的周彬、刘夏也跟着放下单警装备，然后去忙活其他事情去了。","　　赵兴安挥了挥手，将武德昌从椅子上赶走，然后一屁股坐上去，椅子嘎吱地响了几声。","　　“小慕，这派出所工作啊，非常繁杂……”","　　一阵噼里啪啦地讲述，慕远感觉自己脑门跳得厉害。","　　最后，赵兴安总结性地道：“好了，其实说了这么多，你也没必要一一记住，多接触一段时间，自然就明白了。”","　　慕远有些蒙，他发现这位赵副所长应该有好为人师的属性。","　　赵兴安看了看手表，道：“也快下班了，小慕，你今天刚到所里，估计还有些事情没处理完，今晚就不留你值夜班了。不过你也可以吃了晚饭再走，所里的食堂还不错。”","　　“谢谢赵哥。”慕远笑得一脸天真无邪。","　　……","　　“嗝……”","　　出了派出所，慕远一路打了几个嗝。","　　“这派出所的伙食还真不错，比昨晚的馒头好吃无数倍……嗯，也比学校食堂更好，重要的是免费。”","　　慕远吧唧着嘴，双眼却不住地四下瞅着。","　　“青华巷！”","　　他看到了一个路牌，双眼顿时一亮。","　　不经意地溜达进去，巷子不是很宽，两侧长满了高大的乔木，可以看出这巷子有些年了。","　　慕远仔细地观察着四周，一个巷口一个巷口地搜索。","　　“死胡同……这里不是……这是进小区的……咦？这巷子尽头是一面高墙，应该没错了。”","　　慕远快步走进那小巷子。","　　墙上贴了撕、撕了贴的小广告显得格外厚重，再配上乌青色的砖，历史感十足。","　　这应该属于两栋楼之间的采光区，那面高墙是后面新建的，属于背后那座小区的围墙。","　　走到尽头，慕远发现里面有一个拐角，深不到四米，然后便再也没有出路了。","　　“这特么还真是一个为非作歹的好地方。”","　　慕远深吸了一口气。","　　“尼玛，好重的香水味，居然还有残留有酒精，这是故意的吧。”慕远哭笑不得。","　　其实这里的味道也没那么重，甚至正常人早已嗅不到这些气味，可慕远的鼻子灵啊，一个深呼吸，哪怕只有寥寥几个带气味的分子进了鼻孔，也能给辨出来。","　　“嗯……赵所长！看来没错了，当时应该是他带队处警，时间应该是昨天早上。……可惜这气息有些淡了，也不知道之前嫌疑人留下的气息还在不在。”","　　“呼……呼……”","　　慕远皱起了眉头，他除了闻到赵所长这个时间节点的气息之外，便再也没有闻到任何有价值的气味了。","　　“根据气息残留的规律，空气残留的时间最短，如果是长时间呆在一个地方，那么残留气味最浓的，应该是……地面。”","　　他的目光瞅向地面，一脸纠结。","　　究竟要不要趴在地上嗅一嗅呢？这是个问题。","　　两秒之后，他在内心将系统的十八代祖宗都问候了一遍，然后趴在了地上，鼻翼紧贴着地面……真香！","　　“呼……呼……”","　　画面太美，不忍直视。","　　这画面要是被别人看到，准能上明天的热搜！","　　忽然，慕远眼睛一亮：“时间，前天晚上6点左右……两个人……一男一女……女的气味中还带点奶香，年龄应该在十岁以下……男的，尼玛！有脚气，这味儿，真特么够烈的！”","　　“接下来，循味找人。”","　　慕远自然不可能像狗一样沿着巷子嗅出大街，他还要脸！","　　好在这种积存于地面上的气息残留还是会缓慢逸散到空气中，若是没有指向性地去嗅，很难分辨出来，但现在慕远已经确认了这一气息，只要有耐心，跟踪还是没问题的。","　　可在十分钟后，慕远放弃了自己的想法。","　　“这混蛋竟然坐车走了。”\n        "]