["　　慕远扬了扬脖子，看着外面的缓慢后退的美丽街景。","　　生活如此美好，为何自己就在作死的道路上越走越远呢？","　　“小统子，系统的奖励里面有没有称号一类的？”","　　“什么称号？”系统有些跟不上节奏。","　　慕远：“比如作死小能手？”","　　“……”","　　“嘎吱……”公交车停在站台，还很骚气地摇晃了两下，车里的乘客自然也跟着晃动了起来。","　　一直在慕远视线中的那位瘦削男子飘飘浮浮地起身，妖娆地从后车门钻了出去。","　　慕远也很随意地站起身来，一脸随性地下了车。","　　虽然慕远故意放慢了步子，但下车后已经看不到那瘦削男子，可见对方走的是多么的匆忙。","　　好在慕远也不担心对方能溜掉，任何嫌疑人，在他那比狗还要灵敏的嗅觉下，都将无所遁形。","　　我慕·警犬·远，贼强！","　　不过他也不敢吊得太远，万一遇到紧急情况自己可就来不及处置了。","　　循着气味跟上去，慕远到了一座小区的大门口。","　　这是一座高级住宅小区，管理比较严格，只要不是里面的业主，进出都要登记。","　　守门的保安是一个不到三十岁的青年，很壮硕，很有安全感。","　　其实要分辨一个小区是否高级，看保安就看出来了。","　　如果保安是五六十岁的中老年人，这小区也就那样了。但如果全都是用的二三十岁的年轻人，妥妥的高档小区。","　　自己到底是进还是不进？","　　进去，必然要亮明证件才行。就自己那工作证，一点都不高级，比真正的人民警察证差远了，对方买不买账都很难说。","　　可如果不进去，鬼知道那家伙在里面干什么？万一他就是住在里面的呢？自己就一直守着？","　　鬼知道这家伙什么时候出来？","　　犹豫了两秒，慕远看了看时间。","　　 3点25分。","　　会议应该开始了吧？自己缺席的事情应该算是实锤了吧？","　　慕远心头一动，呼唤出系统界面。","　　看着任务界面上的缺席1/3字样，慕远很兴奋。","　　“哈哈，老子就知道是这样的。”","　　当下他也不再迟疑，拿出手机，点开微信，一张照片给杨所发了过去。","　　这是他之前找机会拍摄的那瘦削男子的正面照片。","　　“杨所，这就是我跟踪的人，能不能麻烦您找人帮我查下他的情况？最好是有详细住址。”","　　发完信息后，慕远一拍脑门：“发给他干嘛？正开会呢。怎么查？”","　　于是慕远又顺手把照片发给了刘朝华。","　　……","　　杨所内心一直不太平静，此刻会议刚开始不久，政治处张松刚刚宣读了表彰决定。","　　慕远的名字豁然排在第一个：授予个人三等功，奖励现金五千元。","　　可宣读之后场面有点尴尬，毕竟领奖的人居然不在。","　　一般来说，这种表彰奖励大会都是提前筹备，受奖人一般都不会缺席，更何况慕远今天应该算是最主要的一位了。甚至可以说今天会召开这次表彰奖励大会，他起到了最为重要的推动作用。","　　可现在，会开了，人没来，确实有些尴尬。","　　这从坐在主席台中间位置的市局冯副局长的表情就可看出端倪。","　　其实刚才高局已经向冯局汇报过这件事情，可在冯局看来，慕远所说给出的理由太不着调了。","　　正在这时，杨所手机震动了一下，是什么应用消息。","　　他几乎没有任何的停顿，翻开手机看了一眼。","　　“咦？”他看到了慕远所发送的内容，“难道小慕真在跟踪？”","　　这也不怪他之前怀疑，毕竟慕远这七八天时间，已经“偶遇”了几个可疑人员了，现在居然又拿“可疑人员”说事，难免会让人觉得他是在撒谎。","　　可现在对方直接发了一张照片过来，明显是在大街上照的，这无疑增加了一定可信度。","　　至少说明对方确实在跟一个人——当然也不排除慕远在大街上随便找个人照了张照片，但这可能性就相对较低了。","　　怀着一种探究的心思，杨所将照片导入内部专用的人脸识别APP中，不到十秒钟，关于这人的一切信息便反馈了过来。","　　“这……”","　　杨所此刻的心情，大抵与当初刘朝华用人脸识别查询盗窃嫌疑人邓云峰时一样。","　　这人……居然也是一位前科人员，而且是吸毒前科。","　　巧合吗？哪有这么巧合的事情！","　　虽然现在这方面形势比较严峻，但绝对不可能在大街上随便拍一个人都有吸毒前科。","　　如此推断，这人或许真有可疑之处。","　　这样一个前科人员，最可能犯的事情是什么？当然是再次吸毒。","　　可若仅仅是吸毒，以慕远那小子的精明，应该不至于费尽周折跟踪，难道说慕远发现了这家伙有贩毒的嫌疑？","　　虽然与慕远接触不过几天，但杨所却是清楚地知道慕远的跟踪能力。","　　那简直就是属牛皮糖的，甩都甩不掉。","　　现在慕远既然选择了跟踪这家伙，很有可能是想挖出更多的人。","　　如果能够借此打掉一个贩毒团伙，缺席一次表彰奖励大会又算得了什么？","　　好吧，杨所承认自己太理想化了。","　　打掉贩毒团伙，确实是太高端了一些。","　　但若能抓住几个小毒贩，其缺席表彰大会的冒失行为却是完全可以原谅的，而且也不会给领导留下一个喜欢撒谎的恶劣形象。","　　杨所犹豫了一下，便将所查到的信息给慕远发送了过去。","　　最后杨所还是忍不住问了一句：“你怀疑这人有什么问题？”","　　就在他猜想慕远会不会回答自己这个问题的时候，手机再次震动了一下。","　　“贩毒！现在他身上应该就有货。”","　　杨所面上顿时一喜，这可是了不得的消息。","　　货，是一个敏感的东西。","　　它从哪儿来？又到哪儿去？说不定真能牵出一大串王八蛋出来。","　　“有把握？”","　　“九成。”","　　稳了！","　　虽然不明白慕远为何如此自信，但眼下明显不是深究的时候。更重要的是，从慕远之前的几次表现来看，只要是他盯上的人，准没问题。","　　杨所这时候在犹豫，自己是不是应该将这一情况向局长汇报。","　　“还是等会议结束之后再说吧。”","　　随后杨所便给慕远发了句注意安全，有情况随时汇报后，便暂时断了联系。","　　……","　　慕远认真地看了一下杨所发过来的资料。","　　自己跟踪的这人叫高廷军，吸毒前科。","　　这不重要，重要的是这人并不居住在眼前这个小区。","　　慕远看了看门口那高壮的保安，内心有些纠结。","　　自己拿着工作证进去应该问题不大，可万一对方与刚才那人是一伙的怎么办？就算不是一伙的，只要他们认识，也有暴露的风险。","　　尽管这个可能性很低，但并不能完全排除不是？","　　得换种方式进去。","　　就在慕远犹豫的时候，一个人从里面走了出来，正是高廷军。","　　他心头一动，假装不经意地朝着对方迎面走去，再交错的那一刹那，慕远内心顿时敞亮起来。","　　“货没了！看来里面有一个窝点。不过到底是吸还是贩，就没有依据支撑了。”","　　现在咋办？是继续跟踪高廷军？还是进小区？","　　慕远很干脆地拿出了手机，给杨所发信息，这时候就应该请求支援。","　　“杨所，目标已经从富华苑小区出来了，不过货应该是留在了小区。我继续跟踪高廷军，这边就麻烦你们了。”","　　慕远不担心警察查不到高廷军在小区里的活动轨迹，在这样的小区里，绝对实现了监控的全覆盖，你在任何一个地方都是无所遁形的，除非你进了某个房间。","　　这就够了。","　　至于杨所会不会相信自己所说的话，这个问题慕远真没考虑过。","　　一方面，有高廷军这个前科人员存在，这件事情的可信度至少能提升40%。","　　另一方面，自己之前的表现，也能增加至少30%的可信度。","　　相当于七成的把握，如果杨所还无法在一个涉毒案件上下定决心，那就太优柔寡断了。\n        "]