["　　按照慕远对时间的估算，如果这人真是从街边下车朝金融大厦大门方向走，十秒钟前他定然还在当前的视线范围之内。","　　可现在……人没了，这就值得推敲了。","　　慕远环视一周，目光落在了人行道上的一颗大树上。","　　这里是中心城区，也属于西华市最古老的区域。","　　建筑物什么的大多经过了无数次的改建，可这条街上的一排古树却是保留了下来。","　　这是一种名为细叶榕的观赏树，由于西华市空气潮湿，使得这些细叶榕暴露在空气中的根系极其发达。再加上生长岁月悠长，这些树根相互缠绕，形成了粗逾一米的巨大树干。","　　而就在慕远身前十米的位置，就有这样一棵细叶榕，而且，这棵细叶榕正好处于天网监控画面之外。","　　“这是唯一可以躲开视线的地方。”","　　慕远迅速向前走了一段距离，然后再次使用时光回溯符。","　　“老子果然是天才！”","　　不怪慕远兴奋，因为他正好看到高廷军站在树的一侧玩着手机。","　　在那个时间点，太阳已经升起，高廷军站在树下毫不违和。","　　找到了目标，剩下的事情就好办了。","　　慕远继续将时间向前推，结果他发现了一个坑爹的结果。","　　这混蛋足足在这树下站了大半个小时。","　　这个位置很妙啊！正好挡住了从前方驶来的车辆，哪怕有行车记录仪，也不可能看到高廷军的身影。至于对侧车道，呵呵，在这种双向十车道的主干道上，对侧车道的行车记录仪还能看到这边？那纯粹是想多了。","　　“不愧是专业做坏事的，反侦察意识不是一般的牛逼。”","　　他似乎能够想到，警察若是想要通过行车记录仪找出这人所乘坐的车辆，将是怎样一番痛苦的经历。","　　“可惜你遇到了我！”慕远咬牙切齿地说道。","　　他心情很糟糕，刚才为了确定对方何时到了这里，他足足耗费了时光回溯符28秒的使用时间，被坑得不浅。","　　这要折算成侠义值，差不多得5点才能回本，一想到这点，慕远就更心塞了。","　　不过时光回溯符该用的还得用，总不能因为舍不得时光回溯符就放弃这案子吧？那样的话刚才那28秒的使用时间可就白白浪费了。","　　更何况，有些案子，是不能讲代价的，比如眼前的涉毒案件。","　　当下慕远念头一动，画面变幻到早上9时5分13秒。","　　一辆黑色的丰田凯美瑞轿车稳稳地停在路边，副驾驶车门打开，一个人正迈步从里面下来。","　　这人太熟悉了，虽不能说化成灰他都能认出来，至少看体型还是能分辨的，毕竟这一路走来，他从未脱离过自己的视线。","　　看了看车牌，慕远嘴角微微翘起。","　　“呵呵！你还是个弟弟。”","　　周围陆续经过的人们纷纷侧目看着这个像神经病一般的年轻人，莫不惋惜地摇了摇头。","　　这一幕正好被从虚拟画面中退出的慕远看个正着，他脸上的笑容瞬间冻结。","　　“什么鬼？”","　　“你们那眼神什么意思？”","　　“不解释一下吗？”","　　可惜当他的目光在这些人身上扫视的时候，这些人仿佛被火烧了屁股一般，一溜烟地跑了。","　　看到这一幕，慕远整个人都不好了。","　　半晌之后，慕远摇了摇头：“天才果然都是寂寞的。”","　　……","　　CH区分局的办案中心指挥室，整个房间弥漫着诡异的气息。","　　在前方电视墙的中央区域，正播放着金融大厦区域的实时监控。","　　监控画面中，正好可以看到慕远的两只脚，差不多到膝盖部位。","　　这本也没什么，哪怕慕远已经在那里站了两三分钟，指挥室里的众人最多也就觉得慕远可能在寻找什么痕迹。","　　可突然间，原本井然有序流动的人群，突然骚乱起来，以慕远为中心，朝着四周散开。","　　“慕远这是在干嘛？”冯局一脸懵逼，他有种调整一下镜头角度的冲动。","　　可惜这一路监控是枪机，没法转动。","　　其余的人也好不到哪儿去，全都惊奇地看着屏幕。","　　“会不会是小慕放了个很臭的屁？”熊·小胖子·逗比·大队长嘀咕了一句。","　　“噗嗤！”杨所笑喷，“你脑子有坑吧。”","　　熊胖子瞪着眼，不服气地道：“那不然你说别人为何会躲？”","　　“(．．)…”","　　“杨所长，要不你打电话问问吧。”高局说道，“可别出了什么状况。”","　　杨所自然不会拒绝，他自个儿也很好奇呢。","　　电话拨通，打开免提，杨所迫不及待地问道：“小慕，刚才是怎么回事？”","　　“什么怎么回事？”隔着听筒，杨所等人都能听到慕远语气中的茫然。","　　杨所立即解释道：“我们这边一直在观看金融大厦外的实时监控视频，刚才正好看到许多人突然跑动起来，高局让我问问是不是发生了什么事情。”","　　慕远：“(•́へ•́╬)，没什么……”","　　“可那些人跑干嘛啊？”杨所像足了好奇宝宝。","　　慕远平静地回答道：“可能是突然发神经了吧。”","　　指挥室里的氛围顿时变得更加诡异，迷之尴尬！","　　一个人发神经还能理解，一群人发神经？呵呵……","　　高局立刻向杨所使了个眼神，示意他别问了。不然以杨所这“老实人”的性格、慕远奇葩的回答方式，鬼知道会弄出怎样的对话来。","　　“你在那边可有收获？”杨所问道，这也同样是所有人都关心的话题。","　　慕远道：“有点小收获，正准备回来查下资料。”","　　“哦？那……回来再谈。”","　　原本杨所是想问有什么收获的，但突然想到此案关系重大，还是回来当面说更稳妥一些。","　　“好的。我先打车了，再见。”","　　电话挂断，杨所再次扫视了一圈房间里各种各样的脸谱……","　　“杨所，我突然觉得这小伙子跟我挺投缘的。”小胖子忽然笑眯眯地说道。","　　杨所哪能不了解这家伙？心中苦笑了一声，群狼环伺啊！","　　“别套近乎。你头圆没毛病，小慕的头一点都不圆。”心情沉重的杨新军一句话便怼了回去。","　　“咳咳……”高局咳嗽一声，摊上这样两个下属，而且还是在市局领导面前，他也很绝望啊！","　　待二人安静下来，他看向冯局，说道：“冯局，要不您先回去？等这案子有了新进展，我们立刻向您做专题汇报。”","　　“不行，我一定要在这里等着。对你们这位辅警，我可是好奇得很啊！”冯局笑着说道。","　　高局：ヾ(ﾟдﾟ)ﾉ  ，您可千万别好奇！万一你要跟我们抢人咋办？","　　这不得不让高局警惕。","　　只要是在分局范围内，不管是派出所也好、刑大、禁毒也罢，属于人民内部矛盾，高局完全可以以一种看戏的心态欣赏几位部门负责人抢人。","　　可一旦市局也参与到这次的竞争中，高局可就得哭了。","　　他可不认为，分局在人才的竞争上能干过市局。","　　被吓着的可不仅仅是高局，杨所和熊队也同样内心惴惴。","　　杨所：不行！必须得打消冯局的念头。","　　小胖子：他怎么能对一个男的感到好奇呢？这样是要不得滴。","　　小胖子不愧是为灵活的胖子，心思转换极快，看了看时间，立刻说道：“高局，这都到饭点了，您看要不请冯局去食堂吃顿便餐？”","　　高局送过来一个赞赏的眼神，笑呵呵地道：“你看我这脑子！冯局，先去吃饭吧。就算有案子，也不能饿着肚子不是？”","　　冯局也没反对，毕竟慕远回来还需要些时间，没必要在这里耗着。\n        "]