["　　当最后一张图片播放结束，慕远表情淡定，内心茫然。","　　刚才都特么放了什么？","　　这样是不是有些不太好？万一将别人打击得太狠怎么办？更甚至要是冒出了轻生的想法咋办？","　　自己最多也就是故意装逼，可不能搞成故意杀人啊！","　　这时，小胖子瞅了瞅冯局，又瞄了一眼慕远，以一种带询问的语气说道：“要不……再慢放一遍？或者一张张地看。”","　　他觉得这是一个刷好感的好机会。","　　“不用了。”慕远很干脆地拒绝，装一次就够了，再装？那就是傻子。","　　再说了，他又不是故意装逼，而是掩饰自己是一条警犬的事实——he……pei，自己可不是警犬，最多就鼻子比较灵而已。","　　不行！这样下去不是个事儿。","　　难道每次都要这样装逼？容易被雷劈啊！","　　自己是不是要找个机会让大家慢慢接受自己这只比警犬还要灵敏的鼻子呢？","　　嗯，可以先计划着……","　　暂时将这个念头摁在心底，随即说道，“麻烦查一下湖A88121车牌的轨迹。”","　　所有人面面相觑，刚才有这辆车经过吗？","　　有吗？没有吗？","　　鬼知道呢？","　　金翔不信邪，一屁股坐在椅子上，输入车牌，查找。","　　▄█▀█●，真找到了。","　　过车时间是9点05分，距离高廷军出现在监控画面的时间差不多间隔了50分钟。","　　“你凭什么说这辆车就是嫌疑车辆？”金翔满是质疑的问道。","　　冯局等人也同样想知道答案，全都瞪着一双满是求知欲的眼神看着慕远。","　　慕远道：“你把前后过车的两张照片调出来。”","　　金翔满脑子疑问，但还是照做了，他想听听慕远怎么去解释。","　　两张照片呈现在屏幕上，而且还是放大版的。","　　慕远盯着两张图片，停顿了不到两秒，便说道：“你们注意到两张照片的区别了吗？”","　　“……周围环境不一样？”金翔莫名地冒出了一句。","　　小胖子忍不住看了一眼自己的下属，这脑子有坑吧？亦或者啥时候不小心换了个猪脑子？","　　其他人的目光也飘了过来……","　　“呵呵……开个玩笑。”金翔浑身发寒，道，“不过我确实没看出这两张照片里有什么不同。”","　　慕远道：“在前一张照片中，透过挡风玻璃中间下沿的位置，可以看到车辆后排脚踏区域上方一点青黑色的东西，可在第二张图片中却没有了。从方位角度判断，那青黑色的东西应该是裤腿。而正好，今天高廷军穿着的正是青黑色裤子。”","　　金翔瞪大了眼睛，内心也是哔了狗了。","　　倒不是说他觉得慕远在胡扯，相反，随着慕远的提醒，他自己也看到了那所谓的青黑色东西。","　　可正因为看出了其中的区别，他才有种哔了狗的感觉。","　　这样一张照片，放在一块55英寸的4K显示区域中，那所谓的不同之处也不过是二指来宽，也就是裤腿飘出来了一点点。","　　就那么一小块不一样的地方，还是在车内装饰同样是深色的情况下，你是怎么看出来的？","　　火眼金睛吗？","　　这还是在两张照片放在一起，以“大家来找茬”的方式来寻找的。","　　而刚才，屏幕上可是一次性放了20张照片，每一幕只停顿三秒，这是怎么找的？这考验的可不仅仅是一个人的眼力，还必须有强大的记忆里和数据分析处理能力。","　　在金翔看来，这根本就是不可能完成的任务。","　　金翔正想问，冯局却是先一步忍不住开口了，道：“小慕，你……是怎么发现的？”","　　慕远神秘一笑，道：“我记忆里比较好，以前经常在QQ游戏里完‘大家来找茬’。”","　　“你可以去参加最强大脑了。”冯局爽朗一笑。","　　冯局信了，高局也信了。","　　不信还能咋的？事实摆在眼前，他们也找不出其他更好的解释。","　　也因此，他们对慕远的评价，瞬间由原本的“拥有很强的侦查天赋的人”，变成了“这小子是妖怪”。","　　没办法，人类对于无法解释的事情，总喜欢往“灵异”方面靠，这是自古以来的传统。","　　金翔很想说一句“这也可能是巧合呢?”，毕竟这里面还可能存在很多的意外情况，比如“那青黑色裤腿”只是正好缩回去了呢？亦或者真正的嫌疑人正好被前排的座位完全遮挡了呢？","　　可作为警察，他明白一个道理。","　　线索，不同于证据，不可能保证百分之百准确，是需要进一步侦查的。","　　很显然，慕远的发现已经完全可以算作是一条线索了，而且是一条非常有价值的线索。","　　接下来，在没有发现更有价值的线索的情况下，他们就需要沿着这条线索追踪、求证……","　　如果在没有求证的情况下，就以想当然的“巧合”将一种可能排斥掉，那就别当警察，去天桥算命得了。","　　“小慕，下一步怎么做？”冯局虽然相信了慕远所说的话，但却还是很冷静。","　　毕竟，眼前的一切，也只能说明这辆车有很大可能是嫌疑车辆。","　　“找出这辆车的轨迹！”","　　冯局立刻说道：“这个简单。”","　　慕远胸有成竹地说道，“我需要一个人、一辆车，顺着对方的线路跟踪过去，看看能否发现一些有价值的东西。”","　　冯局疑惑地问道：“直接通过数据调取不就能找到这车是从哪儿出来的了吗？”","　　慕远道：“这个当然也是可以的，不过不一定准确。毕竟这是一群狡猾的毒贩。”","　　冯局等人顿时醒悟过来。","　　是啊！这是一群狡猾的毒贩。","　　“现在已经快8点了，你也忙了一天，要不今天就到这里吧。”高局说道，“你先去休息，我们这边另外派人去沿途看看情况。”","　　慕远坚决地摇了摇头，道：“高局，我觉得我去更合适一些。”","　　小胖子一张脸差点没变成苦瓜。","　　其他人不合适？这是变相地说他们整个禁毒大队的人都是弱鸡吗？","　　不过合适这个词用得倒是比较委婉……","　　可是在见识了刚才慕远的一番骚操作之后，他还真拿不出反驳的理由。","　　有本事，你也找一个能从上万张照片中一眼分辨出嫌疑车辆的人出来？","　　找不出来？那就安安静静地听着。","　　高局犹豫了，他现在已经认可了慕远的能力，可总不能逮到一头力气大的牛，就让他整天干活不休息吧？那会累死。","　　杀鸡取卵的事情是不能做的。","　　“那要不你今晚先休息，明天一早继续办？”","　　虽然案件重大，但也不是要24小时连轴转不是？人弄疲了，效率反而更低。这又不是追缉正在逃亡的凶犯，亦或者堵截想要报复社会的疯子，有时限……","　　慕远很是无奈，说实话，他也想明天再办，可惜情况不允许啊！","　　万一今天晚上一场大雨或者一场大风，将高廷军留下的气味全给吹没了，自己找谁哭去？好吧，哭不是重点，重点是谁能赔自己损失的侠义值啊？","　　熬夜？不存在的，自己最不怕的便是熬夜！","　　精力药剂能将自己的安排得明明白白的……","　　慕远正色说道：“高局！有些线索可能稍纵即逝，早去一分钟，便多一分可能把嫌疑人揪出来。不就是熬夜加班嘛，与熬夜打游戏也没啥区别。”","　　高局苦笑，你说得这么一本正经，能用一个靠谱点的比喻吗？","　　冯局却是满脸赞赏，道：“小伙子觉悟不错！以后有没有兴趣到市局发展？”","　　\n        "]