["　　高局等人心里顿时就骂娘了。","　　领导，你挖墙脚能不能背着我们啊？这样很尴尬的。","　　他心里很后悔，早知道就不给对方说慕远准备考警的事儿了。","　　不过转念一想，就算不提考警的事儿，难道对方就会因为对方是一个辅警而不起这个心思？","　　纯粹想多了。","　　冯局似乎觉得自己这样说诚意还不是很足，立刻又道：“就算你这次考警失利，我们也可以聘用你到刑侦支队。一般来说，所有的大案、要案，都是有刑侦支队经手的。”","　　说完，冯局一脸希冀的看着慕远。","　　屋子里的其他人噤若寒蝉，虽然有心挣扎几下，却又明白这毫无意义。","　　杨所幸灾乐祸地看了小胖子一眼，让你挖墙脚！你倒是继续挖啊？","　　小胖子一副我看不到你的模样，表情甚是淡定。","　　其实他就算不淡定，又能咋样呢？神仙打架，他这个凡人只能静悄悄地看着。","　　哪怕是高局，也一样感到无奈。","　　市局抛出的橄榄枝，谁会拒绝？要问在市局的好处，那简直一大堆……","　　平台更大、晋升机会更多、事情也不像分局这般繁杂，哪怕是给别人说起，那也更有面子。","　　就在高局觉得到手的肥鸭子即将飞走的时候，慕远却是非常坚决地摇了摇头：“多谢冯局好意！不过我还是更喜欢呆在分局。”","　　冯局：“_(ﾟДﾟ)ﾉ”","　　高局：“⊙▽⊙”","　　小胖子差点就鼓掌了，只要小慕还留在分局，他们禁毒大队就还有机会嘛。","　　倒是金翔，像看二傻子一般瞄了慕远一眼……","　　指挥室里顿时弥漫起迷之尴尬气息。","　　“为什么？”冯局问道。","　　如果是一个警界老油子，估计会说我希望能在基层多锻炼锻炼。","　　可慕远不是。","　　他很直白地说道：“因为分局有更多的机会办案。”","　　冯局就迷糊了，问道：“市局也能办案啊！而且我们办的还都是大案。”","　　慕远说道：“冯局，我这么说吧！这就好比种庄稼，我喜欢自己挽起裤子亲自下地，而不是在田边地角指挥别人该怎么种。”","　　冯局：“……”","　　高局手捏着鼻子，掩盖着大半张脸：“咳咳……，小慕，话不能这么说，市局案侦民警也会办案的。”","　　“可是分局的机会更多。”慕远很耿直地说道。","　　这话没毛病，就比如市局刑侦支队，负责指导全市案侦工作，并参与重大案件侦办。但真正意义上的重大案件，一年能有几个？再说了，市局所谓的参与，更多时候是派几个人下来召开案情分析会之类的，真正的侦查、抓捕工作，还是得落到分局相关部门的头上。","　　从这个角度来看，慕远为什么要选市局？他能给自己无限宝石还是七龙珠？","　　冯局自是不知道慕远的愿景，一脸恨铁不成钢的样子，说道：“以你的能力，应该用在大案要案上……”","　　慕远咧嘴一笑，道：“有大案子再说嘛。毕竟大案子也不是天天有不是？”","　　冯局顿时无言以对。","　　这小子……脑子一根筋啊！心中不由得有些愤愤然。","　　这种不高兴他还不能表现在脸上，这就更郁闷了。","　　郁闷过后，冯局心头一动。","　　自己是不是糊涂了？自己之所以想把他弄到市局来，就是因为他在侦查破案方面有着别人所没有的优势。正如他自己所说，如果以后有市局直接经手的大案，直接把他抽调过来就行了。","　　至于他的工作单位是不是市局，那重要吗？","　　说到底，华成区分局不也是市局的下属机构嘛。","　　“那好吧！既然你一心想留在分局，那就留在分局好了。”冯局说道，“老高，这小伙子可是潜力股，你们可得好好培养。”","　　高局表面上连声应承。","　　内心却在吐糟：“那也得他先考警成功了之后再说啊！”","　　慕远看了看二人，说道：“高局，你看……现在能不能派车？”","　　这小子执着啊！高局苦笑一声，道：“还是先查一查这辆车的相关信息吧！轨迹当然是要查的，关键还有车主信息。说不定直接就锁定嫌疑人了呢？”","　　慕远对此也不反对。","　　动手查询的是金翔，谁让这里就他一个小喽喽呢？总不能让领导动手不是？至于慕远，似乎没人认为应该他来做这事儿，可能是觉得他不会查，也可能是觉得不应该他查。","　　不到一分钟时间，金·苦逼·委屈·翔完成了领导交办的任务，再次化作小透明站在了一边。","　　高局看了看查询到的数据，顿时就郁闷了。","　　这是一辆套牌车。","　　“艹！”小胖子骂了一句。","　　其实常规意义上的套牌车，是不敢在西华市这样的大城市溜达的，因为现在的监控系统已经能够自动识别套牌并预警。可关键是这混蛋套的这个牌照是外省的，套牌车和被套牌的车，不论型号、车身颜色全都是一模一样的。","　　原本这样的套牌是很难识别出来的，可刚好在他们查询的数据中，同一个时间段里，同样的车居然出现在了不同的地方。而且中间间隔距离超过五百公里。","　　除非车也会瞬移，否则出现这样的情况就只可能有一个解释，那就是车被套牌了。","　　当然，为了稳妥，他们还是打电话求证了一下，最终结果也验证了他们的观点。","　　从车主下手这条路算是断了，现在就只能通过轨迹反推他是从哪儿出现的，中途又是否与其他人接触过。","　　通过公安监控和交通卡口所确定的车辆首次出现的地点，并不一定是其落脚点。毕竟这辆车本身就是套牌，鬼知道它本身用的车牌是什么？半途中一换，你什么都找不到。","　　在这种情况下，高局犹豫了那么几秒，终于说到：“那就按小慕刚才说的办吧！熊大队长，你让你们队里的人开一辆民用车，和慕远一起走一趟。”","　　其他人自然不会反对，如果说之前他们觉得慕远认定的这辆车只有三成几率是嫌疑车辆，那么现在这个几率至少升高到了8成。","　　毕竟在当前的打击力度下，还搞来套牌车在路上开，一般都有着不可告人的目的。","　　要说这辆车与高廷军完全没关系，确实太巧了一些。","　　小胖子苦着一张脸，道：“高局，我们队里哪还有其他人啊？两个人被派去跟踪高廷军了，其他人现在都还在这里问笔录。金翔今天值班，得留在单位。我看就我去算了。”","　　高局张了张嘴，不知想说些什么，可最后还是咽了回去，点头道：“那就你去吧！”","　　杨·小透明·新军同志瞪大了眼睛看着小胖子，他忽然觉得这家伙当警察简直就是屈才了，他就是个演员！随时都能戏精上身……","　　小胖子转身往外走，忽然，他看向杨所，一本正经地问道：“杨所，你……不应该下班了吗？怎么还在这里？”","　　杨新军：MMP，你以为我想呆在这里？我是为了防贼！","　　忽然，杨新军心头一动，笑了：“高局，既然熊大队这么忙，要不就由我去吧！反正我现在也没什么事。”","　　小胖子顿时急了：“老杨，你啥意思？这……这是我们禁毒大队的案子……”","　　杨新军一副我看穿你了的表情，笑眯眯地道：“你禁毒大队的案子？慕远还是我们派出所的人呢，照你这样说，那我把小慕带回去了。”","　　“呃……”","　　高局一瞪眼，道：“争什么争？让领导看笑话吗？就按杨新军说的办，熊大队长你还是留在队上主持审讯工作吧。”","　　小胖子：o(╥﹏╥)o\n        "]