["　　“你有没有把握将背后的人摸出来？”","　　“哎，杨所你这是什么话？居然不信任我！”慕远很干脆地回答，“放心吧！除非幕后的人丝毫不与这高廷军接触，否则我准能将其一锅端了。”","　　“那就好！”","　　“杨所，今天会议缺席，局领导那边……”慕远隐晦地问道。","　　杨所哈哈笑道：“你小子就别担心了！你又不是故意缺席的。高局刚才已经听说了富华园小区的事情，高兴得很呢。现在正在与市局分管刑侦的冯副局长一道，亲自把关那群吸毒人员的审讯工作呢。而且刚才我问你的那番话，也正是高局让我问的。他还交代了，你这边需要什么帮助，我们随时支援。目前禁毒大队全员待命，就等着你这边的战果呢。”","　　慕远一听，顿时就放心了。","　　他倒不是真担心会得罪谁，而是担心被人捏了话柄将自己从公安队伍开除出去，那可就真玩脱了。","　　没了警察的身份，赚取侠义值可就难多了。","　　那样的话，鬼知道要多久才能实现抽取无限宝石的愿望。","　　这绝对是要尽量避免的。","　　剩下也没什么可说的，两个大男人总不能煲电话粥吧！很自然地挂了电话。","　　眼看着就要到步行街尽头了，慕远快速向前走了一段，将目标纳入视线范围。","　　正在此时，慕远正好看到高廷军站在街头马路边。","　　一个城市的步行街，基本上都属于繁华的商业区，而步行街周边的道路，同样也是交通拥堵的路段，因为所有出租车、网约车都喜欢往这种地方挤。","　　这里也不例外，前面这条道路，双向八车道，但密密麻麻的汽车在这里却只能像蜗牛一般慢慢蠕动，哪怕是兰博基尼，也只能眼睁睁地看着自行车轻松地超越自己。","　　高廷军那瘦削的样子有些猥琐，不过这种形象在人群中却是没多少存在感。","　　这时，一辆出租车在他面前停下，高廷军拉开车门径直坐了进去。","　　慕远眉头一皱，这家伙太特么能折腾了，都第几次坐出租车了？真当钱不是钱啊！","　　“幸好这账能报销，否则就算自己刚赚了五千，估计都不够几个案子挥霍的。”","　　他一边感慨，一边同样拦住了一辆出租车。","　　工作证一亮，在对方迷糊的眼神下，很是潇洒地指了指那辆刚刚关闭车门的出租车，道了句：“跟上前面那辆车！”","　　“好嘞！”司机顿时变得比慕远还要兴奋。","　　看来每个人内心都有一个警察梦！城市追凶，更是一件很能激发男性荷尔蒙的事情。","　　离火、换挡、油门，一气呵成……","　　只可惜理想很丰满，现实很骨感，遇到这拥堵的街道，不管是自己这辆，还是前面那辆车，全都跑不动。","　　这完全是一种心在高铁、身在游乐园小火车的既视感。","　　等出了拥堵路段，对方的车速度终于加快了一些，但也从未超过60，没办法，超过60要罚款。","　　慕远身边的这位司机感到有几分无趣，载着一位警察追凶犯，居然没机会展示自己高超的飙车技术，差评！","　　不管这位司机有何怨念，前面那辆车终归还是规规矩矩地停在了路边，高廷军从车上下来，左右看了看，便进了一个小巷子。","　　慕远让那浑身精力无处发泄的司机再往前面开了百来米，这才下了车。","　　迈着随性的步伐折返回来，慕远在原地停顿了一两秒。","　　对于这地方，慕远并不熟悉，巷子里是什么情况，他同样不知道。","　　更何况他跟踪的还是不知深浅的毒贩，里面是否存在危险谁也说不准。","　　到底是进去还是不进去？","　　慕远并未纠结太久。","　　拿出手机给杨所发了一个定位信息，自己便悠然走了进去。","　　巷子很深，也很窄，两侧是低矮老旧的青砖楼房，墙上留有岁月的斑驳。","　　慕远行走其间，要说内心不忐忑，那是不可能的。","　　他跟踪的可是毒贩！妥妥的狠角色。很可能一个不小心就闯入对方的老巢里去了。","　　如果真是这样，对方有没有枪倒是说不准，但刀想来一定是有的。","　　慕远将自己的嗅觉能力发挥到极致，不仅辨别着高廷军行走的路线，和经过一个地点的大致时间，同时还要分辨周围是否存在某些可疑的气息。","　　这不仅仅是为了找寻线索，同时也是为了保命。","　　若是周围埋伏有人，那也是瞒不过慕远的鼻子的，若是遇到偷袭，便能提前预知。","　　慕远很怕死，当初得到天罚系统，为了不与系统一起消失，努力怼新手任务，所吃的苦简直是听者伤心、闻者落泪。","　　但也正因为如此，慕远不缺毅力和勇气。","　　不说别的，整整三年在学校里没吃一顿好的，没有毅力的人能坚持下来？至于勇气，做善事得到的可不一定是表扬，危险性并不一定比做坏事低。没勇气同样坚持不了三年。","　　用慕远自己的话说，只要留一口气就行了，其他什么都敢拼。","　　几分钟后，慕远穿过小巷，看着眼前矗立的几栋老旧楼房，与自己预想的毒窝完全不一样。","　　“看来自己果然是有受迫害妄想症。”慕远自我吐槽了一句。","　　这几栋旧楼里也住了人，而且还不少，偶尔有人从慕远身边经过，他能判断出这些人都属于正常的居民——至少与毒品没有关系。","　　那属于高廷军的气息进了一栋楼，慕远再次走了过去。","　　不到两分钟，慕远已经到了一道门口，气息从这里消失了。","　　慕远没有停留，继续往前走，但他脑子里却在分析着在经过门口那一刹那所获得的信息。","　　“这套房间里住了三个人，除了高廷军，还有一男一女。这两人年龄较长，大约在50-60岁之间。难道是他的父母？”","　　刚才杨所发给慕远的信息中，并没有关于高廷军父母的内容，而高廷军在公安数据库中登记的居住地址，又不是这地方，现在对方拐了老远跑这里来，要说他与这里面的人没啥关系，不太说得过去。","　　“杨所，麻烦查一下风柳镇清源社区黄连璐1号2单元11号住的是什么人。”","　　杨所回消息的速度很快，不到两分钟，两个人的名字、身份证号码以及主要社会关系便发到了慕远手机上。","　　看到这些内容，慕远迷惑了。","　　这确实是一对老夫妻，年龄都超过了50岁，看来自己的鼻子确实值得信赖。","　　只是这推论似乎出了点问题，他们并不是高廷军的父母。","　　这对老夫妻，男的叫马明天，女的叫苟康惠，与高廷军没有半点关系，至少从公安这边查出来的信息是这样的。","　　那么，高廷军到这儿来干嘛呢？","　　这时候，慕远多希望自己能有穿墙术、隐身术之类的技能，直接进去看看就行了。亦或者给点千里眼、顺风耳的能力也行。","　　很可惜，什么都没有，他就是一普通人，只能像傻逼一样在外面等着。","　　除非他一咬牙冲进去，把高廷军给抓了，然后通过审讯手段撬开他的嘴。","　　可那样的效果就差了无数个等级，说不定线索就此断了。\n        "]