["　　收到慕远发来的消息时，杨所确实犹豫了那么几秒钟。","　　特别是看到台上高局正津津有味地讲述着分局在侦查办案方面做出的努力，他怀疑自己现在去打断对方，会不会被打死。","　　“算了，还是先给禁毒的老熊交代一下吧，这方面他才是行家。”","　　扭头看了看坐在自己前方右侧禁毒大队座签后的小胖子，杨所露出了一丝笑容。","　　好吧，这位熊大队确实是个小胖子，个头1米68，刚好赶上了当年警察身高标准的末班车。再加上一张怎么看都是肉感十足的圆脸，以及圆脸带来的减龄效果，妥妥的小胖子一枚。","　　可就是这个小胖子，去年被评为全省十佳禁毒能手，在局里那也是一风云人物。","　　而且，他与这小胖子关系非常铁，这事儿找他更稳妥一些。","　　谁让杨新军自己都不知道该怎么解释自己对慕远的迷之信心呢？","　　“小胖子，给你一条线索！”","　　“说！”小胖子毕竟是坐在第一排的，玩手机什么的不是很方便。","　　随后便是一串的聊天截图。","　　杨所在发完图片后，表情舒展地瞄了一眼对方。","　　从侧面看，小胖子的表情无比精彩。","　　“你忽悠我吧？”","　　“忽悠你有什么好处？”","　　“呃！这位叫沙雕灭霸的是哪位大佬？名字很有个性！”","　　“小慕！慕远。”","　　“呀……”小胖子惊讶了，“天才总是这样与众不同？这么沙雕的名字完全不符合慕远天才侦探的气质嘛。”","　　“你打这么多字不怕被上面的领导发现？”","　　“呃……聊天请别讲恐怖故事。”","　　“别瞎哔哔！快说，去还是不去？时机可是稍纵即逝的。”","　　“你就这么相信慕远？”","　　“呵呵，你如果遇到一个一周内连破三起别人束手无策的隐迹案件的存在，也会选择信任。”","　　小胖子目瞪狗呆，都特么被按在地上摩擦了，除了仰望还能咋地？","　　“好！我去。”小胖子道，“要是被坑了，你请我吃饭。”","　　“抓到人了你请我，十顿。”","　　“成交。……不过吃饭得把小慕带上。”","　　“你丫猴精啊！”","　　“废话，吃亏的事情我什么时候干过？”","　　聊完，小胖子便很干脆地起身：“报告！”","　　声音打断了正在讲话的高局。","　　高局眉头一皱，问道：“什么事？”","　　“报告局长，有件工作需要立刻去安排一下。”","　　与会上百号人，全都拿眼睛盯着胖队长，内心都满是感慨，这家伙不仅人胖，而且头铁。","　　哪怕你说要去上厕所，也比说安排工作要好啊！","　　工作为什么不能提前安排好？亦或者等会议结束再去安排啊？就你忙！你比领导都忙？","　　高局看着熊队长那满是认真的“稚气”脸，有种有气无处发的感觉。","　　“去吧！”高局顿了顿，还是点了头。","　　毕竟小胖子的工作性质决定了他可能会收到某些特殊的情报，需要紧急安排也是有可能的。总不能因为个人一点面子就不顾工作吧？这样的人也别当什么局长了。","　　熊队长收起自己的笔记本，快步离开了会议室。","　　不几分钟，两辆民用车低调地驶出华成区分局，其中一辆车后排除了坐了两个人之外，还有一条狗。","　　透过模糊不清的镜子看到一张狗脸，倒是有种莫名的喜感。","　　车内的气氛却是格外的严肃，这是缉毒警察的常态。","　　他们面对的嫌疑人与其他警种不同，危险性和复杂性也不是一个量级的。每一次出任务，都必须以最认真的态度对待，否则就很难说意外和明天究竟哪一个会先来临。","　　……","　　一个多小时后，表彰奖励大会顺利结束。","　　因为杨所并没有急着向局领导解释慕远的情况，所以会议也就没有因为一起涉毒案件而被搅黄。","　　在会议结束时，许多民辅警都在议论着刚才慕远缺席的事情，毕竟这也算是华成区分局成立以来的首例了。","　　当然，给一位辅警授予三等功，本来也是华成区分局的首例，结果这个首例还被受奖者鸽了，便是在这首例的基础上再创了个首例。","　　如果要拿这个去申报什么世界纪录，绝对没人竞争。","　　如此充满话题性的事情，有人讨论也就再正常不过了。","　　这些人中，情商比较欠缺的，或许觉得慕远只是正常的缺席——谁还没点急事呢？说不定被什么耽搁了。","　　但有些比较敏感的，从刚才会议上几位领导表情的细微变化，判断出事情恐怕不是那么简单。","　　至少领导对慕远的映象绝对是差了。","　　一直到会议结束，杨所被高局叫走，更是引起了阵阵议论。","　　对此，怜悯者有之、幸灾乐祸有之、事不关己者有之。","　　这也很正常，有人的地方就有江湖，警局也不例外。","　　高局陪着市局冯局长走在前面，杨所跟在身后。","　　他正犹豫着怎么向这两位领导解释呢！毕竟他现在还不知道小胖子那边的进展，万一……什么都没捞到，自己就没必要摆在领导面前恶心人了。","　　可才刚刚走出会议室，杨所的电话便响了起来。","　　杨所瞅了瞅走在前面一言不发的高局，一咬牙便接通了电话。","　　刚一接通，对面便传来小胖子语无伦次的咆哮。","　　“老杨，这丫神了！一锅端啊！整整十六个，全特么是瘾君子，扎窝子地溜冰！现场缴获13克，够判刑了。再加上容留他人吸毒，这在今年我们局里的各类涉毒案件中，绝对能排在前五了。”","　　杨所忐忑的心豁然平静下来。","　　“现在人在哪里？”杨所“低声”问道。","　　“已经带回办案中心，现在正突击审讯。”小胖子队长道，“对了，刚才我看你发过来的消息，小慕还在继续跟踪？你可得让他多留点心，尽量把大鱼挖出来。”","　　“行，知道了。”杨所内心稳如老狗。","　　慕远的跟踪能力？完全不用怀疑好不好！","　　在杨新军看来，那根本就是属于玄学范畴的技能，根本不是凡人所能揣度的。","　　反正前几次，都是慕远一番骚操作，在谁都没弄明白的情况下，就把人给抓了。","　　现在杨所只想着要不要请高局到禁毒大队去转悠转悠。","　　毕竟事实胜于雄辩，相信高局在看到那些“可爱”的吸毒人员后，会认可慕远这次不得已的“缺席”。","　　高局恰好听到了杨新军的“低声”交谈。","　　这家伙居然还偷偷接电话？挨打要立正，这道理都不知道？更何况还有市局领导在旁边，这也太不懂规矩了。","　　看来得提醒他一下！","　　当下高局立刻停下脚步，转身严肃问道：“杨新军，慕远跟踪人，现在有结果了没有？”","　　杨所一脸谦恭的笑容，道：“高局，这不正好接了熊大队的电话嘛。刚才开会的时候，小慕便反馈了一个情况回来，我立刻将这情况向熊大队做了通报，他刚才所说的工作安排也就是因为这个事情。根据熊大队刚才电话里所说，一共抓了十六个吸毒人员。其中还包括非法持有毒品、容留他人吸毒等犯罪情节。目前禁毒大队正在突击审讯，说不定能有更大的收获。”","　　高局微张着嘴，震惊了。","　　“真抓到人了？”他不由自主地问了一句，或许是想要得到更肯定的答复。","　　站在一旁的冯局也是一脸惊讶，这事儿……太玄奇了，估计排成电视剧都不用改剧本了。\n        "]