["　　冯局停顿半晌，看了看房间里几人的表情，很是认真地说道：“我说这些，是希望你们能挑起这个担子。”","　　“要彻底打掉这个毒瘤，可能不是一天两天就能完成的，但我们必须有足够的信心和勇气，把这个笼罩在黑暗中的魔鬼找出来。这是我们的责任。”","　　高局当即说道：“冯局放心吧！我们局一定竭尽全力，把这个案子办好。不论是人力、物力还是财力，我们都给予禁毒大队最充分的保障。”","　　冯局嘴角泛起一丝微笑，道：“你们可别怪我给你们加担子。原本，这个案子是不归你们管辖的，那富华苑本是金溪区分局的辖区，你们自己非要跑到富华苑小区抓人。既然把人给抓了，后面扯出来的事情总得负责到底吧？”","　　小胖子假装没听到冯局调侃自己捞过界的事情，咧嘴笑道：“冯局，你这话说的……。我从来不怕有案子，就怕拿了案子没头绪。就这个案子来说，我之前还真担心你把它移交给金溪区分局呢。现在决定交给我们，我们可是求之不得。”","　　杨所剜了小胖子一眼，理智告诉自己小胖子的这番话是绝对政治正确的。","　　可他心里却总是有些不痛快，他似乎觉得慕远离自己所越来越远了，揪心啊！","　　几个人正说着，慕远忽然风风火火地走了进来。","　　此时冯局等人正围着一张大会议桌坐着，见慕远进来，冯局立刻招手道：“小慕，过来坐！我们正讨论案子呢。”","　　待慕远坐下，高局说道：“小慕，下午有什么新的收获，你先说说看，大伙儿讨论讨论。”","　　慕远一脸懵逼地摇了摇头，道：“现在我也说不上什么收获，需要先看看早上在这一路段所有的过车数据。”","　　小胖子皱着肉乎乎的眉头，说道：“过车数据我们早已看过，车辆太多，无法分析出可疑车辆。除非我们将所有车辆的行车记录仪数据全部收集起来，可能有那么一点希望找到线索。但若是如此，我们还不如继续跟踪高廷军。”","　　“现在高廷军那边有没有动静？”慕远似乎很关心的样子。","　　熊大队长带有几分郁闷地说道：“高廷军已经从那边离开。据我们跟踪的人反馈回来的消息，他现在已经回家，暂时没发现任何异常。”","　　说完后，他似乎又在自我安慰：“不过这也很正常，这种马仔一般不会经常性地与头目联系。跟上十天半月都没收获也不一定。但不管怎么说，只要对方没有发现异常，最终都会与他的上线联系的。”","　　李局倒显得很淡然，道：“只要有耐心，最终必然能将这群人一网打尽的。”","　　慕远扫了一眼，道：“我还是先看看过车数据吧！”","　　熊大队眼神幽怨地看了看慕远，这小子不信任自己啊！","　　“老熊，你就让人调出来让他看看吧！说不定真有新发现呢？”李局说道。","　　熊大队能说什么？既然被分管领导安排得明明白白的，那就照办呗。","　　当下熊大队拿出电话拨了出去，不几分钟就有一位二十七八岁的帅气警察走了进来。","　　“金翔，你把过车数据调出来，投在大屏幕上。”","　　“好的。”帅气小伙子立刻坐在电脑旁，一阵操作猛如虎，然后就见一列列附有照片的数据呈现在了屏幕上。","　　熊胖子还没说话，慕远便抢先问道：“你查询的是什么时间段的数据？”","　　帅气警察看了看慕远，眼神有些怪异：这小朋友是谁啊？","　　慕远表情很平静，内心却总觉得这家伙在嫉妒自己的颜值。","　　熊大队立刻说道：“金翔，这是慕远，他问什么你回答就行了。”","　　金翔茫然，慕远的名字他自然是听说过，下午的表彰奖励大会他也参加了，听说过对方的一些事迹。","　　不过他对慕远印象最深的，还是觉得这小子巨牛逼！连局里的表彰奖励大会都敢鸽了。","　　可是……这与眼前这个案子有多大关系？","　　什么时候禁毒案件也能让派出所辅警插手了？","　　其实也不怪金翔犯迷糊，关于慕远跟踪高廷军一事，除了冯局、高局等几位领导之外，就只有小胖子熊大队长和杨所长知道了。","　　熊大队再次咳嗽一声，金翔这才惊醒过来。","　　“根据前后监控拍摄到的画面，就算高廷军从监控盲区最远点下车，走到金融大厦监控探头的视野区域，最多也就五分钟时间。我们以该时间为基准，将该路段两侧十分钟的过车数据全给调了出来。”","　　“不够！”慕远正色道，“最少要将时间前推一个小时。”","　　“为什么？”金翔觉得自己这一刻完美的诠释了什么叫不耻下问。","　　冯局等人也很迷惑。","　　一个小时！这可不是很短的时间。","　　在金融大厦外，一个小时的车流量能过万！就问你怕不怕！","　　如果这样搞，那不是办案，而是大海捞针。","　　慕远却很平静，说道：“这是一个比较合理的数字。我们找的是毒贩，这种人的警惕性绝对非常强——不强的都被我们给抓了。他们自己也知道自己是在做违法犯罪的事情，必然不会忽略我们的监控探头。而想要避免我们通过视频追踪手段找到其行踪，最好的办法莫过于在监控盲点把我们的时间线打乱。金融大厦这里，无疑是一个非常好的选择。而根据犯罪分子的心理特征和现场的环境，一个小时，应该就是犯罪分子能接受的安全阈值了。”","　　随着慕远的解释，冯局等人也顺着他的思维思索着。","　　似乎……有道理。","　　可是，总感觉有什么地方不对。","　　杨所忽然问道：“可是，我们如何在近万辆车中筛选出嫌疑车辆？”","　　冯局等人顿时瞪大着眼，对啊！这才是核心问题。","　　你说一个小时是安全阈值，那我还能说两个小时呢？三个小时也可以！可你定了个这样的时间，怎么去筛查？","　　“我来！”慕远满是自信地说道。","　　金翔仿佛被弄癫狂了，嘀咕着：“那好！你行你上！”","　　说完，似乎又觉得在领导面前说这样的话不太好，便又接着道：“我这就给你调出来。”","　　其实金翔完全是想多了。","　　领导现在还被慕远那句“我来”雷得里嫩外焦，谁特么听你说的什么啊！","　　要在上万辆车中找出嫌疑车辆，就好比你要在火车站入口处一眼认出谁是嫌疑人，而且你预先并不知道嫌疑人的长相。","　　在任何人看来，这都是不可能完成的任务。","　　杨所觉得有必要提醒一下慕远，免得给领导留下狂妄自大的映象。","　　“小慕，有些事情尽力而为便可。”","　　慕远抿了抿嘴，道：“我明白。”","　　杨所松了口气：“明白就好。”","　　慕远：“所以我才决定看这段时间的过车数据。”","　　杨所：……","　　其他几人虽然也很怀疑慕远的能力，但先看看慕远怎么筛查这些数据吧，就算要质疑，也不差这点时间。","　　金翔操作还是蛮熟练的，很快就重新进行了数据查询。","　　看着屏幕右下方统计显示共11299条数据，冯局等人感到肝疼。","　　“你慢慢看。”金翔说道。","　　慕远也没客气，吩咐道：“你设置为自动播放，一页20张，每三秒切换一次。”","　　金翔：┌╏º□º╏┐吓，你这么牛？你爸爸知道吗？","　　“按小慕说的弄。”高局说了一句。","　　金翔：emmmm……","　　几秒之后，一切按照慕远所说的模式开始运行，也就是说一分钟就可以浏览四百张照片。","　　按照这个速度，不到半个小时就能把所有的照片看完。","　　但……这也确实只是看完，甚至对大部分人而言，连车牌都记不住一个。","　　这从冯局等人一脸懵逼的表情中就可看出端倪。","　　心理素质差点的，就开始怀疑人生了。","　　尼玛！这啥玩意儿？\n        "]