["　　当慕远快走到顶楼时，心头便已经有了决定。","　　拨通杨所的电话，慕远迅速说道：“杨所，目标现在进了刚才我给你发的这个住户中了。你看能不能调一两个人来监视着？”","　　杨所笑了，道：“怎么不能？我早给你说了嘛，人又不是机器，得休息！我这就给高局汇报，安排人过来把你换下来。”","　　“ヾ(｡ꏿ﹏ꏿ)ﾉﾞ”慕远懵逼地道，“我没说我要休息啊？”","　　“那你要干嘛？”杨所有些抓狂。","　　慕远道：“我准备反过来查一查这高廷军是从哪儿来的。他不是给别人送货嘛，只要一直反推他的路线，自然就能找到这批货的来路，相关的人员自然也就能确认了。”","　　电话的另一端，还是在办案中心的指挥室里，领导一个都没少。","　　杨所听了慕远的话，无奈地瞄了一眼几位领导。","　　他电话是开的免提，其他领导自然是一字不落地听到了，无一例外，表情都变得有些诡异。","　　“还是让他回来吧！”高局说道，“既然现在我们已经将高廷军纳入了视线，挖出背后之人的可能性还是非常大的，最多也就是需要多花一点时间而已。”","　　杨所点了点头，当即说道：“小慕，你说的这个我们刚才就已经做了。根据我们所掌握的各种资源，对高廷军进行了反向追踪，结果轨迹刻画到大丰区那块区域后，线索就断了。你……还是先回所里休息吧。”","　　慕远这边陷入了沉默，半晌之后，慕远坚定地道：“我还是想去看看。杨所，你们目前所能确定的他最开始出现地点在哪儿？”","　　杨所顿时就无奈了，这小子咋就这么头铁呢？","　　“小慕……”杨所打算再劝劝。","　　市局冯副局长忽然说道：“就让他去看看吧！反正也花不了多少时间。”","　　杨所迟疑了一下，看着时间，现在快下午六点了。正如冯局所说，反正都已经忙了十来个小时，也不差多这一个小时。","　　更何况这一个小时大部分时间都是在乘车，也算是休息吧！","　　“他一开始便是出现在大丰区金融大厦楼下，正好被我们的天网监控捕捉到，监控杆标号是105454，时间是上午9点45分。”","　　“呃……能精确到秒吗？”","　　指挥室里所有人：(º言º)……","　　这精确到分与精确到秒有区别吗？难道还能玩出花来？","　　不过在惊讶之后，杨所还是将更准确的时间告诉给了慕远。","　　对于有天网监控的场景来说，精确到秒确实不难，毕竟天网监控一般都有校时服务器。","　　慕远得到了自己想要的消息，便迅速挂断了电话。","　　办案中心指挥室。","　　冯局看着临时切换到这里的一幅幅监控画面，每一幅画面都是精挑细选的，有录像回放，也有实时监控。","　　其中摆放在最中间的一幅画面，是一处街道的人行道，宽敞、繁华，在画面的右上角，可以看到“金融大厦”的字样。","　　他们之前也正是从这个画面中看到高廷军的身影的，甚至在此之后，高廷军所有的活动轨迹皆在掌握。可就是在此之前，他是怎么来的，却是一点线索都没有。","　　冯局忽然问道：“高局长，你觉得这小伙子能不能找到线索？”","　　高局长内心很委屈，我咋知道能不能？不是你让慕远去的吗？","　　“估计有些困难，根据我们的推测，高廷军应该是乘车来到金融街附近的。可这里的人流量和车流量都非常大，加之人行道非常宽，尽管我们将周边的监控都调取了，但却还是无法确定他是从哪辆车上下来的。这样的情况下，慕远就算去了现场，作用也不大。”","　　冯局点了点头，一副我也是这样认为的样子。","　　高局：“……”","　　冯局忽又笑了笑，道：“刚才不是听杨所说了许多关于慕远的神奇事迹嘛，所有就想看看他这次还能不能再创造一次奇迹。如果在这件案子上他能再立一功，我可以建议市局再给这小伙子颁发一次三等功。”","　　站在后面的杨所瘪了瘪嘴，你怎么不说直接向部里请一个一等功下来呢？这样吸引力更足一些。","　　拿一个明显无法完成的目标立flag，有意思吗？","　　现场有这想法的明显不止杨新军一人，不过大家都没有开口。","　　对方是领导嘛，高兴就好。","　　……","　　大丰区属于市中心区域，也是整个西华市最核心的三个区之一。","　　从慕远目前所在的位置驱车到大丰区金融大厦，至少得差不多一个小时。不过慕远却没打算乘坐出租车，这不还有地铁嘛。","　　城市公共交通中，没有速度比地铁更快的了。","　　进站、买票、安静地站立着、出站……","　　不到半个小时，慕远已经站在了大丰区金融大厦前。","　　他并不知道，自己在这里的一举一动完全呈现在了分局一干领导的视线之下。","　　不过他就算知道也无所谓，这方面自己是从不怯场，毕竟颜值在线，上镜毫无压力。","　　他首先找到了杨所所说的监控杆的位置，然后根据摄像头的方位确定了其画面视角。","　　“时光回溯符！”","　　慕远不得不召唤大招。","　　其实从某种程度上来说，时光回溯符就相当于监控视频，如果一个城市的监控能实现真正意义上的全覆盖，他这时光回溯符的意义也就不存在了。","　　当然，如果真有那么一天，估计城市的犯罪率也将低到一个令人发指的程度，谁特么敢在城里犯罪？","　　至于现在，时光回溯符便是大杀器。","　　对于犯罪分子来说，他们会刻意躲避一切监控摄像头，但在没有摄像头的地方，警惕性便会减弱许多。","　　更何况时光回溯符的效果，相当于拥有了一个全天候、无死角的监控，而且连声音都能重现出来，这就确实牛逼了。","　　随着慕远对时光回溯符使用逐渐熟悉，他对每次使用的控制更加精准。","　　比如现在，他仅仅花了0.5秒的时间，便找到了自己想要的画面。","　　在这画面中，高廷军正从右前方朝着监控摄像头的位置走过来。","　　从他走的线路来看，他应该是刚从车上下来不久，顺着马路牙子走过来的。","　　只不过他下车的位置，正好处于监控盲区之中。","　　如果不考虑工作量，倒是可以将这个时间段从这里经过的所有车辆全部找出来，若是车上装有行车记录仪，还能试着找出一些线索。","　　但这工作量到底有多大呢？","　　这么说吧！这是一处双向十车道的主干道，下一处监控探头是距离金融大厦大门口位置一百多米处的红绿灯路口的交通卡口。在这一段路程中，还有两处通往地下停车场的岔路，中间位置还有一处专门用来车辆掉头的路口。","　　想要在这种环境下筛查所有过往车辆，并将行车记录仪的视频全给过一遍，就够七八个人玩十天了。","　　有这个时间，还不如直接跟踪高廷军来得划算。","　　当然，如果实在没有其他办法可选，这也不失为一种可行之策，只是最终能否从这海量的视频中把嫌疑车辆找出来，还得看运气。","　　这也是目前局里暂时放弃走这条路的主要原因。","　　可对慕远来说，这事儿就简单了。","　　点开系统界面，再次使用时光回溯符，时间轴前移十秒。","　　几乎是在慕远使用的意念一动，便紧接着选择了停止。","　　慕远心头一喜，这次发挥完美，居然只用了0.4秒，不小的进步。","　　而这0.4秒的价值，相当于给慕远提供了一张照片。","　　这已经足够了。","　　如果是拿一张照片让人看0.4秒，估计什么都记不住。可时光回溯符的神奇之处就在于，它不仅能让你沉浸式地体验指定时间节点的场景，还能将视野范围内的画面直接输入到大脑中，仿佛看过了无数遍，想忘也忘不掉。","　　慕远仔细地搜索了一遍“照片”，整个人都不好了。","　　居然没发现高廷军的身影。","　　见鬼了。\n        "]