["　　其实慕远也很希望尽快把这个案子破了，这可是一大笔的侠义值。","　　可惜根据他从罗记火锅店里了解到线索，无法支撑自己进一步追查下去。","　　气息？除了早上高廷军留下的气息还算比较清晰之外，之前的气息早已变得驳杂，除了因为这里流通的“货”比较多，以至于类似的气息比较“丰富”之外，其他便再也分辨不出有价值的线索了。","　　能不能用时光回溯符呢？能！也不能！","　　原因很简单，如果自己时光回溯符有充足的使用时间，找到线索自然不在话下，可关键是……这玩意儿是以秒计算的，而且价格贼贵。","　　加之自己对于那批货到底是何时送到火锅店的也是一无所知，就剩下的那几分钟时光回溯符时间能干嘛？","　　想要通过高廷军所送的那批冰毒顺藤摸瓜找到幕后的人，基本不太可能了。","　　慕远也想过把这叫罗斌的家伙抓起来审问，但风险太高。先不说能不能撬开他的口，就算撬开了，也会打草惊蛇。若是因此让团伙首脑溜走了，这次的行动也就算完全失败了。","　　所以，慕远很从心的选择了守株待兔。","　　与之前局里领导决定守着高廷军这只“兔子”不同，罗斌这只兔子则要肥大得多，而且行动线路相对固定，撞上树桩子的可能性也要大很多。","　　据他刚才在火锅店里嗅到的气息推测，基本上三五天，就会有一批货从这里进出。","　　以前警察没有盯上这里也就算了，现在既然已经确定了目标，要是还找不出蛛丝马迹，那这禁毒大队还是就地解散了得了。","　　当然，现在这一切都只有慕远一个人深信不疑。","　　其他人，哪怕是跟着慕远一同行动的杨所，对本案侦破的信心，也只是建立在对慕远信任的基础上的。","　　高局犹豫了一下，抬头看向慕远，说道：“一切等明天的通话记录调出来之后再说吧。”","　　领导话里的意思很明显，如果最终证实慕远今天的猜测完全正确，那么他刚才的那一番说辞便可信，便是依了慕远的要求也没什么。反之，你慕远就还是安安心心地到专案组来当苦力吧。","　　慕远对此也没表示反对，他对自己的鼻子可是非常有信心的。","　　随后，一屋子人说散就散了。","　　至于之前抓回来的那十多人，该治安处罚的治安处罚，该刑拘的刑拘，反正就是尽可能快地将他们从办案中心弄出去。","　　这种习惯不知道什么时候形成的，反正慢慢的，嫌疑人就成了烫手山芋……","　　慕远被杨新军送回所里时，已经快晚上11点了，今天忙了一天，就算他还年轻，但也感受到了浓浓的倦意，倒在床上便睡下了。","　　……","　　第二天早上，慕远在早上7点准时醒来。","　　习惯性地在床上躺了几分钟，脸上的笑容非常灿烂。","　　愉快的一天又开始了，今天会不会有新的收获呢？","　　会不会有人打架？会不会有人扰乱单位秩序？会不会有人借酒发疯？会不会有家庭纠纷……","　　呃，算了，家庭纠纷没多大意思。","　　就算是系统，也很难对家庭纠纷的双方辨出对错，而且家庭纠纷一般也不会做出处罚，系统自然也就不会给侠义值了。","　　不过慕远不待见家庭纠纷，最主要的原因不是系统抠门，而是这种纠纷处理起来很头疼。","　　你要说得轻了，毫无用处。你要说得重了，说不定就被对方两口子当敌人斗了。","　　而且最让人郁闷的是，你苦口婆心地调解了大半天，结果然并卵。于是你只能无奈告知双方“若确实感情破裂，可以去民政局离婚”。","　　可说不定第二天你就能在大街上看到对方夫妻你侬我侬地手挽手……","　　那种矛盾感、失落感，能让人窒息。","　　要是自制力稍微差点，估计就冲过去质问了：你们报警是闹着玩的吗？","　　只不过这种质问也是没有任何意义的，一句“难道我们昨晚没吵架？”就能让你落荒而逃。","　　慕远摇了摇头，不再考虑“家庭”这一复杂的名词，还是想想能抓几个嫌疑人更欢乐一些。","　　从床上爬起来，慕远洗漱一番，便迈着悠闲的步伐朝着食堂走去。","　　刚走到楼梯口，慕远便看到了一个熟悉的身影。","　　“咦？武哥，这么早啊？”","　　武德昌正往楼上爬呢，听到后面的呼喊声，立刻转过身来，像看大熊猫一般盯着慕远仔细地看了几眼。","　　然后惊愕地说道：“小慕，你小子牛掰啊！听说昨天你把局里的表彰大会给鸽了？是不是真的？”","　　慕远一本正经地说道：“武哥，话可不能乱说。都是为了工作，怎么能说鸽呢？”","　　武德昌嘻嘻一笑，道：“我可是听说了，你小子说是在跟踪一可疑人员。哈哈……你丫要找个理由也得找个像样点的嘛，哪怕是说在路上看到有失恋女青年跳河，你去救人了，也比这个理由要好。”","　　慕远：(O_o)??，你是在怀疑我吗？","　　他给武德昌甩了个白眼，表示不想理他。","　　“你一会儿可得小心点，昨天你可是把刘所给安排得明明白白的，他一会儿准会……”","　　“咳咳……”咳嗽声从后面响起，令人不寒而栗。","　　特别是武德昌，整个人汗毛都炸起来了。","　　他僵硬地转过身，看了看后面的人，挤出一个比哭还难看的笑脸，道：“刘所。”","　　“小武，说说看，我准会怎样？”刘所一脸平静地问道。","　　武德昌哭丧着脸，道：“没……没什么。”","　　刘所瞪了他一眼，转头看向慕远，一脸笑容地说道：“小慕，又去蹭食堂啊？”","　　武德昌被刘所瞪了一眼后，顿时轻松了不少，平静的刘所才是最可怕的。","　　可下一秒，他就惊呆了，刘所居然没对慕远发火？这不科学啊？","　　他可是清楚地记得，昨天下午刘所从西华科大回来时那一脸愤慨的样子。","　　怎么过了一夜，就感觉像变了个人一样？","　　搞不懂！完全搞不懂！","　　慕远同样笑了笑，道：“刘哥，不好意思，昨天给你添麻烦了。”","　　刘所浑不在意地挥了挥手，道：“什么添麻烦？你小子这是打我脸是吧？走！吃饭去。”","　　武德昌：(╥╯^╰╥)，刘所，你变了！你之前可不是这样嬗变的……","　　今天早上食堂里做的是杂酱面，味道也还是不错的——至少比慕远自己做的好吃几个等级。","　　慕远撑下一大碗后，也就差不多到了上班时间。","　　刘所已经先一步吃完下楼，慕远就自己回了办公室。","　　“手头上没案子的感觉很不好啊！要不再去找找看能不能搞一波吸毒的？”慕远暗戳戳地想着。","　　昨天一波收获了9点侠义值，可是让慕远爽到爆。","　　再看看系统中的侠义值总额，可用侠义值38点，慕远的心情顿时就不美丽了。","　　这系统有坑！抽个奖直接就砸了30点侠义值，可忙活了几天，补回的侠义值还不够20点，这得猴年马月才能凑够90点，来一次激动人心的十连抽呢？","　　“要不想办法让领导给点表彰？然后鸽了？”慕远眼睛漂浮，“就差两次了啊！”","　　“也不知道那伙毒贩能给自己提供多少侠义值，能给个一百点……不，一千点就爽了。”","　　忽然，门被推开，刘朝华像顶了一朵野菊花般的笑脸出现在办公室，然后坐到了慕远对面。","　　“小慕，有个案子，要不我们一起研究一下？”\n        "]