["　　慕远却似乎没有感受到指挥室里众人复杂的情绪，很是平静地说道：“那家火锅店生意很差，而且没安监控。”","　　冯局：(°ー°〃)","　　高局：(´◔‸◔`)","　　小胖子：╮(๑•́₃•̀๑)╭，小子，你是来搞笑的吧？这就是你说的理由？","　　杨所真的很想夺门而去，这特么的就是你刚才答应我找的充分的理由？没脸见人了。","　　指挥室里沉默了足足七八秒，高局最先回过神来，咳嗽一声，讪讪问道：“小慕，这个……这……应该不算是可疑吧？”","　　慕远认真地道：“如果仅仅是这样自然不算可疑。但其地点正好位于嫌疑车辆行进的道路旁，我计算过嫌疑车辆停车耽误的时间，差不多刚好够高廷军取货上车。同时，这地方周围没有任何监控，符合贩毒人员选择接头地点的心理规律。”","　　冯局几人听得是一脸迷糊。","　　是这样吗？不是这样吗？","　　谁又说得准呢？","　　慕远适时说道：“冯局，高局！其实侦查本就是一个在摸索中前进的过程。现在我得出这样的推论，要论证其真伪也非常简单，只要调取两人的通话记录，如果有直接或者间接联系，就说明事情是八九不离十了。这也不是一件太复杂的事情嘛。”","　　冯局犹豫了。","　　对一位市局领导来说，要调取通话记录不难。","　　哪怕没有任何收获，相对于如此重要的一件案子来说，也是在可以接受的范围。","　　“行！熊大队长，你们明天一早就去把这些数据调出来。”","　　小胖子差点泪奔！","　　人与人的差距咋就这么大呢？要是换做自己，汇报案子时说出这样一番无厘头的话，估计会被骂得狗血淋头吧！","　　可为何小慕就能得到领导的认可？","　　可惜没人给他答案……","　　忍着内心的委屈应下领导安排的任务，小胖子便站在一边不说话了。","　　冯局随后道：“高局，李局，熊大队长、慕远，这个案子牵涉甚广，背后的核心成员狡猾无比，你们最好做好长期作战的准备。”","　　“明白！”高局几人几乎是异口同声地应道。","　　涉毒案件，本就是最需要深挖的案件，长期作战那是再正常不过了。","　　这件事情安排完，高局看了看杨新军，忽然问道：“杨所长，上周五的事情，你给小慕说过没有？”","　　杨所忙活了一晚上，脑子都有些迷糊了，一时没反应过来。","　　不过他也仅仅迟疑了那么一两秒，便知道了高局所问的事情。","　　“我按照高局您的安排，当时回来就征求过小慕的意见了。”杨所迅速说道，“他希望能继续呆在派出所，多掌握一些基层工作经验。”","　　慕远万分惊讶，盯着杨所，那眼神仿佛在说：老杨，我怎么不知道这事呢？","　　正巧这时候高局看向慕远，正好将其神色变化尽收眼底，颇有些怀疑地问道：“小慕，真是这样的吗？”","　　这下轮到杨所内心打鼓了。","　　他心里有些虚，毕竟征求意见这事儿是刘朝华做的，他并没有亲自去问。而且，当时只是口头上说说而已，又不可能形成文字资料，万一小慕突然反悔，他找谁说理去？","　　慕远歉然地看了杨所一眼：“高局，杨所刚才说的不对。”","　　一句话，让杨所一颗心如坠谷底。","　　慕远却没理会杨所的心情，继续道：“我是希望继续留在派出所的，不过不是为了掌握基层工作经验，而是派出所可以抓更多的人。”","　　这次倒不是慕远头铁，而是他担心啊！","　　万一自己说留在派出所是为了学习基层工作经验，结果几个月后领导问起自己学了什么？那岂不就抓瞎了？","　　难道到时候就说：鬼知道学了些什么，这几个月不是在抓人，就是在抓人的路上？","　　这不是给领导留下不诚实的印象嘛，作为一位还未从象牙塔里走出来的学生，诚实是一种可贵的品质。","　　与其等着到时候被揭穿，还不如现在就自己承认了。","　　可他这一番话，却是将所有人全都给弄懵逼了。","　　抓更多的人？就为了抓人便决定留在派出所？","　　好吧，喜欢抓人也是能成为当警察的理由的。特别是许多辅警，能够参与到罪犯的抓捕中，那是很有脸面的事情。","　　可就算为了抓人，刑大不也一样抓人吗？每年刑大刑拘的人数绝对超过派出所行政、刑事拘留人数的总和。","　　慕远该不会不知道这一点吧？亦或者是青龙所给他透露了什么错误的信息？","　　想到这里，高局的目光又盯上了杨新军。","　　杨新军心情却是好转了许多，只要小慕承认愿意呆在派出所就好。至于原因——好吧，这不重要。毕竟自己所说的理由更加政治正确，这种做法是可以理解的。","　　可是当高局那怀疑的目光看过来的时候，杨新军忽然觉得事情不是那么简单了。","　　这时，小胖子终于明白了他们所讨论的事情，无比热切地问道：“小慕，你要想抓人，到我们禁毒大队来啊！你看今天，我们一次就抓了十多个。”","　　“这样的人，在派出所不也能抓吗？”慕远很单纯地问了一句话。","　　小胖子：￣□￣｜｜，MMP，自己是不是应该向领导建议把所有毒品类案件全部收归禁毒大队办理呢？","　　高局忽然说道：“小慕，现在先不提去刑大的事儿了。明天上午分局会研究成立专案组，到时候肯定会把你抽调过来的。估计你就算愿意去刑大，等眼下这个涉毒案件办完，你的实习期也就剩不了几天了。”","　　杨新军：(ཀ͝∧ཀ͝)！好白菜果然都是留不住的。","　　这时候杨新军还能说将慕远留在所里吗？当然不可能。","　　平常时候争一下也就争了，可在这种大案要案面前，还要继续闹，那就是没有政治觉悟了。","　　如果眼下这个涉毒案件真能办到冯局所说的那种层次，别说是抽一位辅警了，就算是他这个所长，在接到命令后，也得以最快速度移交好自己的工作，第一时间赶到专案组报道。","　　小胖子一张肥脸涨得通红，高兴啊！","　　就在众人觉得这件事情已经敲定的时候，慕远却开口了：“高局，其实现在我留在专案组也没多大意义。”","　　此言一出，所有人的目光都瞪了过来。","　　小胖子一脸幽怨地道：“小慕，过分的谦虚可是骄傲啊！”","　　也难怪他会这般表情，今天他可算是被慕远把脸给打肿了，一句“我去更合适”，可谓是狠狠地将整个禁毒大案摁在地上摩擦了一回。","　　结果现在你说你留在专案组没多大意义？什么意思？","　　你还不如直接说专案组没有成立的必要更好听一些。","　　“熊大队说得没错，过分的谦虚可不好。”高局微笑着道，“你在侦查破案方面的能力可是大家有目共睹的，你要不加入进来，绝对是我们专案组最大的损失。”","　　慕远却是一脸认真地回应道：“我不是说我没有这个能力，而是以现阶段的情况来看，大家能做的只有守和等。这种事情谁都能做的，我留在这里也没有多大的必要。”","　　小胖子顿时就委屈了，这那是什么谦虚啊？分明是骄傲好不好！","　　高局却是有些哭笑不得，道：“你为何这么认为？”","　　慕远说道：“等证明了那罗记火锅店老板确实有贩毒嫌疑后，我们唯一能做的就是把罗记火锅店定死看牢。在对方有下一步动作之前，我们是做不了什么的。”","　　“你就这么肯定？那地方是贩毒团伙的固定据点？”","　　“八九不离十。”慕远这次就比较谦虚了，他总不能说自己在火锅店里嗅到了多种毒品残留的气息吧？\n        "]