["　　毛宇手把着方向盘，双目囧囧地看着前方，随口问道：“小慕，我们去哪儿？”","　　慕远道：“去受害者与嫌疑人最后一次见面的地方。”","　　没错，毛宇便是杨所安排着与慕远一同行动的民警兼司机。","　　其实正常情况下，毛宇是主办侦查员，慕远这个辅警只能配合。可现在，因为慕远的不正常，让他们这个组合也显得很不正常。","　　对此，毛宇内心虽然有些酸，但对任务却是甘之若饴。","　　没办法，慕远的实力摆在那里，他愿不愿意配合不要紧，反正愿意来的人多了去了。","　　一旦案子破了，多少是个功劳。","　　这次只是个小案子，但你若小案子不愿意参加，大案子估计也就没你份儿了。","　　毛宇听了慕远的吩咐，直接掉转车头，朝着目的地而去。","　　根据受害者的交代，她与嫌疑人最后见面的地方是在一处街边小吃店。","　　小吃店位于半边街。","　　这条街名字的由来，是因为其一面临江，只有一面是门市。","　　由于临江的原因，每到夏天，这里的夜宵生意好到爆，通宵都是人满为患。以至于这条街大半的店铺都是搞大排档、烧烤之类的餐饮店。","　　不过现在是春天，河风吹过带起阵阵凉意，白天还好，晚上就不是那么愉快了，自然在这里吃夜宵的人就少了。","　　慕远二人来到这里时，整条街显得比较冷清。","　　“这都过了七八天了，估计也看不出什么了吧？”毛宇将车停在一旁，走到慕远身边，低声说道。","　　慕远左右四顾，脸上的表情甚是平淡，道：“其实通过一个人选择的环境，可以分析出对方的一些行为习惯和性格特征。然后以此为基础，对其他数据进行筛查，就有可能获取到我们想要的东西。”","　　毛宇：_〆(′Д｀)。","　　要是换做以前，毛宇可能会觉得慕远是在信口胡说，像这种理论性的话谁不会说？可关键是要将理论运用到实践中，就不是一件容易的事情了。","　　这一周多时间里的每件事情，无不证明了慕远本人就属于完全懂得理论与实践结合的专家型人才。","　　所以，毛宇除了摆出一副受教的模样，什么话都说不了。","　　“就是这家店了，他们当时正好坐在门口。”毛宇说道。","　　随后，毛宇便站在一边，准备看慕远表演。","　　他也很无奈，他自己别说表演了，登场都会觉得缩手缩脚，实力不够，只能认怂。","　　慕远左右看了看，默默道了句：“走吧！”","　　毛宇：(⊙?⊙)，什么鬼？我们是来干嘛的？","　　下一秒，他又想着：这是见鬼了吗？溜得这么快？","　　可是慕远已经拉开了车门，他能咋办？出门的时候杨所就交代过，让他听从慕远安排……","　　怀着满腹的疑惑，毛宇回到了驾驶室。","　　“小慕，怎么这么快就看完了？”毛宇开门见山地问道，他觉得自己要是憋在心里，能把自己憋疯。","　　“该看的已经看了，其他也没什么好看的。”慕远回答得更是干脆利落。","　　毛宇嘴角抖了抖，沉默半晌后，问道：“那我们接下来去哪里？”","　　“先回所里！”慕远简单明了地说道。","　　毛宇也学聪明了，不废话，直接打火启动。","　　不几分钟时间，二人便已经回到了所里。","　　“我去看监控！宇哥，你去忙你的吧。”","　　毛宇笑笑：“我现在的任务就是这个案子，就一起去吧。”","　　慕远也不反对，径直朝着监控室走去。","　　“咦？越非，怎么就你一个人在这里？”毛宇作为案侦中队民警，与监控室的人自然非常熟悉。","　　坐在椅子上，正百无聊赖地盯着监控画面的越非转过头来，道：“宇哥，又有案子？李想请了半天假。”","　　毛宇点了点头，道：“之前的案子，我们再来看看监控。”","　　“需要我帮忙吗？”越非热情地看着慕远。","　　慕远现在可是所里的名人，更是所有辅警的偶像。","　　他淡然一笑，摇了摇头，道：“我自己来就行。”","　　对于自己成为偶像这件事情，慕远并不觉得惊讶，一位本来可以靠颜值吃饭的人，却靠实力取得了成功，这样的人，怎能不算是优质偶像呢？妥妥的别人学习的典范嘛。","　　只不过这种中二的想法自己在脑子里自嗨就好，说出来就没意思了。","　　看监控是一件枯燥的事情，特别是要从多处监控、无固定时间节点中寻找那几秒钟的线索。","　　慕远现在调取的便是半边街周边的监控，锁定时间正是受害人笔录中所提到的她与嫌疑人分开后那半个小时的时间段。","　　快进播放，画面里的人和车都显得很诡异……","　　不管是毛宇，还是常年看监控的越非，面对这种画面都觉得眼花缭乱。","　　慕远……呃，也觉得眼花缭乱，只不过在别人看来他确实看得很认真，似乎里面的任何细节都没逃过他的眼睛。","　　终于，在看到半边街街口监控画面的某一时间节点时，他猛敲空格键。","　　画面停顿，一辆出租车静静地呈现在屏幕上。","　　从这个角度来看，可以看到出租车的车牌，还能看清前排坐了一位乘客，虽看不到他脖子以上部位，但却能看到他的衣服……","　　“宇哥，要不你跑一趟出租车公司，把这辆车的监控录像调一下，看看能不能抓到有价值的正面照。”","　　毛宇目瞪狗呆，万分疑惑地问道：“你说副驾驶的这人就是嫌疑人？”","　　慕远微微一笑，道：“不敢完全保证，但至少他所穿的衣服颜色、款式与受害人描述的基本相符不是？”","　　毛宇把脸凑到屏幕前，瞪大了眼睛，然后仰着脑袋，回忆笔录里的描述……","　　半晌后，他憋出了一句话：“好像是的。可是……这就是一普通的藏蓝色休闲服，满大街都是……”","　　“所以我才要去调出租车公司的监控嘛。”","　　毛宇愣了愣，似乎，没毛病。","　　“好！我这就去。”","　　现在出租车上都安装有监控摄像头，每个人都知道，而且基本上都是安装在驾驶台的前面，正好可以前排乘客来一张正面自拍照。","　　只要有了照片，便可让受害者进行辨认。","　　侦查思路是没错的。","　　毛宇离开后，慕远继续看监控。","　　其实现在监控已经不需要看了，但闲着也是闲着不是？通过监控视频确认目标的活动轨迹本就是一种侦查技能，锻炼锻炼也是没错的。","　　越非站在旁边，憋了半晌后还是忍不住问道：“慕远，这个案子我也知道，之前丁中队他们也来看过监控。可你怎么就确定嫌疑人一定是坐出租车离开的呢？”","　　慕远耸耸肩，道：“我也没确定他一定是坐出租车离开的。”","　　“那你……”","　　“既然嫌疑人出现在这一区域，他总得离开是吧？只要离开，就无法避开周围的这四个监控探头。唯一的区别就在于他是在什么时间、采取何种方式离开。而我们要做的，就是要从这些监控画面中把他找出来。”","　　越非听得是一愣一愣的，道理是这个道理，可谁能做到啊？","　　我还说现在满大街都是监控呢，为何逃犯还是那么多？\n        "]