["　　刘朝华选择电信诈骗案为突破口，自然是有原因的。","　　首先这类案件没有属地管辖的尴尬，那些混蛋满大街发垃圾短信，网络上同样到处充斥着各种诱导性信息，任何一个公安部门，只要有这个想法，都可以进行深入调查。","　　其次，电信诈骗社会关注度高，特别是近几年里发生过几起受骗者自杀的事件后，人们对电信诈骗可谓是深恶痛绝。","　　最后，案件侦破难度大。因为电信诈骗一般都是在网上，虚拟环境给它带来了很好的隐蔽性，证据难以固定。同时这种电信诈骗组织的据点一般都是在国外，只要涉及跨国，不管是侦查还是抓捕，都会变得复杂。也因此，电信诈骗一般都属于不被警察所重视的一类案件，可一旦成功侦破，所获得的赞誉也是非常高的。","　　正常情况下，刘朝华也是不愿意去碰电信诈骗的，可自己所里不是有慕远嘛！","　　可现在这么好的一个建议，居然不被慕远所采纳，你让刘副所长如何不抓狂呢？要知道在此之前，他还在为自己的机智沾沾自喜呢。","　　面对刘副所长的疑惑，慕远也很无奈。","　　“我以前没办过电信诈骗案，估计办不了。”他很直接地给出了一个答案。","　　刘朝华翻了个白眼，道：“说得好像你在进派出所之前，就办过盗窃案、抢劫案、猥亵案、诈骗案、贩毒案一样……”","　　慕远：┓(;´_｀)┏，友尽……","　　“刘哥，你……真准备办电信诈骗案？。”慕远用无比真诚的语气问道。","　　这下倒是让刘朝华心中没底了。","　　此时他们已经回到了307办公室，刘朝华一屁股坐在椅子上，问道：“你真没把握办电信诈骗案？”","　　慕远笑了，道：“刘哥，你作为分管案侦的领导，问出这个问题可不是你的水平。都还不知道案件的具体情况，谁知道有没有把握办呢？……呃，说了这么多，刘哥，你所说的电信诈骗案是哪一件？总不能我们自己拿着手机满大街地跑，去接收诈骗短信吧？”","　　刘朝华讪讪一笑：“案子肯定会有的。虽然现在我们的反诈宣传力度很大，老百姓防骗意识也越来越强，但犯罪分子却也总能布下各种各样的骗局，让人上当。其实说句不政治正确的话，要论紧跟潮流，我们警察比这些诈骗团伙差了几个量级呢。”","　　慕远沉默不语，这话题没有讨论的意义，因为这是警察的法定职责所决定的。","　　说到底，警察属于一个国家治安管理之盾，属于防守方，面对纷繁复杂的治安形势能做到随机应变就已经很厉害了。","　　作为防守方，你总不能在犯罪分子尚未变招之前就先变了吧？那就成了独角戏了。","　　“那就等有了案子再说吧。”慕远坐下，随口问道，“刘哥，今天我们办的诈骗案，嫌疑人的去向弄清楚了吗？”","　　刘朝华道：“已经查了，他昨天晚上曾在LJ市的廖家酒店住宿，我们已经联系当地警方核查，估计等不了多久就会有结果了。”","　　随后刘朝华好奇地询问了上午办案的经过，侧重问了些慕远的侦查思路。","　　不过当慕远说完后，刘朝华可就怀疑人生了。","　　特别是寻找嫌疑人离开半边街的踪迹，相当于将周边的所有监控全部筛查一遍，而且是那种细致入微的筛查，不放过任何一点蛛丝马迹。这对“人”来说，要求太高了。","　　或许当某一天图像处理技术发展到非常成熟的时候，可以直接把坐副驾驶只露出上衣的人给识别出来，这样这种侦查方式就可以大范围推广了。","　　至于后面找到火车票售票点，可以说是巧合，也可以说是一种必然，这里考验的仅仅是侦查员的职业敏锐性。","　　若是没考虑到购票这件事情，这个关键线索自然就错过了。","　　但不可否认，这是办得非常漂亮的一件案子——尽管是小案。","　　……","　　中午，慕远所在这一桌的气氛是愉悦的，其他餐桌的氛围就多了几分幽怨。","　　一个个努力把鼻子朝着领导这一桌的方向，想要嗅点香气——然后，更馋了。","　　慕远就像是饿死鬼投胎一般，风卷残云地将一盘辣子鸡给干掉了。","　　当然，他干掉的是辣子鸡里面的鸡丁，而不是辣椒。","　　不得不说这辣子鸡确实是很考验厨师手艺的一道菜，至少以前慕远就从未吃过这样美味的辣子鸡。","　　看着慕远吃得欢，作为厨师的万教导一脸笑眯眯地说道：“小慕，这辣子鸡还不错啊？”","　　“不错！不错！”慕远忙不迭地说道，“就是……肉太小块了。”","　　其余几人哭笑不得，这小子……得寸进尺啊！","　　倒是万教导很有耐心，道：“这辣子鸡，肉必须得小，才能入味。炒的时候，要先用小火，多放油，把鸡肉煸干，待鸡肉快明显缩小的时候，再控油沥干。至于后面的工序，倒是简单了，少油，放入佐料翻炒就行。可以说，辣子鸡的精髓就在于一开始煸干鸡肉的技巧上，很显然，如果鸡肉块太大，再好的手艺也做不到内外一致。”","　　杨所等人似乎早已习惯万教导的风格，一个个都把万教导的精彩讲述当成了耳边风。","　　倒是慕远，不仅吃得津津有味，听得也是聚精会神。","　　这让万教导内心极度舒适，解释完后忍不住问道：“小慕，有没有兴趣跟我学炒菜？我教你两手拿手好菜，绝对让你受益无穷。找女朋友什么的更是手到擒来。”","　　慕远顿时把脑袋摇得跟拨浪鼓一般，道：“不学！不学！找女朋友什么的，看脸就行了，与会不会炒菜无关。而且，更重要的是，我找了女朋友，还要给她炒菜？我找女朋友干嘛？”","　　“我赞同小慕的观点。”不到三十岁的丁卯深有感触地说道，“想找女朋友，靠脸就行了。”","　　万教导嘴角一抽，道：“可同样条件下，有一手绝活的人更具有吸引力不是？”","　　丁卯耸了耸肩，道：“可是我们的对手从来都不是同样条件下的人。”","　　万教导决定不理丁卯这个搅屎棍，目光看向慕远，问道：“你还没有女朋友吧？”","　　慕远认真地点了点头，又带有一丝希冀地道：“没有……”","　　“没有就对了。”万教导耸耸肩。","　　慕远：(O_o)??","　　就吃了你炒的几个菜，有必要这么扎心吗？","　　杨所咳嗽一声，一脸善意地说道：“小慕，要不我给你介绍个女朋友？你担心的做菜问题那是完全没问题，个子也非常高挑，与你蛮般配的。”","　　慕远的筷子在辣子鸡里戳了戳，戳了又戳，像是在找里面的鸡丁。","　　很快，他抬起头，一脸纯洁地看着杨所，问道：“杨所，有没有照片呢？”\n        "]