["　　半个多小时后，毛宇再次与慕远碰头，神色郁结。","　　“没有价值。”毛宇苦笑道，“那家伙带着一鸭舌帽，全程低头玩手机。除了下巴，什么都看不到。”","　　慕远却是很镇静地笑了，道：“这也是好消息嘛，至少没有证明我们的侦查方向是错误的。”","　　毛宇：（′Д`）","　　慕远笑着道：“刚才我又找到了一段监控视频。你看看。”","　　说完，慕远调出一路监控，点击播放。","　　这是一处人行道的监控，右下角写着监控点位名称：安康东路南侧路口。","　　有一个人正在路上以正常速度走着，一身藏蓝色休闲服，黑色长裤，一顶鸭舌帽……","　　“呀！”刚刚从出租车公司看监控回来的毛宇顿时瞪大了眼睛，“就是这家伙！”","　　旁边的越非兴奋了，忙问道：“他就是嫌疑人？”","　　毛宇：“呃……他就是刚才出租车上的那人。”","　　越非：o(╥﹏╥)o，浪费感情……","　　“要不把受害人通知过来，做个辨认？”毛宇不太确定地问道，“虽然看不到脸，但他们相处了几个月，从体型上还是能做出一些判断。”","　　慕远摇了摇头，道：“现在就算确定他就是嫌疑人也没多大意义，还是无法确定他的身份。”","　　“那现在怎么办？”","　　“既然这家伙在这里下车，想来一定是有什么事情。我们到现场看看再说。”","　　毛宇：“你不是说都无法确定他是嫌疑人吗？”","　　“我们先把他列为可疑对象进行侦查。”慕远自信地说道。","　　“好吧！”","　　……","　　对慕远来说，要破这个案子，要么找到一张嫌疑人的人脸照片，要么直接找到嫌疑人的身份信息。","　　好吧！其实这也是大部分案子破案的条件。","　　只要确定了嫌疑人的身份，就算暂时没抓到人，也可以进行追逃。","　　只不过要实现这一目标，并不是一件容易的事情。","　　若是不计代价，慕远要完成这一任务还是很轻松的，时光回溯符敞开了用，很快就能找到他的信息。","　　可他也得计算成本不是？自己的时光回溯符，1点侠义值能兑换6秒的回溯时间。","　　如果自己把这个案子破了，赚取的侠义值应该是在2-5点之间。","　　也就是说，如果自己使用时光回溯符时间超过12秒，很大可能会亏本。","　　到目前为止，慕远也仅仅是在半边街小吃店门口用过四次时光回溯符，耗时1.6秒。","　　其中最让慕远满意的，是他看到了嫌疑人乘坐出租车的画面。","　　这也是慕远急着回来看监控的主要原因。","　　他当然也可以选择使用时光回溯符一路跟踪，但浪费是原罪！能通过监控搞定的事情，何必浪费如此珍贵的道具？","　　通过监控，他找到了嫌疑人下车的地点，可后面的情况又断档了。","　　现在只能去现场看看情况。","　　自己有车就是方便，更何况还有专业司机……","　　十多分钟后，车到安康路，慕远让毛宇把车停在了路边停车位上。","　　这里的街道是正常的街道，监控盲区只有中间这一段，差不多三十多个铺面的范围。","　　而在这段街区，并没有其他岔路口或者通往小区的通道。","　　可在刚才调取的监控中，除了嫌疑人进入这个区域的画面之外，便没有再看到他离开。","　　这有两个可能，一个是自己截取的监控时间太短，而嫌疑人在这里逗留的时间太长。另一个，则是这人下车后在这里办了点事情，然后直接打车离开了。","　　这两种可能，慕远更倾向于后者。","　　这里就三十多个铺面，嫌疑人到这里来干嘛呢？","　　餐馆小吃店五家、副食店六家、干洗店一家……","　　“那边有家早餐店，要不去吃点？”慕远努了努嘴，一副很期待的样子。","　　毛宇好悬没惊出病来，这节奏变幻也太快了吧？现在正办案途中呢，结果你却要去早餐店。","　　如果现在正好是早餐时间也就算了，可眼下都快10点了，你确定要吃早餐？","　　“你没吃早餐？”","　　“吃过了，在食堂吃的。”慕远很从心地回答道，“不过现在又饿了。”","　　“好吧！你去吃，我就不去了。”毛宇发现自己无法反驳，你总不能阻止别人吃饭吧？","　　更何况他们这一组合，还是以慕远为主。","　　他至多——自己不去吃。","　　这是他能决定的。","　　慕远耸了耸肩便下了车，一副无奈的样子。","　　一个每天都能吃饱喝足的人，哪能理解连续三天啃馒头的人的痛苦？","　　下车后，慕远径直走向其中一家早餐店，天津狗不理包子。","　　这早餐店旁边，还有一个小小的火车票售卖窗口。","　　慕远经过那儿的时候，伸头朝里面看了看……","　　忽然，慕远停下脚步，朝着不远处的毛宇直招手。","　　“宇哥，过来下。”","　　毛宇眉头微皱，问道：“怎么了？”","　　慕远笑的很夸张，道：“你说这家伙会不会是跑这里来买火车票？”","　　“呃……不会吧？”","　　“在那个时间点，我实在想不出他在这里停车的目的。吃饭？买烟？都不对，现在我看到这个火车票代售点，忽然想通了。”","　　毛宇盯着代售点窗口看了几秒钟，似乎……也有些道理。","　　“这里面有监控，你进去看看。”慕远笑呵呵地道，“我去吃饭。”","　　“o((⊙﹏⊙))o”","　　自己一个民警被辅警使唤得这么溜？","　　去还是不去？","　　去！","　　……","　　没等慕远把一笼狗不理包子吃完，毛宇已经满脸兴奋地出现在慕远的面前了。","　　“小慕！找到了。”","　　“看到正面人像了？”慕远一口咬下半个包子，口齿不清地问道。","　　毛宇道：“不仅看到了人脸，而且我还将截图发给了丁哥，他与受害人取得了联系。你猜结果怎么着？”","　　“怎么着？”慕远故作懵逼的样子。","　　“这人就是那诈骗嫌疑人。他当时正巧在这里买高铁票，身份信息都已经确认了，这人叫张天谷，广川市人。”毛宇兴奋地道，“案子破了。”","　　“破了啊！那行，我们回所。”慕远却显得很平静。","　　毛宇愕然：“我们不去抓人？”","　　“你知道他现在在哪儿吗？”","　　“呃……”毛宇道，“现在我们已经找到了这人的身份信息，所里目前正在查找他的下落。很快就会有结果。”","　　“既然你都说他买的是高铁票，现在估计都不在西华市了，我们到哪儿去抓？”","　　毛宇一愣，忽然一拍额头，自嘲道：“你看我这，激动过头了。走！先回所里。”","　　慕远淡然一笑，道：“就是嘛！就算要去抓人，也应该先回所吃了午饭再走。”","　　毛宇：(°ー°〃)好像，没毛病，至少对一个吃货来说，逻辑是正确的。","　　随后毛宇心情愉快地驾车回所，内心颇有一种夫妻双双把家还……呃，歪了，应该是凯旋归来的畅快。","　　刚跨进青龙所大门，二人便听到一阵雷鸣般的掌声。","　　只见杨所带头，几位领导全都等候在门口，脸上的笑容别提多灿烂了。","　　“小慕！不错啊！我们案侦中队头疼了近一周的案子，你一上午就搞定了。”刘副所长赞叹中带着无限感慨，这人与人的差距确实太大了一些。","　　对于慕远破获这起案件的经过，他已经知道了一些。","　　特别是从出租车中找出嫌疑人，简直是神来之笔！","　　事后想来，要破获这起案件就这么简单。","　　可在之前，谁又知道那便是嫌疑人呢？\n        "]