["　　一辆别克车，正以一种不正常的速度行驶在不正常的车流中。","　　虽然已经过了晚高峰，但作为一省会城市，常态化交通拥堵也是它身份的象征。","　　杨新军驾车，眼观六路耳听八方，尽量见缝插针。","　　慕远则一副懒洋洋地样子靠在副驾驶上——刚才吃得太多，有点撑。","　　“小慕，你别看熊大队一副笑眯眯的样子，这家伙坏得很，别听他的。”","　　慕远点了点头，有些敷衍。","　　杨新军狐疑地问道：“你真想到禁毒大队去？”","　　慕远摇头，苦笑道：“没打算去，至少暂时没这想法。我老爸本来就反对我当警察，要是再让他知道去了禁毒大队，估计要断绝父子关系了。”","　　“……”","　　“不过涉毒案件还是要办的，只要不让我爸知道就行了。”慕远笑的像是一只狐狸。","　　杨新军转头瞄了一眼慕远，什么话都没说。","　　可是慕远却在那眼神下感到一阵发寒，总觉得这位所长像揍自己。","　　这肯定是错觉，他又打不过我！","　　……","　　杨所觉得这个话题太沉重，他总是很容易从慕远说话的言语、表情上联想到自己的儿子。","　　万一以后自己的儿子也这样，那可咋整？","　　太揪心了，他决定换了个话题。","　　“小慕，你打算怎么走？”","　　慕远沉默了几秒，道：“先去最开始发现嫌疑车辆的地方吧。”","　　杨新军也没多问，一脚油门下去，车辆从原来的每小时十公里的速度变成了二十公里。","　　趁着空档，慕远仔细地查看着手中的资料。","　　上面清楚地罗列了数十个监控探头拍摄到的画面，还包括通过时间、行驶方向等。","　　他试图从中分析出一些东西。","　　然而，这些资料确实太过于单一，他又对这群毒贩一无所知，自然也就无法得出有价值的结论。","　　差不多花了一个小时，杨所驾车来到了嫌疑车辆最早出现的地方——位于城北的北门大桥。","　　这不是常规意义上的水上桥梁，而是立交桥，四通八达的那种。","　　当然，作为交通枢纽，立交桥上也从来不缺少监控探头。","　　慕远先到这里，是想看看在对应的时间节点中，高廷军是否已经出现在那辆车上。","　　找到对应的监控探头的地点，车缓缓停在路边。","　　这里是立交桥上的一处弯道上，车速相对较缓。","　　眼下已经是晚上8点多，加之这里已经是三环以外，车辆相对较少，哪怕他们的车停在立交桥上，倒也不至于引起拥堵。","　　慕远径直下车，在路边站立了七八秒，便又一头扎进了副驾驶。","　　“杨所，麻烦你沿着对方早上的行车轨迹走一圈，特别是有停车可能的路段，我想下车仔细看看。”","　　杨所：w(°ｏ°)w，这就可以了？你发现了什么？我怎么完全看不懂？","　　虽然他一头雾水，但却是很干脆地答应了。","　　看不懂就看不懂吧，问了估计也还是不懂，他也没有当刑侦大队长的理想，自然没必要把自己弄得像柯南一样牛逼。","　　慕远微闭着眼睛，脑子却是在飞快地转动着。","　　就在刚才，慕远用了0.4秒的时间，确定了在嫌疑车辆在经过北门大桥时，高廷军并未在车内。","　　这至少确定了一件事情，高廷军是在后面某一路段上的车。","　　既然有人上车，车自然就需要在路边停靠。","　　要判断一辆车是否停靠，可以计算其经过两端监控探头的间隔时间来推测，当然这也仅仅是一种推测，准不准确谁也不敢打包票。","　　可对慕远而言，这却是没多大难度的，除了借助监控的视野，他还有鼻子。","　　实在没招了，他还有时光回溯符呢。","　　这宝贝，绝对能让犯罪分子无所遁形。","　　一旦找到了高廷军的上车地点，自然就可以循着气味跟踪过去，并最终查明其手中那些货的来路。","　　也唯有盯死了这批货，才能最终揪出幕后的BOSS。","　　车辆缓缓开动，打开车窗，将头伸到外面，任由微风吹拂着脸庞。","　　虽然此刻拥堵情况已经极大好转，但车还是慢悠悠地挪动着。","　　至于原因，自是因为慕远想试着嗅出空气中残留的气息。","　　对于普通人来说，哪怕是一位喷了最浓烈香水的女人，在空旷地带走过后一两分钟，便什么气息都散尽了。","　　哪怕是最厉害的警犬，也不敢说在这种大街上嗅出十多个小时前残留的气息。","　　但慕远可以！","　　可以说，只要还有气息残留在地上、空气中，他都能嗅出来。","　　只不过这样坐在车上，却是有可能错过一些东西。","　　但嫌疑车辆早上在大街上足足晃悠了一个多小时，若是慕远现在要步行走完这条路，估计得走到明天去。","　　他虽然一心想要破案，但却没有自虐倾向。","　　再说了，只要车开慢点，与步行的区别也不是太大。","　　只是苦了杨所，他觉得自己刚才脑子瓦特了，居然想到要代替小胖子完成这项工作。","　　这特么是人干的活儿吗？","　　空旷的大街上，一辆辆车呼啸而过，哪怕是橘黄色的共享单车，自己也能看到坐垫上的小屁股一扭一扭地渐行渐远。","　　这种体验，简直让人崩溃。","　　杨所不经意地问道：“小慕，你会开车吗？”","　　“会，高中毕业就学会了。”慕远回答的很认真。","　　杨所顿时一喜，就要说些什么，慕远却又有些幽怨地说道：“不过从未开过。”","　　“为什么？”杨所有些犹豫，这种驾照驾龄与实际驾龄完全不符的家伙，是马路杀手的最大源头。","　　慕远耸耸肩，道：“我拿了驾照后第一次开车，一不小心出了点事故，我爸就不准我再碰他的车了。”","　　“什么事故？”杨所好奇地问道。","　　开车出事故很正常嘛，居然因为出了一次事故就不让自己儿子再碰车，这确实有些过了。与其如此，还不如不学车呢。","　　慕远做了个深呼吸，道：“把车开别人房顶上去了。”","　　杨所有些惊讶，问道：“是因为路比房子要高吧？”","　　慕远摇了摇头，道：“房子的地面与路面差不多在同一水平上。之所以冲上去，是因为我方向盘扭了一下，路边又正好有一个斜坡，就腾空了。”","　　杨所：Σ(°△°|||)︴，腾空能腾到别人房顶上去？恐怕主要原因不是方向盘扭了一下吧？速度呢？","　　沉默了几秒钟，杨所悠悠说道：“看来你爸不让你开车是正确的选择。”","　　至于刚才内心那一点点偷懒的想法，早抛九霄云外去了。","　　慕远吐了口气，双目无神地看着窗外。","　　杨所倒是有些愧疚了，自己是不是不应该打击他呢？毕竟还是个孩子！","　　可再一想，不对啊！","　　妈蛋，都特么能开车上房顶了，再不打击一下，他还不得飞天上去？这也是为他好。","　　这样想想，杨所心情顿时就愉快了，特别是再看到慕远那有些抑郁的表情，就更愉快了。","　　“停车！”慕远忽然惊呼一声，正沉浸在愉快的心境中的杨新军一脚刹车踩到底。","　　幸好车速较慢，否则两人的脑门可能就要与驾驶台亲密接触了。","　　慕远看了看杨所，无奈地摇了摇头：这人驾驶习惯有问题，居然思想不集中……\n        "]