["　　杨所瞪大着眼睛，却没看到慕远刚才的眼神，惊异地问道：“怎么了？”","　　“我下去看看！”慕远说了一句，匆忙推开车门便下了车。","　　他仿佛发神经一般地在外面人行道上东走西转，足足耗费了近半分钟时间，方才凑近车窗说道：“杨所，要不……你先回去？我去附近转转？”","　　“怎么？有发现？”","　　杨所一脸惊喜，尽管他觉得这样慢悠悠地开车是种煎熬，甚至有些后悔与慕远一同出来。","　　但如果真能找到线索，这点苦有算什么？","　　作为一位警察，也会怕苦怕累，但他们是希望自己的苦和累有价值，而不是浪费在毫无意义的事情上。","　　慕远看了看他那一脸打了鸡血的样子，很想告诉他实话，免得打消他的激情，可想想后还是算了，自己是警犬……呃，自己掌握宗师级气味鉴别技术的事情还是缓缓再说吧。","　　毕竟，正常人的生活体验还是蛮惬意的。","　　“暂时还说不上来！根据查询到的过车数据的时间差，对方车辆在这处路段可能有一个短暂的停留。我刚才观察了周围的环境，对方停留的位置有很大可能是在这里。我想在周围看看，多了解一下环境。”","　　杨所脑子有些乱，慕远这话听起来有些道理，但却又总觉得有什么地方不对。","　　这一路上，有停留可能的可不少，你为何对这里情有独钟呢？","　　不过杨新军也没问，他估计，自己就算问了，这小子也会给出一个最标准的回答：直觉。","　　神特么直觉！","　　“那我先把车停了，与你一起去看看吧。”杨所说道。","　　慕远也没拒绝。","　　其实他也知道，杨所之所以想跟着，不无好奇的成分，想要看看自己究竟是怎样搜寻线索的。","　　可……如果这种事情靠眼睛都能看出来，那自己还怎么混？还不如直接拴根链子在脖子上得了。","　　杨所将车开到一处附近的停车场，很快便走了回来。","　　看样子，是生怕错过什么精彩环节。","　　这里还是位于城北，只不过已经是在二环与三环之间。","　　虽不是主干道，但也相对比较繁华，特别是餐厅小吃店非常多，现在这个时间点，整条街虽不说人满为患，但也很是热闹。","　　这应该算得上是没有顶着美食街名头的美食街了，至少附近的居民将这里当成了外出就餐的首选之地。","　　杨所走回来时，正好看到慕远正站在一处名为罗记火锅的店门口，目光灼灼地看着那店招。","　　“小慕，发什么呆啊？你不会又饿了吧？”杨所表情怪异地问道。","　　慕远转头，道：“没有，我只是在想一个问题。”","　　“什么问题？”","　　“你看这家火锅店生意咋样？”","　　“……”","　　杨所差点抓狂。","　　还说你不是饿了？不饿你关心别人店里的生意干嘛？是不是想知道味道好不好？","　　慕远一看杨新军那表情，哪能不知道对方再想什么，不由得苦笑一声，道：“杨所，我只是觉得，这家火锅店生意这么差，怎么在这条街上开下去的。”","　　杨所很淡定，说道：“说不定别人是拆迁户，商铺是开发商补偿的呢。”","　　慕远：嫉妒使我质壁分离……","　　不过想想自己可是有系统的人，也就淡然了许多。","　　哪怕自己这系统脑子有坑，又不能给自己钱，但却有可能给自己无限宝石不是？这可不是钱能买到的。","　　“杨所，要不进去看看？”","　　“还是算了吧！如果找不到线索，我们还是先回去休息。明天还得上班呢。”","　　“这样……杨所你先回去吧！我上去看看。”","　　杨所哭笑不得，道：“我把你一个人扔这里算咋回事？还是一起上去吧。”","　　慕远咧嘴一笑，便朝着火锅店大门走去。","　　杨所看了看慕远的背影，内心吐糟了一句“这个吃货！”然后也跟着走了进去。","　　这家火锅店在二楼，一楼只有一个楼梯口供进出。","　　店里的生意确实有些萧条，大厅里近二十张餐桌，就只有两桌有客人。","　　当然，这与眼下快晚上9点有着一定关系。","　　可没有对比就没有伤害，在这家火锅店不远处同样有一家火锅店，现在门口都还有人排队……","　　店里客人虽少，但服务员还是蛮多的。","　　在大厅里，至少有七个穿着统一工作服、系着小围裙的女服务员站在一旁，让仅有的两座客人享受着帝王般的服务。","　　除此之外，还有一位将近四十岁的中年男子坐在柜台后面，估计是负责收银的。","　　二人进了店，立刻就有一位热情的服务员迎了上来。","　　几分钟后，杨所已经生无可恋地坐在了一张桌子旁，桌子中央一口火锅正腾腾地冒着热气。","　　说好的只是上来看看呢？","　　与杨所一脸忧伤的表情相比，慕远可很high了。","　　“杨所，放心吃！今晚我请客！”","　　杨所要不是自持身份，估计得狂翻白眼了。","　　他算是被慕远给弄抑郁了，见慕远这般兴奋，忍不住打击道：“你小子有钱吗？我可是听说你上周五还从老刘那里借了两百元呢，估计还没还吧。”","　　慕远淡定地说道：“我的三等功不是发了五千块钱嘛。”","　　杨所悠悠说道：“这钱得市局发，估计发到你手上，至少还要等一周。”","　　慕远：o(≧口≦)o，不带这么坑人的吧？","　　杨所见慕远郁闷的样子，脸上终于现出一缕笑容。","　　慕远沉默了几秒，忽然朝着站在远处无所事事的服务员招了招手，道：“服务员，你过来一下。”","　　那位三十来岁的女服务员快步走了过来：“先生，有什么吩咐？”","　　“问个事儿。”慕远一副神神秘秘的样子，“你们这里平常生意都是这个样子吗？”","　　服务员狐疑地看了慕远一眼，似乎觉得这个客人很奇怪。","　　慕远不慌不忙地道：“别多想，是这样的，我准备在附近盘一家店。我看其他店生意都挺好，就你们这里差点，所以就像问问你们老板有没有转让的意图。”","　　女服务员脸色顿时有些不快，扔下一句：“这你得去问我们老板。”","　　然后就扭着屁股走了，只留下一脸懵逼的慕远，自己怎么就得罪她了？","　　杨所虽然满心茫然，不明白慕远这样做的意图，但见慕远那郁闷的样子，还是说道：“小慕，你这样问怎么可能问出结果？对于一个服务员来说，领着同样的工资，你觉得她是希望在上班的时候无所事事呢？还是希望忙得脚后跟不沾地？”","　　慕远顿时恍然，一个服务员，你总不能期待对方有太高的思想觉悟吧！","　　“所以……她对现在的状况很满意，不希望有人来改变这一现状？”","　　杨所自然地点了点头。","　　随后他看了看左右，低声道：“你小子就别打马虎眼了，快说说究竟想干嘛？”","　　慕远知道瞒不过对方，他也没打算隐瞒，当即说道：“我怀疑这家店有问题，想弄清楚老板的身份。”","　　杨所顿时有些哭笑不得，道：“为什么有问题？难道就因为生意不好？这样的店在整个西华市，没有一千，至少也有八百。总不能全都有问题吧？”","　　慕远笑而不语……","　　杨所心里怎一个卧槽了得。","　　自己到底是信还是不信？这确实有些头疼。","　　慕远将一盘子的牛蹄筋倒进火锅里，低声说道：“杨所，你没发现吗？这家店，不管是大门口，还是收银台，都没有安装任何监控。就现如今的情况来说，这正常吗？”","　　“这个……”杨所犹豫了，这确实有些反常。","　　但也可能是生意太差，为了节约成本呢？","　　可这也说不通，如此大一家火锅店，在生意惨淡的情况下，节约成本的最好办法就是关门转让，最不济也可以辞退一两位服务员……\n        "]