["　　慕远看着一群人夹道欢迎的样子，摸了摸脑门，哭笑不得。","　　“几位领导，你们这……也搞得太浓重了吧？就这一小案子……”","　　不等慕远说完，杨所打断道：“案子虽小，但过程精彩啊！回头让小陈写一篇技战法的材料，说不定省厅都能用上。”","　　慕远张了张嘴，还想反驳一二。","　　万教导笑呵呵地说道：“我这就去弄几个小菜，中午大家小酌两杯……呃，以茶代酒！上班时间嘛，有这个意思就好。”","　　慕远到嘴的话以最快的速度咽了回去。","　　这样……其实也不错！","　　若要说有什么遗憾，好吧！刚才就不应该将那狗不理包子吃多了。","　　欢迎仪式来得快，去得也快，毕竟不是什么正经仪式，派出所的工作也忙，凑凑热闹没问题，但要一直耗在这里，就没啥意思了。","　　大伙儿各忙各的去了，杨所将刘朝华和慕远招呼上，回到了自己办公室。","　　“小慕，知道我为什么教你过来吗？”杨所坐在自己的椅子上，满脸笑容地问道。","　　慕远看了看杨所，又看了看刘朝华，笑道：“应该是昨天晚上的事情有结果了吧？”","　　杨所欣然道：“看来你对结果持乐观态度嘛。”","　　“我对自己的判断有信心。”慕远面色平静地说道。","　　杨所苦笑一声，道：“你小子就不知道谦虚一点吗？”","　　“谦虚属于中庸之道，我觉得不适合警察。”慕远平静而又坚决地说道，“警察要打击犯罪、震慑宵小，讲究锋芒毕露。面对犯罪分子，警察就只需要说一句话：我，一定能把你送上审判台。”","　　两位所长面面相觑，杨所无奈地摇了摇头，道：“你小子这张嘴啊，不比你办案的本事差！怎么？这些观点是你老爸灌输给你的？”","　　慕远摇了摇头，笑道：“不是，我自己认为的。是不是感觉挺中二？”","　　杨所笑笑，道：“对于一些没有能力的人，这话自然可以说是中二。但对你而言，却算不上。”","　　说完，杨所敲了敲桌子，道：“先不扯这些没用的，说正事。昨天的那件案子，正如你所推断的一样，那家火锅店老板确实与高廷军有过联系。上午李局专门给我打过电话，他还是希望你能加入专案组，全副精力投入到这一起案件中。”","　　“为什么？”慕远顿时就郁闷了，“昨晚不是说好了吗？”","　　杨所无奈地道：“我能理解李局他们的态度。毕竟这案子太过于重大，你的能力大伙儿也是看到的。如果我们局没你这样的人存在，那自然没什么好说的。可现在局里摆明了有你这样一位高手，不用在这样的大案要案上，估计领导心里也不会踏实。”","　　慕远沉默片刻，问道：“那……杨所你们的意见呢？”","　　杨所叹息一声，道：“我们自然是不希望你走的。但这个案子……非同一般。相比起整个西华市的禁毒大局，我们一个所的荣誉算不得什么。而且，你毕竟是从我们所走出去的，如果这个案子办得漂亮，我们也将与有荣焉。”","　　说到最后，杨所的语气变得很严肃，使得慕远不得不重新考虑这件事情。","　　见慕远一副思索的样子，杨所也有些担忧，要是惹小子因此不高兴，撂挑子不干了咋整？这种事情，在当代青年中可不少见。","　　犹豫了一下，杨所补充道：“当然，他们也是征求你的意见，如果你还是坚持自己的观点，我想领导也是能理解的。”","　　慕远咧嘴一笑，道：“我还是坚持昨天晚上的观点，现在我去了也没多大意义。当下最重要的便是将这个叫罗斌的盯死看牢，这种活儿相信禁毒大队的民警比我更擅长。等到了案情有了新的进展后，我再加入也不迟。”","　　杨所短暂沉默之后，道：“好吧！那我回头给局里说一声。老刘，既然小慕一心要留在我们所里，哪怕时间不长，你也得认真对待。这次刑大、禁毒大队没能把人要走，估计都盯着我们所呢。要是我们没能拿出点成绩来，那些家伙恐怕免不了会冷嘲热讽。”","　　刘所顿时苦笑道：“杨所，你这样一说，搞得我压力很大耶。有大案发生倒也好说，我们截留了自己办。可万一两三个月风平浪静，连个金额稍微高一点的盗窃案都没有，你让我怎么办？”","　　刘朝华这话也没毛病。","　　发案率这东西，随缘。","　　放在全国范围，每年的发案情况几乎是保持在一个可预测的数据上的。","　　但具体到一个县区局，就存在太多的偶然性。","　　就拿杀人案来说，可能一年连发七八起，也可能一起都没有。","　　“呵呵！”杨所干笑，意思不言自明。","　　刘所：(ಥ_ಥ)这是威胁吗？","　　灰头土脸的刘所带着慕远离开所长办公室，门刚一关上，刘朝华整个人便活了过来。","　　慕远：Σ(⊙▽⊙“a，都特么是演员！","　　“小慕！你可要做好准备，接下来我们一定要大干一场。”刘所兴奋地说道。","　　特别是刚才慕远神奇般地破获诈骗案，让刘所信心爆棚。","　　慕远张了张嘴，有些口吃地问道：“刘哥，你打算……怎么大干？刚才你不是说没有案源吗？”","　　刘所神秘一笑，道：“正常情况下自然是没有案源的。但谁说我们就一定要办正常意义上的案子呢？”","　　慕远很惊讶，难道案子还有不正常的？传说中的扫黄案件？这……应该也算是正常案件吧。","　　刘所故作高深地道：“有一类案件，每天都在发生，而且就发生在我们身边。”","　　“赌博？”慕远想都没想便冒出了一句话。","　　毕竟大街上打长牌、打麻将的老太太老爷爷太多了，虽然赌注最高不超过五元，但以慕远这两天刚熟悉的《治安管理处罚法》来判定，这确实是涉嫌赌博。","　　只不过想象一下抓捕一大堆老头儿、老太太到局子里蹲着，画面确实太惨烈……","　　刘所：……","　　这天没法聊了。","　　他讪讪一笑，道：“不是，虽然赌博也符合这一标准，但我们……暂时不办这类案子，毕竟这种案子没多大技术含量，领导也不是那么重视。”","　　“那办什么？”慕远茫然。","　　刘所道：“电信诈骗！”","　　慕远正在前进的脚步顿时停下，愣愣地看着刘所，整个人处于呆滞状态。","　　“怎么？难道你平时没收到过那种宣称你中奖了的垃圾短信？”刘所愕然问道。","　　慕远摇了摇头，道：“收到是收到过，可随手就删掉了。这么弱智的谎言，谁信啊？”","　　刘朝华郁闷地冒了一句：“可这世界上，这样的弱智还真不少。不然如何能支撑起数百亿的大产业呢？这还只是国内的被骗的情况。加上国外，破千亿都是可能的。”","　　慕远明显吃了一惊，虽然以前他也听说过遭受过电信诈骗的人不少，但却也没想到二傻子会这么多！","　　数百亿啊！只要给自己一个零头，还要啥系统？","　　这个念头也只是在他脑子里一闪而过，随后他摸了摸鼻子，很认真地说道：“刘哥，我们还是换换其他案子吧。”","　　“为什么？”刘朝华满眼的茫然。","　　他确实很迷惑，电信诈骗简直是为他们量身打造的嘛？\n        "]