["　　慕远一愣，刘哥脸上的笑容怎么看怎么觉得诡异。","　　没安好心啊！","　　不过有案子研究，那是好事，总比等人报案强吧？","　　虽然能被刘副所长拿出来研究的案子恐怕不是那么容易破，但自己可是有系统的人，贼强！","　　“刘哥，什么案子？”","　　“一件盗窃案，偷了一台电脑。上月底发的案。”","　　慕远的心顿时沉入谷底。","　　今天都3月17了，你上月底的案子，我拿来干嘛？玩干瞪眼？","　　自己拥有的四种手段，在时间上就直接把最强大的警犬手段和时间回溯手段给废了。剩下的高级痕迹检验技术，都过去大半个月了，现场还有痕迹留给自己检验？忽悠鬼吧？","　　至于大师级心理画像技术，虽然经过这些天的实践，不管是哪一个案子，这项技术都能给自己提供不小的帮助。但就这样一件普通的盗窃案，想要凭借这大师级心理画像技术破案，那只能说有这个想法的人还没睡醒。","　　慕远脑子一转，笑道：“刘哥，现在电脑也不值钱，再加上折旧，估计都不够刑事立案标准了，没多大意思。要不你给我件比较有趣的案子？”","　　刘哥好悬没有把桌子上的案卷砸过去，这特么的哪有有意思的案子啊？办了十多年的案，看到案子都想吐了。要不是每接到一个案子，他都被受害者无辜的眼神、愤怒的情绪所驱使，估计他都不想办案了。","　　忽然，刘哥眼神一动，道：“你要说有趣的案子，还真有一件。你看看这份案卷。”","　　说着，刘哥便从桌子下的抽屉里取出了一本案卷，递了过来。","　　慕远接过一看，案卷是用牛皮纸简单地夹着的，封面上写着“杨丽琼财物被诈骗案”","　　他眉头顿时一皱，诈骗案？对自己可是不太友好的。","　　慕远倒也没有忙着询问，案卷都在自己手上，有什么可问的？慢慢翻呗。","　　十多分钟后，慕远合上案卷。","　　“刘哥，这女的脑子有坑吧？”","　　“不！她应该是脑子的坑太少。”","　　慕远：o((⊙﹏⊙))o","　　“你初中生物没学过吗？人的大脑沟回越多，就越聪明。”","　　慕远顿时目瞪狗呆！尼玛，看来自己以前对脑子有坑这句话理解有问题啊！","　　“好了，先不讨论这坑不坑的问题。这案子你有什么看法？”","　　慕远瘪了瘪嘴：“我很想说这女人是咎由自取，但又有些不政治正确。”","　　刘所淡然一笑，道：“就诈骗案而言，其实很多受害人都是咎由自取的。虽然诈骗分子手段层出不穷，但只要被诈骗人自己不起贪心，很多诈骗手段就没了用武之地。只可惜道理很多人都懂，但真正能做到的却没有多少，这也是这些年电信诈骗一直高发的最主要原因之一。虽然现在你手上的这个案子不是电信诈骗，但其本质，还是受害者想通过不正当途径达到自己的目的，你说是咎由自取，也勉强说得过去。不过不管怎么说，我们作为警察，案子还是得办，这是我们的职责。”","　　慕远点了点头。","　　“这是上周报的案？”慕远重新翻开卷宗，“根据受害者的描述，她在3月8号的时候还与嫌疑人见过面。后来对方就失踪了。”","　　“对。”刘所道，“我们现在掌握的信息，嫌疑人在实施诈骗的过程中，有几个人曾与他有过联系。这也是我们目前主要的侦查方向，如果能够找到这些人，破案的几率还是蛮大的。”","　　慕远似乎陷入了沉思。","　　半晌之后，慕远说道：“刘哥，这案子交给我来办吧。”","　　“有把握？”","　　“办完后才知道。”","　　“需不需要有人配合？”","　　“暂时不需要……呃，如果能有辆车就更好了，没有也没关系，我可以打车。”","　　“还是给你找辆车吧，打车不方便。”刘所起身，“你等着。”","　　……","　　所长办公室。","　　杨新军正在审阅一份材料，内勤小陈刚刚交过来的，现在小陈就坐在杨所的对面，等着他的修改意见。","　　内容是以青龙街所加强宠物犬只管理为重点的工作简报……","　　毕竟电视都报了，内宣也得跟上不是？派出所能宣传的东西不多，自然要把握每一次机会。","　　在杨所看的同时，小陈说道：“杨所，小慕到我们所的这一周，我们就写了五篇信息，全被分局采用了。而且这些信息都是实打实的案例，不像其他所编撰的所谓经验材料。如果一直这样，我们年底的信息编撰工作绝对在全局名列前茅。”","　　其实对于内勤而言，最痛苦的不是写材料，而是要无中生有地编材料……","　　杨所眼皮抬了抬，道：“你以为我不想把小慕留下？这可不仅仅是材料的问题，案件数、打击数都能拉升一大截。虽不敢说碾压刑大，超过其他派出所还是没有任何问题的。可关键是小慕这小子太牛了，要不是他自己不愿意，估计现在都去市局刑侦支队上班了。”","　　小陈顿时就震惊了。","　　他可不知道昨晚发生的事情，一般涉毒案件，都是涉密的，在未侦破之前，不会向外透露半句，这一点杨新军这个所长还是很有原则的。","　　小陈一句灵魂拷问：“他为何不想去市局？”","　　“我怎么知道？”杨所也很崩溃，“不过他自己说是因为在派出所能抓更多的人。”","　　小陈：┗(▔，▔)┛","　　理由很强大，他无言以对。","　　忽然，小陈心头一动，道：“所长，既然小慕是因为这个而留在派出所的，那我们完全可以满足他的要求嘛。这样就算等他以后考警成功，也可以劝他到所里来上班……”","　　“你想多了。”杨所一句话怼过来，“不过刚才我已经给刘所长交代过了，让他尽可能地把案子交给小慕。对于有能力的人，我们确实应该适当地加加担子嘛。”","　　小陈在心里将杨所鄙视了一番，说了这么多，还不是想将小慕留在自己所里？","　　不过小陈也明白，这种事情成功的可能性很渺茫，杨所说他想多了也是有道理的。","　　正在这时，敲门声混合着刘朝华的声音从外面传来：“杨所！”","　　杨所：“进来。”","　　刘朝华推门而入：“杨所，小慕把上周报案的那个诈骗案接过去了。”","　　“你觉得他能不能破？”","　　刘朝华哭笑不得，道：“我咋知道？这案子是有一定的破案条件的，但同样需要做大量工作。诈骗案，在侦查方面，特别是证据固定上，本就是比较考验能力的。不过……小慕这家伙，不能用常理判断，他总能从我们意想不到的角度把案子给破了。反正这一周多时间里，只要是他经手的案子，就没有破不了的。”","　　这话虽然有夸大的成分，但却无法掩盖慕远侦破能力超强的事实。","　　“那就先让他办吧！不过……他现在还只是辅警，你还是得找个民警配合他。在做事情时也能更方便一些。”","　　刘朝华道：“人的问题他倒是没要求什么，只是希望能给他找辆车。办案嘛，东奔西走的，有辆车确实更方便一些。”","　　杨所瞪大了眼，问道：“车？他自己开？”","　　刘朝华有些不解杨所为何如此反应，解释道：“他只说给他找辆车，他……应该会开车吧。”","　　杨所咬牙道：“找辆车没问题，不过司机我们另外安排。让这小子开车，我可不放心。”","　　“为什么？”刘朝华有些懵，杨所坐过慕远开的车？","　　“这小子能把车开别人屋顶上去，你说为什么？”","　　“呃……”","　　好像有道理。","　　\n        "]