["　　晚上十点，新修建的华成区公安分局办公大楼恢弘大气，甚是庄严肃穆。","　　楼顶的警徽在灯光的照耀下熠熠生辉，驱除着夜间的黑暗。","　　这栋办公大楼的旁边是一栋较低的办公楼，这是分局的办案中心，同时也是刑侦大队的办公楼。","　　四楼会议室，七八个人围坐在会议桌前，繁星点点、烟雾缭绕。","　　没错了，这就是慕远梦想中的警察抓破头皮钻研案件时的场景。","　　“青龙街所回话了，没找着人。明天还会继续找，不过希望不大。”刘队长脸上带着苦涩，半秃的脑门头发似乎又少了几根。","　　一个不到三十的青年警察单手玩着一直钢笔，看着墙上挂着的那张华成区地图，带着几分怀疑之色道：“会不会他们漏了什么？毕竟不是专门搞刑侦的，不专业。”","　　“王子瑜，别影响团结！”坐在前方首位的李副局长瞪了他一眼。","　　那青年脖子伸了伸，然后又缩了回去。","　　刘队长自语道：“几次发案都在青龙街派出所，监控显示这人的活动区域也是在青龙街极其周边，而且从作案特征上看，这人对青龙街辖区非常熟悉，每次作案选择的地点都非常隐蔽，全是行人的视线盲区。如果说这人不是青龙街辖区的人，不太说得过去。”","　　“可青龙街所一百多号人地毯式地摸排了大半天，几乎将每个小区、每栋住宅楼都跑遍了，没有发现任何一个可疑目标。这人，难道还能钻了土不成？”","　　“会不会是我们的方向错了？”","　　“万一那位被我们列为嫌疑人的背影主人不是嫌疑人呢？”","　　众人陷入了沉默，如果真的是方向错误，那之前所做的一切可都是无用功了。","　　尽管搞刑侦人的确实经常做无用功，但这次大家却不希望如此。之前的四次作案，间隔都只是两天。算着时间，今明两天这混蛋又会活动了。","　　一时间，会议室里的烟味儿更浓了。","　　王子瑜忽然道：“要不我们找一个犯罪画像方面的专家。”","　　“之前我们已经做过电脑模拟画像，效果并不理想。”刘队长道，“主要是受害者都是孩子，加上嫌疑人选择作案的时间都是凌晨或者傍晚，光线不是很好，所以无法取得有效的模拟画像。”","　　王子瑜原本还想反驳一下电脑模拟画像，但听了后面那句话，直接闭嘴了。","　　就算再牛逼的专家，如果受害者无法将嫌疑人的相貌特征描述出来，那也得抓瞎。","　　刘队长猛然间将手中的烟头摁在烟灰缸里。","　　“大家今晚再加加班。冯龙，你们组今晚把案发地点周边监控再过一遍，不要放过任何一个细节。”","　　“其余的人，一半留在队里，给我把监控盯死了，青龙街附近所有重要路口都要在掌控之中。剩下的人，全都去蹲点。”","　　“老王，你们明天早上再与受害者监护人联系一下，争取多了解一些嫌疑人的特征。”","　　“作为连环猥亵案，现场居然没有留下任何生物检材，气味环境也被破坏，说明这混蛋有极强的反侦察意识。大家必须做好打持久战的准备。……李局，您还有没有什么要强调的？”","　　李副局长环视一圈，感到会议室中氛围的沉重，略作沉吟：“对这个案子，大家要有足够的敏锐性，做到外松内紧，从速、从快破案。市局也给出了明确指示，两个三等功名额，一个个人，一个集体。希望大家鼓足干劲，尽快将嫌疑人绳之以法……”","　　简短的几句话，却是将大家的积极性调动了起来。","　　三等功啊！放在西华市这样的省会城市，必须得是重特大案件才有资格捞到的，现在一个猥亵案，便承诺两个三等功名额，这力度可谓是前所未有。","　　不过这也说明了一个事实，这个案件让市里也感受到了压力，不得不采取一些措施调动下面办案人员的积极性。","　　……","　　公交车慢悠悠地摇着，慕远闭着眼睛一副快要睡着的样子。","　　这是98路公交车，属于非常冷门的线路，随时上车都能找到位置坐。","　　很快，公交车在一座站前停靠，慕远一手插在衣兜里，从后门下了车。","　　下车后的他并未立即离开，而是在站台上溜达起来。","　　几分钟后，慕远眼中闪过一丝失望。","　　“第七站了，浪费14块钱，也不知道能不能报账。”","　　等到又一辆98路公交车开过来，慕远再次上了车。","　　晚上10点左右的公交车，像是吃足了草料的小毛驴，跑得那叫一个欢快。","　　不过七八分钟，公交车车载广播响起：林夏路到了，请下车的乘客从后门下车，下车请注意安全。Lixia Road arrived，the passengers get ……","　　慕远再次起身，施施然地下了公交车。","　　在下车的那一瞬间，慕远眼睛一亮。","　　“没错了！就是这个味儿！”","　　他又闻到了那股熟悉的脚汗味儿，有些辣眼睛。","　　几个小时前的青华巷，慕远嗅到了那股脚汗味儿消失在马路牙子上，断定这人应该是坐车离开的，而且是坐出租车。","　　慕远无法通过气息确定对方离开的准确时间，哪怕只是一个小时，这条道路上通过的车也有上千辆，根本不具有筛查价值。","　　再说了，对于嫌疑人乘车离开这个可能性，专案组的办案民警绝对能考虑到，并且已经进行了相应的排查，既然没有发现什么线索，自己再沿着这个方向追查下去也没有任何意义。","　　就在慕远准备放弃的时候，他忽然反应过来，既然这家伙逃离作案现场的路走不通，那就沿着他进入作案现场的路线好了。","　　随后，慕远花了大半个小时的时间，靠着那比狗还强，能与非洲象比肩的嗅觉，找到了对方进入现场的位置。","　　公交站台。","　　这里并不是标准的公交站台，只有一块竖着的线路牌，而上面只有一路公交车，那就是98路。","　　虽然嫌疑人也有可能是坐出租车正好在这里下车，但根据现场的情况判断，坐公交车的可能性更大一些，哪怕只有一丝希望，慕远也决定追踪下去。","　　这一追就追了八个站，慕远差点就放弃了。","　　现在，林夏路南侧人行道上多了个傻子，走上一段距离，便漫无目的地转圈……","　　这也是没办法的事儿，毕竟都过去两天了，气味逸散严重。","　　慕远一面念叨着：你们看不见我！一面不停地做着深呼吸。","　　沿着林夏路走了两百多米，慕远目光猛地一亮，那股辣眼睛的味儿突然变得浓烈起来。","　　从气息强度判断，这人在此地活动时间应该就在最近一个小时。","　　如果不出意外，这家伙的老巢应该就在附近。","　　“这么简单？”慕远迷惑了，“专案组的家伙这么菜？”","　　慕远决定先不管这些细节，抓到人才是正经的。","　　现在这里的气息如此强，对慕远来说追踪可就太容易了。","　　沿着一个气味最为浓郁的路线搜索，慕远也在不断地打量四周的环境。","　　环境能影响一个人的心理，而一个人的心理也能决定他选择怎样的环境，生活也好、作案也罢……","　　“……高尚小区……环境优雅……”","　　“外表光鲜、善于伪装，受过良好教育……内心阴暗……”","　　慢慢的，一个模糊的形象逐渐在慕远脑海里变得立体起来。","　　此刻的慕远脑子有些懵，鬼知道自己脑子经历了什么？怎么就分析出了这些？","　　忽然，慕远灵光一闪，想到了自己刚刚得到的犯罪心理画像技术，貌似……这技术也不是那么鸡肋啊。","　　如果自己能够多知道一些作案细节，说不定就能大概率地摸清嫌疑人的行为习惯，甚至在这种连环案中，有一定几率推测出其下次作案的时间、地点。","　　十多分钟后，慕远停下脚步，目光瞄向前方。","　　三十多米外的路灯下，站着一个将近四十岁的中年人。","　　将近一米八的个子，身形瘦削，背上背着个双肩包——这种装扮很常见，一般搞产品推销的都会背着这样一个包。","　　灯光自上而下，将这人的脸庞照得棱角分明。","　　慕远假装不经意地走了过去，当他越过那人后尚未走到十米，气味就此中断。","　　情况已经明了，如不出意外，这人应该就是自己要找的人了。","　　至于他是不是嫌疑人，尚且无法确定。","　　虽然之前刑侦大队刘大队说过嫌疑人身材高大魁梧，与眼前这人有很大出入，不过慕远也没当回事。","　　难道刑侦大队的结论就是正确的？","　　作案习惯？","　　呵呵……","　　对于一个拥有极强反侦察意识的犯罪分子来说，给警察留下的习惯说不定是挖的坑。\n        "]