["　　“算了，一会儿我去问吧！先吃菜。”杨新军说道。","　　在他看来，慕远在侦查办案方面的能力自不用说，但要说情商或者演戏的水平，那还真不忍直视。","　　想要从别人口中套话，这对慕远来说可能是超高难度的活儿。","　　慕远也没打算逞强，自己这么实诚的人确实不适合演戏……","　　半个小时后，一顿火锅便草草的收场了。","　　让杨新军惊叹的是，他们两个人点了六个菜，大半都是被慕远吃下了。","　　吃货这个标签算是在慕远头上坐实了。","　　杨所慢悠悠地起身，走向收银台。","　　慕远则亦步亦趋地走在后面，像是一小弟。","　　“老板，结账！”杨所点燃一支烟，叼在嘴上。","　　收银台里那位男子瞄了杨新军一眼，淡然问道：“几号桌？”","　　“5号！”","　　“198元。”","　　“刷卡吧！”杨所一边往外取卡，一边问道，“老板，我看你们店生意也不是很好啊？”","　　那男子正在摆弄POS机，头也不抬地道：“还行！”","　　“有没有转让的打算？我这小兄弟大学刚毕业，准备做个小生意练练手。”","　　“没有！”男子终于抬头看了杨所一眼。","　　“那好吧！我们再去其他地方转转。”说完，杨所便带着慕远离开了。","　　到了楼下，杨所微笑着问道：“小慕，看明白没有？”","　　“收银台上的男子就是老板！”慕远肯定地说道，“在收银台后面墙上挂了营业执照，上面的照片便是他，名字叫罗斌。”","　　“￣□￣｜｜！”杨所突然发现自己的表演有点多余，有点小尴尬。","　　顿了顿后，他便说道，“有时候营业执照上的登记的业主不一定是老板，就像是公司的法人不一定是公司的老板，是一个道理。”","　　“……”","　　“小慕，下一步怎么办？你怎么去确认这老板有没有问题？”","　　慕远笑笑，道：“很简单，查看一下这两人的通话记录，相信能找到一些蛛丝马迹。”","　　这一刻，杨所内心是懵逼的。","　　在他看来，对于这位叫罗斌的人，至少还应该再调查一番，才能确定其是否与这起贩毒案有关吧？","　　哪知道慕远这么干脆，直接就去调两人的通话记录找关联了。","　　他完全无法想象，慕远是怎么将这家名为罗记的火锅店老板与贩毒嫌疑人高廷军联系在一起的。","　　哪怕罗记火锅生意很差、又没有安装监控，可这一切与毒品有半毛钱的关系吗？","　　如果说这就能怀疑罗斌参与贩毒，那满大街都是嫌疑人了。","　　就凭着这个去查两人的通话记录？先不说传到同行耳中会不会成为一个笑话，便是领导那一关估计都不好过。","　　还有最重要的一点，他们之所以找到这里，便是因为湖A88121这辆车从这里经过。而对于湖A88121是否是嫌疑车辆，现在都还只是一种猜测。哪怕这种猜测准确率达到了9成，不也一样是猜测吗？","　　一旦最后确认高廷军与湖A88121没半毛钱的关系，那就尴尬了。","　　慕远为何就如此坚持自己的想法呢？","　　他真有这么虎吗？","　　潜意识告诉杨新军，这不太可能。","　　“你是不是还发现了什么蛛丝马迹？”杨所不确定地问道。","　　慕远回头看了看，摇了摇头，道：“没有。”","　　杨所：“……”","　　其实慕远也很绝望，他原本想着今晚就凭着自己的鼻子把这个涉毒案件给破了，可没想到情况出了变化。","　　刚才他利用强到没朋友的气味鉴别技术，确定了高廷军就是在这里上的车。","　　然后循着气味走下去，发现这家伙是从罗记火锅店出来的。","　　但他并不是直接从罗记火锅店楼上下来的，其气息只存留在楼梯口拐角处。","　　这不是重点，重点是慕远在这里嗅到了那批货的气息，甚至在走上了二楼，都还一样能嗅到。","　　可事实上高廷军并未上二楼。","　　这只能说明一个问题：货便是从这罗记火锅店流出来的。","　　那么把货交给高廷军的会是谁呢？","　　一家火锅店，早上有客人吗？当然是没有的。","　　剩下的就只有店里的老板和员工。","　　慕远推测，员工的可能性很低，只有老板，才可能在店里拥有隐秘之地藏毒。","　　当然，这只是一种推测，还需要其他方面的资料进行佐证。","　　而后来，店里的生意以及未安监控这些情况，让慕远进一步确认了自己的推断。","　　如果后面再能证明这老板与高廷军确有联系，那基本上就实锤了。","　　至于高廷军是从哪儿来的，慕远也忍痛花了1.2秒钟时光回溯符的宝贵时间，看到了他从出租车上下来的情景。","　　不过他并未深究，因为下车时的高廷军，手上没有货……","　　可惜这么完美的推理过程慕远无法公诸于众，否则一定可以收获一大堆崇拜的眼神——呃，抛开警犬的事儿不谈。","　　“杨所，现在都10点了，今天就先到这里吧。我们先回局里？”慕远说道。","　　杨所很纠结，说实话，他真不想带着这样一个“荒谬”的结论回局里。","　　可如果单独把慕远一个人弄回去丢脸，这似乎也有些不仗义。","　　“好吧！”杨所一咬牙，同意了。","　　不就是丢人嘛！当警察的哪个没犯过低级错误？他以前还因为追贼，结果那贼狗急跳墙……跳楼，摔断了腿，自己赔了钱不说，还在全局大会上检讨呢。","　　相比起那件事情，今天这点事情根本不算什么。","　　……","　　杨新军带着慕远回到局里，老杨有一种刚入警时单独见领导的那种忐忑。","　　眼看着就要到办案中心大门了，杨所终于还是忍不住说道：“小慕，一会儿见了局领导，如果你要提出调取这两人的通话记录，最好是将理由说得充分一点。”","　　慕远很认真地点了点头，道：“放心吧！杨所。”","　　杨新军见慕远心领神会的样子，也就放心了许多。","　　但不知为何，他潜意识里还是觉得有什么地方不对，但却说不出缘由。","　　杨新军刷了脸卡，便打开了办案中心的门禁。","　　来到指挥室时，冯局和高局果然都还在这里守着，既然这两位领导都还在这里，小胖子自然也不可能溜岗。","　　“你们回来了？”冯局当先开口道。","　　虽然这话是在询问，但语气却没有问的意思，说实话，他们对杨所二人返回，一点都不感到惊讶。","　　毕竟，公安部门的监控系统，不仅监控犯罪分子好使，寻找自己人的轨迹也同样可用。","　　可以说，刚才慕远二人一路上的一举一动，只要是在有监控的地方，都在两位领导的注视之下。他们的返回自然也是瞒不过的。","　　高局跟着问了一句：“可有收获？”","　　杨所看向慕远，似乎是在再次确认：你真认为那是收获？","　　慕远却是没有与杨所来一番深情对视的想法，平静地看着高局，道：“有些收获，不过需要进一步确认。”","　　高局顿时一喜！这是好消息。","　　下午的时候慕远也是说过需要进一步确认的，结果就找到了一辆嫌疑车辆，而且其可疑程度非常之高。","　　现在小慕又这样说，是不是等消息确认后，案子将又有新的进展？","　　“先说说是什么收获？也让我们高兴高兴嘛。”高局说完，又半开玩笑地道，“冯局都在这里等了几个小时了，我们也得让领导感到自己的等待有价值不是？”","　　慕远说道：“我仔细分析过嫌疑车辆的轨迹，其沿途可能停车的地方不超过10处。而在其中一处，我们发现附近有一火锅店很可疑。”","　　“为什么可疑？”高局饶有兴致地问道。","　　冯局和小胖子也都是一脸的期待。","　　唯有杨所，感到手足无处安放，同时还有一颗无处安放的心……\n        "]