["　　“大半夜的不回家睡觉，准不是什么好人！”","　　慕远觉得这个理由很充分，至于逻辑是否正确，那重要吗？","　　脑子虽然想着些有的没的的事情，他脚下却没有停下。","　　至于直接动手抓人，傻子才会这样做？自己又不是正式民警，不能单独实施抓捕。","　　再说了，难道自己仅凭着鼻子确认对方的罪行？那就扯淡了。","　　万一被对方倒打一耙，估计被扔进看守所的就是自己了。","　　所以，他很淡定。","　　绕到前面一个拐角处，慕远这才暗戳戳地躲在墙角回头打量。","　　嗯，如果有堆草丛就完美了——趴在草丛里不容易被发现，哪怕对方一双眼睛自带八倍镜。","　　莫名地，他内心有种兴奋感……","　　“不知道老爸是不是就因为这种兴奋感才爱上这个职业的。”","　　那中年人站在马路牙子上，左顾右盼，像是在等车，又像是在观察四周的情况。","　　慕远有些担心，万一这家伙直接坐出租车走了，自己怎么办？","　　难道也打一辆车跟着？","　　正想着呢，一辆出租车停在了那人跟前，对方拉开车门，屁股已经开始往车上撅了。","　　跟还是不跟？","　　想想今天早上才到账的两百块钱生活费，他的肾开始疼了。","　　鬼知道这混蛋会在城里饶多少圈子？","　　“拼了！”","　　这是没时间犹豫，要是被对方走远，自己鼻子再好用也得抓瞎。","　　快步走出，远远的一辆亮着“空车”二字的出租车正快速驶来。","　　运气不错！真要再等几分钟车，黄花菜都凉了。","　　慕远伸手一招，那辆出租车缓缓停下。","　　他三步并作两步冲上去，屁股尚未落在座位上，便急促地说道：“跟上前面那辆出租车，车牌西XT0067。”","　　旁边的司机是一位不到三十岁的青年，一听这话眼睛开始发亮：“你是警察？”","　　“知道还问？”慕远开始装大尾巴狼。","　　“好咧！”那司机顿时兴奋了，舒马赫附体——呃，增配版的舒马赫，多了一个按计价器的动作。","　　一阵重重的推背感传来，车已经冲了出去。","　　慕远咬着牙，目光紧紧地盯着前方四十多米的出租车。","　　“警察同志，你不用着急。”司机手上动作不断，口上也没打算停一下，“想当年，我可是给你们公安局当过司机，用当时老局长的话说，我属于那种恨不得将脚放油箱里去的人，别说前面这只是辆普通的速腾了，便是法拉利，我也能追上……”","　　慕远没出声，不过每次听到油门轰轰的声音，他心肝都在颤。","　　没办法，地主家没余粮啊。","　　那司机发现自己吹了大半天，没有得到丝毫回音，忍不住偏头看了慕远一眼，发现对方表情痛苦。","　　“警察同志？你晕车？”","　　慕远斜了他一眼，我不晕车，晕钱。","　　“不晕！”","　　“其实说到晕车啊，我……”","　　又是一阵噼里啪啦，慕远一句话也没听进去，他已经拿出了手机，打开导航……","　　“不用导航的，整个西华市，就没我不知道的地儿……”","　　要问此刻慕远是什么感受？身边放着几百只鸭子差不多能与之相比了。","　　遇到一位话痨加自嗨的司机，他也很绝望啊！","　　慕远听觉神经自动屏蔽了对方的声音，开始对着地图分析起来。","　　此刻，两辆车已经走了几条街，慕远看着地图，脑子不自觉地推敲着对方可能会选择的目的地。","　　这种推敲，是基于刚才那人便是嫌疑人，否则没有任何意义。","　　“这方向……果然还是冲着青龙街去的，看来这事儿稳了。”","　　“千万别绕圈子，我卡上这点钱经不起折腾啊！”","　　或许是对方听到了慕远的祈祷，出租车径直开到距离青龙街南面街口不到五百米的地方停下，那人悠然地从车上下来。","　　“多少钱？”","　　“十九块！我这速度……”","　　“微信支付吧！”","　　扫码，付账。","　　慕远直接走人，只留下话痨司机在车里暗自委屈：“现在警察都这么高冷了？”","　　嗅着熟悉的味道，慕远内心稳得一批。","　　可当看到那家伙进了喜来登酒店的时候，慕远顿时慌了。","　　这什么情况？跑了这么远，就为了到这里来住店？还特么住的是五星级酒店，不科学啊！","　　再说了，如果这家伙真是嫌疑人，住这种酒店岂不是将行踪暴露了？","　　慕远犹豫了几秒钟，也跟着走了进去。","　　“呃？不见了？”","　　总台处没看到人，这家伙不可能半分钟不到就办好了入住手续吧。","　　要是换做旁人，这时候已经慌了，可慕远还是很稳，鼻翼翕动，慢悠悠地跟了上去。","　　穿过大堂，是一个走廊。","　　墙上挂着一面古色古香的标识牌，洗手间几个字甚是耀眼。","　　“这家伙难道是来借厕所的？”","　　慕远没再往里走，他的鼻子太灵了，鬼知道那家伙进去后是不是在处理米田共？万一自己不小心来了个深呼吸，还滋味儿可就酸爽了。","　　这一等就是半个小时，慕远就算再傻，也知道情况不对了。","　　他急匆匆地进了洗手间，眼睛看着那比人还要高出一头的窗户，心情顿时就郁闷了。","　　等他急匆匆地跑出洗手间，从另一个方向绕到窗外的墙脚，看到地上堆放的一排假山石时，脸比锅底还黑。","　　这混蛋居然从这窗户爬出去了，慕远忍不住在心里将这座酒店的设计师给咒骂了一遍——你设计洗手间的时候就没考虑过有人从窗户上爬进来偷屎吗？","　　慕远左右看了看，这个范围里居然没有监控，简直了……","　　看来这是那家伙早已踩好的点，只是不知道这混蛋没事儿跑到这酒店来转悠一圈干嘛。","　　再次循着气味跟踪出去，慕远饶了一个大圈子，霍然抬头时，却发现自己又看到了喜莱登酒店的招牌。","　　“尼玛，逗我玩啊？”","　　此莱非彼来……","　　那股气息就是进了这酒店。","　　眼前这个喜莱登酒店，最多也就算是一快捷酒店，还不属于连锁的那种。","　　慕远打量了一下四周的情况，施施然地走了进去。","　　酒店的前台接待瞄了他一眼，竟也没问他。","　　慕远脸有些黑，什么意思？难道自己像某种走路摇摇摆摆的动物？","　　“细节！细节！不要在意！”慕远默念了一句。","　　乘电梯直达三楼，绕过一个拐角，前方是一条巷道，两侧便是客房。","　　慕远慢悠悠地走着，走到写着8008的房门口时，他脚步稍稍顿了顿。","　　又继续向前走了一段，便转身离开了……不离开干嘛？难道在这里住下？","　　从楼梯走下来，慕远没发现有另外的出口，他便安心地在大街上找了个比较昏暗的角落呆着。","　　“(=￣ω￣=)喵了个咪！”","　　“警察，果然不是人干的活儿！嫌疑人在房间里睡着，你却只能在外面蹲着。而且对方什么时候出来也不给个准信儿。”","　　“没名没分的警察更惨，别的警察蹲点至少还能有个车，哪怕是辆破捷达也好啊！”","　　随着时间的推移，慕远的怨念是越来越重。","　　他甚至想着是不是直接通知杨所长派人过来抓人了……虽然这里不是青龙街派出所的辖区。","　　可一想到这样做了，万一系统判定这不是自己抓的人怎么办？亦或者在完成度上打折扣，克扣自己的侠义值，这就不划算了。","　　当然，最核心的原因，还是他无法解释自己是如何断定这人就是猥亵案的嫌疑人的，总不能说自己用鼻子闻出来的吧？","　　还要脸呢。","　　“如果这家伙真在酒店睡一晚上咋办？现在才晚上11点呢，鬼知道这家伙什么时候行动？”","　　有一点慕远倒是非常肯定，这孙子如此费尽心机，绝对不是因为闲得无聊，肯定会有所行动。","　　白天的南溪大道是繁华的，夜晚十一点的南溪大道是清冷的。","　　现在不过三月出头，白天的时候还好，晚上冻得人够呛。","　　“真特娘的冷……”","　　“(∙̆.̯∙̆)！”","　　一晚上，慕远将跺脚、跑步、高抬腿、深蹲等动作全给练了无数遍，平日里要是有这么刻苦，他的战斗力还能再提升一个台阶。","　　至于睡觉？呵呵，那是不可能的，冷风吹来，窖藏百年的瞌睡都能吹没了。","　　“老子这辈子坚决不当警……”","　　“主人，你可想好了！”小统子威胁的声音在脑海中响起。","　　慕远左右四顾：“我刚才说什么呢？你一定听错了！”","　　……真香！","　　话音刚落，他看到对面的喜莱登门口走出来一个人。","　　慕远之所以注意到这个人，是因为这人很是高大魁梧。","　　超过一米八的个子，胸围都特么超过120了。","　　“这家伙去健身会所，一定很受欢迎，简直就是移动广告机啊！嗯，娱乐会所的话，也很受欢迎。”\n        "]