["　　张天谷哭丧着一张脸，道：“我……我以为是要账的……我借了高利贷……”","　　毛宇一脸狐疑，真借了高利贷？","　　这时，慕远已经把手铐铐得规规整整，然后伸手一提，张天谷嗷嗷叫着站了起来。","　　慕远随即看向毛宇，道：“宇哥，我们管他为何要跑有什么意义？反正已经确定了他就是嫌疑人，带回去审就对了。”","　　“也是！”毛宇瞬间醒悟，与对方在这大庭广众之下争辩有屁用啊？法院又不会将这种争辩的结论作为证据。","　　张天谷：o(╥﹏╥)o，咋就不按常理出牌呢？","　　“先带回去！”毛宇说道，“我将车停在外面的。”","　　说着，就过来帮慕远握着手铐，准备往外走。","　　这脚还没迈出去呢，一个弱弱的声音从旁边响起。","　　“你们真是警察？”","　　毛宇回头一看，是一个二十多岁的女子，似乎……在哪儿见过，至少这身衣服蛮熟悉的。","　　忽然，毛宇脑海一闪，想起来了。","　　这不就是刚才与张天谷坐在一起的女子吗？","　　弄明白后，毛宇表情变得严肃，道：“我们是西华市公安局的，这是我的警察证。”","　　说完，毛宇将自己的证件亮了出来。","　　慕远一动不动地站着。","　　亮证？他也有，不过是工作证，就别拿出来显摆了。","　　“警察叔叔，他……他犯了什么事吗？”这女子犹豫了一下，贝齿轻咬，问道。","　　慕远忍不住看了看毛宇，脑子有些懵。","　　叔叔？貌似他长得也没这么着急嘛。","　　毛宇听到这声警察叔叔似乎还挺受用的，脸色也温和了许多，看了看这女子，问道：“你知道他叫什么名字吗？”","　　女子脸色有些怪异，看着毛宇的眼神像是看傻子，道：“当然知道，我们都认识七天了，他叫梁峰……”","　　“呵呵……”毛宇笑笑，如同镜面反射般将女子的眼神还了回去，道，“他叫张天谷！”","　　女子：(；´д｀)ゞ","　　张天谷这时候差不多缓过劲来，快速嚷道：“你们认错人了，我叫梁峰！我真叫梁峰，你们找的张天谷是谁啊？我根本不认识。”","　　慕远瞄了他一眼，这家伙，全身都是戏啊！","　　如果只是通过监控锁定他的这张脸，估计还真会陷入自我怀疑中。","　　但自己可是通过时光回溯符还原的当时场景，别说是他这张脸了，便是他脸上的每一颗痣，自己都清清楚楚。","　　如果这都能认错，慕远宁愿相信这世上存在两片完全相同的树叶。","　　毛宇现在便有些狐疑，目光不由得看向慕远。","　　慕远翻了个白眼，道：“他就是张天谷，先带回去。对了，这位小姐……姐，他既然说自己叫梁峰，很可能也是将你作为了诈骗目标，只不过未遂罢了。麻烦你留一个电话号码，回头我们会与你联系的。”","　　女子看了看张天谷，弱弱地道：“他真的叫梁峰，我相信……”","　　毛宇这下脑子终于灵光了，朝着张天谷一瞪眼，道：“你说你叫梁峰，说出你的身份证号码，我现场查一下。”","　　他没有让梁峰拿自己的身份，制假证虽然是一个技术要求很高的活儿，但只要有门路，弄到假证还是不难的。","　　但不管他身上带了多少假身份证，在公安部门内部，他的身份永远只有一个。","　　果然，毛宇这话一出口，张天谷一张脸顿时变得惨白惨白的……","　　这时候，只要这女子脑子没毛病，便能看出是非曲直了。","　　她内心那一点点希望彻底破灭，整个人都带着一丝颓然气息。","　　慕远默默地摇了摇头，他一直觉得有句话是挺有道理的：可怜之人必有可恨之处。","　　站在感性角度来讲，对于受害者确实应该抱有同情之心。","　　可如果理性分析一波，为何全城那么多人，诈骗嫌疑人就独独找上了这女子呢？","　　倒不是说受害者有什么过错，而是防骗意识太低，怒其不争啊！","　　慕远不想去考虑这个问题，人抓到了，他更想早点回西华市，把张天谷送进看守所。","　　……","　　半个小时后，毛宇驾车驶上了高速。","　　他整个人陷入一种自我怀疑之中。","　　我真的出差了吗？怕不是出了趟假差！加起来七八个小时的出差时间，大半就耗在路上了。","　　自己果然就是个司机……","　　慕远坐在后排，独自看守着嫌疑人张天谷。","　　其实这也是有些不符合规则的，按照规定，押送人员必须得两人，还不包括司机。","　　但派出所人手太过于紧缺，能派两个人出差就已经算很不错了，怎么还可能派出专门的司机呢？","　　当然，之所以如此安排，领导们也是考虑了慕远的因素的。","　　反正慕远是不可能开车的，这一点杨所在毛宇接车之时就认真交代过。","　　所以负责看守的只可能是慕远。","　　以慕远的能力，想从他手上逃走？难度真不是一般的高。","　　这不，刚一上高速，毛宇便对张天谷说道：“张天谷，可别有什么不好的心思。你旁边这位刚加入公安队伍还不到十天，手上不太知道轻重。这不，仅上周一周，就弄断了一只手腕和一条腿。你可得悠着点儿，别让我们这位慕警官有动手的机会。”","　　张天谷：＿|￣|●，说得我好像敢在高速路上跳车一样……","　　虽然毛宇这话听起来有些多余，但效果却是极佳，至少一路上张天谷规规矩矩的，一点小动作都没有，让慕远省心不少。","　　中途，慕远给杨所拨了个电话。","　　“杨所，人抓到了。”","　　电话对面的杨所正吃饭呢，瞬间放下筷子，颇有几分激动地道：“好！不错！我就知道你小子准行。万教导现在在所里，你跟他联系，尽快把程序完善了，将人送进看守所。”","　　“好的！”","　　然后慕远挂断了电话，迫不及待地给万教导拨了过去。","　　“万教导……”","　　不等他说完，对面传来万教导悠然的声音：“怎么？人抓到了？”","　　“嗯，正在往回赶。”慕远回答得很淡然，丝毫没有骄躁情绪。","　　“好！注意安全。”万教导严肃地说道。","　　慕远顿了顿，道：“万教导，宇哥和我都还没吃晚饭呢……”","　　“呃……”万教导愣了愣神，接着苦笑道，“你小子想让我给你做饭就直说呗？看在你们忙了一下午的份上，给你们弄一桌好吃的。”","　　“嘿嘿，谢谢万教导。”","　　挂断电话，慕远笑得像个孩子。","　　驾车的毛宇郁闷地控诉道：“小慕，你让万教导做菜也就算了，怎么把我名字放在前面呢？”","　　慕远呵呵一笑，道：“那你不吃好了。”","　　“呃……不吃是孙子！”","　　张天谷：o((⊙﹏⊙))o，你们说什么？怎么我不太明白？\n        "]