["　　刘朝华揉了揉自己有些僵硬的脸庞，这家伙，绝对不能留在所里！","　　乌鸦嘴太严重，想想上周的那起抢劫案，不寒而栗啊！","　　在派出所，有两种人最让人抓狂。","　　一种是镇不住场面的带班领导。","　　这里所谓的镇不住场面，不是说不够强势，没有震慑效果。而是说一旦他带班，警情便会神奇地增多，而且一些重大警情，基本上都是出现在这一值班组。","　　这种情况往往会持续很长时间，属于谁也无法解释的灵异事件。","　　另一种，则是乌鸦嘴。","　　说发生案子就发生案子，说有警情就有警情，谁不怕啊？关键是好的不灵坏的灵，这就让人绝望了。","　　虽然慕远到现在只表现出了一次乌鸦嘴的潜质，但他可不想去验证这家伙到底是不是真正的乌鸦嘴……","　　“耽搁不了多久的，最多就两三天。”刘朝华尽量让自己的表情显得和善一点，道，“再说了，所里还有这么多民辅警呢，真发生了案子，他们也能办不是？”","　　慕远：不就是想呆在所里，处处警，抓抓人吗？怎么就这么难了？","　　要问慕远为何不愿意出差？这还不简单？","　　就在昨天晚上，自己将张天谷送进看守所后，就已经将侠义值领取了。","　　十三起案件，一共奖励了自己26点侠义值，平均一个案子2点，确实够低。","　　不过慕远也知道，侠义值的多少并不与涉案数量成正比。只是挖出的案件数量越多，会有一个侠义值加成罢了。","　　而在系统判定标准中，收割侠义值最重要的阶段，只是抓捕和审讯。","　　只要把人抓了，并且让嫌疑人承认了自己的罪行，90%以上的侠义值就算到手了。后面的流程就算不参加，那也无所谓。","　　对慕远而言，相对于处理后面纷繁复杂的侦查工作，还不如每天帮忙处警，每隔上一两天，总会有一两个盗窃案发生不是？只要抓到了人，那就是实打实的侠义值。","　　要是能遇到一伙热血上头群殴的激进分子，说不定还能大赚一笔。","　　比出差强多了。","　　可如何才能让刘所打消让自己出差的念头呢？总不能说我是宅男，不喜欢出门吧？","　　憋了半晌，慕远说道：“刘哥，两三天时间也挺长的啊！万一局里那边的结果出来了，我却不在西华市，估计要挨批评。”","　　刘所愣了愣，好像……是这么个情况。","　　他是所里除了杨所和慕远之外，唯一一个知道局里正在经营一起涉毒案件的人，而且他能知道还是沾了慕远的光，毕竟慕远在这个案件侦办过程中，扮演着极其重要的角色，作为分管案侦的副所长，需要统筹安排慕远的工作。","　　原本慕远是要留在专案组的，结果只是因为慕远自己要求，所以才回所里上班的。","　　如果最后需要用到慕远的时候，领导发现这小子被自己派到外地出差去了，领导会不会活剥了自己？","　　惹不起！惹不起！","　　既然你不走，那……我走！","　　“那好吧！你留在所里。”刘朝华当即时候道，“我出差，负责其中一个侦查组，另外，丁卯，你也带队……”","　　……","　　所长办公室，刘朝华将出差安排表递给了杨所。","　　跨市出差，正常情况下，都不是随口说一句就能走的，不仅需要所长审批，同时还需要局里审批。","　　昨天慕远和毛宇的出差还好，距西华市不远，出差回来再补手续也没什么问题。","　　可这次不一样，三个案侦组，六个人，三辆车，说跑出去就跑出去，还有没有规矩了？","　　杨所瞄了一眼表单。","　　“老刘，你怎么搞得自己亲自上场了？”他愕然问道。","　　倒不是部门副职就不能出差，刑大的副大队长出差那是家常便饭。只不过派出所的值班情况复杂，每个值班组都需要一位所领导坐镇，一个萝卜一个坑，走一个就少一个。所以一般情况下，派出所所领导都很少长时间出差……","　　刘副所长耸了耸肩，道：“不然咋办？人不够啊！我也很绝望。”","　　杨所顿时不说话了，没事儿提人干嘛？这话题一点都不和谐。","　　“准备什么时候出发？”","　　“等会儿就走！虽然这个案子因为多次作案，有30天的拘留时间，但这家伙太能搞事了，13件案子，以我们派出所的人手，不抓紧点还真不行。”","　　杨所道：“那行。”","　　刘朝华看了看杨所，道：“小慕我留在所里了。”","　　“知道，刚才我看了名单，没他的名字。”杨所很随意地回答道，“毕竟局里那案子重要，留在单位是正确的。”","　　刘朝华又道：“今天你带班。”","　　“对啊！有问题吗？”杨所被刘朝华这句没头没脑的话弄得有些懵逼。","　　刘朝华道：“本来是没什么问题的，不过现在案侦中队的所有办案人员手头上都一大堆的事情，我们几个再外派出差，如果有什么案子，估计就只能你们值班组自己消化了。”","　　“哪来那么多案子？就算有发案，也不过是问下询问笔录的事……”","　　说到这里，杨所原本轻松惬意的表情瞬间凝固，他忽然明白了刘朝华这几句没头没脑的话到底什么意思。","　　“༼༎ຶᴗ༎ຶ༽，你这混蛋故意的吧？”","　　“怎么会呢？”刘朝华笑得很开心，道，“所长，你看开点，最多也就是加加班，每天熬熬夜什么的。你换个角度看，至少也过得很充实不是？”","　　“充实个屁！”杨所吐糟了一句。","　　刘朝华耸耸肩，道：“你要真不愿意，可以让慕远现在就去专案组嘛。”","　　“呃……不！不就是加班嘛，当警察，谁不是从没日没夜的加班中走过来的？”杨所一脸硬气地说道。","　　刘朝华早料到杨所会这样说，换做是他也会做出同样的选择。","　　对警察来说，加班能解决的问题都不是问题，真正的问题，是你不管加多少班，都解决不了的。","　　比如毫无头绪的案件、铁了心要自杀的轻生者、永远不满意的纠纷当事人……","　　闲扯了几句，刘朝华便离开了。","　　这次要出差几天，有很多事情要先做好准备，比如安抚好自己的老婆——实在安抚不好，就先准备好榴莲，只要诚意足够，终归还是能得到原谅的。\n        "]