["　　翌日，刘朝华是顶着一双黑眼圈到办公室的。","　　倒不是昨晚与慕远煲了多久的电话粥，而是挂断电话后他怎么也睡不着——四十来岁的人，失眠也是正常发挥。","　　只不过这次刘朝华失眠，却不是那么正常。","　　案子啊！一想到案子，他就头疼。","　　以前他头疼案子，是因为案子破不了。","　　这次却是恰恰相反，他头疼案子破了。","　　一想到有十三件案子等着他们去逐一调查取证，他脑壳痛……","　　这是十三件刑事案件，不是治安案件。","　　这个案子，是需要移送起诉的。","　　每一个案子，至少需要一份受害人笔录；中间涉及证人的，还需要询问证人笔录；有监控视频的，还需要调取监控录像；每一个受害人，还需要做一份辨认笔录；嫌疑人在某个地方实施诈骗，还需要指认现场。","　　这些还只是常规操作！任何一件刑事案件，基本上都需要这些。","　　而眼前这个案子还是固定证据最为困难的诈骗案，想要形成最为完整的证据链，资金的往来是必须要搞清楚的。","　　如果是网上转账，倒还轻松一点，最多就是去相应的公司调取证据。如果是现金，还需要将每一笔钱的来龙去脉搞清楚，最好是连金额都要对上……","　　若只是一件案子，那还没什么。可当案件数量突然间变成13之后，那就是一件恐怖的事情了。","　　以前刘朝华觉得办案最难的是破案，只要人抓了、交代了，案子破了，后续的就很简单了。","　　可现在刘朝华觉得，破案后的过程更为痛苦。","　　至少，破案，能给侦查员带来一些职业上的成就感，特别是在得到受害人感激的注视、真诚的言谢之后，警察往往能够小小的自我膨胀一下——在这个世界，我还是很重要的。","　　可破案之后的过程呢？那纯粹就成了体力活儿。","　　但这个体力活儿却又不得不做，这就很蛋疼了。","　　放在刑大，串并十三个案件虽然少见，但也不是没有，操作起来也是轻车熟路。","　　可放在一个派出所，而且是没办过什么大案，整个案侦中队只有十来号人的派出所，串并十三起的案件，绝对是一件恐怖的事情。","　　每个环节都需要人去做，可哪儿去找这么多人？","　　从各个社区警务室抽调？从基层基础中队借？","　　那纯粹是想多了，别人还忙呢。","　　所以，整整一晚上，刘朝华都在想着从哪儿去弄几个人来办案。","　　之前的连环抢劫案后续工作才刚刚展开，现在又弄这样一出，刘副所长想不头疼都难。","　　他这边刚进办公室，正好杨所长迈着四方步走了进来。从他手上提着的包来看，也是刚到局里。","　　只不过与刘副所长满脸疲惫相比，杨所可就精神多了。","　　“老刘，我听说案子破了。”他刚迈步进来，便愉悦地笑道。","　　“破了！”刘朝华有气无力地坐在椅子上。","　　杨所一愣：“你咋搞的？被你老婆罚跪榴莲了？一整晚？”","　　刘朝华幽怨地看了杨所一眼，道：“杨所，你如果能给案侦中队调两个人，随便你怎么编排我都可以。哪怕是让我自己承认都行。”","　　杨所：(╯⊙⊱⊙╰)，你这是受了多大的刺激啊？","　　“要人……是不可能的。”杨所道，“我们派出所最近增加的一个人便是小慕，就是分到你们案侦中队的。你若还要人，估计其他警务室和中队得哭了。”","　　刘朝华欲哭无泪：“就是因为这小子到了我们中队，我才需要增加人手的。你知道吗？这小子昨晚把那诈骗案的嫌疑人抓回来了，一晚上审出了十三件案底。你能体会我现在的心情吗？”","　　杨所目瞪口呆：“十三件？这也太夸张了吧？”","　　刘朝华翻了个白眼，道：“不信你去问慕远，这小子昨晚十二点的时候给我打的电话，害得我一宿没睡着。”","　　杨所愣了愣神，他相信了刘朝华所说的话。","　　“好吧！我有些理解你的心情了。”杨所苦笑一声，“可是增加人手确实不容易，我看要不这样，我给局里报告一下，看看能不能给我们增加点人手。毕竟专案组那边准备借调小慕，我们提点要求也是正常的嘛。”","　　刘朝华并未因此提起半点精神，道：“找局里借人？还是算了吧。从来都只有局里在派出所抽调人的，你什么时候见过派出所从局里借人的？”","　　杨所：“……”","　　刘朝华忽然一笑，道：“不提这糟心事儿了，我反正是看明白了，小慕这小子，就是把双刃剑。有他在的地方，虽然是给辖区的犯罪分子带上了紧箍咒，可他身边的同事也同样生活在水深火热之中。真心累啊！”","　　“你这样一说，我忽然有些同情以后刑大的那群人了。”杨所忽然咧嘴笑了。","　　……","　　不管刘朝华如何抱怨忙、埋怨累，案子该办的还得办。","　　毕竟任何一件案件，从受理到最后的起诉，每一个环节都是有时限的，超过时限未办结，可是要给出说法的。","　　未破案件还好，侦查过程无限长！可嫌疑人都已经抓到手了，这个时间节点就很关键了。","　　该加班的加班，不然还能咋的？","　　警察不加班？你好意思说自己是警察？","　　不过就算加班，也得掌握技巧，至少工作安排必须得合理，这也就很考验刘朝华这个分管领导的水平了。","　　刘副所长在将昨晚的嫌疑人笔录认真看完之后，便将所有案侦中队的民辅警召集到一起开会，讨论决定下一步的工作重心。","　　对此，刘副所长心中已有腹稿，在会议一开始便提出了他的意见。","　　整个案侦中队的十余号人，扣除两个人负责之前的连环抢劫案，再分出两个负责其余案件的侦办，剩下的全都充塞在了张天谷系列诈骗案的侦办工作中。","　　至于那个未破的盗窃案，只能先放着了。","　　这也是很无奈的事情，谁让这个系列诈骗案对警力的需求确实太高呢。","　　每一个案子都发生在不同的城市，而案件的任何侦查环节都必须有两位民警共同参与。哪怕去各地出差取证，这些人都不够派，所以只能一个侦查组在多地来回奔波。","　　大致的框架拿出来后，接下来就是具体的人员安排了。","　　“小慕，你也带一组出差吧？”刘朝华最先征求意见的却是慕远。","　　其他人对此也没有任何意见，虽然慕远只是一个辅警，但现在这个辅警贼强！","　　就在其他人以为慕远会欣然同意的时候，他却摇了摇头，道：“刘哥，我还是留在所里吧！”","　　“其实出差也很不错的。”刘朝华笑容无比真诚，“你读书的时候也没时间到处转转，出差正好是个机会。”","　　慕远认真地道：“我要是走了，辖区又发生案子咋办？我留在所里能破案。”","　　刘朝华：(｀д′)，你果然是魔鬼！\n        "]