["　　俗话说常在河边走哪有不湿鞋？这道理张天谷也是知道的。","　　所以他也考虑过一旦被抓到，如何才能尽可能地逃避惩罚、减轻罪责。","　　为此，他采取的是游击战术，不在一棵树上吊死。","　　说简单点，就是在同一个诈骗目标上设置金额上限，六七千就差不多了。","　　这个金额是有讲究的，数额太少，花费大量时间骗取的钱财根本不够自己开支。而如果金额太大，被抓后判刑可就重了。","　　六七千，以现在的生活水平，如果自己认罪悔罪的态度诚恳一些，最多一个缓刑就出来了。","　　而且不在同一个城市多次作案，这样也就能尽可能地避免串并案的情况。","　　可这一切“完美”的布局，就因为自己的照片收藏癖给搅和了。","　　他也想过删除这些照片，可……毕竟是“自己的女人”，留着偶尔还能找找回忆，多美妙的事情？删除这种行为，简直不可饶恕。","　　不过他也不是全无准备，他收藏的都是开了美颜的照片，这对自己寻找“过去的记忆”没多大影响，甚至还能让记忆更美好一些，但别人看到后，却很难将其联想到受害人身上。","　　再说了，一张照片而已，谁知道谁是谁啊？","　　可慕远的一番话，直接让张天谷入坠冰窖。","　　他感觉自己就像是个傻子，在对方的一双目光下无所遁形。","　　人脸识别是什么东西他知道的，手机、门禁等多种与人类生活息息相关的电子产品都用上了这项技术，但它能用在侦查破案上吗？","　　说实话，张天谷对此没多少了解。","　　但从慕远的神色中透露出的信息，让他感觉自己真的完蛋了……","　　……","　　杨丽琼被诈骗案就这样破了。","　　不仅仅破了这一个案子，还牵扯出了十多起诈骗案。","　　对此，慕远也只能暗呼一声幸运。","　　若不是这家伙有收集照片的癖好，估计自己也就只能破这一件单一的案子。","　　其实他对毛宇说的那番话，也是有“诈”的倾向的。","　　人脸识别没那么神奇，至少对于用美颜相机照出来的照片很难识别。","　　说到底，人脸识别是一种基于脸部特征信息进行身份识别的一种生物识别技术，而美颜照片，却是完全能将人的面部给改得面目全非。","　　连她妈都不认识了，你却要求一项软件技术将其识别出来，这不是强人所难吗？","　　可惜张天谷没想到这茬儿，对于人脸识别技术在警察内部应用现状的不了解，是造成这一结果的主要原因。","　　而慕远对嫌疑人心理状况、情绪的精准把握，则是直接促使了张天谷心理防线的崩溃……","　　完成对嫌疑人的第一次讯问后，已经是晚上12点了。","　　时间有些长，这倒不是慕远等人故意搞疲劳审讯，而是这家伙需要交代的事情太多。","　　十三起诈骗案！哪怕每个案子只说20分钟，那也是四个小时呢。","　　更何况这家伙的诈骗方式比较奇葩，被诈骗的对象都是女子。","　　在接触的过程中，获取对方的信任和好感，然后……人财兼收。","　　如此一来，这战线拉得就比较长了，要把犯罪过程讲清楚，也是需要一定时间的。","　　以至于他们哪怕已经讯问到12点，也不过是将每一起案件的大致情况搞清楚，相当于将其作案经过固定下来。至于详细的细节，还需要进行后续侦查和讯问。","　　在有了这些材料后，将嫌疑人关进看守所是没问题了。","　　毛宇便开始走法律程序，慕远则拿起手机，给刘所打电话——虽然审批流程可以让万教导帮忙完成，但作为分管领导，还是需要先汇报一下的。","　　……","　　“你打不过我吧，没有办法，我就是这么强大……”","　　熟悉的铃声响起，正搂着老婆熟睡的刘朝华一个挺身便坐了起来。","　　与《小苹果》一样，这个铃声同样是专属的，同事专属。","　　他第一时间把手机捏在手上，拇指以最快的速度按住音量键，铃声消失，一切恢复宁静。","　　这时他才小心翼翼地瞄了一眼自己的妻子，只见她眉头轻蹙，却也没醒过来。","　　刘朝华松了口气，按下接听键，凑到嘴边问道：“小慕，什么事？”","　　“刘哥，那个诈骗嫌疑人，我们已经审讯结束，准备送看守所。”","　　“好！不错。”刘朝华带着喜气。","　　头疼了几天的案子有了着落，确实该松一口气了。","　　刘朝华随口问了一句：“该交代的都交代了吧？”","　　慕远平静地道：“嗯，交代了十三起案件，应该是交代完了。”","　　“嗯，好！”刘朝华低声应道，语气中带着一丝欣然。","　　可瞬间之后，他脑子一懵。","　　“啥？十三起案件？”他惊呼一声，“有没有搞错？”","　　这一嗓子，在寂静的夜晚可是非常响亮的，直接将他老婆给吓醒了。","　　“大半夜的不睡觉，嚷嚷什么？”老婆愤愤然地吼道。","　　这真不能怪她，不管换谁，睡意正浓的时候被别人一嗓子叫醒，都会有脾气——呃，警察例外，半夜被报警电话叫起来处警，亦或者被同事召唤到单位加班，那都属于常规操作，习惯了。","　　刘朝华连忙一把按住话筒，腆着脸笑道：“老婆，别生气！案子，有案子。”","　　“案子，案子！就知道案子，你跟案子过去吧。”说罢，她一个侧身，留给刘副所长一个靓丽的背影……","　　刘朝华松了口气，作为生活在一起近二十年的夫妻，自然明白妻子也就是随口抱怨两句，并没有真生气。","　　当下他便轻手轻脚地下了床，来到了客厅。","　　“小慕，刚才你没听到什么奇怪的声音吧？”","　　“没有。”","　　刘朝华松了口气。","　　慕远：“只是好像嫂子有些生气……”","　　“没有，那是你耳朵出了问题。”刘朝华黑着一张脸，道，”说下案子，怎么有十多起？……好吧，就算那混蛋做了十多起案，他怎么就这么痛痛快快地交代了？“","　　没办法，刘副所长确实有些怀疑人生了。","　　要是嫌疑人这么容易交代自己的犯罪事实，他们这些做警察的平均寿命至少能增加三五岁。更重要的是，发际线撤退的速度也不会像现在这么快。","　　慕远的语气始终平静，道：“这人的手机里存了许多照片，全都是受害人的。”","　　“爱好这么独特？难道他很享受这种诈骗成功的成就感？”刘朝华觉得很难理解，“脑子有坑吧。”","　　慕远道：“受害人都是女的，放的也都是美颜照片。”","　　刘朝华感觉自己脑子有些不够用，半晌之后，问道：“你怎么知道那些照片是受害人的？”","　　“猜的。”慕远道，“我先发现了里面有一张与我们手上那件案子的受害人杨丽琼有些相似，就诈了他一下，结果他就全招了。”","　　刘朝华：“……”","　　他想静静……","　　\n        "]