["　　慕远昂首挺胸的走出酒店大堂。","　　至于那些服务员的眼神，他完全无视了。","　　呵呵，凡人！","　　“宇哥，要不你去一趟辖区派出所，把调取一下周围的监控，摸一下他的轨迹。”","　　毛宇稍作犹豫，问道：“你呢？”","　　慕远道：“我就根据你所摸出来的轨迹，一路跟上去，看看是否能有所发现。”","　　毛宇立刻点头应下，立即驾车前往派出所。","　　慕远看着远去的车尾，眼神带着些忧郁。","　　哎！你就不能打车去派出所吗？居然把车开走了。","　　而且你上车的动作怎么这么快？这么娴熟？练过的吗？","　　慕远摇了摇头，将注意力放在案子上。","　　他看了看时间，现在正好下午4点30分。","　　“如果动作够快，说不定今天晚上就能返回西华市，侠义值也就能到账了。最重要的是，今晚还是万教导值班，说不定还能提点不过分的要求。”","　　“可是如果不尝尝LJ市的特色美食，岂不是白白浪费这么一次公费‘旅游’的机会？”","　　“纠结啊！”","　　很快，慕远心中有了决定。","　　LJ市的特色美食究竟如何尚且不得而知，但万教导的厨艺却是经过考验的……","　　“得尽快把人找出来。”","　　抓捕嫌疑人，对慕远来说着实没有太大悬念。","　　正如他来之前所说，只要嫌疑人还在LJ市，他就一定能把对方带回去。","　　其后的过程也再次证明了慕远的能力。","　　在毛宇的配合下，他只使用了两次时光回溯符，就成功摸清楚了嫌疑人的轨迹。","　　只不过在看到这家伙的那一瞬间，慕远内心是癫狂的。","　　这是一座公园，小桥流水、绿树成荫，在喧嚣的城市中自成一景。","　　一队青年男女正悠闲地漫步于石径小道上，男的帅气、女的清秀，别有一番意境。","　　如果这男的身上的气息不是那么熟悉，慕远还能淡定一些，毕竟在大学校园里这种狗粮吃得多了。","　　可现在这男的明明就是一人渣——狗粮有毒！","　　幸好慕远经过了几天警队的洗礼，知道良好的自控能力是一个警察的基本素养，所以他虽然内心癫狂，表面却非常平静。","　　他很是随意地在周围闲逛着，悄悄地观察着这两人。","　　很快慕远便得出了结论：“他们应该刚认识不久！”","　　“这女子，该不会是下一个被诈骗的目标吧？”","　　“如果是这样，要不要再等等？女人，应该在受教育中得到成长。”","　　“而且，两件案子的侠义值比一件要高。”","　　但很快，慕远又放弃了这个想法。","　　这是诈骗，又不是抢劫，鬼知道要等多久？要知道之前这混蛋为了能成功骗上杨丽琼，可是花了一两个月的时间。","　　如此一想，就不划算了。","　　稍稍远离了这一对关系迷离的男女，慕远与毛宇取得联系，让他尽快赶过来。","　　虽然他现在也有工作证了，但抓捕这种事情，最好还是有在编民警在场……","　　等待的过程中，慕远很想唱一首歌：冷冷的狗粮往嘴里胡乱地噻，冷冷的眼泪和狗粮混成一块……","　　他发现，这男的绝对是一个人才！","　　他那一张嘴就像是抹了蜜一般，情话信手拈来，都不带重样的。","　　再加上他那在慕远看来长得还算及格的脸蛋，骗这种没多少心机的女人，还真是一骗一个准。","　　这一点，从那女子脸上时常浮现的娇羞和喜色便可看出端倪。","　　“这种人，不发展成间谍，简直浪费人才。”","　　幸好毛宇的动作还算快，不过十多分钟时间，他便赶过来与慕远汇合了。","　　“就是他！”慕远朝着那对正你侬我侬的“情侣”努了努嘴。","　　毛宇定睛看去，双目顿时一亮，确实是张天谷。","　　这一刻，毛宇对慕远的敬佩之情宛如黄河之水、滔滔不绝……","　　正在这时，那家伙也抬起头来，双眼正巧与毛宇对上。","　　如果这里加点特效，空中一定会爆发出一丝丝电光火花。","　　张天谷：(⊙_⊙)?，这人是谁啊？这样死死地盯着我干嘛？难道是警察？要不要逃跑呢？","　　能够成为一名成功的诈骗犯，心理素质绝对是过硬的，而且演戏的本领能甩当红小鲜肉无数条街。","　　所以张天谷虽然有些担忧，但强大的自控能力让他举重若轻，脸上丝毫没有表现出惊疑的样子。","　　毕竟对方是不是警察还有待确定，就算是警察，也不一定是找自己的呢。","　　他对自己的反侦察意识还是蛮自信的，自认为警方不太可能找上自己。","　　可毛宇就不一样了。","　　一个眼神交锋后，毛宇内心一突。","　　“不好！他发现我们了。”","　　一句嘀咕后，毛宇整个人如离弦之箭一般冲了出去，目标直指张天谷。","　　张天谷：ヾ(｡｀Д´｡)ﾉ彡，真冲我来的？","　　这一刻，哪怕张天谷心理素质再好，也不敢冒险了。","　　几乎是下意识的，他瞬间起身，向远处奔逃，走的时候还不忘回头给身边的女子道了句：“宝贝儿！我有事情先走一步。”","　　看着撒腿就跑的张天谷，毛宇怒目圆瞪：“站住！不许动！我们是警察。”","　　慕远：(✖人✖)你眼睛是带杀气的吗？我盯梢了这么久，对方都没看到我，你一来，就对上眼了？","　　你说你对上眼也就算了嘛，淡定点不好吗？直接就开追，真当是在地球另一边的那个国家，警察吼一嗓子，就能让嫌疑人木若呆鸡？","　　事实也正是如此，当毛宇这一嗓子吼出来后，张天谷跑得更欢了……","　　不跑还能咋地？等着被抓吗？我就算逃跑，你还敢开枪打我不成？","　　慕远虽感郁闷，但事情都已经这样了，他还能咋地？追呗！","　　于是乎，在公园里便上演了一场追逐大戏。","　　虽然是下午，但公园里的人还是蛮多的，特别是大爷大妈更是成群结队，像这样的热闹他们可是很少看到的。","　　“年轻真好！”","　　“就是啊！跑了这么久，速度一点都没减慢。”","　　“想当年，我比这牛掰多了……”","　　“你看最后谁能胜利？”","　　“不好说！”","　　要说此刻围观群众中谁内心最复杂，莫过于刚刚与张天谷浓情蜜语的女子……","　　她此刻的心情，又岂是一句“卧槽”能够表达的？","　　刚才还在一起卿卿我我的，结果转眼间就被警察追得像丧家之犬一般。要是这时候她还不知道这个人有问题，那就真是虎了。","　　这一刻，她除了伤心、愤怒，还有一丝无奈。","　　公园里的追逐大戏持续了四五分钟，最终因张天谷体力不支而结束。","　　其实他的速度不比慕远和毛宇慢，怎奈慕远的体力确实太好，最后直接把张天谷累趴下了。","　　“你们……你们……为……为什么追我？”张天谷瘫在地上，上气不接下气，倒是脸上的茫然之色却是一眼就能看出来。","　　慕远一个箭步上去，根本不理会他说的什么，捏住他的手挽，往后一拉，手铐直接就上去了。","　　“喂……喂……，你们……干嘛！”张天谷死命地挣扎着，无辜地嚷道，“警察……警察就可以……为所欲为吗？凭什么……给……给我戴手铐？”","　　毛宇这时也一晃一晃地挪动过来，听到张天谷的辩解，忍不住呵斥道：“还想……想狡辩？你要没干坏事……为……为什么见到我们……我们就跑？”\n        "]