["　　随着案侦中队的大部分人离开，整个所似乎清净了许多。","　　好吧，这是错觉！","　　该报警的一个不少，该处警的还是得去，该带回所里的还是要带回来。","　　所以，派出所该热闹的时候一定会热闹起来，这个热闹的时段比较长，一般除了凌晨四五点，那就是全天候无死角的热闹。","　　偶尔，凌晨四五点也同样能延续这种喧嚣。","　　其实对当事人而言，凌晨四五点吵架什么的很正常，说不定两口子在家里睡着睡着，突然觉得心里不舒服，便起来大吵一番，然后升级到打架，再然后……报警……","　　这都是常规操作。","　　毕竟又不是三天两头吵架，说不定一辈子就这一次半夜争吵呢，熬夜伤身？不存在的。","　　可警察就不一样了，像青龙街派出所这种管理了数十万人口的苦逼部门，哪怕十对小夫妻里只有一对半夜吵架，一百对吵架的小夫妻里面又只有一对选择报警，都能让他们累死……","　　正常情况下，杨所作为所里的一把手，值班还是能占点便宜的，比如只要不是特别重大的事情，基本上不用亲自起来处警。","　　一个值班组十多号人，能够同时应对至少三起警情同时处警，轮到他这个所长亲自上场的机会不多。","　　特别是晚上，他的睡眠也是基本能够得到保证的。","　　毕竟，晚上的警情相对单纯一些，除了两口子吵架这种事情相对复杂一些之外，也就是大排档、酒吧等夜间酒鬼长期出没的地方警情相对较多，没事儿打打架、砸砸啤酒瓶子，很正常，哪怕是只在派出所呆了两三年的半新警，都能轻车熟路的处理。","　　凌晨3点，万籁俱寂。","　　报警电话的铃声适时响起，这是每一位派出所值班民警内心深处的魔咒。","　　哪怕你睡得再死，那也得翻身爬起来……","　　苦逼值班警罗河一把抓过刚响了两声的座机电话：“喂……”","　　“我这里是110指挥中心，刚才有人报警说她正被人抢劫，请立即处警。”","　　“地点呢？”","　　“我们问了，报警人没说。报警人的联系电话是139XXXXXXXX，你们可以先与她取得联系。”","　　“好！”","　　不好还能咋的？难道他能向110接警员吐槽：正在被抢劫的人能打电话报警？报警人连地方都没说的警就往派出所推？你当派出所的民警是神仙？","　　忍着快到癫狂的情绪，罗河按照110留的电话拨了过去。","　　“通了！”罗河松了口气。","　　“喂……我是派出所……”","　　不等罗河说完，电话里响起一个急促的女声：“快来救我！我被人抢劫了，有人追我……”","　　罗河：-_-||","　　“你现在在什么地方？”","　　“我……现在藏在一个楼梯口。嘟嘟嘟……”","　　罗河：(＿＿)ノ｜壁","　　你逗我玩吧？","　　楼梯口？楼梯口是地方吗？","　　呃，好吧，楼梯口确实是一个地方，可哪一栋楼没有楼梯口？","　　这让罗河想起了以前一味同事讲过的一个真实笑话：两口子吵架，警察问你们在什么地方，对方很干脆地回答“在家里”。","　　当时罗河笑的那叫一个灿烂，可眼下他只想哭。","　　“这会不会是有人恶作剧？”罗河忍不住冒出这样一个想法。","　　他看了看时间，凌晨3点。","　　谁特么这个时间点搞恶作剧啊！","　　可万一要是失眠呢？","　　当然，他也只是想想而已，不管是不是恶作剧，在确认之前，派出所都必须当做一个真正的警情处理，而且还属于重大警情。","　　深夜抢劫！女子！追逐……","　　这些关键词串联起来，妥妥的热点事件，关系到老百姓的安全感呢。","　　就算抛开这些不谈，万一这抢劫是真的，而派出所没有处警，那可是妥妥的不作为耶，连反驳的余地都没有。","　　他稍作犹豫，再次拨打了这个号码。","　　“对不起，你所拨打的电话暂时无法接听……”","　　再打！","　　还是无法接听。","　　罗河瞬间怀疑人生了。","　　无奈之下，罗河决定向带班领导杨所长汇报。","　　杨所四十岁左右的年龄，睡眠质量也就一般了，所以罗河轻轻松松地便将他叫醒了。","　　简单地将情况向杨所做了汇报后，杨所顿时皱起了眉头。","　　“把所有人都叫起来，全辖区搜索。”","　　杨所只迟疑了两秒，便做出了决定。","　　罗河一脸便秘的表情，道：“可……万一不是我们辖区的咋办？”","　　杨所稍稍一愣，问道：“110为何把警指派到我们派出所？”","　　罗河：o((⊙﹏⊙))o，对啊，受害人连地点都没说，为何把警指给我们？","　　于是罗河立刻拿起自己手机，拨打110。","　　十多秒后，罗河挂断电话，道：“他说受害人报警的时候说了一个大致的地点，在青龙街附近。”","　　杨所感到肝疼，青龙街……还附近？逗我玩吧？","　　“找吧！”杨所感慨而又干脆地说道。","　　罗河立刻转身便要去通知其他人，刚跨出一步，忽然回头问道：“叫不叫上小慕？”","　　杨所道：“叫上，多一个人多一份力量！”","　　“好的。”罗河莫名地安心不少。","　　……","　　慕远被叫起来时，整个人处于一种怀疑人生的状态。","　　我是谁？我在哪儿？我要干什么？","　　对他而言，熬夜到凌晨3点倒是偶有发生，但凌晨3点被叫起来，这辈子所有次数加起来估计都不够一只手数，除非半夜被尿憋醒。","　　谁特么凌晨3点起床啊？偷牛吗？","　　当他看到值班室里的十多号人着装规范，一个个精神抖擞的样子，他除了佩服就真无话可说了。","　　派出所都是神人啊！这生物钟，那叫一个牛逼……","　　“小慕，特殊警情，只好把你也叫起来了。”杨所看着睡眼朦胧的慕远，歉然一笑。","　　慕远揉了揉眼角的眼屎，抠掉、扔之……","　　“这也是我该做的嘛。”慕远尽量让自己显得精神一些，问道，“杨所，是不是需要抓人？很多吗？”","　　没毛病，一次出动十多号人，这绝壁是大动作。","　　“到车上再说。”杨所看了看时间，迅速说道。","　　几分钟后，三辆警车闪烁着耀眼的警灯，飞奔于青龙街辖区的大街小巷。","　　慕远与杨所坐在同一辆车，不过是在后排。","　　此时的他，早已完全清醒过来。","　　毕竟这么神奇的警情，很提神不是？","　　“现在还是没联系上报警人。”杨所道，“我们唯一能做的便是地毯式搜索，特别是一些老旧小区。”","　　慕远脑子里疯狂的运转着……","　　一个女孩子，半夜被人追赶抢劫，这是多么恐怖的事情？","　　他现在虽然也掌握了几种神奇的手段，但似乎对眼前这件事情，并无多大帮助？","　　正想着呢，杨所目光盯上了他，问道：“小慕，有没有什么好的意见？”","　　“……”慕远一脸懵懂，叫我吗？","　　好在他的反应还算迅速，不然这呆萌呆萌的形象可就算深入人心了。","　　“这能有什么办法？有没有手段对报警电话进行定位？”","　　杨所摇了摇头，道：“不行！只有刑事案件才能用这些手段，而且必须得报市局。”","　　慕远无奈一笑，道：“要不把警笛开着，嫌疑人听到了也有震慑作用。而如果是报警人，只要她没被嫌疑人控制，听到警笛声，也能出来与我们联系。”","　　“如果这样做了，估计明天12345热线能接到一大堆扰民的投诉。”杨所苦笑，“算了，还是先找吧！”","　　搜索的过程泛善可陈，一栋一栋楼挨个儿搜索。","　　在搜索的过程中，杨所也没忘了一直拨打那个报警电话。","　　一个多小时过去，他们已经记不得搜了多少个楼梯口，可别说是人了，连个流浪狗流浪猫都没看到。","　　“会不会是恶作剧啊？”重新回到车上，同车的辅警王嘉疲惫地说道。","　　杨所茫然地看了一眼空荡荡的街道，严肃地说道：“在不能排除真有警情的情况下，搜索不能停止。”","　　说完，他点亮手机，连续按了两次拨号键……","　　“嘟……嘟……”","　　一车四人顿时一滞，什么情况？","　　电话通了？\n        "]