["　　笑点最低的赵副所长当场笑喷。","　　幸好他反应足够敏捷，喷的时候脸转到了另一边，否则可就酿成大祸了。","　　迅速扯了张纸巾把嘴擦了擦，赵副所长幽怨地看着慕远：”你小子想要谋杀啊？我要是把这一桌子菜给糟蹋了，你想过后果吗？”","　　其余之人也不由得莞尔一笑。","　　杨所却没理赵副所长这茬儿，直接对慕远道：“你小子，说什么要照片。直接问长得如何不就得了？”","　　“长相如何是主观上的评价，没有照片来得客观。”慕远微微笑着，“当然，不能用美颜，素颜的才行。”","　　杨所有些哭笑不得，道：“你小子果然天生是当警察的料。”","　　慕远笑笑，也没说什么，只是一脸希冀地看着领导：说好的发小姐姐呢？照片拿出来没毛病吧？","　　杨所道：“照片没有！不过长相还算可以。”","　　“哦……”慕远应了一句。","　　杨所：ヾ(-_-;)","　　“你这‘哦’是什么意思？”杨所实在忍不住，问道。","　　慕远讪讪一笑，道：“其实……也没什么意思。”","　　他有些担心啊！自己是不是把领导给得罪了？","　　“算了，你小子那点心思，满得过我？”杨所带着几分无奈，道，“感情这种事情，强求不得，小慕你刚走出校门，可得注意这点儿。”","　　慕远：(*⊙~⊙)，我什么都没想，什么都没说，什么都没做，需要注意什么？","　　杨所却是没打算再聊这个沉重的话题，道：“小慕，下午没其他事吧？”","　　慕远一脸茫然地看着杨所，到底是该说有事还是没事？","　　不等慕远回答，杨所接着道：“要是没事，就出趟差，去LJ市，把人带回来。”","　　“人抓到了？”慕远惊喜地问道。","　　到LJ市带人，不就是那诈骗案的嫌疑人嘛。","　　只要人被弄回来，自己就又有侠义值入账了，这是一件令人愉快的事情，至少比刚才谈女朋友这件事情愉快多了，特别是谈的还只是一个长得还算可以的女朋友……","　　哪知道杨所却摇了摇头，道：“那边还没给答复，如果他们抓到了，你们就把人带回来。要是没抓到，你就得负责把人找出来。那人昨天晚上出现在LJ市，应该还没离开。我想以你小子的追踪能力，把他揪出来应该不难吧。”","　　“呃……”","　　慕远顿时有些毛骨悚然，杨所……该不会知道自己是警犬……呃，鼻子比较灵的事实了吧？","　　不然怎么对自己如此有信心？","　　不过没过两秒，慕远推翻了这个猜测。","　　杨所对自己的信任，估计是建立在这些天里自己成功破获多起案件的基础上吧。","　　对自己有信心是好事，至少以后行事要方便许多。","　　“好的，杨所。只要那家伙还在LJ市，我就一定把他揪出来。”","　　慕远对此蛮期待，对于大学四年基本没出过主城区的他来说，这种出差相当于旅游。","　　emmm……，LJ市有什么好吃的呢？","　　杨所微微一笑。","　　放在以前，他或许会觉得慕远这样的话是盲目自大。可现在嘛，这哪是自大？明明只是陈述了一个事实而已。","　　这事儿安排结束，杨所忽然歉意地看了看万教导，道：“老万，晚上我有点事情耽搁一下，你看方不方便帮我顶一晚上？”","　　万教导笑笑，道：“没问题，我又不像老刘，家里有一头老虎。”","　　刘所：“(ಥ_ಥ)，我什么都没做吧？这算不算是人在家中坐，祸从天上来？”","　　……","　　饭还没吃完，LJ市那边电话就过来了。","　　不是什么好消息，前去核查的人扑了个空，人已经离开了酒店。","　　这就尴尬了。","　　虽然同是公安内部人员，但毕竟分属两地，别人能去帮你核查已经是尽了责任，总不能要求对方全城搜索吧？别人自己的事情还做不做了？","　　想要抓人，还得自己想办法。","　　杨所一句你们尽快赶过去，就将慕远和毛宇打发上路了。","　　走的时候，杨所道了句：“你们可得速战速决，局里那边说不准什么时候就会把你抽调过去。”","　　慕远除了点头，还能说什么？","　　LJ市距离西华市不远，走高速公路也就两个小时路程。","　　为此，所里派了辆车，二人便出发了。","　　毛宇把控着方向盘，两侧的绿化带向后飞逝。","　　“现在的交通确实比以前方便多了，要换做以往，从西华到临江，至少得五六个小时，还颠簸得厉害。”","　　副驾驶的慕远侧首看了看这年龄也就比自己大两三岁的毛宇，见他一副感慨良多的样子，忍不住问道：“宇哥，你体验过那种过程？”","　　毛宇道：“没有，听别人说的。”","　　慕远翻了个白眼：自己也没经历过，那你感慨个屁啊！","　　沉默片刻，车内的气氛有点尬，慕远犹豫了一下，问道：“宇哥，你们出差的机会多吗？”","　　“基本上……是没有的。”毛宇说道，“派出所办的都是小案，出差这种事情轮不到我们。一年能出去两三次，就算是比较多了，不像刑大那些人，一年能有半年在外面浪。至于考察、学习一类的出差，那更是局里内设科室的专利，与派出所没半毛钱关系。”","　　慕远听出了毛宇语气中的酸味，但却也是无言以对。","　　从这个角度来讲，派出所确实有点像是后娘生的。","　　但要说一年有半年在外出差的刑警们在外面浪得飞起，慕远也是不认同的。","　　出差一时爽，但如果一直出差，谁还觉得爽呢？","　　单身青年还好一点，有了老婆孩子后，谁愿意常年在外奔波？","　　至少慕远就知道自己的老爸很厌烦出差，他现在年龄大了，一般也不会让他出差，可在以前，三天两头往外跑，每次刚接到任务，应承得倒是挺快，但有时候却也难免在家人面前抱怨几句。","　　酸味散去，毛宇带着几分喜气说道：“这次多亏了小慕你，不然整天窝在所里，都快发霉了。”","　　“这是工作……”慕远说道。","　　毛宇笑道：“明白！工作是第一要务。不过如果能在工作的同时领略祖国的大好河山、品味各地风土人情，也是一件很愉快的事情不是？”","　　慕远很是认可的点头，随后问道：“LJ市有什么好吃的名菜？特色小吃？”","　　毛宇：-_-||，能别说吃吗？","　　他忽然有种崩溃的感觉，与慕远一起出差，会不会一路吃回去？","　　看看自己刚上班两年，却已经微微凸出的小肚腩，对于未来的发展莫名地有些恐惧。","　　食欲这东西是可以传染的……","　　幸好小慕不会在所里待太久。","　　一路吹牛聊天，时间飞快，不到4点就已经下了高速出口。","　　LJ市属于老工业城市，当然，与东三省的那种老工业城市又不太一样，这里显得更有生机活力。","　　二人一下高速，便开启导航，直奔廖家酒店而去。","　　在此之前，临江这边的警方就已经将相关数据发给了青龙街所，包括对方入住和离开酒店的准确时间。","　　这也让慕远吃了一颗定心丸，只要有了准确的时间和地点，他还怕找不到人？","　　更何况对方是早上才离开的，不过七八个小时的时间，就算不用时光回溯符，慕远也有一定的把握把人给找出来。","　　经历过之前的那些案子，慕远现在对运用宗师级气味鉴别技术追踪已经是轻车熟路。","　　来到酒店门口，慕远独自一人到大堂里转了一圈，便确定了嫌疑人的气息。","　　想要摆脱一条锁定气息的警犬，那可是高难度的任务……","　　更何况慕远还是能当警犬祖师爷的存在。","　　只是酒店前台的服务员看着慕远的眼神有些怪异，警惕中带着点怜悯……\n        "]