["　　免提开启。","　　“喂！”杨所尽量放低自己的音量，却又能让人听到——当然，这实际上毫无意义。","　　“你哪位？”一个女声传来，听声音，年龄应该不是很大，但语气却有些不耐烦。","　　杨所等人内心都生出一股怪异的感觉，该不会是打错电话了吧？","　　“我是青龙街派出所的民警，请问是你刚才报的警吗？”杨所问道。","　　“是啊！”","　　“那你现在在什么地方？”","　　“我已经回家了。”","　　这话一出，慕远几人顿时有种要崩溃的感觉。","　　“请问你什么时候回的家？”","　　“差不多……快一个小时了吧。就是你们打电话过来后不久，当时我感觉有人在追我，我就找了个楼梯躲了一会儿。差不多等了两三分钟，见没人过来，我就走到街上打车回家了。”","　　杨所深吸一口气，告诉自己要淡定。","　　“那你电话怎么一直打不通？”","　　“我关机了！回家一直在充电，刚刚洗了个澡，现在才开机。”","　　杨所已经过了血气方刚的年龄，但却还是有一股骂娘的冲动……","　　对方见杨所这边半天没出声，然后……挂断了电话。","　　杨所等人面面相觑，内心怎一个卧槽了得。","　　“现在咋办？”开车的辅警廖振江咬了咬牙，看着杨所问道。","　　杨所苦涩一笑，道：“还能咋办？回家睡觉呗。”","　　慕远一瞪眼，问道：“就这样算了？这……这算报假警吧？”","　　“不算！”","　　“为什么？”虽然慕远在破案上展现出了神乎其技的能力，但却也摆脱不了警界新嫩的现实，所以他还能发出这样的灵魂拷问。","　　杨所道：“先不说报案人所说的有人追她是不是事实，就算不是，她一句‘我就感觉有人在追我！’你能咋办？以报假警把对方给拘留了？”","　　“可……她至少应该在安全以后回个电话吧？”慕远觉得有些委屈，自己首次凌晨3点从被窝里爬起来处警呢，结果遇到了乌龙。","　　杨所道：“她不回电话，只属于个人道德层面的问题，并不违法！”","　　随后，杨所挥挥手，似乎要驱散这股弥漫在车厢内的阴霾，道：“好了，既然当了警察，将来遇到的糟心事儿肯定更多，心态放好一点，这样才能活得开心。”","　　慕远沉默。","　　或许，基层就是这样吧！","　　有救困扶弱的感动、有惩奸除恶的荣誉，但同样也有无处发泄的糟心……","　　“其实……反过来想，这也是好事！”廖振江咧嘴一笑，道，“至少这并不是真正的抢劫案，也没有人因此受到伤害。”","　　王嘉跟着说道：“就是，回去还能睡个囫囵觉。”","　　“小慕，你知道值班最幸福的事情是什么吗？”廖振江一面开车，一面笑问道。","　　慕远很诚实地摇了摇头，道：“不知道。”","　　廖振江很得意，居然还有神探慕远不知道的事情，咧嘴便道：“最幸福的，莫过于能一觉到天明。不过这基本上是不现实的，听说郊区或者农村派出所能幸运享受这一待遇，我们这些城区派出所，值班时能睡觉就算不错了，就不能苛求睡的时间长短了。”","　　慕远倒是很认可这一观点，虽然他尚未参与值班，但这一周多时间里全都生活在派出所，对派出所工作节奏还是很清楚的。","　　正在这时，杨所的电话响了起来。","　　他看到上面的号码，是所里值班室打过来的……","　　不出意外，接通电话后被告知又有警情。","　　看来这囫囵觉是说不成了，想睡个觉咋就这么困难呢？","　　……","　　杨所虽然料到自己这一起床便很可能睡不了觉，但却没想到自己也会遭遇警情三连……","　　直到早上9点，他们这一组才拖着疲惫的身子回到所里。","　　原本他以为就此可以轻松了，结果却接到110连续推送过来几条警情。","　　一共四条，全是思训街的，而且清一色的砸车盗窃案，发案时间就是昨晚。","　　如果不出意外，这应该是一伙人干的。","　　思训街是一条老街，两侧也属于老式小区。","　　这些年老百姓有钱了，车买得那叫一个欢，可买回来才发现……没地方停。","　　于是晚上就只能将车停在大街边上过夜。","　　可由于这是一条老街，路灯同样老旧，晚上灯光几乎可以忽略。","　　尽管街上也安装有天网监控，但毕竟无法做到真正意义上的全覆盖，加之灯光昏暗，就算出现在监控下，也很难得到有价值的图像。","　　以上种种原因，造成了这里砸车盗窃案件多发，而且难以侦破。","　　就算把人抓到了，以盗窃案论，涉案金额也是极低的。若以故意损毁公私财物论，汽车车门玻璃同样值不了多少钱……","　　可对于受害人而言，这种事情发生在自己头上，恶心程度绝对超过几千块钱的现金被盗。","　　这种案子发生太多，会严重影响群众对辖区治安的满意度，因此领导也非常头疼。","　　几个月前所里为了彻底解决这一毒瘤，案侦中队专门蹲点守候，耗了七八天时间，终于把人给抓到了。","　　结果尴尬的情况出现了，盗窃的是一群不到十六岁的少年。","　　按照相关法律规定，这个年龄段的盗窃是不用负刑事责任的……","　　面对这种情况，警察能干什么？只能把这些少年的监护人叫来，与受害人谈赔偿的事情。","　　可结果这些问题少年的父母扔下一句：该怎么处罚你们怎么处罚，这混蛋我也管不了，然后就走了。","　　只留下派出所民警和受害人在风中凌乱。","　　面对如此不负责任的父母，派出所内心是绝望的。","　　只能尽到告知义务，让受害人去法院起诉。因为只有法院的判决，才能强行让作为监护人的父母对受害人的损失进行赔偿。","　　但实际上，每一个车主的损失也不过几百块钱，谁愿意起诉？耗费的时间和精力，都不止这几百块钱……","　　于是，事情只能不了了之。","　　虽然派出所也尽力解释过，不过群众对派出所的不满却不可避免的出现了。","　　遇到讲道理的还好，要是不讲道理的，说不定还会认为你派出所与那群砸车盗窃的家伙之间有什么猫腻，怎么把人抓了又放呢？","　　但不管怎么说，这件事情也算是告一段落，杨所以为，虽然最终处理不够完美，但至少也是对那群少年形成了震慑的。可没想到这才没过多久，又发案了。","　　是不是还是那几个问题少年作的案呢？","　　杨所脑壳痛……","　　不管是谁在搞事，该调查的还是得调查，如果能找出嫌疑人，从派出所的立场而言至少不是那么被动，至少，案子是破了不是？","　　一想到破案，杨所脑子里自然浮现出了慕远的身影。","　　“罗河，你去出一下现场，请小慕一起去。”","　　\n        "]