["　　对于慕远能否破案，杨所是没把握的。","　　哪怕慕远在此之前已经连破多起案件，甚至无一失手。","　　但破案这种事情，巧合性太多，哪怕你连破了一百件案子，也不敢保证到一百零一件案子时就一定能破掉。","　　不过有慕远出马，几率终归要大上一些。","　　警车呼啸而去之后，杨所终于稍稍闲了一些，半夜起床的困顿感袭来，他准备靠在办公室的椅子上小憩一会。","　　然而，他的后脑勺才刚刚碰触到椅背，小陈便火急火燎地冲了进来。","　　“杨所，局里刚发的通知，让你10点赶到分局407会议室开会。”","　　杨所揉了揉太阳穴，问道：“什么会？”","　　“主题教育学习。”","　　“好！”杨所平静顺从地应了一声，然后起身拿起笔记本和笔，拖着疲惫的身子，准备出发了。","　　不出发还能咋的？现在都9点30了，虽然从所里到分局不远，但鬼知道会不会堵车？就算不堵车，也得花差不多15分钟时间呢。","　　……","　　罗河等人急匆匆地赶到思训街，很快便找到了那几位报案人。","　　一位啤酒肚大胖子一见罗河从车里出来，便立刻冲过来道：“警官，这些混蛋太嚣张了，一晚上砸了六辆车！”","　　一位四十来岁的妇女也跟着咬牙切齿地道：“就是啊！你们一定要把他们揪出来。”","　　“我的车刚买的，平时划道小痕迹就心疼呢，这家伙，直接一块石头砸进去！我的这个心啊……”","　　“你这算什么？我这已经是今年第二次被砸了。太特么倒霉了。”","　　罗河几次张嘴，都被别人抢了过去。","　　处警的警察只有三个，除了罗河和慕远，便只有辅警王嘉。","　　面对汹涌民意，罗河只能让他们先发泄一番。","　　终于，他们稍稍平静了一些，罗河这才说道：“报警的不是只有四起吗？砸了六辆车？”","　　“我见已经有人报警，就没再报了。”啤酒肚咧嘴道，“110报警电话也是属于公共资源嘛，能不占用就不占用。”","　　罗河看了一眼啤酒肚，竖了竖拇指，觉悟挺高嘛。","　　“王嘉，先把损失的车辆登记一下。”罗河说道，“你们财物损失有多少？自己清点过没有？”","　　“财物倒是没多大损失，就几块零钱放车上的。”","　　“我车上的半条中华烟没了。”","　　“我车上放了几十块钱零钱，但具体多少不记得了。”","　　“……”","　　七嘴八舌的话语，王嘉却也能清楚地记下来。","　　罗河在心底大致计算了一下，车辆损失加起来估计都没超过一千五，至于被盗财物价值，就更少了，要不是有那半条中华烟撑场子，估计就百来块钱。","　　这样的损失，要立刑事案件都很难。","　　“你们可得清点仔细了，如果案子破了，还是有机会得到赔偿的。”","　　“真能破？”一个穿着花格子上衣的小青年问道。","　　罗河面带微笑，道：“我们会尽最大努力。”","　　花格子小青年面带犹豫，半晌后，他拉着罗河道：“警官，我们在一边说。”","　　罗河一愣，啥情况？","　　“有什么损失就直接说嘛，是你物品被盗，又不是你偷了别人的东西。”罗河义正言辞地说道。","　　花格子小青年顿了顿，把脑袋凑过来，低声道：“我车里还有一箱气球被偷了。”","　　“一箱气球？”罗河一脸懵逼，这有什么不能当众说的？","　　当即转头对王嘉道：“你记一下，有一箱气球！”","　　花格子青年急道：“不是你说的那种气球，是……是小雨伞！”","　　罗河瞪着对方，没好气地问道：“你这人……，到底是气球还是雨伞？”","　　花格子青年木然地看着罗河，是自己太幼稚？还是对方太老实？","　　看着对方一脸认真的样子，他果断放弃了挣扎。","　　“都不是！……就是安全套。”","　　虽然他声音很小，但周围还是有几个人听到了，每个人都将目光移到了他身上。","　　一箱！！！","　　放车上？","　　你要干嘛？","　　罗河同样一脸震惊，这次他倒是弄清楚对方说得是什么了。","　　不过……也仅限于震惊，别说是他放一箱这玩意儿在车上了，哪怕他每天举着一箱安全套招摇过市，也不违法不是？","　　“大概值多少钱？”罗河尽量让自己的声音显得平稳一些。","　　花格子青年感觉自己此刻就是金身铸就，万邪莫侵，周围那啥眼神，关自己什么事？","　　“一箱冈本001呢，足足一百盒，至少五千块。”","　　罗河很是惊讶，不是一两块一只吗？这么贵？","　　不过这东西最终是要由物价局核价的，用不着他操心。","　　至于会不会被折旧，想来是不会的……","　　完成财物损失统计，罗河目光转向正四下张望的慕远。","　　“小慕，下一步我们怎么做？”","　　周围群众稍稍一愣，怎么……这个肩章带拐的才是主事的吗？","　　“我先在周围转转，看看监控点位的分布情况。”慕远应了一句，便朝着外围走去。","　　“我跟你一起去吧！”罗河说了一句，便让王嘉开车到另一端路口等候，同时通知现场的受害人，让他们自己尽快找时间到派出所把笔录给做了。","　　……","　　慕远就这样慢悠悠地走着，东瞅瞅、西看看，就像是提前踩点的小偷，还属于不专业的那种。","　　当然，不会有人真把他当小偷，毕竟穿着警服呢。","　　罗河跟在旁边，亦步亦趋，但却又无比茫然。","　　“小慕，有没有把握破案呢？”罗河问出了一直萦绕在心头的问题。","　　要换做以前，他绝对不会这样问的。","　　刚拿到一个案子，又不是现行案，谁敢说有把握破案？","　　可不知怎么的，他总觉得小慕能创造奇迹……","　　慕远笑笑，道：“还说不准，不过只要监控能给力一点，应该问题不大。”","　　罗河苦笑，这话说了当没说，监控要能给力，谁都能破案。","　　不过他也明白，自己这时候估计是问不出什么来的，也就老老实实地跟着慕远一个点一个点地观察。","　　罗河自然是在看监控点，可慕远就不是了，他的鼻子清晰地收集着周围的气息，并逐一分辨，从中获取自己想要的信息。","　　作案时间、参与人数、行走路线……","　　慕远一会儿走人行道，一会儿窜到马路上，像只不安分的猴子。","　　眼看着就要走出街道时，慕远忽然蹲下身子，仔细地瞅着紧邻绿化带的马路地面。","　　“有发现？”罗河一脸惊喜地凑了过去。","　　慕远道：“一只烟头。”","　　“这条街行人很多，有烟头不是很正常吗？”罗河不觉得这烟头有什么意义。","　　慕远道：“之前你们抓的那几个问题少年中，有吸烟的吗？”","　　“有不抽烟的问题少年吗？”罗河感觉有些哭笑不得。","　　慕远一想，也对！","　　抽烟，几乎是问题少年的特有标签之一。","　　“从这烟头表相看，扔在这里的时间应该在三到五个小时之间。从烟头上烟灰残留情况判断，它不是从车上扔出来的，因为行进的车上扔下的烟头具有更大的惯性，烟灰脱落会更严重。而这个地方，人行道上的人扔烟头不会落在这里，除非有人以高抛的手法扔烟头，但很显然这个可能性不大。唯一的解释，就是有行人从这里经过。可这里已经是街口，谁会没事跨过绿化带跑马路上来呢？”","　　罗河感到有些肝疼：“你是说这烟头可能是砸车那伙人扔的？”","　　慕远点了点头，继续道：“对，而且在街口两侧的人行道上，都有监控。这也可以解释这人为何跑到马路中间来了，因为他要避开监控。”","　　罗河目瞪狗呆，这就是神探的实力？一个烟头都能分析出这么多东西？","　　罗河虽然是警察，但在侦查方面却是弱鸡一枚。","　　对于慕远所说的这些，除了高喊“666”之外，根本无从分辨真假，更谈不上质疑了。","　　可……他还是有疑问：“小慕，这……就是一普通的砸车盗窃案，难道还要拿这烟头去市局做DNA？”\n        "]