["　　一辆悬挂着西A00671的民用捷达慢悠悠地停靠在青龙街所旁。","　　不等车停稳，派出所里便冲出了两个壮汉……警察。","　　其中一人拉开后车门，一眼便看到慕远那茫然的脸庞。","　　却听他笑呵呵地说道：“慕哥，人先交给我们吧！你忙了大半天，先去吃饭。”","　　这是所里的辅警，岳旭。","　　另一个辅警陈军则拉开了另一边的车门。","　　“下车！磨磨蹭蹭地干什么？”陈军嗓门比较大。","　　坐在车里的张天谷瞬间怀疑人生了，这待遇差距也太大了吧？说好的和谐，说好的文明执法呢？","　　你不应该先问：“亲，你饿了吗？要不先吃了饭再讯问？”","　　哪怕作为暴力机关没这么亲民，你也应该先……","　　麻蛋，编不下去了，张天谷像猴子一般敏捷地下了车，因为他已经看到了一颗沙钵大的拳头。","　　这拳头会不会打在他身上？他不确定，也不想去确定，所以他下了车。","　　……","　　慕远见到万厨师……呃，万教导时，他正在食堂里忙活。","　　“回来了？先坐一会儿！”万教导头也不抬地说道，“给你们弄了一份水煮鱼，马上就好。”","　　毛宇立刻凑了过去，一副垂涎三尺的样子，道：“万教，您这厨艺方面的天赋，还真是没人能比！也不知道现在负责我们食堂的王大厨还能坚持多久。”","　　万教导却道：“小毛，很多事情，其实是与天赋无关的，只要能沉得下心，认真学，都能有所成。如果一个人将别人的成就都归结于天赋，那这个人就算能做出些成绩，也非常有限。”","　　毛宇对万教导的说教也是非常熟悉了，笑笑道：“万教，以前我倒是认可您这观点，可现在我觉得这里面有问题。”","　　万教导斜眼过来，道：“有什么问题？”","　　“小慕啊！”毛宇朝着在一旁安静等待的慕远怒了努嘴，道，“你看小慕在办案方面的能力，那不是天赋是什么？”","　　万教导张了张嘴，半晌后才憋出一句：“我刚才说的是正常情况下，小慕不属于这一范围。”","　　慕远：o((⊙﹏⊙))o，我做什么了？我怎么就不正常了？不就鼻子灵了一点吗？又不是真的警犬。","　　算了，看在水煮鱼的份上，就不计较了。","　　“小慕，说说你们抓人的经过呗。”万教导一面搅拌着锅里的汤料，一面说道。","　　“好的！”慕远道：“我们到LJ市后，先去了廖家酒店，然后找出对方的轨迹，在一座公园里成功将嫌疑人抓获。”","　　万教导：……","　　毛宇：……","　　万教导：“完了？”","　　“完了！”慕远道，“过程就是这样的。”","　　万教导脸上的表情再也难以淡定，憋了半晌后，吐糟道：“我似乎明白你为什么大学期间没找到女朋友了。”","　　慕远：(╯︵╰)，好好的说案子，怎么扯到女朋友上面了？","　　这时，万教导单手端锅，将热气腾腾的水煮鱼倒入了一大钵中。","　　“好了！自己盛饭。”","　　……","　　饭后，满心惬意的慕远展开了对张天谷的审讯工作。","　　这混蛋犯的事儿绝对不少，能够深挖余罪的机会慕远可不想放过。","　　在审讯之前，慕远和毛宇一起对其进行了人身检查……","　　其他物品倒还中规中矩，未携带管制刀具一类的违禁物品——好吧，其实这在刚对张天谷进行抓捕的时候，就已经简单地搜过了，如果他真带有管制刀具一类的东西，早发现了。","　　可当毛宇拿起对方的手机要求其解锁的时候，张天谷顿时就紧张了。","　　只不过面对警察的合理要求，张天谷自知无法逃避，只好说出了密码。","　　手机被打开后，毛宇立刻对里面的内容进行了简单的查阅。","　　通话记录……只有三天内的。","　　呃！这个不重要，删了也无所谓，电信运营商那边查这东西轻松愉快。","　　微信、QQ也查看了一下。","　　还是很正常。","　　这让毛宇有些迷糊了，什么都没有，这家伙刚才紧张什么？","　　“要不……我看看吧！”慕远在一旁说道。","　　毛宇点了点头，随手便将手机递了过去。","　　慕远接过手机，瞄了一眼张天谷的表情，然后轻点相册，里面弹出了一大堆的照片，看得慕远一阵眼花缭乱。","　　这些照片，有张天谷的自拍照，从这些照片的拍摄角度和他的表情可以看出，这家伙挺自恋的。","　　不过剩下更多的是美女图片。","　　这些图片明显都是经过艺术处理过的，网上一搜便是一大堆，正常人看了也不会太在意。","　　就算是慕远，也准备略过这一茬儿。","　　毕竟一个四处漂泊行骗的中青年男人，手机里有些美女照片是可以理解的。","　　可忽然间，他目光停留在了一张照片上……","　　照片上的女子，与这起诈骗案的受害人杨丽琼居然有七八分相似。","　　当然，这里面的区别在于这张照片上的人比杨丽琼本人漂亮多了。","　　这也很正常，估计就算是杨丽琼自己手机上存的照片，也比本人要漂亮……","　　在智能手机横行的当代，美颜啥的太常见了，不美颜都不好意思发朋友圈。","　　“这会不会真是杨丽琼？”慕远莫名地冒出这样一个想法，再联想到刚刚张天谷的紧张，他忽然有些明白了。","　　“呵呵，张天谷……”","　　不待慕远说完，张天谷委屈地道：“我真不叫张天谷，我……”","　　“那你说出你的真实姓名和身份证号码。”慕远懒得斗嘴。","　　“我……不记得了。”","　　“呵呵！”慕远冷笑一声，道，”不记得？这很简单啊！先拘留！我们会根据我们掌握的信息，通知你的直系亲属，既履行拘留通知的手续，也顺便让他们过来认认人。“","　　“我……”张天谷满脸的纠结。","　　半晌后，他垂头丧气地道：“我……我是叫张天谷。”","　　“早说不就结了嘛！何必浪费时间。”慕远道，“张天谷，你手机里的这些照片，看来有些讲究啊！”","　　张天谷讪讪道：“那都是我在网上找的。”","　　“呵呵！网上的图片基本上都会有水印，你这上面的照片，没一个有水印。而且，我刚刚仔细看了一下，其中一个女子的图片倒是与我们的这起诈骗案受害人长得很像呢。”","　　“那可真是太巧了。”","　　“我也这么认为，所以我打算把她通知过来与你见见面。”慕远笑呵呵地道，“怎么？你就没什么要提前说的吗？”","　　张天谷：MMP，话都被你说完了，我还有什么好说的？","　　恼怒过后，他不得不正视一个问题：自己这次真的栽了。","　　虽然他不知道警察是怎么找上自己的，又掌握有什么证据，但一旦对方将受害者找来辨认，自己的一切狡辩都将变得没有意义。","　　对于这个结果，其实他在LJ市公园被抓的时候就已经有了心理准备。","　　“好吧！我承认，我是骗了杨丽琼。”张天谷一脸颓然。","　　慕远冷冷一笑，道：“承认得这么干脆？你完全可以说你没骗，那些钱是她心甘情愿给你的嘛，反正都是私下给的，也没证据不是？”","　　张天谷：“你……这是反话吧？”","　　“呵呵，看来你还不笨嘛。”","　　张天谷：MMP，拿我寻开心呢！","　　慕远接着道：“既然你不笨，那就把你所做的其他事情全给交代一遍吧！”","　　张天谷双目圆瞪，仿佛受了天大的委屈，呼道：“警察同志，我就只骗了这一次，实在是……”","　　慕远根本不给他过多辩解的机会，道：“刚刚才说你不笨呢，居然又犯糊涂了。既然你不愿意说，那我就找别人来说好了。宇哥，麻烦你把这些照片弄出来逐一进行人脸识别，然后将识别出的身份信息在平台上过一遍，看看有没有诈骗案的报案人或者受害者。就算不是，也尽量找到联系电话，打过去询问一下。”","　　张天谷：(灬ꈍꈍ灬)，不带这么玩的吧？釜底抽薪啊……\n        "]