["　　慕远顿时一滞，稍稍一想，也就认可了这一说法。","　　这话没毛病啊！","　　实名制是个好东西，不论是打击电信诈骗以及其他一些违法犯罪活动方面，都发挥出了良好的效果。","　　特别是一些偶发性案件，或者是反侦察意识不强的嫌疑人，通过电话号码往往能够直接锁定嫌疑人。","　　可对于这种毒贩来说，可就没那么容易了。","　　外围的小马仔或许没这么警惕，但只要是达到一定层级的毒贩，恐怕不会用自己名下的手机去联系贩毒方面的事情——当然，脑子有坑，呃，不！应该说是坑少的例外。","　　要是依靠手机实名制就能把毒贩给抓了，那这些家伙也别贩毒了，回家种小麦卖面粉得了。","　　慕远思索了一下，很自然地问道：“李局，你们是打算安排我到现场去盯着，对吧？”","　　这个问题确实有些傲娇了，可谁让他有傲娇的资本呢？","　　李局道：“确实是这么打算的，你没问题吧？”","　　慕远眉头一凝，这个问题他不喜欢！男人，怎么能说自己有问题呢？","　　“完全没问题！”","　　慕远斩钉截铁地说道。","　　李局狐疑地看了他一眼，他总觉得这小子语气有点不对劲，但又说不上是哪儿不对劲。","　　“没问题就好。”李局道，“不过你也得悠着点儿，破案很重要，安全也同样重要，别弄伤了。”","　　慕远讪讪一笑，领导这是批评自己之前弄伤了两个嫌疑人吗？可那也不能怪自己不是？","　　要不自己解释一下？不能给领导留下一个不好的印象不是？","　　“你小子别不把我的话当回事！”李局正色道，“这些毒贩，特别是那种以贩养吸的人，鬼知道是否染有艾滋什么的？办这种案子，最怕的就是被这种人弄伤了。”","　　慕远顿时一脸尴尬，感情说的是让我自己不要受伤？","　　呵呵……这想法太幼稚了！","　　“放心吧！李局，我会保护好我自己的。”慕远说的也是一本正经，道，“我也是很怕受伤的，当初抓那个猥亵案的嫌疑人赵元超，我就是见他有刀，怕自己受伤，所以就一砖头把他的手给砸折了。”","　　研判室里顿时陷入沉默，看向慕远的眼神都变得有些怪怪的。","　　这小子是个狠人啊！直接将威胁消弭在萌芽状态。","　　“毒贩的情况不同于其他普通犯罪嫌疑人，你还是小心点为好。”李局犹豫了一下，无奈说道，“你要现在不是辅警就好了，我直接给你配把枪，这样安全性就更有保障了。”","　　慕远在内心给了对方一记鄙视的眼神。","　　枪都没练过，给枪有什么用？真以为是打水枪啊？","　　他以前又不是没听老爸讲过，有人打手枪，15米距离射击胸环靶，结果打了整整3个弹夹，结果靶上一个孔都没有，那可是整整45发子弹……","　　慕远可不认为自己是神枪手，拿了把枪就能指哪打哪。","　　当然，作为男人，对于枪械有种本能的憧憬，慕远也确实希望能够配枪，甚至希望自己能成为电影里演的那种一枪毙敌的神枪手——若是再能有一把电影里那种子弹永远打不完的枪就更好了。","　　收起自己的胡思乱想，慕远问道：“那我现在就出发？”","　　李局很含蓄地说道：“越快越好！”","　　慕远耸了耸肩，这就是直接叫我现在就走呗……","　　“熊队，你派人与小慕一起去。”","　　“好的！”熊大队立刻道，“金翔，你通知马宇开车到门口等着，让他好好配合小慕。”","　　金翔犹豫了一下，道：“熊队，老马去，合适吗？”","　　“怎么不合适？你不了解他！照我说的安排就行了。”","　　“好的。”","　　……","　　慕远斜眼看了看安静地坐在驾驶位上的男子。","　　年龄不到三十，脸角有一道疤痕，很深的那种，给人一种很凶厉的感觉。","　　也正因为这倒疤痕，让他看起来不像是一位警察，倒像是街上的混子，甚至就连他的穿着，也带着几分痞气。","　　图案夸张的T恤，外面一件风格十足的外套，下身穿着一条阔腿牛仔裤……","　　这样一个人，走在大街上，外人就算想破脑袋，都无法将他与警察联系上。","　　可他确实就是一位警察，他正是熊队口中所说的马宇。","　　“你先下去。”马宇冰冷地说道，“我把车停到附近停车场去。”","　　慕远稍稍呆滞了一下，道：“不能停路边吗？这样我们呆在车里，也能遮挡一下不是？”","　　“这一段路不能停车，我们停这里更容易引起别人的怀疑。”马宇瞄了一眼周围，道，“那对面不是一家茶楼吗？我们去那里找个靠窗的位置，这样也就能监视罗记火锅店了。”","　　慕远思索了一下，貌似……也是可以的。","　　于是他也不再多说什么，拉开车门便走了下去。","　　下车后的他也没在原地呆等，他悠闲地在罗记火锅店落下晃悠了一圈……","　　不过这种担心也没有意义，因为他没有任何解决的办法。","　　几分钟后，马宇折返回来。","　　“走吧！”他头也不回的扔了一句话，便朝着对面的祥和茶楼走去。","　　慕远看着马宇的背影：这家伙是不是受过什么刺激啊？","　　算了，不与脸上有疤的男人一般见识，这样会显得显得自己有颜值、没肚量……","　　上楼后，马宇已经找好位置坐下了。","　　不得不说这位置不错，正好可以将对面的街面情况尽收眼底，甚至透过二楼的玻璃窗，还能勉强看到里面的场景。","　　“要喝什么？自己点！”马宇的脸一直对着外面，哪怕正在与慕远说话，也没转过来看他一眼。","　　“红茶！”","　　站在一旁的服务员笑颜如花地问道：“我们这里有正山小种、金骏眉、普洱，请问您喝那一种？”","　　“金骏眉！”","　　“好的，先生稍等！”","　　“看来你对茶有研究？”马宇终于回头看了他一眼。","　　慕远道：“那倒不是，我老爸以前经常喝茶，所以我就了解了一些。”","　　马宇脸上的表情似乎柔和了一些：“看来你老爸还挺有品味嘛。”","　　慕远瘪了瘪嘴，道：“与品味没半毛钱的关系，他是干刑警的，经常熬夜，可我妈不许他抽烟。你说瞌睡这种东西，又不完全受自己控制不是？既然不准抽烟，那就只能喝茶了。”","　　马宇表情变得有些僵硬，不过终归与刚才的冰冷有些不同了。","　　“你呢？喝茶也仅仅是为了解乏？”马宇冷冷地问道。","　　慕远很自然地说道：“我又不会乏！”","　　马宇：……","　　你以为你是机器人吗？机器人还有停电的时候呢！","　　以前他认为自己应该算是队上最不好相处的一个了，因为别人与他聊天会觉得很尬，可现在他才发现，原来自己还是个弟弟……\n        "]