["　　二人分头行动，罗河自然是认真地走访排查去了。","　　慕远嘛，也瞅了一个方向走了过去，至于是不是走访，就只有他自己才知道。","　　此时的巷子里，往来的基本上都是附近的居民，亦或者是抄近路穿过巷子的路人，罗河没准备找这些人询问，他的第一目标是小区的物业。","　　在他看来，这人是小区居民的可能性很大，而只要是小区里的人，找物业保安询问，自然是最有效率的做法。","　　慕远则不一样，他直奔KTV去了。","　　此时KTV尚未营业，但并没有直接关门。","　　现在这个点，工作人员基本上都已经上班，做着下午营业的准备。","　　“帝豪KTV？这名字倒是挺霸气。”慕远咧嘴笑笑，一头钻了进去。","　　夜晚金碧辉煌的KTV大厅此刻灯光昏暗，隐约能看到一位美女坐在前台，一副无所事事的样子。","　　慕远迈着随性的步伐走到台前，终于看得比较清楚了，确实是一位美女，只是脸上的粉有些厚。","　　至于把这些粉底弄掉后还是不是美女，那就不得而知了。","　　当然，慕远也不是外貌协会的人，无视了对方的容颜，平静地问道：“小姐，向你打听……”","　　不等慕远说完，那美女原本笑颜如花的表情瞬间消散，挤出一句话，道：“我不是小姐！”","　　慕远：Σ(⊙▽⊙“a","　　他觉得对方说的有道理，但却不想在这个问题上多做辩论。","　　取出自己的工作证，在对方面前晃了一下，轻快地说道：“我是青龙街派出所的，有个问题想问问你。”","　　美女：o(╥﹏╥)o，你派出所的你早说啊？我一KTV上班的小姑娘还敢与你派出所警察掰手腕不成？你这样遮遮掩掩的，不是想害我吗？","　　“对不起，警察叔叔。”美女忙不迭地说道，“有什么问题你尽管问！”","　　慕远脸皮一阵猛抽，叔叔？你去了这些粉，估计看起来比我老多了吧？","　　不过他也懒得计较，群众的眼睛是雪亮的，不是某一个人说抹黑就能抹黑的。","　　当下他取出印有嫌疑人头像的纸，举在对方眼前，道：“这个人你见过吗？”","　　美女猛然捂住自己殷红的嘴唇，眼中闪过一丝惊讶，接着又有几分犹豫。","　　“这个人……不认识！”","　　慕远呵呵一笑，道：“小姐！你的眼神已经出卖了你。这人应该是你们店里的吧？”","　　“可别撒谎，包庇也是犯罪哦！”","　　美女脸色一阵青一阵白的……","　　她犹豫了一下，弱弱地问道：“警察叔叔，这人……犯了什么罪吗？”","　　慕远深深地看了她一眼，他总觉得这女子是故意的。","　　他平静地说道：“不是犯了什么罪，而是涉嫌犯罪！”","　　这位美女顿时一脸苦逼，这还不是一个结果吗？","　　“人在楼上，你自己去找吧。”美女有些担忧地说道，“你可别说是我说的，不然……不然以后我就没法在这圈子混了。”","　　“放心吧！”慕远应了一声，便朝楼上走去。","　　走了几步，他忽然回过头来，问道：“他叫什么名字？”","　　“余元。”","　　慕远点了点头，潇洒地上楼了。","　　途中，慕远取出手机，直接给罗河拨了过去。","　　“罗哥，人确定了，是帝豪KTV的员工。”","　　刚刚走到小区内的罗河一脸震惊，这就找到了？才几分钟好不好？","　　这啥运气？","　　要不是整个办案过程他都全程参与了，估计都会怀疑慕远是不是提前知道了嫌疑人的身份。","　　不过现在嘛，罗河真没怀疑其中有什么问题，最多也就觉得慕远的运气确实太好了。","　　“你先别轻举妄动，等我来了再抓捕。”","　　这样的安排也是合情合理的，不管是任何警察实战培训，提倡的都是多控一，而不是鼓励一个人冲上去单打独斗。","　　“我已经到楼上了……”慕远声音忽然一变，一声大喝，“站住！”","　　紧接着听筒里便传来噼里啪啦的声音，随后就响起了嘟嘟嘟的挂断音。","　　罗河忍不住骂了一句：“卧槽！”","　　然后也顾不得与小区门卫室的保安打招呼，直接就冲了出去。","　　可当他来到帝豪KTV门口时，却看到慕远已经押着一个人走了出来，肩上还挂着一只双肩包……","　　押着的那人一脸惨白，也不知道是因为害怕还是因为吃痛，整个人看起来没什么精神。","　　不过罗河还是能清楚的认出，这人确实就是之前从监控中看到的那人，甚至连衣服都还没换。","　　在二人身后，则跟着两个穿着西装的男子，年龄差不多三四十岁，他们正一脸懵逼呢。","　　“警察同志，这是咋回事呢？”","　　“对啊！小余到底做了什么？你总不能无缘无故地把人押走吧？”","　　两人一面追上来，一面问道。","　　罗河这次反应很快，不等慕远回应，抢先一步走了上去，问道：“你们是什么人？”","　　“我是这里的老板！”","　　“我是大堂经理！”","　　两人相继答道，目光却疑惑地看向罗河。","　　罗河瞄了一眼慕远，眼中带着一丝询问。","　　见对方向自己轻轻点头后，罗河直接亮出了自己的人民警察证，道：“我是派出所民警罗河，你口中的这位小余涉嫌盗窃，我们口头传唤他到派出所接受调查。”","　　“盗窃？”","　　“怎么可能？小余一直挺老实的啊？”","　　罗河正色道：“可不可能不是我们说了算，而是靠证据说话的。”","　　然后罗河也不再理会这两人，与慕远一道把余元带到了车里。","　　整个过程中，余元没做任何的挣扎和辩解。","　　其实到目前为止，他都处于一种怀疑人生的状态。","　　在慕远一开始叫住他时，他第一反应是逃跑，没办法，做了坏事，心虚。","　　可他还没来得及跑呢，就被慕远给抓住了。","　　手腕关节一折，疼痛感让他的反抗意志当场瓦解。","　　在慕远第一时间表明身份时，余元也辩解过，可慕远根本不听他的，押着他径直去了自己的员工宿舍，像回自己家一样取出了柜子里的双肩包。","　　那一刹那，余元觉得自己整个人生都昏暗了……","　　哪怕是被押进了车里，他还是浑浑噩噩的，完全不明白对方是怎么知道他的双肩包就藏在自己柜子中的。","　　难道有人出卖了自己？","　　可别人又不知道自己偷了东西，怎么会去关注自己的双肩包呢？","　　……","　　回到所里，慕远再一次成为全所的焦点。","　　只不过这次所里同事的眼神少了一些惊愕和震撼，似乎也认可了这一结果属于慕远的常规操作。","　　对于杨所等所领导来说，这个结果也是可喜的。","　　尽管之前杨所与刘朝华闲聊的时候，觉得慕远破案是件很恐怖的事情。","　　可当慕远真把人抓回来时，他内心还是忍不住泛起一股轻松愉悦之情。","　　他也不知道为什么会觉得轻松，反正不可能是因为要加班！他又没有受虐倾向。","　　审讯工作慕远同样参与了，而且还是主审，只不过签字的时候没法落他的名字而已。","　　由此产生的后果，便是连午饭都没能到食堂去吃，由同事打包带到审讯室，边吃边审。","　　倒不是慕远有这种废寝忘食的精神，而是因为刚抓回来的嫌疑人，搞突击审讯最容易突破。","　　要是留给对方充足的时间胡思乱想，估计就没那么容易审出来了。","　　事实也证明这种方式确实有效，在人赃俱获的情况下，余元几乎没做任何的抵抗，便将该交代的全给交代了。","　　下午三点，审讯外加立案、拘留流程走完，人送进看守所，对慕远而言这件事情也就告一段落。","　　 3点侠义值入袋，少是少了点，但积少成多，终归是令人愉快的。","　　至此，慕远的侠义值余额达到了67点，距离十连抽又近了一步……\n        "]