["　　李琛那张成熟中带着一些苍老的脸，完全被茫然所笼罩。","　　“是啊！我确实送过，都是些鱿鱼、毛肚什么的。有啥问题吗？”","　　慕远咬了咬牙，他现在听到这些名字都觉得烦。","　　“这些都是从一个地方拉过来的吗？”","　　“对啊！都是从城关菜市场拿的货，那里有一家专门做火锅店食材、调味料生意的，东西不错，都开了十来年了。城北这块地方，很多火锅店都是从他们家拿货，品质有保障。”","　　“果然如此！”慕远暗自嘀咕了一句。","　　随后他又问道：“那你今天除了从菜市场那家店取货之外，还从其他店里取过东西吗？”","　　“没有！”李琛很是肯定地说道。","　　忽然，他神色一动，道：“对了，还有一个人，他让我帮忙带一袋东西给罗记火锅店，好像是调味料什么的，我也没仔细看。怎么了？警官，那个……是不是有什么问题？”","　　金翔一喜，目光看向慕远，却发现慕远一脸淡定，还是在看着那李琛。","　　金翔：(＃￣～￣＃)，剧本不对啊？如此重要的线索，不应该来一次喜悦的对视吗？亦或者会心一笑？","　　慕远没那么多内心戏，他暂时没回答李琛的问题，继续问道：“那人是在什么地方给的？”","　　“就在菜市场，当时我正在生鲜店里装货呢，结果这人提着一个口袋就过来了，他说他是旁边一家副食店的，知道我要给罗记火锅店送货，让我顺便带去一下。还给了我五块钱。”","　　慕远稍作沉吟，问道：“他长相如何？”","　　“不知道。”","　　金翔正听得聚精会神呢，一句“不知道”差点让他蹦起来。","　　“不是当面给你的吗？你怎么可能不知道长相？”","　　李琛委屈地看了他一眼，道：“他带着口罩呢，我怎么知道？菜市场空气不好，戴口罩不很正常吗？”","　　金翔：“……”","　　慕远想了想，问道：“你记得他当时给你东西的时间吗？准确的那种。”","　　“不记得……”李琛道，“对了，当时我打了个电话，我看下时间。”","　　说着，他拿出手机，迅速浏览了一遍：“下午5点20。”","　　慕远点了点头，也没去问多少秒，没意义。","　　“你拿货的那家生鲜店叫什么名字？”","　　“鲜味鲜。”","　　“好的，谢谢！”","　　李琛犹豫了一下，问道：“那……我可以走了吗？”","　　金翔道：“大叔，你看明天有没有时间，去一趟我们分局做份笔录？”","　　“这事儿我说了不就行了吗？还做什么笔录啊？”李琛语气中颇有几分无奈。","　　金翔耐心地说道：“这里面牵扯到一件案子，很重要的。”","　　“案子？”李琛有些担忧，“什么案子？”","　　金翔道：“这个我还真没法说，保密呢。”","　　李琛似乎有些犹豫，半晌后说道：“要不……我现在就去行吗？白天我没空。”","　　“也可以。”金翔点头道。","　　虽然现在已经晚上9点多，但警察加班不是常态吗？更何况他们自己现在也在加班呢，谁也没提回家睡觉休息这事儿。","　　至于领导之前说的暂时不用带到局里，那也得根据现实情况决定不是？毕竟这是问证人，又不是问嫌疑人。","　　“那我去找谁呢？”","　　“……我们送你过去吧，到时候让同事在门口接你。”","　　“不用，我这不是有车嘛。”","　　李琛指了指自己的三轮车。","　　“那你开着三轮车跟着我们走吧。”慕远说道。","　　李琛点头应下。","　　随后二人便要返回自己的车里，刚走两步，金翔回头道：“大叔，我们找你问话的这件事情，可不能给别人说。明白吗？”","　　“知道！”李琛憨厚一笑，道，“你说过是保密的嘛。”","　　……","　　“慕远，你真觉得这李琛没问题？”坐在车上，金翔一边开车，一边问道，言语中不无担忧之色，“万一他把这件事情告诉给了罗斌，我们可就前功尽弃了。”","　　慕远手臂放在摇下的窗沿上，满是自信地说道：“放心吧！没问题的。老前辈都说过，我们要相信群众。”","　　金翔：……","　　慕远笑笑，道：“真不用担心的。”","　　金翔想了想，道，“回去还是让领导决定吧。要按照正常的办案流程，他也是涉嫌运输毒品的，在没有证据排除他主观故意的情况下，我们可以将他先刑拘。”","　　慕远道：“领导估计不会这样做，真要拘了，后面赔偿也很麻烦的。要是他收的报酬远高于合理范围，别说是拘留了，直接起诉都行，可就收了五块钱呢。”","　　这个道理金翔也是明白的，所以他没再开口。","　　随后，慕远给熊大队打了个电话，将这边了解到的情况做了个简单的汇报。","　　熊大队也只是让他们先返回分局，再做进一步安排。","　　二十多分钟后，李琛的三轮车开进了华成区分局，然后被直接带到了办案中心，那里有两位专案组民警等着呢。","　　对于慕远来说，能从李琛口中得知的线索都已经问到了。之所以把对方请过来问笔录，只是因为这是证据的一环，需要固定下来。","　　慕远二人踏着昏暗的路灯回到办公大楼3楼，也就是禁毒大队的办公区。","　　此时李局等人还在案件研判室等着，小胖子自然也是在的。","　　“我们……”金翔正要开口汇报刚才的情况。","　　李局却摆了摆手，道：“大致的情况我们已经了解了，这里就不重复了。现在关键环节在于如何确定那个将袋子交给李琛的人的身份，同时又如何确定那袋子里是否就藏有毒品。”","　　“我需要去一趟城关菜市场。”慕远说道。","　　熊大队看了看时间，道：“你现在去菜市场，连个鬼影子都看不到。还是明天再去吧，现在都10点了，先回去休息。”","　　“我要是心里记挂着事情，就睡不着。”","　　熊大队脸上的肥肉一顿猛抖，你这理由一点说服力都没有，你当自己已经步入老龄阶段了不成？","　　“你这习惯可要不得。”李局笑笑，道，“你总不能每接到一个案子都在当天破了吧？这不现实。要懂得劳逸结合，才能更好的工作。”","　　“我就只是去菜市场看看，也耽搁不了多少时间。”","　　李局犹豫了一下，见慕远一脸坚决的样子，不想打消年轻人的积极性，于是点了点头，道：“那就还是由你和金翔一起去吧。现在菜市场估计都一片漆黑了，注意安全。”","　　“明白。”","　　“那边看了后，不管有没有收获，都回去休息。”李局说道。","　　忽然，小胖子道：“李局，小慕之前在派出所实习，一直住在派出所。现在到我们这边上班，总得安排一个住的地方吧？”","　　“没错！”李局立刻道，“幸好你提醒了。这样吧！金翔，你们去了菜市场后，就先送慕远回派出所，明天我给警务保障室说一声，让他们腾一间房间出来。”","　　金翔道：“好的！”","　　“要不我还是住派出所吧。”慕远道，“反正从所里到分局也就十多分钟路程，耽搁不了什么事情。”","　　李局愕然，问道：“怎么就想住派出所呢？就不怕被抓起来加班啊？”","　　其余之人也都惊讶地看着慕远，同是公安内部的人，自然知道派出所值班人员晚上拉壮丁可是不择手段的。","　　慕远道：“这是好事啊！我觉得能抽空逮几个人，也是不错的。”","　　众人：٩͡[๏̯͡๏]，这么任性？\n        "]