["　　作为罗记火锅店的老板，此刻内心完全可以用哔了狗了来形容。","　　老子这里生意都这么萧条了，你还来查？有意思吗？","　　他心里有些犯怵，其实换做任何一家搞餐饮的，面对卫计局的检查，心里都会犯怵。","　　谁敢完全保证食物卫生就一定符合标准？特别是火锅店，各种食材、各种调味料，任何一类出了问题，都可以当做个大事来处理了。","　　当然，罗斌担忧的主要问题不是餐饮卫生，而是其他……","　　忽然，罗斌目光在慕远脸上停留了那么一瞬间。","　　很眼熟啊！","　　哪儿见过呢？","　　忽然，罗斌眼前一亮，他想起了不久前的一件小事情。","　　当时有人要盘自己的店。","　　呵呵！幼稚！自己是靠火锅店生活的吗？所以他当时很干脆地拒绝了对方。","　　眼前这个拿着文件夹和笔的年轻人，不正是那天晚上的那个小青年吗？","　　“艹！”罗斌内心狠狠地诅咒了一句。","　　可除了诅咒外，他又能干什么呢？不是不能，而是不敢！","　　他在任何时候都恨不得当一个小透明，哪敢挑事情？","　　当然，诅咒之后，罗斌也稍稍松了口气。","　　 “刘姐，你陪这几位领导去厨房看看。”罗斌立刻招呼了一个服务员过来。","　　然后他则与留在收银台旁回答那位带队领导的问话。","　　面对对方的提问，他倒也是对答如流，可目光却总是在慕远身上停留。","　　“领导，请问您贵姓呢？”","　　“姓朱。我看你们这里生意不是很忙嘛，卫生问题应该很好解决的，怎么就把人肚子给吃坏了呢？”","　　“肚子吃坏了？”罗斌一脸蛋疼，谁特么肠胃这么差，在自己这里吃顿火锅都能将肚子吃坏？","　　找个理由也找个像样一点的嘛……","　　“对！举报的人说是在你这里吃了次火锅，回去后上吐下泻，还去医院输了液才算缓过劲来。”","　　罗斌正要说话，忽然眼皮一跳，他瞅见慕远已经逛到了储存室外。","　　不过他也算镇定，也没有任何动作，苦着一张脸，道：“领导，这绝对是误会！肯定是举报人吃了其他什么东西出的问题。我们店在这里也开了几年了，从来没听说有人吃坏肚子的。”","　　另一边，慕远推开了储存室的门。","　　“领导，你稍等，我去下那边。储存室有点乱，我去帮忙挪挪东西。”","　　说完，罗斌小跑着来到了储存室外。","　　储存室内有两排货架，上面堆放着一些干辣椒、干豆角、土豆一类的干杂货物，同时还有一堆堆瓶瓶罐罐的调味料，如耗油、酱油、醋……","　　储存室的最内侧，有一个铁皮柜，看起来很厚实，至少比派出所办公室的那种文件柜皮实许多。","　　此时，慕远正逐一查看那些带包装的调味料，慢慢靠近那铁皮柜。","　　“领导，这里面都是一些适合存放的食材和调味料，绝对都是合格的。”罗斌腆着脸说道，一副我是良民的样子。","　　慕远看了看他，又看了看那铁皮柜，问道：“那柜子里是什么？”","　　罗斌立刻道：“那里面是秘制的调味料和一些原材料。领导您也知道，这开火锅店的，要是没点绝活，肯定开不下去的。”","　　慕远内心吐糟，你特么的真要有绝活，这店的生意能这么差？","　　“打开看看吧。”","　　“不用这么麻烦吧？真只是一些调味料。”","　　“刚才我们朱主任说了，要全面检查，还请你配合工作。万一里面有什么禁止作为食品添加剂的东西，以后被曝光出来，我却没有检查，这也是有责任的。”","　　罗斌盯了一眼慕远，不知道是不是对方略显稚嫩的表情具有一定的迷惑性，他掏出钥匙，把铁皮柜的门打开了。","　　慕远扫了一眼，里面各种瓶子、袋子，有的标记了名字，有的则什么都没有。","　　“这是什么？”慕远指着一瓶没标记名称的红色粉末问道。","　　“红曲粉！”","　　 “这个呢？”他随手拿起一袋白色粉末状物品，放在手上颠了颠。","　　这袋子不大，里面的东西差不多20来克。","　　 罗斌很干脆地回答道：“磷酸氢二钠，也是一种食品添加剂。原本有一大袋的，就剩下这么一点了。”","　　慕远轻轻点了点头，将那袋子随手放到了原来的位置上。","　　罗斌看似没有任何的情绪波动，笑呵呵地道：“领导，您还需要看些什么吗？”","　　“没了！”慕远随手将门掩上，便向外面走去。","　　 罗斌紧随其后走了出来，眼底带着一丝嘲弄。","　　朱主任等人花了十分钟时间，将检查出的问题罗列出来，大抵是什么碗筷清洗不彻底、服务人员操作流程不够规范之类不痛不痒的小毛病。","　　最后朱主任对罗斌勉励几句，一群人便又浩浩荡荡地下楼走了。","　　直到从窗口看到那辆卫生执法车慢慢驶离，罗斌才真正松了口气。","　　就在刚才慕远伸手拿起那袋他所谓的“磷酸氢二纳”的时候，他连拼命的想法都有了。","　　幸运的是检查的那家伙是个二愣子，啥也没看出来。","　　卫计局的，只要不是对这方面有专门研究的人，谁特么认识这玩意儿啊？这也是罗斌敢壮着胆子开门的主要原因。","　　“不行！危险系数太高，不能把东西放太久。万一真要被警察给查了，那就彻底玩蛋了。”","　　罗斌立即急匆匆地回到自己休息的那个小房间，取出了一部按键手机——只能玩俄罗斯方块的那种——拨了一个号码打了过去。","　　……","　　华成区分局，禁毒大队案件研判室。","　　一群人正围坐在那张椭圆形会议桌前，其中也包括慕远。","　　至于马宇，却没有出现在这里，他还在罗记火锅店外继续执行监视任务呢。","　　当然，监视也不仅仅是他一人，在慕远回到局里时，小胖子又派了一个民警过去顶着。","　　刚才的卫计局对罗记火锅店的卫生检查，自然就是出自这个房间里的这群人的指令。","　　只不过为了演戏逼真，检查的人大部分都是从卫计局那边借的，公安这边除了慕远外，就只有一位叫程凯的刑大民警参加了。","　　因为案情的特殊性，这些借来的人并不知道要干嘛，只知道是配合公安这边搞一次卫生检查。","　　就算是带队的朱主任，也同样如此。","　　 就这方面来说，公安局还是很有号召力的，毕竟局长还顶了个华成区副区长的职务呢。","　　所以就算朱主任满腹疑惑，也还是听从指挥地带队去了。","　　至于那位叫程凯的刑大民警，则是3·20专案组成立时抽调过来的精干警力。","　　由于这次侦查对象的特殊性，为了尽可能地避免被对方看出端倪，禁毒大队的人能不用就尽量不用，鬼知道这些毒贩是否掌握了禁毒民警的资料？","　　程凯也是从警十年的老刑侦，执行这种任务也是非常有经验的。","　　 对这次的检查，局里给程凯和慕远的任务很明确，就是确认货是否已经到了店里。","　　至于后续怎么办，则需要根据检查的情况来决定。","　　当然，为了避免意外情况发生，禁毒大队还是安排了两位民警携枪在外围等候，便是进入店内的程凯，身上也是带了枪的。","　　幸运的是，一直到最后，都没有发生什么不可控的事情。","　　搞的朱主任一行以为公安真的只是想单纯地搞一次卫生检查呢……","　　现在慕远坐在这里，也正是为了将现场的情况汇报清楚，同时也为自己下一步的行动争取机会。","　　 “李局，我已经确认，货已经到了店里。”","　　“你亲眼看到过？”李局严肃地问道。","　　慕远点头道：“我不仅亲眼看到过，还曾拿到手里颠了一下。差不多超过20克了。”","　　李局顿时愣了愣神，你这番操作猛如虎啊！那罗老板怎么没跟你拼命？","　　“我假装没认出那东西，又放回去了。”","　　会议室的几个人顿感佩服，就这份处变不惊的本事，还真不是谁都能学会的。","　　“20克已经算是大案了。”小胖子有些激动地搓着手，“李局，要不我们现在就去把这火锅店端了？”\n        "]