["　　慕远看了一眼马宇，有些自责，自己是不是把对方给打击了？","　　就算有精力药剂，也不应该这样显摆啊！","　　怀着愧疚之心，慕远说道：“其实我觉得喝茶，是一件很惬意的事情。不同的茶，有不同的味道，就像是人生……”","　　“我前女友也喜欢喝茶！而且她专门学过功夫茶。”马宇似乎是在回忆，就连脸上那道伤疤，也显得不是那么凶恶了。","　　慕远愕然，好好的，提什么前女友啊？","　　他忽然有些同情这家伙了，看他那状态，估计是前女友把他给甩了吧。","　　当然，这种同情并未持续多久，因为他想起自己貌似连前女友都没有，这就很尴尬了。","　　别人都说大学里不谈几个女朋友是不完整的大学，可对此慕远也很绝望。","　　这与颜值无关，谁让自己是好人呢？慕大善人的名号那可不是吹出来的。","　　“这是一种社会的病态，好人卡本来应该是一种褒义性的词汇，结果现在却整成了一种嘲讽，你让我咋办？与全社会为敌？”","　　慕远内心感慨，再次看向马宇，心中的同情少了几分，想来他与前女友分手不会是因为自己是个好人吧。","　　“看来你很爱你的前女友？”犯罪心理画像技术用在这里，触类旁通，看出马宇心中所想，也是完全没毛病的。","　　马宇很自然地点了点头，道：“对！”","　　慕远稍稍愣了一下，不由自主地问道：“那你们有为什么会分手呢？”","　　“我们没分手，她走了！”马宇似乎无比的冷静。","　　“走了？”慕远满脸迷糊，她走了？不就是把你甩了吗？这不自相矛盾吗？","　　忽然，慕远心头一动，如果把“走了”理解得更深一层，似乎就不矛盾了。","　　“……”","　　慕远一时不知道该怎么把这天聊下去。","　　你说安慰吧，看马宇的表情似乎也没有太多的忧伤。可你说不安慰吧，此情此景，有些说不过去？","　　“我下去转转！”慕远忽然冒了一句出来。","　　马宇竟然也没有反驳，点了点头没有说话。","　　慕远逃也似的离开了。","　　聊天、太累！","　　七八分钟后，慕远重新回来，又重新开启了一个话题。","　　与其他人聊天，慕远是从来把握不了聊天的主动权的，但与马宇可以，因为对方好像从来都不主动说话。","　　“宇哥，你们禁毒大队，每天工作忙不？”","　　“还好！”","　　“……你入警几年了？”","　　“十年！”马宇目光缥缈，但大多数时候却是盯着对面的火锅店。","　　“……”","　　慕远发现，自己又没有什么可聊的了。","　　找聊天话题，确实不是他的强项啊！","　　可他又没有马宇那种处尬不惊的气度，所以感觉快要尬死了……","　　要是对面是一位美女，就算不说话，他也还能与对方来一次充满深（qing）情（yu）的对视，可马宇这样一位刀疤脸男人，他就没那爱好了。","　　“算了，爱咋地咋地！不就是尬吗？我本来就是一位安静的美男子！”","　　慕远将全部注意力放在眼前这杯刚送上来不久的红茶上，似乎茶水上飘着花儿，看得那叫一个仔细。","　　当然，他也没忘了将一点点注意力放在那道火锅店大门。","　　现在时间才四点多，基本上没人进出，他也乐得清闲。","　　可当他们又等了将近一个小时后，楼下来来往往的人逐渐增多，不管是慕远还是马宇，都必须拿出全副精力盯着那边，以免错过任何的可疑人员。","　　只不过，这来往的人虽然多，但上楼的却很少。","　　生意这种事情，特别是餐饮行业，本就是强者恒强、弱者更弱。","　　当饭点到了的时候，你到大街上转悠，绝对不会进那种连一桌客人都没有的饭店，因为对这家饭店，你的第一印象就是生意不好，而饭店生意不好的原因可能是什么？排在第一的必然是味道太差。","　　罗记火锅生意本来就不好，上楼的人自然不可能有多少。","　　马宇是如何从人群中发现可疑人员的，慕远不得而知，慕远采取的方式则要简单直接一些：每看到有人上楼，他便到楼下去晃悠一圈，闻闻气味。","　　这波操作，从心！","　　慕远轻啜了一口茶，味道真心不错。","　　“宇哥，电视里那些警察要对目标进行监视的时候，不都喜欢伪装成电力公司、天然气公司什么的工作人员，进去搞搞维修，顺便‘帮’对方安装个微型摄像头什么的吗？这样也有助于我们掌握店内的情况嘛。”","　　马宇冷眼看了看他，道：“你觉得贩毒的人会不会看电视？”","　　慕远一阵迷糊，贩毒的人虽然都可以被“天降正义”了，但想来还是会看电视的吧？","　　只是……这与这件事情有关系吗？","　　忽然，慕远脑门一亮，明白了马宇这句话的意思。","　　毒贩都是异常警惕的，你用电视里播放的这些手段去对付他们，这想不被对方怀疑都很难。","　　慕远问道：“如果有可疑目标，我们怎么抵近观察？”","　　“我是协助你的。”马宇回答的无比淡然。","　　慕远：什么意思？我怎么感觉你在甩锅？","　　可是……貌似之前那小胖子确实是这样说的。","　　他在心里将小胖子诅咒了一番，忽然抬头看到几个人上了楼。","　　慕远立刻起身，道：“我下去瞅瞅。”","　　几分钟后，慕远又垂头丧气地上了楼。","　　“……你为什么每次看到有人上楼，就要下去查看？”马宇不是一个好奇心特重的人，但也被慕远的这番骚操作给弄得像猫抓一样。","　　慕远懵逼地看着马宇，这……看看就是看看，还需要解释什么？","　　难道要我承认下去是为了闻一闻对方残留的气味？这话题太不和谐，还不如聊女朋友呢。","　　“我就是下去看看。”慕远道，“最近我正在研究痕迹检验技术，可理论与实践总是有些差距的，所以想多运用运用。”","　　马宇眼神顿时变得有些漂浮，总感觉他脑子里在酝酿什么了不得的东西。","　　慕远假装没看见，坐在自己的座位上，神态很安详。","　　“咦？那家伙在干嘛？”","　　马宇顺着慕远的目光看过去，发现店门口停了辆三轮车，一个一看就很壮实的汉子正从三轮车上把一个一个的袋子取下来，往楼上搬。","　　“那是给火锅店送货的，附近这几条街的火锅店，有大半都是他在送货。昨天上午也到过罗记火锅店，我们专门调查过，没有问题。”马宇说道。","　　慕远轻哦了一声，原来是送货的。","　　犹豫了几秒后，慕远还是有些不放心，起身道：“我还是下去看看吧。”","　　马宇未置可否，一副你去与不去我一点都不关心的样子。","　　慕远也不介意，他知道，这马宇就是个怪人，不能用常人眼光看待。","　　他刚起身，马宇却开口道：“注意点，别打草惊蛇了。”","　　“明白！”","　　……","　　慕远下了楼，似闲逛般地走到对面的人行道上，正巧从那辆三轮车前经过。","　　迅速地一个深呼吸。","　　慕远那淡定的表情差点没炸掉……","　　以前觉得，嗅觉灵敏之人最无法忍受的地方是厕所。可现在慕远觉得这个观点应该改改，比如各类生鲜凑在一起的时候，那威力简直不要太大……","　　鱿鱼、毛肚、肥肠、菌肝……\n        "]