["　　每一种食材，以极好的厨艺做出来后，味道都是极佳的。","　　对此，慕远这个吃货……没多少话语权。","　　没办法，他只有一颗当吃货的心，却没有当吃货的命。你让一个三年里大部分时间在啃馒头和吃白米饭混咸菜的苦逼家伙谈论美食，这完全就是问道于盲。","　　原本慕远觉得自己自从进入派出所后，吃货之路已经越走越顺了。","　　可眼下的遭遇却让他很崩溃。","　　尚未品尝到食材的美味，却先知道了原材料的腥臭，这让一枚准吃货情何以堪？","　　其实这些原材料，本身也说不上臭……除了鱿鱼。","　　可当他们混杂在一起，再加上慕远那超高灵敏度的嗅觉，让这一混合气味变得无比霸道……","　　这与将各种颜色混合在一起，最终成为黑色是一个道理的，当所有气味混在一起，也肯定是奇臭难闻的。","　　最让慕远痛苦的是，这一切还不能表现在脸上，他还得努力对这混杂的气味仔细分辨，看看里面是否参杂有某些特殊的东西。","　　面对如此多的气味，就算是最牛逼的警犬，估计也会被废了武功，可慕远却还能继续坚持。","　　没错！他比警犬还要坚强……","　　虽然慕远鼻子很忙，可脚下也没停着，走路也用不着鼻子不是？","　　眼看着已经越过了三轮车，慕远忽然眉头一皱。","　　“好像……有情况！”","　　没错！慕远又嗅到了那股熟悉的气味。","　　哪怕有如此多的杂乱气味掩盖，但还是无法瞒过慕远的鼻子。","　　这瞬间，慕远想了许多。","　　这汉子真是送货的？","　　他是否也是贩毒团伙的一员？","　　这里面到底有多少毒品？","　　自己该如何向别人解释这批货里面有毒品的事实？","　　这些问题暂时都没有答案，慕远并未在原地停留，往前面走了一段后，便又转回到罗记火锅店对面的茶楼。","　　上楼时，他发现那送货的汉子已经将所有的货物送进了火锅店，正将三轮车发动，准备离开。","　　慕远犹豫了一下，还是没有跟上去。","　　一方面，现在毒品已经被送进了罗记火锅店，当务之急是怎样才能把这批毒品挡获下来。","　　另一方面，慕远刚才曾偷偷观察过那送货的汉子，他觉得对方的嫌疑不大。","　　里面夹杂了私货这件事情，估计他本人都是不知道的。","　　能得出这样的结论，自然是专家级的犯罪心理画像技术的功劳，这项技术偏门是偏门了些，但用到恰当的地方却也是牛逼得不要不要的。","　　至少眼前这个事情上，能让案件的侦办少走不少弯路。","　　重新走回到自己的座位上，慕远沉默了起来。","　　过了半晌，马宇似乎觉得他不正常，终于开口问道：“慕远，怎么了？有什么问题吗？”","　　慕远抬头看了看对方，道：“我总觉得刚才那送货的三轮车有问题。”","　　“什么问题？”马宇一愣，“我觉得很正常啊？”","　　慕远：你的感觉没错……","　　怎么解释呢？难道就这样承认自己鼻子比较灵敏？","　　要说这世上存在某些人天赋异禀，嗅觉比较灵敏，这倒也并不是无法接受的事情。","　　之前他也考虑过是否要透露一些自己嗅觉比较灵敏的情况。","　　可这种灵敏也不能太过于逆天不是？比如现在，就完全超出常人理解的范畴了。","　　必须得找一个理由。","　　“正因为太正常了，所以我才觉得有问题。你想想，换做你是毒贩，你要将毒品送到某一个地方，会不会采取一种看起来最为正常、最不容易引起别人怀疑的方式？”","　　马宇很认真地点了点头，但还是说道：“但这也并不能说明这送货的就一定有问题啊？看起来正常的方式可多了，比如伪装成客人把货捎带进去，这不是更具有迷惑性？”","　　“可这样就需要毒贩自己亲自出马了。”慕远说道，“这风险可就高多了。”","　　马宇顿时一滞，眼中闪烁着莫名的光芒。","　　“你的意思是说，这送货的人实际上并不知情？”","　　慕远点了点头，看来这马宇的敏锐性很高嘛。","　　马宇手指在桌面上轻敲着，低喃道：“上下不见面，确实是贩毒中比较常用的手段，也是非常保险的一种方式。就算下线暴露了，也不至于把上面的抖出来。从这个角度来讲，借助这个送菜的把货送到店里，确实是可能性极高的一种手段。”","　　慕远心头暗喜，对马宇的认可度蹭蹭蹭地往上涨。","　　虽然对方颜值比自家差多了，可智商却还是没差多少嘛，对于自己的提示，都能举一反三了，这能让自己省不少事呢。","　　好看的皮囊千篇一律，有趣的灵魂万里挑一，这话确实是有道理的。","　　“我不你继续在这里守着，我先离开，去查一查那辆三轮车的轨迹。”","　　“我守着没问题。”马宇很是自信地说道。","　　慕远听着这明显只是前半句的话，内心也是哔了狗了。","　　你这意思是说我去查那三轮车的轨迹就有问题了？呵呵！凡人的想法真幼稚。","　　“放心吧！我一定能找到线索的。”","　　说完，慕远起身，就要离开。","　　“等等！”马宇道，“我觉得现在不用急着去寻那三轮车的轨迹，而是应该先确定这三轮车送来的货物中是否夹杂有那东西。”","　　慕远很想说我已经确定了，确实有！但考虑到对方的心理承受能力，他还是问道：“怎么确定？”","　　“这个很简单！”马宇自信一笑，道，“我现在就给领导打电话。”","　　说完，马宇拿起电话便拨了过去。","　　慕远很纠结，他并不想留在这里浪费时间，要是那三轮车沿途留下的气息消失掉，他哭都没地儿哭去。","　　马宇与领导的沟通很快结束，从他的表情看，沟通应该是成功的。","　　马宇在与领导沟通的时候，也没避讳什么，毕竟这个时间点，茶楼里的人很少，而且刚才他们已经确认了，周围的卡座都是空的，也不用担心有人偷听。","　　否则别说是现在与领导沟通了，刚刚他与慕远交流的那些话，都不能摆开来说。","　　慕远将马宇的谈话尽收耳中，听后稍作犹豫，便道：“我也参加吧。”","　　“就算你不提，领导也会让你参加的。”马宇冷冷地说道。","　　慕远看着对方，他总觉得马宇这话有些酸。","　　……","　　半个小时过去，一辆卫生执法车停靠在罗记火锅店外，几个穿着正装的人从车里走了出来。","　　他们抬头看了看罗记火锅店的店招，便径直上了楼。","　　罗斌一如平常，站在收银台内，看着进来的几个人立刻换上一副迎客的笑容，道：“你们几位？吃点什么？”","　　“我们是卫计局的，有人举报你们这里餐饮卫生问题比较严重，所以搞一次临时检查。”","　　罗斌表情稍稍一僵，后又带着讨好的笑容，道：“几位领导，我们这里可是最注重卫生了，绝对不会有问题的。”","　　说着，罗斌拉开抽屉，从里面取出了几包烟，以一种比较隐蔽的角度递了过去。","　　“呵呵！”领头的那个中年男子笑笑，道，“烟就不抽了。既然有人举报，我们就得仔细检查，结果出来后还得回复呢。”","　　“小程，你们几个到厨房去看看，取一些食材、调味料样品，回去做个检测。”","　　“小慕，你就四处看看，比如一些卫生死角什么的，既然是检查，我们就得将问题指出来不是？”","　　“你们把检查出的问题罗列出来，一会儿还得让老板签字呢。”","　　“食品卫生，可是老百姓关心的头号大事，马虎不得。”","　　慕远一手拿着文件夹，一手握笔，开始到处转悠……\n        "]