["　　等慕远从看守所回来，杨所便将他叫到了自己的办公室。","　　“小慕，你的招警考试笔试时间是哪天？”杨所关切地问道。","　　慕远道：“还有半个月吧！”","　　“你也该复习复习吧？别到时候没考上，那就可惜了。”杨所说道。","　　慕远从善如流地点了点头，道：“好的，我一定加强复习。”","　　杨所嘴角翘起，笑道：“现在都快四点了，工作的事情放一放。你去复习吧。”","　　慕远狐疑地看了杨所一眼，他怀疑对方是在给自己挖坑——阻止自己赚取更多的侠义值。","　　“我偶尔看看书就好，就行测那几道题，闭着眼睛都能做出来。申论就更不用担心了，我这些天专门看过一些调研、简报之类的文章，比别人还是有一定优势的。”","　　杨所动了动嘴，还想说点什么，但却不知从何说起。","　　自己不就是想轻松地把最后一晚上班给值完吗？咋就这么难呢？","　　正想着呢，放桌子上的手机忽然响起。","　　“李局？……嗯？好的！……明白！我立刻让他，呃，不，我让人送他过来。”","　　挂断电话，杨所表情变得严肃，道：“小慕，局里通知你过去。”","　　“那个毒品案件？”慕远问道，“有新动静了？”","　　杨所道：“具体的情况我可不知道，李局也没在电话里说，只是让你立刻赶过去。你有没有什么需要准备的？我立刻叫人送你过去。”","　　“没什么可准备的。”慕远很干脆地说道。","　　杨所点了点头，立即给王嘉打了电话，让他开车送慕远去分局。","　　随后杨所将李局和熊大队的电话告诉给了慕远，让他到了分局的时候联系。","　　就在慕远准备离开的时候，杨所道：“小慕，办案的时候注意安全！……命是自己的。”","　　“谢谢！”慕远真诚地应了一声。","　　杨所笑笑，道：“要是那边住宿啥的不方便，你晚上还是可以回所里住的，食堂你随便吃。”","　　慕远笑了，道：“那我一定回来。”","　　说完，慕远便离开了。","　　看着慕远的背影消失在门口，杨所的心情却也是蛮复杂的。","　　其实要不是他现在有些事情确实走不开，他真想亲自送慕远过去。","　　“希望能回来吧！可惜，办案……可不是说走就能走的，更何况还是这种专案。”","　　……","　　慕远到了局里，便拨通了熊大队的电话。","　　“熊队，你好，我是慕远。”","　　“哈哈，是你小子。到分局了吧？”","　　“对！”","　　“你直接到禁毒大队，就是分局办公大楼三楼，我们在307案件研判室。”","　　“好的！”","　　挂断电话后，慕远与王嘉告别，便进了分局的大门。","　　慕远直接走楼梯上了三楼。","　　虽然他之前已经帮禁毒大队办过案，但却从未到过禁毒大队的办公室。","　　这第一次来到这里，给他印象最深刻的，便是这里的空气弥漫着毒品的味道。","　　倒不是说禁毒大队这里到处是毒品，没那么夸张，可谁让慕远的鼻子太灵了呢？","　　来到307门口，慕远轻敲房门。","　　“笃笃笃……”","　　“请进！”","　　慕远推开门进去，在门敞开的那一刹那，一股浓烈的味道传入肺部，让慕远当场咳嗽起来。","　　“这特么是在屋里熏腊肉吗？”他忍不住在心中吐糟了一句。","　　房间不大，但也不小，五十来平米的样子，可里面烟雾缭绕是什么鬼操作？","　　窗帘还是拉着的，灯光昏暗，墙上一张100寸的投影幕布，色彩斑斓，房间里歪七扭八地坐了六七个人……","　　怎么看都不像是正经地儿。","　　好吧，其实也蛮正经的，毕竟幕布上显示的是PPT页面。","　　“哈哈……不好意思！我们这都是几个老烟鬼。小慕你不抽烟吧？”熊大队热情地起身慰问。","　　慕远给了一个勉强的笑容，道：“没关系，不过这味儿，确实大了些。”","　　“金翔，愣着干什么？还不去把窗子打开，通通风！”小胖子急吼吼地道。","　　金翔：MMP，宝宝心里苦，但宝宝不说……","　　很快，一阵凉风吹进来，烟气也在快速消散，可对慕远而言，这真是……然并卵。","　　有时候嗅觉太灵敏确实是一件很痛苦的事情。","　　“要是能控制自己的嗅觉灵敏度就好了，也不知道有没有这个技能。”慕远一面忍受着烟气的侵袭，一面奢望着。","　　这时，同样坐在房间里的李局朝慕远招了招手，道：“小慕，到这边坐！”","　　慕远也没拒绝，直接走到了李局旁边。","　　李局道：“马俊，你把情况重新讲一遍吧。”","　　研判室内唯一一位拥有笔记本电脑的民警差点心态爆炸，怎么又要重新讲？这都第三遍了……","　　可惜面对局领导这种大魔王，他这个小萌新有反驳的余地吗？","　　“好的，李局！”马俊欣然应道，“这两天里，我们对罗记火锅店的罗斌和高廷军进行了24小时跟踪监视，发现罗斌长时间住在店内，从不离店，不管是店内的原材料采购，还是其他事情，都是由下面的员工去办。至于高廷军，则纯粹是一混子，这两天吃喝嫖赌什么都干了。虽然在这两天里，他们在现实中并无任何联系，但就在刚才，我们监测到他们曾用之前我们监测到的手机联系过。”","　　“这是他们通话的录音！”","　　说完，马俊便播放了一段声音。","　　“喂！最近生意咋样？”","　　“生意不好做啊！”","　　“那我什么时候过来捧捧场？”","　　“欢迎啊！什么时候过来？”","　　“明天吧，还是以前的时间点。”","　　“几个人呢？我好提前准备准备。”","　　“六个。……对了，上次我带的几个朋友在你们店里吃了次火锅，结果全拉肚子了。你可得多注意点卫生。”","　　“明白！明白！一定！一定。”","　　通话就此挂断，似乎这就是一段普通的闲聊。","　　马俊接着说道：“根据我们的推断，这段通话应该与下一次交易有关。”","　　“还有没有其他线索？”慕远忽然问道。","　　马俊看了看慕远，摇头道：“没有！罗斌这两天完全没有与任何可疑人员接触。”","　　慕远眉头微皱，脑子快速地思索起来。","　　小胖子适时说道：“按照我们之前的推测，这罗记火锅店是这个贩毒团伙的毒品中转站。刚才我们曾做过讨论，认为这个店处于闹市之中，哪怕生意并不好，但对方也不可能长时间存留大量的毒品。现在这两人的这次联系，也变相地印证了这一点。他们提前联系，就是为了让罗斌提前备货。也因此，从现在开始到明天上午这段时间，我们必须拿出全副精力，把这罗记火锅店看牢了。”","　　慕远瞬间明白了局里把自己调过来的意图。","　　论跟踪和蹲点守候，自己强无敌……","　　对于刚才熊大队的那一番推断，慕远也是认可的，但对于后续处置，他却有不同意见。","　　“为什么不继续监听罗斌的电话？说不定他会与自己的上线取得联系。”","　　这次开口的是李局长，他冷静地说道：“监听我们倒还在继续监听，不过希望不大。像这类毒贩，警惕性非常之高，很可能不会采取同一种联系方式与不同的人联系。至于罗斌的通信手段，我们也只摸出了一种，也就是与高廷军联系的电话。”","　　慕远愣了愣，问道：“现在电话不都是实名制吗？”","　　“真正想做坏事的人，总能想方设法绕开这些规则。”李局吐糟了一句。\n        "]