["　　慕远这念头刚起，忽然想到昨天会上刘大队说的那番话：嫌疑人身材高大魁梧。","　　虽然现在国人平均身高提升了不少，但能超过一米八的毕竟还是少数，更遑论还要满足魁梧这一条件，就更少了。","　　再加上这人居然也是从这酒店出来的，慕远总觉得有哪里不对劲——这或许就是男人的直觉吧！","　　慕远假装无所事事地朝着那边走了过去……","　　早上六点多，这个时间点清洁工已经忙活得差不多了，大街上走动最多的人，便是学生——苦逼的高中生。","　　慕远虽然读了四年大学，但远远看去，还是蛮像一个学生的，走在街上倒也不是特别碍眼。","　　那位魁梧的大个子出了酒店大门后，便一直朝南走，步伐悠然，不像是赶路的样子。","　　慕远并没有去追那大个子，而是来到了酒店门口。","　　瞬间，慕远有些懵逼了。","　　“什么情况？难道是熬夜太多，鼻子出了问题？”","　　他又嗅到了那股气息，而且那股气息还很新鲜，刚留下的。","　　慕远深深的看了一眼已经快要走到拐角处的大个子，目光喵过他的脸。","　　“靠！这化妆术高明啊！不仔细看还真分辨不出来。”","　　别人的跟踪需要保证被跟踪者在视野范围内，就算是再高明的跟踪技巧，也有几率被对方发现。可慕远却不需要这么做，只要对方不突然坐车跑掉，他就能一直追踪下去。","　　慕远发现，这家伙对沿途的监控探头非常熟悉，基本上都能弯弯绕绕地躲过去……","　　哪怕实在躲不过去，嗯……那就不躲了。","　　慕远冷笑，这混蛋，将一猥亵案弄得跟间谍案似的，真特么心理变态。","　　呃，似乎也没毛病，若是不心理变态，也不会做这种事情了。","　　慕远内心毫无波澜，绕过一个拐角，迈出去的脚稍稍停顿了一下。","　　他的眼睛余光发现，那高个子竟然停下了。","　　对方应该是在观察着什么。","　　慕远还没来得及想明白，那人居然转身朝着另一个方向去了。","　　“什么情况？不去青龙街了？”","　　要不是慕远现在对自己鼻子的信心突破了天际，准会怀疑自己是不是找错了目标。","　　现在也没什么好犹豫的，继续跟下去。","　　如此走了二十多分钟，慕远绕过一个拐角，便看到那人没有继续前行，而是在周围晃悠起来。","　　慕远心头一动，迅速拿出手机，打开企鹅地图……","　　“黄金街？又是一条老街，距离青龙街将近两公里距离。按照目前警察的侦察方向，这里已经在对方的关注范围之外了。”","　　相对于刑侦大队给出的推论，慕远更相信自己的鼻子。","　　时间慢慢流逝，大街上的路灯坚挺了一夜，终于熬不住，灭了。","　　那家伙一直在附近游荡，慕远的鼻子足够灵光，哪怕隔着老远，他也能嗅到对方传过来的味儿，贼新鲜！","　　虽然这样确实不用担心对方会脱钩，但滋味儿确实贼酸爽。","　　忽然，慕远目光一凝，他看到一位背着书包的小姑娘从前方的街口走了过来……","　　目光迅速转向那嫌疑人。","　　刹那间，慕远眼中闪过一道冷光，因为他发现自己跟踪的那人居然迎向了那小姑娘。","　　“人渣！”","　　慕远按耐住上去揍人的冲动。","　　看着那家伙走近小姑娘，也不知道向对方说了些什么，然后那小姑娘点了点头，二人便朝着不远处一个巷子走去。","　　如果说之前慕远还有些怀疑，那么这一刻他完全可以敲定这人便是嫌疑人了。","　　不过他并没有立即冲上去——自己没有执法权，抓人是不可能抓人的，万一到时候法院给叛个程序违法，那就坑爹了。","　　所以，慕远现在唯一能做的，便是等对方实施犯罪的时候，以见义勇为得名义将对方拿下，然后弄到派出所去。","　　他倒也不敢耽搁，迅若狸猫般地跟了上去。","　　对于巷子里的情况，慕远并不清楚，但他有企鹅地图啊！","　　定位、切换全景地图。","　　瞬间一目了然。","　　这巷子倒不是死胡同，而是通往一个小区。","　　“鼻子再怎么灵光，实用性终归有限，要是能给个上帝视角什么的，那就牛逼了。”","　　慕远担心出现意外，脚下不由得加快了几分。","　　要是那小姑娘因为自己出手晚了而受到伤害，就算最终将嫌疑人抓获，他也无法原谅自己。","　　刚走了几步，忽然听到巷子里传出轻微的动静。","　　“啊……”","　　声音短促，好像是刚到嘴边便被摁了回去。","　　“不好！”慕远一惊，动若脱兔，整个人循着气息窜了出去。","　　不到十秒钟，慕远在一个阴暗的角落里看到了一副人神共愤的场面。","　　那个子高大的家伙半蹲着，手臂微抬，而在他的手上，握着一把小水果刀，抵在小姑娘的胸腹之间。","　　说实话，这样一把小水果刀，放在他这身材的人手中，确实挺滑稽的。","　　可他面前的那位小姑娘却丝毫不觉得这一幕很滑稽，反而感到恐惧。","　　换做任何人，被一把匕首抵在胸口，都会觉得恐惧，更何况是一位小姑娘了。","　　慕远有些犹豫，如果自己这时候大喝一声，这混蛋有很大可能会转身就跑，可也有可能会挟持那小姑娘为人质。","　　前者，慕远自是不惧。","　　可后者呢？自己就是一普通人，最多也就是会几手散打、鼻子比较灵罢了。想要救下被嫌疑人劫持的人质，他自认没那水平。","　　若是换种方式呢？比如悄悄潜行过去，给他来个突然袭击呢？这家伙背对着自己，成功的可能性蛮大。","　　可最终，慕远还是放弃了这一做法——谁让小姑娘正对着自己这边呢？现在那小姑娘没发现自己，可自己慢慢摸过去，她准会看到的。","　　当即一声暴喝：“住手！”","　　声音一出，那混蛋整个人蹦了起来，转身看向慕远，脸色有些慌乱。","　　可当他看到跟前只是一个二十来岁的小年轻时，慌乱消失了，剩下的只有愤怒。","　　没毛病，这时候被坏了好事，谁都会愤怒。","　　“小子，见义勇为啊？也不掂量掂量自己有没有那能耐。”这家伙一把匕首在手心耍得贼溜，快步朝着慕远走来。","　　看样子是想要给慕远一些教训。","　　慕远右手放于背后，整个人不丁不八地站在那里，就差竖中指了。","　　这大个子眼中透着一股冷厉，今天的娱乐活动注定是要放弃，可这坏事的家伙必须得先教训了。","　　他欺近身子，手臂猛地一挥，匕首朝着慕远胸腹间划来。","　　慕远内心冷笑，这家伙看似鲁莽，却也还知道分寸。","　　匕首划伤最多也就皮外伤，可若是一刀刺过来，那就不好说了。","　　不过慕远脸上的表情却又是另一回事，整个人像是吓傻了一般，一动不动的。","　　“啊……”小姑娘一身惊叫。","　　眼看着匕首就要到慕远面前了，忽然慕远猛然间后退一步，右手从背后抽出，手持一硕大物体直接朝着对方的手腕砸了下来。","　　那人本就是全力出手，惯性之下想要改变方向不是那么容易，更何况慕远的速度太快，他想要变招已经是来不及了。","　　“咔嚓……”","　　“啪叽……”","　　“啊……”","　　“哎呦！”","　　板砖与手腕接触会是怎样一个结果？这大个子现在的遭遇便是最好的例证。","　　巨大的力量直接将他掼倒在地，原本嚣张的嘴只能发出惨叫声了。","　　“呵呵……板砖还挺好用的嘛。”慕远蹲下身子，看了看对方以一种诡异的角度扭曲的右手，怀疑自己下手是不是太重了。","　　可下一秒，慕远身子向后一绕，抓着这家伙的左手、折臂。","　　“啊……轻点……轻点！”","　　“别闹！一个大男人，吵吵什么？吵到小孩子咋办？就算没吵到小孩子，现在才七点左右呢，很多人都还在睡觉呢。”","　　那人顿时欲哭无泪，你丫练过的吧？搬砖砸得那么狠，折臂也是怎么疼怎么弄，这特么的还说我闹？换你你能不闹？","　　可惜他的委屈没人理会。","　　感到手臂的疼痛感进一步加剧，甚至大脑似乎都快要启动自我保护机制了，他终于闭上了嘴。","　　“我……啊……”","　　“别瞎哔哔，我不想听！”慕远很傲娇，“小姑娘，你过来！”","　　这小姑娘估计才十一二岁，脸上的惊惧尚未消退，不过看着慕远时却多了几分安然。","　　“你给你爸爸妈妈打个电话吧？或者直接让他们到……派出所，青龙街派出所。……呃，你有电话吗？”","　　小姑娘胳膊肘儿一扬，道：“我有电话手表！”","　　说话间，似乎那恐惧之情已减轻了许多。","　　小孩子嘛，容易分散注意力。","　　在小姑娘打电话的时候，慕远在这家伙身上捏了捏，脸上露出恍然的笑意，就连熬了一宿的倦意都消散了。\n        "]