["　　罗河话里的意思很明白，这就是一小案子，市局刑事技术科可不一定会买账。","　　倒不是刑事技术科的民警喜欢偷懒，而是他们根本忙不过来。","　　要是类似于这样一个小案子，送个烟头给他们，他们都必须检测比对，这群宅男们就别想睡觉了。","　　更何况，对于这个烟头的价值，罗河还是持怀疑态度的。","　　慕远也听明白了罗河话里的意思，稍稍愣了愣。","　　他倒不是担心刑事技术室不给检测，而是检测出来后又有什么用？","　　如果刚好在DNA库里成功比中，那自然皆大欢喜。可要是没比中呢？","　　是搞地毯式排查？大规模抽血比对？还是守株待兔，等着嫌疑人在其他地方犯事后被抽血，然后成功破案？","　　不管是那一种，慕远都觉得不太靠谱。","　　“还是先拿回去吧。”慕远道，“车上有物证袋吗？”","　　“有！”罗河点了点头。","　　几分钟后，物证袋到手，慕远用不是很专业的戴手套啃鸡爪的方式将烟头装了进去。","　　这也是无奈之举，派出所处警的时候，你总不能期待他们的装备能与刑侦搞现勘一样齐备吧？能不把自己的指纹留在上面就算不错了。","　　慕远随后又在周边转悠了一圈，在罗河完全没搞清楚状况的情况下，慕远道了一声回所，便钻进了车里。","　　……","　　坐回车上，慕远陷入了沉思。","　　刚才转悠了这么久，不管是他通过痕迹检验技术辨别出的烟头，还是通过鼻子嗅到的气息，至少能确定几个方面的情况。","　　第一，作案人员只有一个。","　　第二，作案人员抽烟，而且是个老烟民。","　　第三，作案人员离开现场的路线。","　　通过以上情况，慕远基本上排除了昨晚的砸车案是之前那群问题少年所谓的可能。","　　同时，他推断作案人员很可能是成年人。","　　道理很简单，从心理学上讲，未成年人干坏事的时候，一般都是成群结队的。像这种单独出动的情况，一般只有成年人才做得出来。","　　而且深更半夜的，单个的未成年人也不太敢一个人在大街上晃悠。","　　不过这一些推断，还需要一些现实的东西做支撑，毕竟只有一个嫌疑人的情况，是自己通过鼻子嗅出来的，在自己还没做好当警犬……呃，呸！在自己还没做好被当做非正常人类的准备之前，他是不打算把这一情况说出来的。","　　好在要获取支撑这一论断的线索很简单，看监控就行了。","　　等慕远三人回到青龙街所时，那几位受害人到且只到了三位，其中便包括那位车内随时都藏了一箱冈本001的大佬。","　　至于其他受害人为何没过来，其实也能想到的……","　　此时所长和教导员去了分局开会，分管案侦的刘副所长以及案侦中队中队长丁卯都出差去了，所里就只剩下赵副所长管事了。","　　安排人给受害者做笔录，指挥调度接处警工作，玩得那叫一个开心。","　　唯独案件侦查他不想插嘴，给慕远扔了一句：你负责搞定，便不再过问了。","　　慕远也乐得没人监督，一个人急匆匆地跑去了监控室。","　　这次李想和越非都在监控室内，见慕远进来，二人眼中带着浓浓的崇拜之色。","　　 666，大佬又来看监控了！大佬又要抓人了！","　　不知又是哪一位小萌新犯罪嫌疑人在大佬的魔爪下瑟瑟发抖……","　　“李哥，麻烦将思训街南端的监控调出来，时间大约在凌晨4点到5点。”","　　“好咧！”李想很痛快地应了一句。","　　没用到一分钟时间，屏幕上便已经呈现出了思训街街头的画面。","　　监控呈现的是人行道的画面，昏暗路灯下，一切都显得模模糊糊的，特别是高挺的路灯下，两侧的树木留下斑驳的影子，哪怕真有人从监控下方走过，也无法看清对方的脸庞。","　　“慕哥，就这样看一个小时？要不用快进？就算是放八倍速，有人从监控下经过也都是能看到的。”","　　慕远却摇了摇头，道：“嫌疑人没有从监控下经过。”","　　李想：o((⊙﹏⊙))o，没从监控下经过？那看什么监控？脑子瓦特了？","　　疑问三连，李想看了看正盯着屏幕，一脸认真的慕远，他觉得自己似乎发现了什么了不得的秘密。","　　看监控是最枯燥的活儿，特别是看无法快进的监控，那无聊的等待，能让人怀疑人生。","　　这是一种怎样的感觉呢？就仿佛你明明拥有欢乐的现在，却偏偏要强迫自己进入到无法改变的过去……","　　可是慕远却似乎并不觉得无聊，他聚精会神地看着画面中的每一个细节，仿佛要从那斑驳的树影中找出飘过去的鬼！","　　有没有鬼不知道，反正在看了近半个小时后，慕远忽然猛敲空格键。","　　暂停！","　　单帧后退……","　　一帧、两帧……","　　李想和越非也都伸长了脑袋，盯着屏幕，想看看那上面到底有什么。","　　可结果，屏幕上连只苍蝇都没有飞过。","　　“难道慕哥眼睛开了天眼，能看到凡人所看不到的东西？”越非如是想着，忽然感到一丝恐慌。","　　李想更是狐疑地瞄了一眼慕远：“听说精神病能够看到别人所看不到的东西，看来有些道理。”","　　也幸好慕远没有读心术，否则估计会气哭。","　　他还在一帧一帧地看着……","　　越非终于忍不住了，问道：“慕哥，你到底看的什么？”","　　慕远微微一笑，眼中带着莫名的光芒，道：“你们看地面！这一块，仔细看。”","　　他一边说，一边单帧前进。","　　越非苦笑道：“这……什么都没有好不好。”","　　他话音刚落，李想却是一声惊呼，道：“影子！有一道影子从这里过去了。”","　　越非浑身冒起一层鸡皮疙瘩。","　　这特么看的可是半夜的监控，你说有一道影子飘过去了，这也太惊悚了吧？","　　慕远淡定地道：“没错！就是影子。而且是一个人的影子。”","　　越非再次认真看了一下，果然看到了一个很模糊的暗影从监控的一角晃过。","　　从监控的角度判断，这个人影的产生，应该是有人从马路上走过，由对面的路灯灯光投影过来的。","　　想明白这个道理，越非也就不觉得惊悚了，不过他的疑惑并未解除，当即问：“这……有什么用呢？”","　　慕远道：“用处自然是有的，这基本可以确定，昨晚发生在思训街的砸车盗窃案，属于单独作案。同时，也能锁定嫌疑人准确的作案时间。”","　　越非二人稍稍一愣，认真想想，似乎是这个道理。","　　二人喜不自胜，这又学到了一招啊！","　　作为专门看监控的他们来说，最有用的能力便是从监控视频中发现嫌疑人，因为这直接和他们的奖金挂钩。","　　以前他们看监控都是盯死了里面的可疑人员、可疑车辆，现在才知道原来还可以看影子……\n        "]