["　　绝大部分作案的犯罪嫌疑人，在犯罪现场都是非常谨慎的，会下意识地躲避监控探头。","　　但其逃离现场后，距离越远，警惕心便会越低，也不会再去刻意躲避那些无处不在的监控。","　　毕竟以如今城市的监控覆盖率，要避开所有监控几乎是不可能的事情。","　　在某一个小范围内还能稍作腾挪，通过各种蛇皮走位避开监控的覆盖，但要在城区内避开所有监控，那除非你会飞天遁地之术。","　　监控的布设，在无法做到真正意义上的全覆盖的情况下，一个最基本原则就是封控！","　　封死各个区域，把一个城市切割成一个一个的小块，嫌疑人只要跨越这些区域，就必然会留下影像。","　　可从侦查角度来讲，除非你能锁定嫌疑人逃离路线和时间，亦或者提前知晓嫌疑人的体貌特征，否则就算在更远区域的监控中看到嫌疑人，也无法判断出对方的身份。","　　说到底，一个城市中，来来往往的人太多，哪怕是凌晨三四点，无数的监控之下同样有许多人活动。","　　你怎么判断谁是嫌疑人？","　　不过这个问题对慕远来说却是不存在的，只要是刚刚发生的案件，他都能锁定嫌疑人撤离的路线，从而筛选出有价值的监控探头，有针对性地查看。","　　按照这道影子出现的时间，将时间线向后推，慕远轻松地在距离思训街口300米左右的一个监控探头下看到了一个可疑人员。","　　那是一处休闲娱乐场所的汇聚地，夜晚比白天还要喧闹。","　　为了提升群众安全感，市政公司在这里所安装路灯的质量也是杠杠的，照得那叫一个灯火通明。","　　监控所对的区域是一个巷口，巷道内有五六家KTV和酒吧，生意也是很不错的。","　　无疑，这样的环境是公安机关最为关心和关注的地方，别看这里的监控探头与其他地方的一样，可实际上它的像素远远超过普通监控探头的，达到了800万。","　　再加上灯光的辅助，看清嫌疑人的面孔是一点压力都没有。","　　这人穿着一身黑色运动服，年龄大约在20岁上下，背着一个双肩包，走路的步伐不急不缓。","　　虽然他已经很小心地掩饰了，但慕远还是发现他在进入监控画面后，目光偷偷地瞄了一眼监控探头的方向。","　　当然，更重要的是，在这个时间节点，就他一个人从这里经过。","　　谁要敢说这人不是嫌疑人，慕远敢在手心里煎鱼吃。","　　照片有了，慕远兴致勃勃地将其拷贝出来，然后找上了罗河。","　　“罗哥，嫌疑人的正面头像有了，看看能不能确定他的身份。”慕远表现得很淡定。","　　罗河却是一愣，这家伙就看了一圈监控出来，就把嫌疑人给锁定了？要不要这么强？","　　见罗河像二愣子一般地站着，慕远忍不住再提醒了一句：“罗哥，先看看呗。”","　　“好！”","　　罗河将照片拷贝到电脑中，开始人相比对……","　　几分钟后，比对结果出来，可排在前面的那些相似度较高的人，全都与嫌疑人不符，年龄差距有些大。","　　倒是有一个年龄也在二十岁上下的，但身份却是一大学研究生，而且不是在西华市，是嫌疑人的几率微乎其微。","　　“你确定这人真是嫌疑人？”罗河忍不住问道。","　　慕远道：“应该错不了。时间、地点都基本能对上，而且背着双肩包，这就更可疑了。”","　　罗河心头一动，立刻在图侦平台中以图搜图，不到半分钟，一张同样是这个监控点位拍摄的画面呈现在眼前。","　　同样的装扮，不同的时间。","　　慕远之前看到的那一画面是这人进入巷子，现在罗河找出来的画面则是从巷子中出来。","　　二者之间间隔时间差不多是一个小时。","　　罗河面带疑色，哪怕他是侦查办案方面的弱鸡，但也看出问题了。","　　大半夜的，这家伙两次经过巷口，还背着一双肩包，想要干什么？","　　罗河脑子不由自主地就想到了砸车盗窃上。","　　“罗哥，你看这人两次经过路口，双肩包的形状有所变化。前者比较干瘪，回来的时候鼓胀了许多。”慕远一脸惊喜地说道。","　　罗河定睛一看，还真是这么回事。","　　这一刻，罗河也相信了慕远的推断，这人确实有很大可能就是砸车盗窃案的嫌疑人。","　　可是如何确定这人的身份呢？","　　虽然这个摄像头抓拍到了人脸，但毕竟是夜间，人像情况并不是那么好，无法直接通过人脸识别锁定人员身份，这就很尴尬了。","　　慕远之前在现场时，就只在巷口查看了一下，确定了有监控可以拍摄到嫌疑人后，就折返了回来。","　　虽然他当时就可以通过气息一路追踪上去，但鬼知道这家伙跑了多远？自己带着罗河，总不能目的性如此明确地直接找到对方的老巢吧？","　　反正有监控，他觉得锁定身份应该问题不大。","　　现在事情有了变化，他便犹豫着，自己是不是应该重新回去，直接循味跟踪到底呢？","　　就在慕远举棋不定的时候，罗河心头一动，道：“我记得这巷子另一端出口也有监控，与这个监控的布局基本一样，同样封锁了整个巷口。可刚才我们的搜索并未发现这人从另一个巷口进出，这是否说明这人的窝点就在这巷子里？”","　　慕远脑子里亮光一闪，道：“对啊！……我们完全可以把这图片打出来，拿到巷子里搞排查嘛。”","　　罗河也不管当即把手中活计一扔，道：“走！找赵所去。”","　　毕竟是要对整条小巷进行排查，尽管那个巷子很短，短到连名字都没有，但里面毕竟有一个小区入口和五家酒吧、KTV，还有一家烧烤店……","　　好吧，后面都不是重点，关键是那一小区，涉及几百户人呢，可不是说去排查就能排查的。","　　然而，他们找到值班室，却被告知赵所处警去了。","　　遇到一个喜欢亲自处警的所领导，也很让人崩溃啊！特别是在这种只有一位所领导在单位的时候。","　　“这赵所，又不该他值班，跑这么积极干嘛？”罗河吐糟了一句，便要拿起手机给赵所拨过去。","　　正在这时，值班室外传来脚步声，罗河抬头一看，正好看到杨所和万教从门口走进来。","　　好吧，电话也不用打了。","　　……","　　“小慕，我说我们就应该吃了午饭再出来。”罗河这次亲自开车，一边走一边吐糟，“现在都快11点半了，能排查出什么？”","　　慕远坐在副驾驶，像个领导。","　　他微微一笑，道：“半个小时时间已经很长了。再说了，就算晚回去那么一会儿，只要把人给抓住了，还怕没吃的？”","　　罗河愣了愣，不知为何，他就觉得慕远这话时话中有话，别有用心。","　　这次出来开的是民用车。","　　明显已经知道嫌疑人的窝点就在那巷子里，若还开着警车去，那明显是脑子有问题了。","　　要是把嫌疑人惊动跑了，难道又出差？反正慕远对此是拒绝的。","　　几分钟时间，车便已经靠在了停车位上，巷口近在眼前。","　　“我们分头去找吧。”慕远下车后，便建议道，“这样效率更高一点。”","　　罗河犹豫了一下，也就同意了。","　　毕竟只是排查人员而已，只要不排查到嫌疑人本人头上，便不会有什么危险，自然也没什么可担心的。","　　再说了，罗河对自己也是蛮自信的——腰间一把六四式手枪，换谁都自信。","　　至于慕远嘛，就更不需要担心了，虽然他没枪，但这小子绝对比枪更危险……\n        "]