["　　李局瞪了他一眼，非常坚决地说道：“20克虽然不少，但相对于我们现在要办的这个案子来说，却只是九牛一毛。不把这背后的组织找出来，不斩断这个贩毒网络，别说是20克冰了，就算缴获两千克，那又有什么意义？”","　　小胖子带着一丝忧虑，道：“可是如果这20克货流向社会，同样会产生危害。我们总不能明知有这东西存在，还要任由它流向社会吧？”","　　李局犹豫了，如果站在纯理性的角度来讲，现在确实不宜出手，但只要是人，就很难做到完全理性。","　　而且在这种事情上，就算自己理性了，一旦传出去，总会有不理性的人拿这件事情来抹黑。","　　沉默几秒后，李局忽然道：“我们不一定现在就对罗记火锅店下手。这批货不是给高廷军准备的吗？我们完全可以等高廷军将这批货拿到手后，将其一举擒获。”","　　“这个主意不错！还是李局你经验老道！”小胖子嘿嘿一笑，一个马屁不声不响地送了过去。","　　李局假装没听到小胖子的胡扯，目光转向慕远，问道：“小慕，你确定这批货是通过那送货三轮车弄过来的？”","　　“八九不离十。”慕远说道。","　　李局愣了愣，这话咋就这么熟悉呢？","　　忽然，他响起两天前慕远在办这个案子时也说过同样的话，莫名的，他心中对慕远的信任又多了几分。","　　“有什么依据？”","　　“从我们盯着罗记火锅店到我在店里发现这批货，一共将近三个小时。在这段时间里，共有七波人进出火锅店，其中两次是店里的服务员下楼在旁边的副食店买东西，整个过程我们都看在眼里，不可能夹带东西上楼。剩下四次是四波客人上楼吃饭。我仔细观察过，这四波客人运送毒品的可能性几乎为零。最后就只剩下这个送货的男子了，虽然他本人确实没什么可疑的，但他却是唯一能够在本人完全不知情的情况下把东西送进火锅店的人。”","　　小胖子质疑道：“你怎么就肯定那四波客人没有带货？”","　　慕远很淡定地回应道：“我研究过犯罪心理画像技术，从这些人的行为举止、神态上判断，他们不具备犯罪的特征。”","　　他这番话倒是半真半假。","　　半真，自然是因为他那专家级的犯罪心理画像技术，确实可以做出一些判断，只不过这种判断具有一定的模糊性，哪怕慕远对自己的分析能力有信心，也最多敢说有七八成的把握，而不敢说十成。","　　可慕远不仅有专家级的犯罪心理画像技术，还有宗师级的气味鉴别技术，这就牛逼了！通过他那鼻子一阵猛嗅，百分百肯定这毒品就是从那三轮车上下来的。","　　李局听后，很自然地点了点头。","　　看向慕远的眼神，除了赞赏，还有惊讶。","　　其实对一般人来说，犯罪心理画像技术是一门类似于玄学的学科，神秘是它留给人们最深刻的印象，不像痕迹检验、视频侦查等有实物可供观察。","　　但在警察内部，特别是对侦查方面非常关注的人，却是知道这门技术的。","　　对于慕远研究过这门技术，李局并不觉得惊讶，他惊讶的是慕远竟然已经能将这门技术运用在实战中，这就很牛掰了。","　　这种技术的学习，靠的可不仅仅是努力，还有天赋。","　　就好比心理医生这种职业，就不是谁都能当的。","　　李局稍做沉吟，道：“与这20克货相比，当前最要紧的是查出它们的来历。我们已经调查过，送货的那名男子叫李琛，根底清白，这些年一直给那一带的店铺送生鲜及干货。想要查出这批货的来历，或许可以把他叫过来问问。”","　　“我这就去联系他，请他到局里来一趟。”小胖子站起身来。","　　“注意别走漏风声，最好是避开别人的视线。”李局吩咐道。","　　小胖子咧嘴一笑，道：“放心吧！李局，这点事情对我来说还不是手到擒来？”","　　说完，小胖子举步便朝外面走。","　　李局一瞪眼，道：“你用得着亲自去？安排两位民警去办就行了。你现在也是部门负责人了，亲力亲为有时候是褒奖，但我个人觉得在更多时候却是一个贬义词。你的主要职责是把握侦查的大方向，安排部署侦查任务，而不是本末倒置地抢普通侦查员的事情做。要是下面的人得不到锻炼，如何能够成为独当一面的警察？”","　　小胖子：emmmm……","　　慕远忽然说道：“李局，我也一起去吧。”","　　小胖子回头看着慕远，白乎乎的眉头皱起：你这小子，扎心了啊？这是怀疑我禁毒大队其他民警的能力吗？","　　好在李局是知道禁毒大队办事水平的，想来不会同意。","　　哪知道李局却很痛快地点了点头，道：“也行！暂时先不用请他到局里来，这样太耽搁时间。你们在现场把情况问清楚，如果能直接知道是谁把那袋东西交给他的，当然最好不过。如果不行，我们就必须尽快围绕这辆三轮车展开调查。这是我们目前掌握的唯一线索，可不能就这样不明不白地弄断了。”","　　小胖子很委屈，明明说了把人带回来的，怎么小慕跟着去了就不用把人带回来了呢？","　　他怀疑李局这是在搞歧视，可惜没有证据。","　　熊大队看了看慕远，有气无力地说了句：“走吧！”","　　……","　　这次与慕远一同去的是金翔。","　　其实慕远更倾向于和马宇一起行动，马宇的性格冷是冷了些，但不会嫉妒自己的颜值。","　　可这金翔就不一样了，每次看向自己的眼神都怪怪的，加之他自己有点小帅，慕远猜测这家伙一定是嫉妒自己。","　　对此慕远倒也没太放在心上，不遭人嫉是庸才，他很认可这个观点。","　　在二人出发之前，就已经通过特殊方式知晓了李琛所在的位置，所以就直接赶了过去。","　　现在差不多快晚上9点，李琛刚刚送完最后一家火锅店的食材，一身疲惫，便要开车回去。","　　“等等！”刚刚赶到的金翔二人下车，立刻招呼道。","　　李琛木然，看了看左右，随后指着自己的鼻子问道：“你叫我？”","　　“对！”金翔快步走上去，“你叫李琛是吧？”","　　李琛一脸愕然，自己啥时候这么出名了？","　　“对啊，我就是李琛，你们怎么知道我名字的？”","　　金翔道：“是这样的，我们是公安局的，有点事情想向你了解一下。”","　　说完，金翔便把自己的警察证拿出来晃了晃。","　　“公安局的？”李琛震惊了，自己不就送点货什么的吗？怎么就把公安局的给惹来了呢？","　　一般来说，被民政局找上门来，基本上是好事，但被公安局找上门，恐怕就很难是什么好事了。","　　“别担心，不是什么坏事。”金翔和煦地笑着。","　　李琛看了看他，又看了看慕远，或许觉得自己确实没干过什么坏事，稍稍松了口气，问道：“警察同志，你就问吧。”","　　金翔看了看慕远，似乎是征求他的意见，到底由谁来问。","　　于是慕远毫不客气地开口了：“大叔，是这样的，今天傍晚的时候，你是不是给罗记火锅店送过一批食材？”\n        "]