["　　他们脚下的官道其实就是秦直道，一直延伸到河套平原，经过千年的风风雨雨，泥道上依旧寸草不生，只不过千年来被经过的无数车辆辗压出几条深深的轮辙，使大车颠簸不平，行走缓慢。","　　下山后没多久，天色便黑了下来，车队急匆匆地赶路，每个人心中沉甸甸的，谁也没有说话。","　　余管事不停站起身向四周张望，脸上神情十分紧张。","　　郭宋索性躺下来，身下货物很软，都是长长的一卷，他们运的应该是丝绸布匹之类。","　　郭宋嘴里嚼着一根草根，怔怔地望着夜空出神。","　　天空没有一片云，一轮细细弯月挂在山巅的密林上方，深沉的夜幕如丝绒般的光滑，漫天星斗就仿佛缀在丝绒上的宝石，一条星河橫迈天际，格外的璀璨神秘。","　　漫天星河让郭宋陷入了沉思，十年来，他一直在星空中寻找自己来源，他始终坚信，自己就是被一颗流星从亿万里外的宇宙深空带来。","　　每当遥望星辰，他总是深深的思念自己另一世的妻女，不知她们对面中年早逝的丈夫和父亲，会是怎样的悲痛？她们又该怎么熬过以后漫长的岁月。","　　想到这里，郭宋的内心就会有一种难以抑制的疼痛，十年了，这份对亲人的思念之情从未减弱，也无法对人述说，而只能把它藏在无人企及的内心深处。","　　郭宋忽然听到了什么，一下子坐起身。","　　余管事吓了一跳，颤声问道：“你….你是不是发现了什么？”","　　郭宋点点头，继续凝神细听，不多时，一阵马蹄声击碎的寂静的夜晚，余管事也听见了，他的脸色刷地变得惨白。","　　“会不会是路过的行人？”","　　“不是！”","　　郭宋缓缓摇头，“是骑兵来了！","　　战马的蹄声要比民马蹄声更加沉重有力，这是十匹战马，训练有素，节奏感非常整齐，郭宋慢慢眯起眼睛，他看见了，后面的官道上出现了一队很小的黑点，绝对是骑兵。","　　骑兵队的速度疾快，正风驰电掣般向这边追来。","　　余管事忽然嘶声大喊起来，“快！快走！”","　　车把式们都慌了神，拼命挥鞭抽打毛驴，但驴车再快也跑不过后面的骑兵。","　　骑兵越追越近，郭宋看清楚了，正是十名骑兵，每人手中提着长矛，是不是党项骑兵还不知道，但来者不善。","　　已经来不及了，郭宋叹息一声对众人道：“他们追上来了，弃车逃命吧！”","　　车夫们都有经验，跳下驴车便拼命向路边的草地里奔去，远处是一片树林。","　　“我不能丢下货物！”余管事惊恐地喊道。","　　“先保住性命要紧！”","　　郭宋一把抓住他的胳膊，纵身跳下驴车，他稳稳落地，余管事却惯性带了几个跟斗，一头栽进草丛里。","　　郭宋拉起他向草丛深处跑去，很快便躲在一块大石背后，距离官道约四十余步远。","　　这时，十名党项骑兵已经追上驴车，他们发现车上都是绸缎，兴奋得大声叫喊。","　　党项骑兵并不是宋朝时的西夏骑兵，现在的党项人还是一个依附大唐的游牧民族，生活在银州、夏州一带，安史之乱使唐朝衰落，党项人也开始有了自立的野心。","　　公开造反还不敢，但他们开始组织骑兵四处劫掠百姓和商人，一方面是为了敛财，同时也是为了制造恐慌，把住在这一带的汉民赶走。","　　这支十人的骑兵队正是一支标准的劫掠小队，","　　党项骑兵赶着驴车走了，余管事忽然失声哭了起来，“我倾家荡产也赔不起啊！家里还有老人孩子，让我怎么办？”","　　“这件事不能怪你，兵荒马乱，遇到兵灾也很正常，车夫们都会给大叔作证的。”郭宋低声安慰余管事道。","　　余管事几乎崩溃了，坐在地上满脸泪水道：“这面一半的货物是我自己的，我借了两百贯钱，每月五厘的高利啊！原本想赚点钱给孩子治病，这下…..这下，我怎么办？我的孩子怎么办啊！”","　　郭宋摸了摸怀中半块舍不得吃的面饼，滴水之恩，涌泉相报，他郭宋从来都是知恩图报之人，就凭着这块面饼，他也要出手帮这位余管事一次。","　　他把自己的布包和水葫芦递给余管事，“大叔帮我拿一下，我去把驴车夺回来。”","　　余管事大惊失色，连忙摆手，“你不能去，他们杀人不眨眼的。”","　　郭宋把东西塞给他，一纵身向驴车追去，身形快如闪电，一眨眼就消失了。","　　余管事愣住了，这个小道士的武艺竟然这么高强！","　　他心中忽然又燃起了一线希望。","　　……….","　　郭宋已经超过了驴车，在前方不远处路边有一棵数丈高的大松树，他此时就蹲在树上静静等候着猎物来临。","　　郭宋将三师兄送给他的铁指环戴上中指，铁指环上有根半寸长的铁刺，是一种暗器，他又从后背慢慢拔出了铁木剑。","　　郭宋在河西走廊上见过腥风血雨，杀人那一关他已经过了。","　　他此时心静如水，毫无压力，十年的苦练让他养成了自己的出手风格。","　　他出剑讲究稳、准、狠，不轻易出手，可一旦出手，对方必死无疑。","　　骑兵在一步步靠近，郭宋抱着大树无声无息向下滑落，他要寻找到一个最佳的出击位子。","　　骑兵和车队终于从大松树下经过了………","　　虽然没有了车夫，但车队两边各有五名骑兵，控制着驴车队前行。","　　“抄长，这些绸缎分一点给我们吧！送回去就没我们的份了。”","　　“闭嘴！这两年你们捞得还不够？这些财物都是大首领的，谁敢乱动。”","　　一群骑兵骂骂咧咧，完全没有注意到头顶上两道冷酷的目光。","　　郭宋的目光盯住了最后两名骑兵，这两人一左一右并肩而行。","　　就在最后两人从大树下经过时，郭宋像只夜鸟从天而降，木剑快如闪电，一挥而过，尽管木剑无锋，但强大的力量却使它无坚不摧。","　　‘咔嚓！咔嚓！’","　　两颗人头被硬生生劈断，滚落到地上，身体歪倒一旁，脖腔里的鲜血喷涌而出。","　　郭宋正好落在左边的马上，他左手抓住了缰绳，狠狠一拳打在马背上，指环上铁刺顿时刺进了战马身体，战马疼痛难忍，前蹄高高扬起，稀溜溜一声暴叫，发疯般向前方冲去。","　　前面的几名士兵还没有反应过来，沉重的木剑便横扫而来，霎时间又将两名士兵打得脑浆迸裂，落马惨死。","　　战马狂奔而过，郭宋随即一闪身，隐藏在战马的另一侧。","　　走在最前面的抄长惊怒交加，夜色中，他没有看清郭宋伤人，却只见一匹疯马向自己狂奔而来，马上空无一人。","　　后面有士兵大喊：“敌人在侧面！”","　　抄长也发现奔马的侧面藏着一人，但对方正好被战马挡住了，使他无从下手，必须要将这匹狂奔的战马拦截下来，才能收拾那个混蛋。","　　抄长毫不犹豫，大吼一声，提矛向迎面奔来的战马刺去，这一矛刺穿了受伤马匹的脑袋，战马当即毙命，但矛头却嵌在马匹的颅骨里，惯力前拽，使抄长身形不由一滞。","　　郭宋在他出矛的瞬间便一跃而起，在空中翻个跟斗，从他身后掠过，木剑挥出，狠狠地劈在抄长的脖子上，将一颗斗大的人头砍飞出一丈多远，无头尸体咕咚落地。","　　另外五名党项骑兵见抄长竟然一招毙命，顿时吓得魂飞魄散，调转马头便逃。","　　郭宋跳上驴车，一连跳过五辆驴车，借力一跃而起，身如轻燕，正好落在最后一名骑兵的身后，党项骑兵惊恐万分，拔出匕首向后刺去。","　　匕首从右边刺来，郭宋出手不便，他用膝盖猛地顶住匕首，扔掉木剑，一把抓住了对方手腕，用力一拧，手腕顿时被拧断，党项骑兵痛得惨叫一声，双脚甩掉了马镫，想坠马求生。","　　郭宋却不给他机会，伸出手臂，绕住这名士兵的脖子用力一绞，‘咔嚓！’脖子被扭断了。","　　郭宋一松手，骑兵尸体扑通落地，郭宋提起挂在马鞍上的长矛，抓住缰绳纵马疾追，奔出数十步，首先追上了担负着几袋粮食的党项骑兵，这名骑兵吓傻了，居然忘记把马上的粮食抛掉。","　　郭宋渐渐追上了此人，狠狠一矛刺去，手起矛落，这名士兵躲闪不及，被锋利的矛尖刺了个透心凉，惨叫一声，翻身落马。","　　郭宋拔出长矛，挥臂向前方掷去，三十步外，另一名士兵被疾飞而来的长矛刺穿了身体。","　　‘啊！’士兵发出长长一声惨叫，长矛力道强劲，将他拽下马，这名骑兵竟被长矛活活钉死在地上。","　　“阿赖！”","　　一起逃跑的党项士兵回头见弟兄惨死，眼睛都红了，他不再逃跑，大吼一声，拔出战刀，调转马头向郭宋杀来。","　　“我要把你千刀万剐！”","　　党项士兵催马狂奔，发疯般地大吼大叫。","　　郭宋冷笑一声，弯腰从地上尸体腰间抽出战刀，双腿夹马，战马疾奔，两马霎时间交错而过，只见一颗人头飞起，对方战马奔出十几步，无头尸体才坠落下地。","　　这时，郭宋勒住战马，再眺望另外两名打马狂奔的骑兵，他们转道向北，已经逃远，从北面也能绕道去夏州，应该不会再回来了。","　　郭宋摇了摇头，可惜自己少了一副趁手的弓箭，否则十名骑兵一个都跑不掉。\n        "]