["　　朔方武会是四年前开始，今年是第五届，是灵州八大内堡家族和十三家武馆争夺武功排名的一次盛会。","　　但它诞生之初，却是八大内堡家族为了争夺兵甲资源而采取的一种分配方式。","　　为了抵御薛延陀军队掠夺，每年节度府都要下放一批兵甲，有战刀、长矛、弓弩、盔甲、盾牌等等。","　　但又不可能满足所有家族的需要，每个家族都想多要一些，保卫自己的家族和财产，大家在吵翻天后，便想到了比武排名的办法。","　　比武既选拔了年轻俊杰，同时也可按照排名来分配兵甲，强者多拿，也算是公平合理。","　　今年节度使府下了血本，拿出三千支长矛，三千把战刀，五百副明光铠和三百支军弩。","　　刀和矛大家都不稀罕，基本上都配齐全了，但明光铠却是第一次拿出来，家族第一名能独享百副明光铠，百支军弩，顿时让所有家族都眼红了。","　　不过今年不光是灵州八大豪门和十三家武馆参加争夺，还有来自丰州、宥州、盐州和夏州的六大家族和三家武馆。","　　今年的比武必然是龙争虎斗，异常激烈。","　　武会在城北军营内举行，已经举行了四次，流程大家都很了解。","　　天不亮，郭宋便和往常一样从打坐中起身，他换上一件黑色武士服，这是梁堡统一的服色，头带黑平巾，腰间束一条金色带子，脚穿皮靴。","　　他刚出门便遇到了来叫他的梁武，梁武当然也要参赛，他是梁家的头号武士，和郭宋一样，他也身穿黑色武士服，但他头上却扎着黑带，郭宋是梁家请来的外援助力，所以他腰束金带以示区别。","　　外援助力每家最多只能请一人，而且也是有条件的，不能随便请，首先年龄必须在二十五岁以下，要么是朔方军校尉以下将领或者士兵，要么是有灵州三县户籍的散户，郭宋属于后者。","　　“已经开始集合了！”梁武跑上前道。","　　“这么早？”","　　“今年有四个新人，我父亲要讲一些比武规则，你也来一起听听！”","　　每个家族出十个人，每个武馆出五人，但武馆不是争夺兵甲，而是争夺名次，名次越高，官府给的补贴就越高。","　　八名梁堡武士站在院子里，梁武和郭宋走上去站在后面。","　　梁会河是梁堡武士领队，在他旁边站着家主梁韫道。","　　“规则和去年一样，只允许二十五岁以下参加。”","　　梁会河高声道：“武馆只比剑术，家族要增加一项步弓箭术，步弓最高五分，剑术最高十分，最后家族总分最高者拿第一。”","　　他停一下，看了看众人又继续道：“比武采用对决制，今年增加了外州六个家族和三家武馆，一共就有十四个家族和十六家武馆，家族对家族，武馆对武馆，现场抽签决定对手。","　　另外，就算家族和武馆被淘汰，但每个家族的前三名和每个武馆的前三名还可以参加个人赛，争夺武举资格，个人赛只比骑射，最后一天举行，当然，不会骑射也只能放弃了。”","　　这时，梁韫道上前缓缓对众人道：“武会不光是争夺资源，也是为捍卫家族的荣誉，你们都是梁家最优秀的子弟，夺得好的名次，家族会有重赏，希望大家全力以赴，为家族争光！”","　　众梁家子弟一声大吼，郭宋却有点沉默，接下来，弟子们去吃饭准备出发，梁韫道走上前对郭宋笑道：“郭公子肯来助我们梁家一臂之力，是我们梁家的荣幸，无论输赢，梁家都会酬谢郭公子五十两黄金，以略表心意。”","　　郭宋也不矫情，抱拳行一礼，“多谢家主厚爱！”","　　梁韫道又一摆手，一名家丁牵来一匹雄壮的赤火马，梁韫道微微笑道：“这匹马是梁武送给你的，你参加个人骑射需要它，有时间，和它多熟悉一下。”","　　梁武想得很周到，郭宋现在骑的马是家族的普通，他要参加骑射，就必须有一匹好马。","　　郭宋点点头，“谢谢伯父。”","　　给他黄金是交易，所以他称呼梁韫道为家主，但送他马却是情义，郭宋就改称呼为伯父了。","　　人情世故就在这些细节之中。","　　…………","　　出发时，变成了十一个武士，身材娇小的梁灵儿也换了一身黑色武士服，头扎黑带，骑一匹白马混在人群中，一双黑白分明的大眼睛左右顾盼，看起来格外娇小俊俏，她当然是去凑热闹。","　　另外还有五六名后勤子弟，负责端茶送水、跑腿牵马之类，他们穿黑色长袍，没有穿武士服。","　　“郭大哥，昨天去城外打猎为什么不叫上我？”","　　梁灵儿嘟着小嘴，一脸不高兴，昨天郭宋带回来两只肥壮的野羊，她才知道郭大哥去城外试弓打猎了，她却在府中百无聊奈，听到消息，气得她直跺脚。","　　“灵儿，不得对郭大哥无礼！”梁武脸一沉，训斥小妹道。","　　梁灵儿哼了一声，撅着嘴不吭声了。","　　郭宋微微一笑，“昨天是临时起意，倒不是真的去打猎，等比武结束，我再带灵儿去打野猪！”","　　“郭大哥，这可是你说的，骗我是小狗。”梁灵儿一下子破涕为笑，忍不住欢呼起来。","　　后面梁家子弟见她可爱，也跟着笑了起来。","　　郭宋又对梁武道：“谢谢贤弟送我的马！”","　　梁武摸了摸马头，对郭宋道：“这匹马就是我给你说的那一匹，明明是上等战马，却被当做畜力用，明珠蒙尘，我觉得和你同病相怜，所以就给你了。”","　　郭宋翻了个白眼，“你这话我怎么听着别扭！”","　　梁灵儿捂着小嘴笑道：“郭大哥，他在讥讽你是畜力呢！”","　　“胡说，我哪有这个意思？”","　　这时，梁会河一声厉喝，“出发了！”","　　众人纷纷列队，梁武手执黑旗奔到队伍最前面，他是旗手，梁灵儿则骑马跟着郭宋身边，其他人都是她的兄长，她早就腻烦了，只有郭宋给她带来很大的新鲜感，尤其郭宋答应带她去猎野猪，让她心花怒放。","　　‘呜——’一名梁家子弟吹响了低沉的鹿角号。","　　十余名黑衣武士骑马列队从城堡中穿过，两边站满了梁家族人和无数依附梁家的外姓人，众人鼓掌喝彩，欢送梁家武士出征，郭宋看见了胖婶，挥手向她致意。","　　胖婶合拢手掌大喊道：“郭公子，争取夺取第一，气死郭家！”","　　这时，远处也不断有号角声吹响，各个家族都开始出征。","　　虽然是去比武，郭宋却有一种出征的热血沸腾，他慢慢握紧了腰间的镔铁横刀。","　　…………","　　“林家堡已经连续四年排第一，郭家堡和我们梁家堡各夺两次第二，胜负难分，不过他们总分比我们高，所以我们屈居第三，赵家堡排第四，孟家堡排第五……..”","　　一路上，梁灵儿在给郭宋介绍各家的实力的情况，她小嘴很能说，一路不停。","　　“林家堡的林泰被公认灵武年轻子弟第一，他现在已经是朔方军的旅帅了，城里很多小娘子都喜欢他，迷得不行，其实我觉得也就这么回事，长一张小白脸而已，一点都不成熟，这次有郭大哥在，他的第一该让位了。”","　　梁灵儿一脸鄙视，仿佛她有多成熟似的，郭宋估计这个林泰曾经击败过梁武，所以小娘子对他一直耿耿余怀。","　　“从军当了旅帅，还能参加比武？”郭宋笑问道。","　　“当然可以，只要不超过二十五岁就行，小娘子也可以比武，林凤就参加了，只可惜二叔看不上我的武艺，其实我的武艺很厉害的........”","　　旁边梁家子弟都一脸同情地望着郭宋，小娘子一路上叽叽喳喳说个不停，他的头大不大？","　　郭宋倒挺喜欢这个梁灵儿，活泼可爱，她让郭宋总是想起自己的女儿，自己女儿也是这么活泼可爱的。","　　‘咚！咚！咚！咚！’前方忽然鼓声大作，军营到了。","　　=====","　　【今天三更，恳求推荐票！】\n        "]