["　　灵州就是今天的银川平原，黄河水在这里变得和缓，支流众多，滋养着两岸辽阔的原野，加上阳光充足，土地肥沃，使这里物产十分丰富，尤其盛产瓜果，自古便被称为塞上江南。","　　此时正是阳春三月，麦田里冬小麦都已发芽，绿油油的一眼望不见边际。","　　郭宋还是之前的一身装束，既然萧关没有抓捕他的告示，他也懒得换成俗装，只是在一条小溪里把道袍上的斑斑血迹洗掉，晾干后继续穿上身。","　　他骑着一头强壮的大青驴，后背铁木剑，腰挎一把唐军的角弓。","　　这是一把八斗骑弓，做工精良，手感极为舒适，令郭宋爱不释手，只是可惜力量太轻，无法发挥他的力量优势。","　　郭宋心中有一个念头，看看灵州城内是否能买到真正适合自己的弓箭。","　　这时，郭宋见路边有一个茶棚，便牵着毛驴走了过去。","　　“道长，过来坐一坐！”","　　茶棚里的老者连忙起身向郭宋招呼，郭宋走进茶棚，见地上摆了十几个瓜，有些奇怪道：“老丈，现在就有瓜了？”","　　“去年的瓜，放在地窖里，今年正常可以吃。”","　　老者帮他把毛驴拴好，又端一个胡凳给他坐下，笑眯眯道：“吃个瓜再走，不收钱的。”","　　“老丈开玩笑吧！”郭宋很奇怪，吃瓜居然不要钱？","　　“我怎么会开你的玩笑，哦！你以为我是搭棚子做买卖的？”","　　原来人家不是开茶棚做生意的，郭宋脸有些发热，不好意思道：“老丈，我以为……真不好意思！”","　　“没关系，坐一坐再走。”","　　郭宋坐下，老者将甜胡瓜切成四瓣，推给他笑道：“先吃吧！我们这里的瓜很甜，别看是去年的，水分依旧十足。”","　　郭宋端起瓜咬了一口，甜津津的，水份足味道甜，他不由竖起拇指赞道：“好瓜！”","　　老者笑了笑问道：“听口音，道长好像也是这一带人？”","　　郭宋点点头，“我也是灵州人，从小在崆峒山出家，准备还俗回乡。”","　　“还俗虽然不错，但不应该再回灵州了。”","　　“为什么？”","　　老者叹口气，指了指北面，“北方的薛延陀人呗！每隔一两年就会南下掠夺，灵州首当其冲，能走的人都走了，走不了的，只能和胡人死拼。”","　　郭宋有点糊涂了，薛延陀人在唐初不就灭亡了吗？哪里又来一个薛延陀人。","　　不过他也不奇怪，现在这个大唐和历史上的大唐不太一样了，薛延陀人还存在也很正常。","　　郭宋在灵州最多呆几天，他不想再听沉重的话题，便岔开话题笑问道：“老丈怎么在这里搭个棚子？”","　　老者指指身后一大片绿油油的麦田，“我在看守麦田呢！”","　　“现在就看守麦田？太早了点吧！”","　　老者呵呵一笑，“这个时候贺兰山的野兽都下来了，野猪、豹子、狼、狐狸、獾，还有一群群鹿和野山羊，尤其鹿和野山羊，最喜欢啃食嫩麦苗，把豹子和狼也引来了。”","　　说着，老者从箱子里取出一副铜锣，又道：“发现祸害来了，就拼命敲锣，把它们赶走。”","　　原来如此，郭宋起身抱拳道：“多谢老丈，我该走了！”","　　“道长顺着官道再走二十里，就能看见灵州城了。”","　　“多谢！”","　　郭宋骑上大青驴，沿着官道继续向东走，不过他心中却有了几分期待，麦田里居然有鹿和野山羊，看看自己能否有运气猎到一头。","　　走了七八里，郭宋忽然拉住缰绳，在北面高地的麦田里他似乎听到了什么，他翻身下驴，几步爬上高高的田坎，慢慢冒头望去。","　　只见一个黑乎乎的大家伙就在几十步外吭哧吭哧啃食麦苗。","　　“野猪！”","　　郭宋一眼便认出了，是野猪，他在崆峒山也猎到过。","　　但崆峒山的野猪和这只野猪相比，简直就是小巫见大巫了，眼前的野猪长得像头小牛犊一样，体格庞大，黑毛如刺，嘴外翻出一根长长的獠牙。","　　“请问道长，你看见什么了？”","　　身后忽然传来一个清朗的声音。","　　郭宋一回头，只见官道上不知何时来了十几个骑马之人，个个身着黑色劲装，手执弓箭和长刀。","　　为首男子大概也有十七八岁，身材高大，长一张国字脸，剑眉粗浓，目光锐利，刚才就是他在问自己。","　　郭宋连忙竖起食指，‘嘘——’","　　他快步走下来，指了指高地道：“上面有头很大的野猪在啃食麦苗。”","　　众人大喜，为首年轻男子道：“我们就是护田队的，如果道长没有意见，这只野猪就交给我们吧！”","　　郭宋笑道：“我是没有意见，你们若想去，尽管随意！”","　　灵州的护田队可不止他们一支，大家早就立下规矩，谁先发现猎物，别人就不能再染手了，所以对方要征求郭宋同意。","　　年轻男子见郭宋答应了，顿时兴奋起来，他一摆手，十几名手下分散开，纵马从两侧冲上高地。","　　郭宋牵着青驴赶紧离开，野猪若从上面冲下来，自己首当其冲。","　　刚走了数十步，只听身后传来一声凄厉的吼叫，上面人大喊：“公子快闪开，野猪发疯了！”","　　郭宋一回头，只见黑乎乎的大野猪从高地冲了下来，它眼睛插着一支箭，另一只小眼睛通红，正发疯般地向自己冲来，后面跟着大群黑衣人。","　　‘你这头死猪，又不是我要杀你！’","　　郭宋心中恶狠狠骂了一句，回头踹了青驴一脚，“快走！”","　　不料大青驴的腿都吓软了，死活不肯动。","　　郭宋见形势危急，他拔出木剑一跃而起，在空中翻了两个跟斗，落在两丈外。","　　“这边来！”","　　郭宋大喊一声，随手拾起一块石头，狠狠向野猪抛去，‘砰！’石头正砸中了野猪的脑门。","　　石块击得又狠又准，野猪吃痛，一摆头，看见了十几步外的郭宋，它狂吼一声，发疯般的向郭宋冲去。","　　郭宋冷静如山，就在野猪要撞上的他一瞬间，他刷地一闪身，快如鬼魅，躲过了野猪致命一击，随手一剑狠狠劈去。","　　‘嘭！’铁木剑劈在野猪脊背上，如击破革，响声沉闷。","　　这一剑的力量足有三百余斤，可将一块大石击得粉碎，但这只野猪只是打个趔趄，滚翻在地上，随即又爬起身，毫发不损。","　　这时，年轻黑衣男子旋风般冲至，双手举剑，从后面狠狠一剑向野猪身上插去。","　　‘咔嚓！’一声，长剑折成两断，竟然没有能刺进去，野猪凶性大发，扭腰一甩，四百多斤的力量横甩而出，年轻男子身形不稳，后退两步，摔倒在地上。","　　野猪低低嗷叫一声，张开血盆大口，转头便向年轻男子的小腿狠狠咬去。","　　“公子快逃！”","　　周围手下吓得纷纷狂喊，但已经来不及了，很多人都闭上眼睛，扭过头去，公子这下完了。","　　“畜生受死！”","　　声出人动，郭宋一跃而起，双手紧握木剑，铁木剑刮出一道厉风，狠狠向野猪劈去，他在崆峒山上猎过野猪，很清楚野猪的弱点就在头部。","　　野猪被年轻男子从身后的偷袭分散了注意力，没有能防住郭宋致命一击，它忽然意识到郭宋在袭击自己，本能地一回头，木剑正好劈在它脑门上。","　　这一剑郭宋用尽了全身力量，‘噗！’鲜血喷出，一剑将野猪头劈成两半，野猪轰然倒地，四蹄抽搐片刻，终于死绝了。","　　郭宋后退几步，只觉浑身无力，他心中还有一阵后怕，太危险了，只差一点点，这个年轻男子就送了命。","　　年轻男子惊魂未定，呆呆地望着这头小牛犊般大小的野猪，那长长的獠牙只要轻轻一戳，自己就命丧黄泉。","　　“多谢道长救命之恩！”他终于意识到，是这个年轻道士救了自己一命。","　　郭宋摆摆手笑道：“野猪唯一的弱点就在头部，它的皮太厚，刀剑难透，倒可以剥下来做前后掩心皮甲，若被你一剑刺穿，那就太可惜了。”","　　年轻男子见对方这个时候还替自己保全面子，心中好感顿生，爬起身行礼道：“在下梁武，请问道长仙号？”\n        "]