["　　兵器黑市之所以存在，是因为大唐对民间兵器实施严格管制，不允许民间使用弩以及长兵器。","　　但这种兵器管制恐怕也只是在长安和中原严格一点，而在饱受战争威胁的北方边疆地区，这种管制便形同虚设了。","　　不过它毕竟是朝廷的正式立法，官员们表面上还是需要尊重，所以公开售卖的兵器铺里面一般都看不到违禁兵器。","　　售卖违禁兵器的黑市也就孕育而生，只要不滋事，官府也对它睁只眼闭只眼。","　　兵器黑市不光是卖违禁兵器，一些高质量的兵器也会出现在黑市内，但这需要运气，大唐武风盛烈，好兵器一出现就会立刻引来武者争抢，也正因为如此，一柄好兵器往往是可遇而不可求，就算出现，也是价高者所得。","　　灵武县的兵器黑市位于县城西北角，和一片墟市混在一起，一些商人用木板和油布搭了上百座摊子，显得很杂乱，不过里面卖着各种稀奇古怪的玩意，很多都是粟特人从西方带来的货物。","　　郭宋对梁武妹妹梁灵儿着实有点不放心，那小娘子对自己的木剑很感兴趣，别趁自己不在，偷偷拿出去，万一有什么损坏，自己怎么向师父交代？","　　虽然木剑有点笨重，但他还是将木剑背在身后，反正他也习惯了，对他没有丝毫影响。","　　梁武见郭宋剑不离身，很明白他的担心，梁武心中暗暗恼火，灵儿实在太顽皮了，必须要严加管束，她这样任性下去，迟早会给家族惹来大麻烦。","　　梁武带着郭宋来到城北墟市，他刚要进去，忽然想起一事，停住了脚步，对郭宋神秘一笑道：“我知道有个地方有件好东西，我们去碰碰运气。”","　　“是什么好东西？”郭宋好奇地问道。","　　“听说过星砂吗？”","　　郭宋念头一转，脱口而出，“莫非是黠嘎斯的迦沙？”","　　梁武一竖大拇指，“你还真知道，一般人都没听说过。”","　　郭宋当然知道迦沙，黠嘎斯人的当家宝贝，黠嘎斯人一直生活在剑河流域，也就是今天的叶尼塞河一带，以打造优质兵器出名。","　　他们的诀窍就是在铁中参入‘迦沙’，使兵器变得十分犀利，这种迦沙至今不知何物，有人怀疑是陨铁，但也有人怀疑是某种贵重天然金属，不一定是铁。","　　《后唐书》中就有记载：‘每雨，俗必得铁，号迦沙，为兵绝犀利，常以输突厥。’","　　梁武来到一家低矮的泥屋前，门口挂着一面破旧的旗幡，上写‘打铁’两个字，屋子里传来叮叮当当的响声。","　　原来这里是一家铁匠铺，梁武低声对郭宋道：“别看屋子破旧，这家铺子里可是藏有宝贝。”","　　郭宋却深表怀疑，匹夫无罪，怀璧其罪，既然迦沙露了白，怎么还可能藏在这么破旧的屋子里？","　　看样子，梁武也是想弄走迦沙的有心人之一，梁武见郭宋眼中流露出不信的神情，便笑了笑，直接推门进去道：“老陆头，生意还不错吧！”","　　郭宋走进木门，顿时一股热浪扑面而来，如坠火炉，只见炉火烧得正旺，一个须发皆白的老人用火钳夹住一把战刀形状的铁坯，铁坯呈暗红色，一名膀大腰圆的大汉正挥锤打铁，他长得极为强壮，像半截铁塔一样。","　　梁武笑眯眯望着老人，郭宋却盯住打铁的大汉，这是一个身材十分高大强壮的大汉，身高至少一米八五以上，宽阔的肩膀和胸膛上布满了黑亮的腱子肉。","　　但他相貌却极为丑陋，大大小小伤疤从额头一直分布到脖子，足有数百道之多，使他的相貌格外狰狞，让人不敢与他面对。","　　但他的目光却很平静，平静如止水，就像暴风雨平歇后的水面，曾经沧海难为水，也只有经过艰辛的人世沧桑后才会出现这么平静的目光。","　　但郭宋感兴趣的却不是他奇特的相貌，而是他打铁时显示出的超然技巧，或者说武艺。","　　这名大汉挥锤落点极为精准，每次移动的距离就仿佛用尺子反复量过一样，分毫不差。","　　而且他举重若轻，每次下锤并没有尽力，而是牢牢控制着力量，使力量落在刀面上恰到好处，力道控制之精妙，令郭宋惊叹不已，一间小小的铁匠屋藏龙卧虎啊！","　　老铁匠和大汉皆汗如雨下，叮叮当当打得十分专注，老铁匠也没有理睬梁武，只片刻，他将打制得差不多的长刀往水桶里一放，‘兹！’一股白烟冒起，战刀及时淬火。","　　老铁匠把长刀从水中夹出，又放入高温炉内继续加热，需要加热半个时辰后才进行冷却。","　　擦一把额头上的汗，老铁匠端起瓦罐喝了几口水，这才叹口气对梁武道：“梁公子，我要怎么说你才死心，我真的没有星砂，都是外面传闻，不能当真的。”","　　梁武笑道：“你有没有星砂我们心里都清楚，恕我说句难听的话，你已风烛残年，孙子却还年幼，不如把星砂卖掉，既有钱抚养孙子，也省去很多人惦记，我相信这些日子来找你的人不少，但像我这样好说话的人不多，老陆头，你还是开个价吧！”","　　“我怎么说你也不相信，那我就不想多说了，反正我贱命一条，星砂就是没有，你自己看着办吧！”","　　郭宋一直默默注视着旁边的彪壮大汉，他发现这个大汉眼睛居然是蓝色的，脸型轮廓也不是汉人，不知他是哪里的西域人？","　　梁武讨价还价半天，见老铁匠死活不承认，他也索然无趣，便拉了一下郭宋，走出了铁匠铺。","　　梁武对郭宋笑道：“我会天天来，和他熬下去，我就不信他不松口？”","　　“你怎么肯定他有星砂？”郭宋淡淡笑问道。","　　“三天前，他孙子拿出来玩，被人看见了，消息很快传出去，他想否认也没有用，不是我咒他，他一个无依无靠的老铁匠，却藏着这个宝贝，他迟早会被这块星砂害死，已经有很多人盯上了。”","　　“什么样的星砂？”","　　“拳头大小，黑黝黝的，上面有星星点点蓝光，像宝石一样，我开价百两银子，他就死活不肯承认，哎！小人物藏有重宝，迟早有祸事上身。”","　　郭宋却想到了那个神秘的彪形大汉，是不是有他在，老铁匠才有了保住星砂的底气？","　　“那个跟他打铁的大汉是他徒弟吗？”郭宋随口问道。","　　“不是！那人是个奴隶。”","　　“奴隶？”","　　郭宋眼中闪过一丝惊讶，这个武艺高强的大汉居然是个奴隶？","　　“是那个老铁匠的奴隶？”他又继续追问道。","　　梁武摇摇头，“不是老陆头的奴隶，是市场上一个商人的奴隶，你没发现他不是中原人吗？他是个粟特人，一年前被主人从遥远的西方带来，好像他很喜欢打铁，一直在跟老陆头学手艺呢！”","　　“他主人就不怕他趁机逃掉？”郭宋又问道。","　　“呵呵！粟特人是用信仰来发誓的，誓言在主人手中，除非主人把誓言还给他，否则没有人敢逃走。”","　　两人边说边走，便进了墟市，墟市内人声鼎沸，十分热闹，各种叫卖声此起彼伏，牵着骆驼的商人和来自朔方各地的客人川流不息。","　　商品大多充满了异域风情，来自呼罗珊的地毯，布哈拉的锡器，还有来自撒马尔罕的镶嵌宝石匕首，波斯的藏红花，还有江南的丝质品，巴蜀的锦缎，河北的瓷器，看得郭宋眼花缭乱。","　　这还只是一个边陲小县，要是在长安，又会繁华成什么样子？","　　郭宋忽然对长安充满了期待。\n        "]