["　　在宋朝以前，普通人家都是吃两餐，早晚各一餐，但郭宋的师父却让他们吃三餐，十年来已经习惯了。","　　郭宋吃了一大碗羊肉汤煮面片，才算吃饱了午饭，又找了一下猛子，那货估计出城觅食去了，不在鸟巢内，郭宋又在城内逛了一圈，这才晃晃悠悠返回住处。","　　“郭大哥！”","　　在门口探头探脑的施童终于发现了郭宋，又是欢喜又是埋怨地跑上来，“你究竟到哪里去了？我脖子都望酸了。”","　　“我去买衣服了，你又没说中午要回来。”","　　“不是我找你，是梁公子，他等了你快半个时辰了。”","　　郭宋愣了一下，“哪个梁公子？”","　　“郭兄这么快就把我忘了？”","　　梁武笑着走了出来，竖起拇指赞道：“真是人要衣装，佛要金装，换了一身衣服，郭兄完全变了一个人。”","　　郭宋歉然道：“我没想到梁贤弟会来，让贤弟久等了。”","　　“郭兄就住这里？”梁武瞥了一眼隔壁的破烂房子。","　　“暂时借住两天而已，临走时我会给他们房钱。”","　　郭宋这句话说出来，就表示已经他和郭家没有关系了。","　　“你们快进来坐！”","　　施童连忙请他们进院子，院子里就有桌椅，阳光温暖明媚，可以坐在院子里晒晒午后的太阳。","　　两人在桌前坐下，施童又给他们煮了汤。","　　郭宋喝了口热汤，竟然是后世罗宋汤的味道，可唐朝哪来的番茄？","　　他有些惊讶道：“小胖，这汤不错啊！”","　　施童挠挠头不好意思道：“是我爹爹留下的一个方子，能够迅速恢复体力。”","　　梁武也笑道：“小胖做菜在我们武馆出了名的，什么简单的食材在他手上都能变得有滋有味，我们都说他不去当厨子，太可惜了。”","　　“我才不当厨子，没地位，也挣不到钱。”施童小声嘟囔道。","　　“梁贤弟，在灵州挣钱容易吗？”郭宋笑问道。","　　梁武摇摇头，“在灵州只能挣点小钱，我父亲说，去长安才能挣大钱，那些豪门权贵出手就是几千贯钱，眼睛都不眨的。”","　　施童直咋舌，几千贯钱，他做梦都不敢想。","　　郭宋知道梁武说话稍微夸张一点，长安是大唐的财富集中地不假，但价值几千贯钱的东西也不是随时随地能遇到，那也要稀世珍宝才行，除非是买宅子，可一个人一辈子能买几次宅子？","　　看来梁武也不是很了解，郭宋便岔开了话题。","　　“梁贤弟，我托你打听的事情，有消息了吗？”","　　梁武沉吟一下对郭宋道：“韩小五的家人我已经打听到了，但结果可能会让你失望。”","　　“他家人去世了？”郭宋问道。","　　梁武点点头，“他父亲病逝，母亲改嫁，已经不在灵州了。”","　　郭宋目光黯然，叹了口气，“也算是个解脱吧！”","　　“还有你的户籍，你真打算落在郭家？我告诉你，郭家不可能给你立独门独户，你就只能挂在别人户籍下，那就叫非编户，也就叫贱户。”","　　郭宋眉头皱成一团，他真不懂唐朝的户籍制度，他回头看了一眼施童。","　　施童立刻点点头，“我们家就是非编贱户。”","　　“那我鸣沙县的父母呢？”郭宋又问道。","　　“我帮你查过，他们虽然是编户，但十三年前就已经销户了。”","　　郭宋有点头大，他以为上户籍就是在官府登记一下就行了，没想到还这么麻烦，还有编户和贱户的区别，他当然不愿变成贱户，一时间他踌躇不语。","　　施童在旁边挠挠头道：“郭大哥，你就让我大师兄帮帮忙呗！”","　　郭宋精神一振，目光期待地向梁武望去。","　　梁武笑了笑道：“我当然愿意帮忙，不过我得说清楚，兄长自立门户后可能就和郭家没关系了。”","　　“我求之不得！”","　　“那好，你把度牒给我，三天内我帮你办好。”","　　郭宋从怀中取出度牒递给他，笑问道：“能给我说说怎么办吗？”","　　“对一般百姓可能比较难，但我大伯是刺史府法曹参军，这种事对他来说是举手之劳，因为你父母都是编户，我大伯会让鸣沙县先恢复你父母的户籍，你便可以继承他们的户籍，然后在灵武县找一座无主房宅，把你的户籍落在上面，完全是合法操作，不会有任何问题。”","　　郭宋心中感动，他原以为是梁武钻个空子帮自己落户，冒名顶替之类，没想到人家是要帮自己合法落户，从头开始建户籍，这是很大的人情啊！","　　“那要谢谢你大伯了。”","　　“别那么客气，今天我还有另外一件事，晚上我父母想请你过去吃顿便饭，感谢你的救命之恩。”","　　郭宋连忙摆手，“这就不用了吧！”","　　“你若不去，他们会亲自上门来请的。”","　　郭宋无奈，只得点点头，“好吧！我去就是了。”","　　梁武大喜，起身道：“你的行李在哪里，我来帮你拿！”","　　“这….这是什么意思？”","　　“当然是搬去梁家堡，那里有客院，你是我的客人，难道你还想继续住在这里？”","　　郭宋当然不愿住在这里，既然户籍不落郭家，他宁可去住客栈，只是自己答应过胖婶的。","　　他看了一眼施童，施童立刻诚恳地说道：“郭大哥，你去吧！我娘肯定会很高兴的。”","　　郭宋想了想，从怀中取出铜牌递给施童，“大青驴就寄养在对面的骡马行里，我用不着了，送给你们。”","　　施童哪里肯收，郭宋再三解释，那也是萧关守备送给自己的，并没有花钱，施童实在推脱不掉，这才勉强收下了。","　　既然韩小五的家人已经没有了，郭宋便打算用赏银给自己买一匹好马，大青驴的速度太慢，一路骑过来，差点把他憋死。","　　郭宋收拾了东西，便告别了施童，跟随梁武前去郭家堡。","　　就在两人刚从施童家里出来，迎面奔来几名骑马之人，速度极快，一路尘土飞扬。","　　为首骑士一眼看见了梁武，他一下子勒住缰绳，故作惊讶道：“这不是梁大公子吗？怎么会从我们郭家的围子里出来，莫非这里有你的相好？”","　　郭宋打量一下此人，见他穿一身白色锦袍，和自己年纪差不多，皮肤很白，长得倒是很英俊，但眉眼间却流露出一股子邪气。","　　梁武差点说，‘如果这里是妓院，或许有我的相好’，可想到施童家在这里，这话不能说。","　　梁武便冷冷看了对方一眼，没有睬他，对郭宋道：“我们走！”","　　旁边一名随从笑道：“公子，我知道了，那间院子里住一个胖大的妇人，梁大公子肯定是和她勾搭上了。”","　　郭宋脸色一变，伸手在袋里将指环上的铁刺掰断，手指一弹，铁刺‘嗖！’地射进了随从马匹的粪门内。","　　马匹一声暴叫，前蹄高高扬起，将随从掀翻在地，随即狂奔而去，随从的一只脚还挂在马镫里，在地上拖行，惨叫大喊：“救命啊！”","　　众人乱成一团，纷纷催马追了上去，少年公子也顾不上继续挑衅梁武，他狠狠瞪了一眼梁武道：“以后再找你算账！”","　　他一挥马鞭，催马追了上去。","　　梁武一竖大拇指赞道：“好功夫！”","　　虽然梁武也没有看见郭宋动作，但他猜得到，那家伙嘴里不干净，惹恼了郭宋。","　　郭宋也不否认，问道：“这个年轻人是郭家子弟？”","　　梁武点点头，“他叫郭胜，是郭世昌的小儿子，曾是我的手下败将。”","　　郭宋回头向年轻人背影望去，原来就是他顶了自己前身的名头。","　　…………","　　郭宋已经在梁堡住了两夜，睡得非常香甜，他住在正宅的东院，这里也是给客人住的地方，有十几间屋子，不过整个东院里目前就只住着郭宋一人。","　　居住条件确实很不错，房间明亮整洁，各种家具一应俱全，各种用具器皿也都是上好之物，还有两名小丫鬟服侍，和他在郭家的住处相比，简直是一个天一个地。","　　郭宋又换了一身七成新的蓝色细麻襕衫，腰间束一条革带，脚穿马皮长靴，头戴黑纱帽，这是梁武的衣服。","　　和他之前自己买的长装武士服相比，郭宋还是喜欢眼下这件襕衫，那件武士服太显身材，太张目，不符合他低调的性格。","　　只是穿上了襕衫，他的木剑过于沉重，就没法随身佩戴了，郭宋考虑，他是不是还需要再买一柄佩剑？","　　大唐武风强盛，男子几乎人人佩剑，这就和宋明男子人人拿一柄折扇一样，剑既是防身之物，也是一种装饰品。","　　绿影闪动，一名穿着翠绿短衣的小丫鬟端着茶盏轻手轻脚走了进来，她把茶盏放在桌上，又上下打量郭宋，笑嘻嘻问道：“听说你大前天杀了一头猪？”","　　郭宋有点哭笑不得，自己几时改行做郭屠户了？","　　“你听谁说的，外面的传闻不足为信。”","　　“府里人都这样说，不过我觉得他们搞错了，你应该是杀了一头野猪，对不对？”","　　“算是吧！谢谢你的茶。”","　　郭宋端起茶盏，见小丫鬟还没有离去，便道：“没什么事了，你先退下吧！”","　　小丫鬟却像没听见一样，负手走到墙边，仰头打量挂在墙上的铁木剑，像是问郭宋，又像是自言自语：“这柄木剑居然用铁木芯制成，我估计至少重三十斤，小道士，我说得对吧！”","　　郭宋心中一愣，这不像丫鬟的做派啊！","　　他不由打量一下这个小娘子，她虽然穿着丫鬟的短衣，但气质完全不同，显得很自信，长相也比院中的两个小丫鬟俏丽得多，肌肤更是雪白如玉，不像两个小丫鬟黑里透红。","　　看她年纪也就十二三岁，头梳单环望月髻，斜插一根碧玉钗，一缕乌黑的秀发垂在脸上，略显几分俏皮。","　　她长一张很精致的鹅蛋脸，眉毛细长，双眸大而明亮，鼻梁挺拔，鼻尖略有点翘，嘴唇红润饱满，是一个十足的小美人胎子。","　　“你……你是什么人？”郭宋迟疑着问道。","　　“我当然是小丫鬟啦！你以为呢？”","　　小丫鬟又笑嘻嘻道：“看起来你的力量还可以，我再考考你的反应！”","　　她翻手一甩，一锭小银元宝‘呼！’地向郭宋脑门打来，快如闪电，迅疾无比，稍微反应慢一点点，必被打中无疑。","　　郭宋不慌不忙，一侧身，伸手便抓住了小银元宝。","　　“不错！不错！孺子可教，银稞子姐姐就赏给你买糖吃。”","　　小丫鬟如一阵风似的走了。","　　郭宋一头雾水，这是哪里来的小娘子？到底是小丫鬟还是其他什么人？来去都莫名其妙。","　　不过这小娘子出手倒很阔绰，居然送给自己一锭银子，郭宋掂了掂，至少重二两。","　　‘不对！’","　　郭宋忽然感觉这锭银子偏重，看它大小应该是一两银子，但掂在手上，却是二两的重量。","　　郭宋仔细查看手中银锭，终于发现了一条细纹，他用力把银子掰开，顿时哭笑不得，银子只有一层外壳，里面却注满了铅。","　　这个小娘子坑人啊！","　　====","　　【求推荐票！！】\n        "]