["　　这时，外面传来脚步声，梁武快步走进了院子。","　　“郭兄，这两天住得还好吧！”梁武笑着走进屋子问道。","　　“非常好，我都有点舍不得走了。”郭宋也开玩笑道。","　　“那就留下一直住呗！”","　　梁韫道已和郭宋谈过了，希望郭宋能作为梁家的外援参加武会。","　　郭宋没有立刻答应，他需要考虑一两天，毕竟要十几天后武会才举行，完全打乱了他的计划。","　　梁武又笑道：“其实每个城堡都有一座这样的贵客院，专门招待像郭兄这样有本事的人，就连郭家也不例外，只是郭家怎么把郭兄给漏掉了，着实令人费解。”","　　郭宋淡然一笑，“我武艺低微，郭家看不上我罢了。”","　　梁武沉吟一下，对郭宋道：“我需要告诉你一件事，你在县衙登记的籍贯是鸣沙县，父亲是生父郭怀善，而不是嗣父郭世海，这件事被郭家知道了，昨天下午，在副家主郭世昌的坚持下，你已经被灵州郭家除籍了。”","　　郭宋点点头，这在他的意料之中，事关十分宝贵的三百亩城内田，价值超过八千贯，郭世昌怎么能容忍自己回来争夺家产。","　　他一定会找各种理由斩断自己和郭家的关系。","　　革除族籍是极为严重的惩罚，和驱逐出师门一样，只有大逆不道的子弟才会用这种极端的处罚，也由此可见，郭世昌是多么仇恨自己。","　　梁武嘴唇动了动，还是说不出口，他感觉现在就提出让郭武相助梁家，还有点太早，要等梁家拿出足够的诚意后，才能开这个口。","　　他便暂时不提此事，又笑道：“发现一件有趣的事情，兄长搬来后，有只很雄壮的雕鹰也出现在我们家屋顶上，我爹爹眼红得不行，这两天就在想办法把这只鹰抓住。”","　　郭宋吓了一跳，连忙问道：“你爹爹打算怎么抓？”","　　“昨晚我爹爹支了张网，下面放只活兔子，结果早上起来，发现网还在，但兔子没了。”","　　郭宋微微叹息一声，“烦请你爹爹把网撤了吧！”","　　梁武一怔，“莫非那只鹰是兄长……..”","　　郭宋大步走出院子，打了个急促的唿哨，片刻，一只鹰在天空盘旋，冉冉落下，直接落在郭宋的头上，用爪子把他帽子抓掉，又将他的头发梳理一遍，这才跳到他肩头，得意洋洋地歪着头看他。","　　郭宋恼火地在它头上敲了一记，“我戴个帽子也招惹你了！”","　　“啾！啾！”猛子毫不示弱回应，你再敲我一下试试。","　　梁武惊得嘴都合不拢，原来这只雕鹰是郭宋养的。","　　他慢慢走上前，想伸手抚摸一下鹰背，郭宋连忙制止他。","　　“别碰它，它性子野，会被啄断手指的！”","　　梁武吓得连忙收回手，一脸羡慕地望着郭宋，“要是我也有只鹰就好了。”","　　“有什么好的！”","　　郭宋拍拍猛子的后脑勺，猛子立刻振翅飞起，落在钟鼓楼顶上。","　　郭宋又笑道：“这家伙和别的鹰不一样，精着呢！遇到危险，保证看不见它的身影，有好吃的，它一准赶到。”","　　“用它打猎总可以吧！”","　　“当然可以，但前提是猎物归它！”","　　梁武笑了起来，“你这只鹰还真和别的鹰不一样，它叫什么名字？”","　　“它叫猛子，被我从小养大，不是熬出来的，所以和别的鹰不一样，我把它当做外甥养。”","　　“为什么你是它舅舅？”","　　梁武话刚落，猛子在房顶上‘啾啾！’叫了两声，展翅飞走了。","　　梁武大笑，“我明白了，它确实在叫你舅舅。”","　　梁武立刻叫来一名管家，让他赶紧去把捕鹰的陷阱都撤掉。","　　管家听说是郭宋的鹰，吓了一跳，连忙跑去了。","　　两人进了房间，郭宋看了看肩头被抓破的两个大洞，苦笑一声道：“能不能用野猪皮给我做两个护肩，我这衣服经不起它爪子折腾。”","　　梁武微微一笑，“不用野猪皮，太硬了，我府上有专门的鹰具，护具、架具，其中就有护肩皮子，小牛皮做的，非常柔软结实，回头我给兄长拿一套鹰具来。”","　　“不要一套，太累赘了，有护肩就行了。”","　　梁武点点头答应了，他打量一下房间，又笑问道：“郭兄住在这里，这两天没有人来干扰吧？”","　　“干扰倒谈不上，只是刚才遇到一个有趣的小娘子，来找我聊了一会儿。”","　　梁武的笑容顿时呆滞了一下，他有点紧张的问道：“是不是十一二岁，梳一个单环髻，穿一条绣花绿罗裙，皮肤很白皙的小娘子？”","　　“其他条件都差不多，但她穿的是一身丫鬟的小翠花短衣，性格很活泼，居然猜出了我木剑的材质和重量，倒是有点见识！”","　　梁武立刻明白了，他气得一跺脚，“这个死丫头，我叫她别骚扰客人，她还是不听话，等会儿我非要好好教训她不可。”","　　郭宋笑道：“还好吧！谈不上骚扰，只是我觉得她不像是丫鬟，是你们梁家的女儿？”","　　梁武点点头，“她是我大伯的小女儿，叫做梁灵儿，从小就精灵古怪，喜欢作弄人，你要当心，她虽然无恶意，但捉弄起人来，往往会让人哭笑不得。”","　　郭宋捏了捏手上的银锭，他已经充分领教了小丫头捉弄人的手段，要是自己拿这锭灌了铅的银子出去消费，脸真的丢大了。","　　梁武又叹口气道：“灵州有三个让人头大的小娘子，一个是林家堡的林凤，还有一个是段节度使的女儿段三娘，再一个就是我家这个梁灵儿，她们三个年纪差不多，武艺也不错，又有后台倚仗，号称灵武三女侠，整天在城内打抱不平，若被她们盯上，就没好日子过了。”","　　“贤弟莫非也被她们盯上过？”郭宋见他一脸怅然，便忍不住笑问道。","　　“怎么没有？”","　　梁武没好气道：“去年我发现一匹好马，被马主人当做畜力使用，用来种地耕田，养得也不好，瘦骨嶙峋，我用十贯钱买回来，养了一个月，变得膘肥体壮，浑身如火炭，没有一根杂毛，是一匹极为精良的上等战马。","　　结果这件事被她们三人知道了，便自作聪明的认定这匹马我是利用权势强买强卖得来，她们居然把马偷走，还给了那对夫妻，简直把我气疯了。","　　那对夫妻在她们怂恿下，也一口咬定是我强行买走，这么好的马，他们怎么可能只卖十贯钱？没办法，我最后只得又补了三十贯钱，才把马领回来。”","　　郭宋哈哈大笑，“这就是典型的羊肉没吃到，倒惹了一身骚！”","　　郭宋的大笑让梁武有些恼羞成怒，他恨恨道：“是她们三个臭丫头成事不足，败事有余！”","　　郭宋见他面上有点挂不住，便不再提此事，换个话题道：“我想去买一把好刀，不知哪里可以买到？”","　　“你不是有木剑吗？”","　　郭宋摇摇头，“木剑是恩师的遗物，我应该好好保存，使用太多，迟早会损坏，我还是用一把横刀比较好。”","　　“想要一把刀还不简单！”","　　梁武毫不犹豫道：“跟我去武库取一把就是了。”","　　………..","　　梁家堡的兵器库是一座用青石砌成的大仓库，也是梁家堡看守最严密的地方，进入兵器库必须要持有家主的手令。","　　兵器库高约两丈，看起来高大宽敞，空间很大，墙上有不少气窗，透进一束束光线，使仓库内十分明亮。","　　郭宋走进武器库，眼睛都差点花掉了，各种兵器琳琅满目，长矛大刀等长兵器、战刀、弓箭、军弩、盔甲、盾牌，还有战鼓旗帜等等，各种兵器足有数千件之多。","　　“这么多兵器在京城是要抄家灭族的！”","　　梁武自嘲地笑了笑道：“不过好在这里是灵州，朝廷允许豪族组织民兵抗敌，各个内堡有兵器库就很正常了。”","　　郭宋点点头，他一眼看见了一把奇特的长兵器，有点像三尖两刃刀，两边刀刃锋利，前端刀尖也十分尖锐，可劈可刺，刀刃部分很长，至少有一米五，刀杆则长三米，一共三十把，高高的矗立在刀架上。","　　“这是……什么兵器？”郭宋还从未见过这种兵器。","　　“这就是号称刀中之王的陌刀，安西军的兵器，适合重甲步兵，是对付骑兵的大杀器，包括朔方军在内，整个灵州只有两百支陌刀，而我们梁家就占了三十支。”","　　梁武很自豪，这三十把陌刀是梁家千方百计才收集到的，只可惜重甲只有二十副。","　　他们组建了一支二十人的重甲步兵小队，是梁家最后的屏障，一旦敌军杀进城并进攻梁家堡，他们就只能靠这二十名重甲步兵死守大门了。","　　郭宋提起一把陌刀试了试，大约重四十五六斤，刀刃锋利异常，一刀劈出去，一道寒光闪过，竟给郭宋一种无坚不摧的感觉。","　　他连劈数刀，锋利刀刃发出难以抵挡的杀气，黑黝黝的不知沾了多少鲜血的刀杆竟使郭宋心中涌起一种悲壮之感。","　　他仿佛看到了怛罗斯之战中安西军如墙推进的陌刀战队，杀得大食骑兵人头滚滚，尸横遍野…….","　　还有安史之乱，长安沦陷，大唐摇摇欲坠，正是威震天下的安西军从万里外杀来，用他们杀气透天的陌刀大阵力挽狂澜，以一挡百，将残暴的安禄山叛军杀得溃不成军，从而挽救了大唐江山。","　　郭宋一连劈出十余刀，陌刀一收，这一刻他仿佛也化身为一名安西军士兵，让他完全沉醉在历史长河之中。","　　“壮哉！大唐陌刀！”","　　郭宋低声赞叹，他依依不舍将陌刀放回刀架，见梁武在呆呆地望着自己，他不好意思地笑了笑，“让贤弟见笑了！”","　　“无妨！”","　　梁武刚才被郭宋挥舞陌刀的强大气势所震撼，他深深看了一眼郭宋，克制住内心的震惊，又继续给郭宋介绍前面的兵器。","　　“前面就是战刀区，有横刀两千柄，都是军器监打造的唐军制式横刀，有大小两种，大横刀重八斤，小横刀重六斤，你都可以试一试。”","　　郭宋跟随梁武来到横刀区，这里是十几排铁架子，架子上摆满了横刀。","　　小横刀长两尺五寸左右，大横刀长三尺，也就是一米，郭宋看不上小横刀，他拾起一把大横刀，‘呛啷！’一声拔出，只见刀身寒光闪闪，杀气逼人。","　　“好刀！”郭宋由衷赞道。","　　他挽了一个刀花，刀是很不错，只可惜还是太轻了一点，用得不适手。","　　郭宋倒一定非要用三十斤的刀，但至少要重二十斤，才能顺手，砍杀有分量，这两种制式横刀都太轻，显然不适合他。","　　郭宋把刀放回去，笑了笑问道：“有没有两石骑弓？”","　　唐军普通骑兵用得是五斗弓，专业弓骑兵用八斗弓，还有一种一石的硬弓，这是军器监大批量制作的骑弓。","　　至于一石以上的骑弓，那就属于非标弓，需要由专门的名匠制作，一般只有武艺高强的名将才会使用。","　　梁武摇了摇头，他心中有点遗憾，梁家兵器库满足不了郭宋的需要，否则这个人情一旦到手，自己就可以提出协助梁家的要求了。","　　“那外面有卖吗？”郭宋又问道。","　　梁武笑道：“灵武县倒是有两家兵器铺，但大家都知道，想买好东西还得去黑市，走吧！我陪你去黑市看看。”","　　这个人情梁家一定要拿到，大不了梁家出钱。\n        "]