["　　隋唐时期，朝廷在灵州大量驻军，尤其中唐以来，在这里设立了朔方节度府，统兵三万。","　　但一场安史之乱，几乎把朔方军拼光了，目前的朔方军只有八千余人，负责镇守灵州、丰州、宥州、盐州和夏州等地，兵力分布太分散，抵御草原民族的骚扰和抢掠，就显得有点力不从心。","　　灵州城外官道上，一支护田队凯旋而归，一辆平板大车上拖着一头体型巨大的野猪，足有四五百斤。","　　在队伍前面，郭宋正在听新认识的朋友梁武给他讲解灵州的形势。","　　“每隔一年的四五月份，薛延陀骑兵就会从北方草原杀来，掠夺人口和粮食，灵武县城五年前曾被攻破，死了很多人，现在城内都修建了城堡，那是我们最后的防线了，我们梁家也有内城堡。”","　　郭宋已经知道，这个梁武是灵武县豪族梁韫道的侄子，当年他的祖先梁师都也曾是隋末枭雄，一度割据灵州称帝。","　　不过这个梁武很豪爽，身上没有半点豪门子弟的纨绔之气，尤其他刺杀野猪时那决然一剑，完全把生死置身度外，让郭宋心中竟生出一种惺惺相惜之感。","　　郭宋眉头一皱道：“薛延陀部不是在贞观年间被大唐灭了吗？怎么又出现了？”","　　“这个…..我也不太清楚，容叔，你知道不知道？”","　　叫做容叔的中年男子呵呵笑道：“郭道长有所不知，铁勒各部都是由无数小部落组成，一般都是本部被攻灭，其他各部被回纥、思结、仆骨之类的瓜分，薛延陀部就算消失了。","　　我听说有几支薛延陀的分支逃到金山西边去了，后来得到葛逻禄人支持，又趁安史之乱杀回金山以南，吞并了数十个铁勒小部落，又重新崛起了，现在金山以南又成了薛延陀的地盘，连回纥人也只能捏着鼻子承认。”","　　郭宋当然知道葛逻禄人，西突厥一支，在坦罗斯之战中背叛唐军，导致唐军被阿拉伯联军击败，战后葛逻禄人得到巨大的利益，占领了从碎叶到葱岭以西的辽阔地盘。","　　它支持薛延陀部重新崛起，显然是想把手伸进漠北高原，回纥和吐蕃争夺吐火罗，后院不稳，被葛逻禄人看到漏洞了。","　　“郭兄，你这次回来打算呆多久？”梁武笑问道。","　　“应该不会太长，我还要去长安，这次来灵州主要是还俗落户，然后再找一个朋友的父母。”","　　“要不要我帮忙？”","　　有地头蛇帮忙当然好，郭宋便把韩小五的情况告诉，看看梁武能不能帮自己找到韩小五的父母。","　　梁武满口答应，韩在梁武县也是大姓，他应该可以打听到。","　　不多时，一行人进了灵州城。","　　灵州城又叫灵武县，是陇右第三大城，城墙周长四十里，高大坚固，易守难攻，城外村落都搬进了城内，使城内人口众多，足足有二十余万。","　　此时是下午时分，大街上十分热闹，熙熙攘攘，人流不息，很多人都围上来看大车上的野猪王，不住地惊叹。","　　梁家在城北，郭宋要去的郭家在城南，他们该分手了。","　　梁武取出半尺长的野猪獠牙递给郭宋，“这是你的，野猪实在太大，就不给你了。”","　　野猪最值钱就是野猪獠牙和野猪皮，郭宋刚才听容叔说，好像梁武的伯父一直想用野猪獠牙做刀柄。","　　郭宋摇摇头，“这个给你伯父，我用不着，下次梁老弟请我喝杯酒就行了。”","　　“好！我过两天一定来请兄长喝酒。”","　　梁武也不矫情，向郭宋拱拱手便带着一帮手下告辞了。","　　郭宋问清了路，牵着青驴向城南走去。","　　灵州城内最大的特点便是分布着九座很大内城堡，这是五年前城池被攻破后修建，如果城池再次被胡骑攻破，那这九座内城堡就是最后的防线了。","　　郭宋听梁武说过，中间最大的城堡便是朔方节度使府以及灵州州衙，其他八座城堡则分别属于灵州八大豪门，梁氏家族修建了北城堡，而郭家也是其中之一。","　　郭宋抬头看了看天空，没看见猛子，又四周找一圈，忽然发现它，它站在城楼飞檐上，缩着脖子，一脸恹恹欲睡地看着自己，这是它典型的吃饱肚子想打瞌睡的表现。","　　郭宋向它挥挥手，猛子鸣叫一声，振翅飞起，向一株参天大树飞去，大树上有个很大的鸟窝，片刻，两只灰喜鹊仓惶逃出。","　　猛子收翅落在窝中，一窝蛋成了它的点心，一路北上它就是这样强占其他鸟的窝。","　　沿着一条大街走了两里，前面出现了一座气势恢宏的城堡，城堡上挑一杆黄底黑边的大旗，上写‘郭’字，郭家终于到了。","　　郭宋脚步有点犹豫，当年他的前身在崆峒镇接引院呆了三年，饱受欺凌，身体十分羸弱，但凡郭家稍微照顾一下，也不至于混得那么凄惨。","　　如果郭家是贫寒人家也就罢了，偏偏它是灵州的豪门大户，只能说明郭家根本就没有把他的前身死活放在心上，看来他在郭家地位十分卑微。","　　不过既然已经来了，他倒要看看郭家是怎么对待自己？","　　郭宋直接向郭家城堡走去。","　　和其他城堡一样，郭家城堡周围一圈建了大量的破旧房屋，至少住了一两千户人家，基本上都是给郭家种地的佃农，或者依靠郭家各大产业生活的底层百姓，但又不是奴隶，只是一种经济依附的关系。","　　这种依附在大唐很普遍，各地都一样，只是在灵州还更深一层的关系，一旦胡骑攻破城池，这些依附百姓可以躲进郭家城堡避难。","　　算得上是一种命运共同体，但郭家绝不是善人，这些底层百姓同样会遭受郭家的各种盘剥。","　　大门很气派，门口站着几名带刀家丁。","　　郭宋走上前抱拳道：“烦请替我禀报一下，就说十三年前送去崆峒山出家的郭宋回来了。”","　　几名家丁都很茫然，他们从未听过郭宋这个名字。","　　一名家丁道：“去问问管家吧！或许他知道。”","　　一名家丁飞奔进去找管家禀报。","　　片刻一名身材瘦小的管家出来，他打量一下郭宋，见眼前这个道士衣着粗陋，心中十分蔑视，便尖细着声音问道：“你是哪里来的野道士，竟敢自称是郭家子弟？”","　　郭宋见他一脸轻蔑，居然张口便指责自己是冒充的子弟，令他心中着实不满，他冷冷道：“你去禀报一下郭家家主，只要家主说没有郭宋这个人，那我转身就走，不会再来了。”","　　管家挠挠头，一脸不耐烦道：“那你等着！”","　　他转身便进府去了。","　　郭宋也有点奇怪，难道是自己搞错了，灵州还有另一个小户郭家。","　　郭宋对他前身的身世还真的一无所知。","　　他父母家实际上不在这里，而是在鸣沙县，鸣沙县郭家有十几户，是灵州郭家的一房偏支，但郭宋来找灵州郭家也并没有错。","　　事情还得从十三年前说起。","　　十三年前，灵州郭家长房的郭五郎得了一场大病，医师们都束手无策，由于他从小体弱多病，没有娶妻，也没有子嗣。","　　他父亲郭老太公担心五郎无后，断了香火，便从鸣沙县那边抱来一名父母双亡的郭姓幼子，便是郭宋的前身了，那时他年仅五岁。","　　但事情没有那么简单，郭五郎的大哥坚持必须要按照灵州的旧俗来过继。","　　按照灵州的旧俗，抱养的孩子不能立刻过继为嗣子，必须出家一年，然后再还俗，在空门走一个轮回，把他身上原来父母的痕迹抹掉，这样才能干干净净过继为嗣子。","　　笃信道教的郭太公便将孩子送去崆峒山出家，顺便替郭五郎祈福消灾。","　　如果郭五郎能活下来，或许郭宋在崆峒山的日子会好过一点。","　　但三清也不保佑郭五郎，两个月后，郭五郎便病逝了，临死前，早有预谋的郭大郎让自己小儿子给郭五郎磕了三个头，叫一声爹。","　　郭五郎从此就有了后代，郭大郎也顺理成章地把五弟的数百亩上田纳入自己囊中，不！纳入他小儿子的囊中，肥水不流外人田，郭太公也只得认可了。","　　大家给郭五郎操办了后事，由他的继子每年负责上坟祭奠，香火问题圆满解决，郭家自然便将送去崆峒山出家的孩子选择性地遗忘了。","　　郭老太公已经在五年前受了战争惊吓去世，现在的郭家长房由郭大郎做主，但郭大郎并不是郭氏家主，郭氏家主由二房长辈出任，也就是郭大郎的二叔。","　　家主不知道郭宋是谁，但郭大郎却比谁都清楚，十三年前送去崆峒山的孩子居然没死，又回来了。","　　郭大郎沉思良久便问身材瘦小的二管家道：“家主怎么说？”","　　“家主问了老管家，老管家说有这回事，家主便让你好生照顾他。”","　　郭大郎心中十分恼火，负手在房间里来回踱步，这件事会坏他的名声，他必须要把这个郭宋赶走，可该怎么赶走他呢？","　　二管家眼珠一转，献计道：“老爷，让他住在外面，衣食无着，他自然就走了，家主以后问起来，老爷便可以说他修道之心未尽，又回崆峒山了。”","　　“妙！果然是妙计，这件事你来安排，我这两天身体不适，就不见他了。”\n        "]