["　　所有人面面相觑，马氏家族，那是什么样的对手？","　　“我稍微了解一点！”","　　梁武站起身对众人道：“马氏家族是夏州最大的家族，实力和我们在伯仲之间，他们有三个比较强的弟子，马天洛、马天沙和马天游，这次也应该是他们三人为主。”","　　“他们是汉人？”郭宋插口问道，直觉告诉他，马氏家族好像是异族。","　　“他们家族的血统比较复杂，据我所知，他们应该是羌人，后来又和汉人联姻，听说好像还有党项人血统，党项人能居于夏州，就和他们家族有关系。”","　　“那今天是一场硬战了。”","　　梁武缓缓点头，“今天确实是一场硬战，大家切不可轻敌。”","　　‘咚！咚！咚！’预备鼓声敲响了。","　　梁会河大步走了进来，“把随身兵器都放下，准备出发！”","　　他又嘱咐几名后勤弟子道：“你们几个看管物品，尤其要把马看好。”","　　梁会河这才对众人道：“今天我们的对手是夏州马氏家族，一个很强劲的对手，大家打起精神来，五郎，把弓局的规则告诉大家了吗？”","　　梁武连忙道：“我已经说了。”","　　“那好！我们出发去三号靶场。”","　　郭宋和四名梁家子弟列队从大帐里走出来，他意外地看见旁边大帐前站的队伍居然是郭氏家族武士，领队正是郭峙。","　　举旗人是一个不认识的郭家子弟，郭胜剑法不错，射箭不行，所以他没有参加今天的比试，他会参加下午的剑局。","　　今天郭家运气不错，抽到了最弱的徐氏家族，他们基本上可以过关了。","　　另外，郭家也有一名外援，看起来似乎也是一名年轻的军人，腰束金带，腰挺得笔直，显得器宇轩昂。","　　郭峙看见了郭宋，他心中叹息一声，要是他还是本族弟子，那今年郭家很有可能拿第一了。","　　梁会河走过去歉然道：“贤弟的内伤怎么样？我昨天狠狠骂了犬子，他不该挑事惹祸，伤了贤弟的身体，我真的很抱歉！”","　　梁会河绝口不提郭宋，只骂自己儿子，好像是在关心对方，但实际上却是抖出了对方落败之事。","　　郭峙淡淡道：“长江后浪推前浪，我们都老了，会河，我们两家携手抗击异族吧！”","　　郭峙目光又转向郭宋，轻轻叹息道：“我昨天告诉父亲了，你知道他还是有点后悔，我们和第一擦肩而过。”","　　梁会河默然，郭峙笑道：“我能和他说两句话吗？”","　　“你请便！”","　　郭峙慢慢走到郭宋面前，负手笑道：“你小时候我见过你，那时你才五岁，刚来郭府，看到谁都害怕。”","　　郭宋淡淡一笑，“你想说什么？但说无妨。”","　　郭峙点了点头，“你父亲郭怀善其实也是郭家人，只不过他是远支，按照辈分，我应该叫他兄长。”","　　“那又怎么样？”","　　郭峙叹口气道：“郭世昌代表不了郭家，他无权把你革除出家族。”","　　“我本来就不应该在你们家族里。”","　　“但你父亲在！我昨天特地查了族谱，在副本上找到了你父亲的名字，他虽然是远支，但他毕竟还是郭家人。”","　　郭宋笑着摇摇头，“你和郭世昌确实不太一样，昨天那一刀我很抱歉，不过我眼睛里揉不得砂子，郭世昌也一样，不要为了我一个微不足道的偏旁远支，影响了灵州郭家的团结，你请回吧！要入场了。”","　　郭峙无奈，只得对郭宋道：“只希望你不要因此怨恨郭家。”","　　“至少我不会怨恨你，感谢你对小胖的鼓励。”","　　郭峙深深看了他一眼，向他抱拳行一礼，转身向队伍走去。","　　梁武慢慢走到郭宋面前，望着郭峙背影沉声道：“郭家也只有他是个人物，他父亲就比较软弱，虽然是族长，但总怕得罪人，郭世昌才会那么嚣张。”","　　这时，一队引导士兵跑了过来，每支队伍前站了一人，引导士兵高声道：“请随我来！”","　　众人列队跟随引导士兵向各自的靶场走去。","　　校场沿着边缘画出了七块区域作为靶场，七座靶场呈环状排列，就是把一个圆形上截成七份，这样大家互不影响，但外面的百姓却看得很清楚，靶场就在他们眼前。","　　十四个家族捉对比试箭法，梁氏家族是第三靶场，对手是夏州的马氏家族。","　　双方各出五人，站在两个靶位上各自射箭，弓箭是统一的五斗步弓，相距五十步，每人射五支箭，按照射中的环数给分，射中靶心是五分，脱靶不得分。","　　马氏家族的五名武士也已经到了，按照规矩，双方不能有任何交流，说话也不行，双方只能用目光互相打量。","　　看得出马氏家族的血统和汉人不完全一样，他们父系一直是羌人，母系有羌、汉、党项等等民族。","　　感觉他们更善于骑马射箭，更加尚武，体格也十分彪悍。","　　这时，梁会河把五人集中起来道：“等会儿排顺序，五郎第一个出场，小七第二个，九郎第三个，阿文第四个，郭公子最后压阵，大家心态要放稳，就算一箭失手也没有关系，不要受影响，明白了吗？”","　　众人点点头，裁判官走上前找两个领队抽签，梁家的运气还是不好，在外靶，也就是靠观众一侧，距离观众大概数十步，容易受到影响。","　　两支队伍各自站在发射线前，裁判官一一念名，这时，外侧的观众欢呼起来。","　　“五哥加油！”","　　“郭大哥加油！”","　　郭宋回头望去，他看到了梁灵儿和段三娘，旁边还站在施小胖和他的队友，他们都来给梁家加油了。","　　刚才喊自己加油的，却是梁灵儿，她挥舞着一面金色小旗，一面写着‘梁家必胜’，一面写着‘郭宋夺魁’，这小丫头虽然小嘴啰嗦一点，但真的挺可爱。","　　“咚！咚！咚！”比赛开始了。","　　众人都在后面席地而坐，梁武第一个走上前，桌上放着一把弓和五支箭，梁会河已经检查过弓，没有问题。","　　梁武抄起弓，从箭壶内抽出一支箭，深深吸了一口气，外面一阵呐喊：“五哥加油！梁家必胜！”","　　所有人都支持梁家，毕竟大家都是灵州人，当然要支持自己乡党。","　　郭宋还是第一次见梁武射箭，他持弓抽箭的姿势非常标准，应该是经过严格训练，长年累月的训练使他不会轻易出错，就像一部精密的机器，为射箭而射箭，和郭宋所学完全相反。","　　郭宋练习射箭和其他武艺一样，非常随意，没有任何规矩，也不讲究什么姿势，他看重的是一种感觉，用心来寻找感觉，用心来射箭，就算蒙上眼睛，他一样能寻找到目标。","　　步弓一般都射到八十步到百步，但那样需要射仰角，如果是平射，那就必须在五十步内，所以比赛距离就是五十步，便于选手们平射。","　　梁武拉满弓，瞄准片刻，‘嗖！’的一箭射出，这一箭正中靶心。","　　周围顿时响起一片热烈的鼓掌，郭宋目光一瞥马家，第一个出场是马天洛，他也一箭射中靶心，后面几个兄弟激动得捶地大喊。","　　梁武的第二箭依旧射中靶心，但马天洛的第二箭却偏了一点，四分。","　　气氛开始热烈起来，梁武开始射第三箭，就在他放箭的一瞬间，忽然有人大吼一声，“我要杀死你！”","　　梁武的手略略一抖，这一箭偏了，只有三分。","　　众人愤怒地扭头望去，发出吼声的人是老三马天游，他站起身捏着一只小虫子对裁判官道：“这只虫子咬我屁股！”","　　裁判官狠狠瞪他一眼，“我警告你和你的同伴，若再发巨声扰乱比赛，我就直接判你们输。”","　　马家领队走上前训斥马天游一顿，比赛继续。","　　梁武的心情多少受到一点影响，后面两箭一个五分，一个四分，他总分二十二分。","　　马天洛三个五分，两个四分，总分二十三分，领先梁家一分。","　　所有人的脸色都变得难看起来。\n        "]