["　　郭宋见狼群已远去，这才从大石上跳下，直接来到狼王尸体的身边。","　　狼王头下流了一摊血，确实已毙命，但它的身躯却很庞大得吓人，简直像一头老虎，光尾巴就将近一米长，郭宋意外发现，这头狼王居然是白色体毛，刚才还以为是月光照在它身上，没想到真是通身雪白。","　　“上面是哪位朋友仗义出手？”山谷里有人高声问道。","　　说得是汉语，口音和郭重庆一样，是长安那边的人。","　　“在下灵州郭宋，路过阴山，发现你们被困，略略出手相助。”","　　郭宋一用力，将一百余斤重的狼王扛在肩头，单手攀附着石壁，缓缓向下爬去。","　　峡谷里的两名大汉都看得呆住了，居然有人能扛着这么大的狼尸攀下山崖，而且还是单手。","　　“两位兄台是长安人吧！”","　　两名大汉这才反应过来，连忙抱拳道：“在下长安韦平，这位是我同伴张权勇，我们是商队护卫，感谢兄台仗义出手相助。”","　　郭宋见他们身材魁梧，体格十分强壮，便笑着摆摆手，“不必客气，请问你们是去哪里？”","　　“我们护卫商队去思结部！”","　　郭宋顿时大喜，他就是要去思结部啊！正好可以顺路。","　　这时，一名伙计上前施礼道：“我家主人请壮士过去一叙！”","　　郭宋点点头，跟着伙计来到大车前，商队领头是一名五十岁左右的中年男子，身材瘦高，容貌清朗，刚才虽然被狼群包围，但他并没有惊慌失措，表现得很冷静。","　　男子抱拳行礼，“在下长安李安，感谢壮士出手相助，壮士可是阴山猎户？“","　　也难怪别人以为郭宋是猎户，他从山崖上下来，只带着弓箭，也没有行李之类，而且箭法精准，明显就是在阴山里讨生活的猎户。","　　郭宋微微一笑，“我的马和行李在上方山洞内，我和各位一样，也是路过阴山，只是第一次来阴山，有点迷路了，刚才看到你们的火光，才赶过来。”","　　“原来如此，公子要去哪里？”","　　商人口风一变，改称郭宋为公子了，他确实有点难为情，居然以为人家是猎户。","　　“我是去思结部！”","　　这时，旁边马车里有人低声道：“还真巧！”","　　马车里是一个年轻男子的声音，郭宋又笑道：“我第一次去草原，也不知道思结部在哪里？刚才听两个护卫说，你们也去思结部，能否结伴同行？”","　　中年男子道：“我请示一下主人！”","　　男子走到马车前低声说了几句，他又回来问道：“不知公子去思结部有什么事？”","　　郭宋淡淡道：“我的兄弟被思结骑兵掳走了，我去思结部赎人，如果不方便就算了，狼群很快会回来，你们赶紧上路吧！”","　　只听马车里年轻男子道：“安叔，一起走吧！”","　　中年商人点点头，对郭宋抱拳道：“公子误会了，我们还要去阴山受降城停留两三天，我怕公子有急事。”","　　郭宋想到思结骑兵已经走远了，追也追不上，他也不急了，便点点头道：“我无妨！”","　　“那公子去取马，我们稍等片刻，另外，这头狼尸，公子可是要带走？”","　　郭宋笑道：“我见它皮子不错，想找个地方硝制一下。”","　　“明白了，阴山受降城就有专门皮毛店铺。”","　　郭宋立刻攀上山崖，向自己的山洞奔去。","　　这时，马车车窗开了，露出一张苍白的脸庞，是个二十余的年轻人，他惊讶地望着郭宋如猿猴般攀上山崖，半晌道：“安叔，我们恐怕遇到一个奇人！”","　　李安点点头，“殿下说得没错，这头巨狼应该是狼王，否则狼群不会撤退，能一箭射杀狼王，天下恐怕没有几个人能办到。”","　　年轻人眼中的兴趣更浓了，这趟草原之行还真没有白走。","　　.........","　　唐朝击败突厥后，在北方边境上修建了三座受降城，东受降城、中受降城和西受降城，其中西受降城就在丰州以北的阴山南部，原本驻扎五千唐军，称为横塞军。","　　安史之乱后，受降城的唐军都南撤了，受降城已经没有军队驻扎，不过大唐余威尚在，受降城并没有被异族占领，反而成为一个热闹繁华的商业城。","　　北方的铁勒商人、西方的粟特人、南面的大唐商人，还有辽东过来的契丹商人，数股商流在这里交汇，成为著名的边境商品集散中心。","　　郭宋一行是当天上午走出峡谷，前面是一望无际的草原，郭宋才知道他迷路的群山虽然也属于阴山山系，但并不是阴山主脉，而是狼山，是著名的狼群出没之地，他们还要再走近百里才到阴山。","　　他无意中救下的商队居然是皇商，皇商并不是官方商队，同样也是私人商队，只是它的投资者比较特殊。","　　皇商是由李唐宗室皇族私人投入资本组建的商队，获得的利润按照投资比例分配给各家，算是他们的一个财源，李安也不隐瞒他，他告诉郭宋，甚至连天子和孤独贵妃也把自己的私房钱投资到商队中。","　　不过商队并不是从灵州过来，而是从延安府沿着黄河北上，皇商队这次还有一个任务，就是受天子委托，考察东、中、西三座受降城的现状，所以才千里奔波，转到西受降城来。","　　“安叔，既然皇商并不属于官方，和私人商队没有什么区别，那为什么还要去调查受降城现状，这应该是地方官府的事情吧！”","　　李安捋须想了想道：“天子也想了解地方上的真实情况，就需要很多自己的渠道，皇商也算是天子的耳目之一吧！”","　　郭宋更加不解，“竟然还需要天子自己去了解实情，难道地方官的报告就是虚假的？”","　　李安叹息一声道：“公子有所不知，地方官府报给朝廷的很多事情并不一定是真实的，但也不能说它虚假。","　　举个例子说，胜州官府曾经上报朝廷，说中受降城城池坍塌，城中百姓十不存一，大半城池已被风沙淹没，对不对呢？完全正确，我们看到的就是这个情形，所以朝廷就觉得既然中受降城废弃了，那就没有必要再驻军了。","　　可实际上，如果你仔细询问当地人，你才会知道，中受降城一直就是这种情况，只要到了春天，半个城池就会被风沙淹没，至于城墙坍塌，驻军的时候就经常坍塌，只要稍微修葺一下就行了，还有城中百姓十不存一，城中百姓绝大部分是随军军属，军队南撤了，军属当然也走了，朝廷如果再驻军，军属就跟着来了。”","　　郭宋笑道：“看来地方官是在捣浆糊了。”","　　李安呵呵笑道：“捣浆糊这个词用得很形象，就是这么回事，一方面是地方官怕麻烦，有了军属后，各种物资要地方官府解决，加大他们负担，另一方面是也是官员们怕死。”","　　“怕死？”郭宋不解地笑问道：“怕死不就更需要驻军吗？”","　　“那你就不懂了，如果没有军队，游牧民族杀来了，地方官可以弃城逃跑，反正没有驻军嘛！谁也不好指责他们，责任由朝廷承担，可如果一旦在中受降城恢复驻军，你地方官再逃，责任就重大了，你明白了吧！”","　　郭宋点点头，“怕死，又不想承担责任，所以就糊弄朝廷，说中受降城无法驻军云云。”","　　“说对了，用你的话说，就叫捣浆糊。”","　　郭宋笑了起来，他用眼角余光迅速瞥了一眼身后的马车，马车里的年轻人很神秘，从天亮到现在一直拉着车帘，只有猛子落在自己肩膀上时，他才感兴趣地拉开车帘看了看，露出一张略带病态的脸庞，他到底是什么人？","　　既然跟随皇商北上，郭宋便猜测他有可能是某个皇族子弟。","　　这时，前面出现了一座很大的城池，李安笑道：“西受降城到了！”","　　.........","　　【九月一日上架，上架后一天三更，求推荐票！】\n        "]