["　　足足用了一个时辰，十三人才精疲力尽渡过了黄河，他们乘坐四艘皮筏子，其中一艘破裂沉没，险些酿成大祸。","　　众人坐在河滩上休息，检查各自的装备，郭宋将弓用油纸包裹，又放入一只密封的羊皮弓袋内，背在身上，还背了一壶箭和一柄镔铁横刀，另外腰间还有一个用油纸密封包裹的火匣子。","　　虽然浑身都湿透了，但没有影响到弓箭和火匣子。","　　这时，李季见大家休息得差不多了，便对众人道：“前面还有二十几里路，我们赶紧出发！”","　　众人纷纷收拾行装，起身上路了。","　　三更时分，一行人抵达了岩石，站在岩石高处向下眺望，李季忽然脸色一变，郭宋也看见了，十艘山筏停泊在岸边，正好把养马圈的出口堵住了，他们今天应该上了货，至少明天一早才会出发。","　　郭宋沉声道：“我去处理！”","　　李季点点头，“郭重庆和你一起去！”","　　“祝大家好运，我们回头见！”","　　郭宋一跃起身，向岩石下跳去，郭重庆暗暗咋舌，连忙攀下岩石，跟着郭宋向河边奔去。","　　李季则带着其他人绕过岩石，向羊马圈摸去。","　　郭宋带着郭重庆沿河一路疾奔，不多时便渐渐靠近了山筏，岸上点着火把，把四周照得通明，地上躺着二十几名做粗活的士兵，都用毯子将自己紧紧裹住，睡得正香甜，羊马圈大门两侧各靠坐着一名士兵，尽管瞌睡得眼睛都快睁不开，但依然强打精神放哨。","　　郭宋向郭重庆做个手势，示意他们一人一个，郭重庆点点头，两人翻进了羊马圈，向两名哨兵身后摸去。","　　片刻，两人已蹲在哨兵身后，中间隔一根木柱，郭宋和郭重庆点点头，两人一起动手，郭宋一把捂住哨兵嘴，匕首狠狠插进了他的后心，郭重庆更狠，直接捏碎了哨兵的喉咙。","　　两人跃出羊马圈，正好迎面走来一名士兵，他是去小解回来，正好和身穿黑衣的郭宋打个照面，他大吃一惊，刚要叫喊，只见寒光一闪，郭宋的匕首射进了他的咽喉，士兵捂着咽喉仰面倒下，郭宋又补一刀将他结果。","　　两人一起动手，将熟睡中二十几名士兵全部割断喉咙，一刀刺死。","　　“帮我放哨，我下水了！”","　　郭宋将弓箭、横刀和火匣子放在岸边草丛内，他身上只有段三娘送他的匕首和解腕小刀，对付这些山筏足够了。","　　郭重庆笑道：“我来斩断绳子，你下水吧！”","　　两人路上已经商量好，索性将十座山筏全部摧毁，就算他们行动不成功，但没有了运输工具，薛延陀的后勤运输也必然会出现严重困难。","　　郭宋无声无息潜入水中，郭重庆开始割断固定山筏的绳索，一座座向小山一般的皮筏子离开岸边，向河里漂去。","　　郭宋游到第一座山筏的底部，山筏虽然运载量大，但它也有明显的弱点，一是怕火，皮筏子都是将整只羊的皮剥下来，缝制成皮囊，吹足气后就成了气胎，将数百只气胎绑在一起，就是一座大型山筏，羊皮很薄，火一烧就爆裂，剑一刺就穿。","　　还有一个最大的弱点是在底部，底部是一只巨大的木筏子，山筏就放在木筏子上，只要把木筏子的绳索割断，再划破底部的一层皮垫，里面的给养物资就会全部坠入水中。","　　‘嗤——’锋利的匕首划破山筏底部的皮垫子，划了一条丈许长的口子，郭宋又随手割断了捆绑木筏的绳索。","　　段三娘送他这把匕首确实锋利无比，十分给力，匕首轻轻一切，绳索就断了，木筏一下子散架了，只听轰地一声，皮筏子内的几百只羊全部从皮垫裂缝内坠入河中，拼命挣扎，但没有用，水流太急，一下子将它们冲走了。","　　短短一炷香时间，十艘山筏底部全部被破坏，近万只羊坠入河中，被河水冲走，而山筏也随水向下游飘去.......","　　郭宋上了岸，只见地上又多了五六具尸体，估计是发现异常，跑过来查看情况的，全部被郭重庆干掉了，郭重庆已经不见了，应该是潜入羊马圈中。","　　郭宋换了一身薛延陀士兵的衣服，将战刀和弓箭背起，又把火匣子揣入怀中，拔足向大营奔去。","　　他执行的点火任务，实际上就是放火烧大营，惊扰敌军，并狙击敌军支援羊马圈，掩护其他人摧毁羊马圈，可以说是最艰巨也是最危险的任务，武艺稍微差一点，几乎就无法活着回来。","　　李季带着十名手下已经干掉了十几名巡哨，潜入羊马圈中，他们兵分两路，李季、林泰和梁武三人去对付羊马圈中二十几名守军，其他人则负责摧毁马群和羊群之间的护栏，骑马冲入羊群中，然后将羊群向河边驱赶，羊是盲从性的动物，随大流而走，只要把头羊赶去河边，其他的羊都会跟随。","　　数十万只羊都会本能跳入河中，向对岸游去，可惜水流太急，绝大部分羊都游不到对岸，最终会被急流卷走，冲入黄河内。","　　这个计划最大的问题就是三千军队会赶来救援，阻止羊群入水。","　　当然不能指望士兵都会在酣睡中，而不会被惊醒，或者他们的行动不会被敌军发现，怎么可能呢？只要马圈一开，马夫首先就会发现。","　　所以郭宋的任务就至关重要了，他要烧掉整个大营，使敌军在仓惶中向外逃命，而不是赶来阻止羊群。","　　郭宋从东北角翻进了军营，一座大帐出现在眼前，一匹马拴在大帐前的木桩上，木桩上还挂了一盏点燃的油灯，郭宋忽然意识到，自己根本没有必要用火匣子，很多大帐前都挂着一座油灯，所以他们在岩石上才会看到宛如星星点点的大营。","　　郭宋一刀斩断战马缰绳，翻身上马，用横刀刺穿了油灯，将油灯向大帐上甩去，十几团火星落在大帐上，羊毛织成的大帐立刻被点燃了。","　　这时，正好一名薛延陀士兵从大帐内走出，寒光一闪，郭宋一刀劈断了他的咽喉，纵马向大帐深处奔去，只片刻，三十几座大帐先后被点燃，在夜风的助燃之下，火势开始迅猛蔓延。","　　郭宋骑马在大营中疾奔，并用草原语大喊：“唐军杀来了，唐军主力杀来了，快逃命啊！”","　　这时，负责坐镇后勤大营的一名千夫长又惊又怒，骑马奔来，他在远处勒住马高声问道：“唐军主力在哪里？”","　　郭宋张弓搭箭，高声道：“将军，就在你身后！”","　　千夫长大吃一惊，回头望去，身后什么都没有，他心中大怒，回过头刚要质问，一支箭已经到他眼前，‘噗！’箭从眉心射入，直透大脑，千夫长惨叫一声，死尸栽落下地。","　　几名亲兵眼睛都红了，拔刀向郭宋冲来，郭宋催马向侧面奔跑，相隔五十余步，一连五箭射出，五名亲兵皆中箭倒地，郭宋消失在黑暗之中。","　　只听他继续大喊：“唐军主力杀进大营了，快逃命啊！”","　　火借风势，大火越烧越猛烈，一顶燃烧的帐篷甚至被风卷到空中，一大半军营都被烈火点燃了，士兵们大多光着脚，赤着上身，只穿一条裘裤，他们争先恐后奔出大帐，互相推攘着，无比仓惶向大营外逃去.........","　　与此同时，数十万只羊都被赶进蔚水中，刚开始还能游水，但很快便一只只消失了，绝大部分羊都消失在半路，被急流卷走。","　　李季呆呆望着远处烈焰肆虐的火海，他着实没有想到郭宋竟干得如此漂亮，早知道自己带三百人来，便可将这三千人全部歼灭了。","　　“校尉！羊群全部入水了。”郭重庆骑马奔过来大喊。","　　李季轻轻叹息一声，对郭重庆道：“郭家放弃了他，迟早会追悔莫及！”","　　他看了看众人，立刻高声令道：“撤退！”","　　“可郭宋怎么办？”段三娘急问道。","　　“我们会在岩石那边汇合！”","　　十二人骑马冲出羊马圈，向东方疾奔而去，渐渐消失在草原上。\n        "]