["　　众人在岩石上等了近半个时辰，大家都焦急不安时，郭宋才带着一大群马从远处奔来。","　　梁武立刻催马迎了上去，有些埋怨道：“你怎么现在才回来？”","　　“我当然要看看战果！”","　　“战果如何？”李季在后面沉声问道。","　　郭宋笑道：“我等大火将整个军营都吞没了，确定不可能有士兵活着逃出来，又去清点了逃出来的士兵，只有一千四百人不到，如果军营内真有三千人，那么这把火至少烧死了一千六百人。”","　　众人都一片惊呼，李季又沉声问道：“那你自己觉得呢？你心里应该有数，是不是大部分士兵都逃出来了？”","　　郭宋沉吟一下道：“南面士兵稍微逃出来多一点，北面士兵基本上都完蛋了，我个人感觉，烧得非常惨烈，大部分士兵都没有能逃出来。”","　　“那就对了，我相信我的判断没有错，从战马的数量也能知道，应该是三千士兵。”","　　“郭宋，这是什么？”梁武指身后一个大包裹问道。","　　”那是送给你们的礼物，都是军牌，有千夫长，有百夫长，大部分都是士兵。”","　　众人纷纷围上了，包裹里竟然有两三百块军牌，段三娘惊讶地问道：“火势那么大，你哪里来得及一块块捡军牌？”","　　郭宋呵呵一笑，“千夫长是我干掉的，我出来时正好遇到一群士兵，我对那些逃出来的士兵说，要统计生还者，要求他们把军牌交给我，结果就收到了一大堆。”","　　众人都听得膛目结舌，居然会有这种事情？","　　李季脸色露出欣然笑容，“你不从军，简直太可惜了。”","　　郭宋淡淡一笑，“在河西的时候，已经有人说过这话了，我们走吧！只是可惜这些马匹了，近两百匹啊！”","　　“这个问题不用担心，我们本来就无法一起回去，皮筏子不够了。”","　　李季回头对林泰道：“你带梁武、梁驹儿、林杨以及段三娘四人直接沿黄河西岸南下，把这些马匹带回去。”","　　“卑职遵令！”","　　李季的话就是军令，必须服从，梁武上前拥抱一下郭宋，“伙计，看来我们要分手了，明年我们梁家还指望你当外援呢！你得来灵州。”","　　“我尽量吧！替我向灵儿说声抱歉，她还以为我会回去。”","　　“小丫头别管她，你自己一路当心。”","　　郭宋拍拍他的肩膀，“你也自己保重！”","　　郭宋又见段三娘望着自己，似乎想说什么，他举起匕首笑道：“段姑娘，今天多亏它了，我非常喜欢，替我向令尊问好。”","　　段三娘点了点头，这次经历让她明白了很多事情，她也渐渐走向成熟。","　　这时，林泰上前拍拍郭宋的肩膀，“遇到危险就来灵州，灵州的大门永远向你敞开。”","　　“林大哥保重！”","　　“你也一路顺风！”","　　郭宋向众人一一挥手告别，五人带着一百多匹战马向南疾奔而去，他们还带了十几只羊，作为路上的粮食。","　　剩下八人渡过了黄河，与对岸接应他们的队友汇合，郭宋牵到自己的马，天空忽然传来一声清脆的鸣叫。","　　众人一抬头，只见一只鹰就在他们头顶上盘旋，倏地冲下来，精准落在郭宋头上，它伸出爪子猛抓两下，郭宋顿时披头散发。","　　郭宋恼火地道：“是你自己有了新欢，还居然怪我？”","　　猛子也恼火地在郭宋头上轻轻啄了两下，尾巴一翘，一泡鹰屎拉在郭宋的肩膀上，振翅飞上天空。","　　众人一阵大笑，郭宋哭笑不得，连忙拿出水葫将肩膀上的鸟屎冲掉。","　　“臭小子，回头再收拾你！”郭宋向天空挥了挥拳头。","　　“啾——”猛子长鸣一声，向东方飞去。","　　众人也纷纷上马，骑马沿着树林外围向东面宿营地奔去。","　　郭宋需要再和施童告别，然后他就会沿着黄河向东行走，直接前往长安。","　　中午时分，一行人终于回到了宿营地，离宿营地还有两里，只见几名留守队友从树林里奔出，向他们跑来。","　　个个面带惊慌，为首孟健大喊道：“李校尉，出事了！”","　　“出了什么事？别急，慢慢说。”","　　“施童和韩顺儿被人掳走了。”","　　众人大吃一惊，郭宋急声道：“怎么回事，他们被谁掳走了？”","　　“今天一早，他们三个去湖边钓鱼，说是中午吃烤鱼，后来杨俊慌慌张张跑回来，说一群骑兵来了，我们赶过去时，施童他们已经不见了，骑兵也没有了。”","　　“是薛延陀骑兵？”","　　“我们也不知道。”","　　“杨俊在哪里？带他来见我。”李季厉声道。","　　不多时，另一名后勤队员杨俊被带了上来，他脸上惊魂未定。","　　“你说详细一点，究竟发生了什么事？”","　　杨俊低下头小声道：“我们三个在湖边一边钓鱼一边烤鱼，发现没带盐，我就回去取盐，等回来时，见一群骑兵把他们包围了，我吓得跑回来求援，等大伙儿赶过去，人都不见了。”","　　“你确定他们是被掳走？”","　　杨俊点点头，“我看见韩顺儿被抓在马上，施童想逃，被他们拦住了。”","　　“有多少骑兵，是什么打扮？”","　　“大概三十人左右，都是一身黑，披着大氅，头戴好像戴着像火焰一样的东西。”","　　他话音刚落，李季便脱口而出，“是思结部的人！”","　　郭宋有点急了，追问道：“什么思结部，他们在哪里？”","　　“我们去湖边看看，然后我告诉你，不过你放心，施童二人应该没有生命危险。”","　　众人催马向湖边奔去，路上，李季对郭宋道：“思结是铁勒九大部落之一，牙帐位于阴山北面，距离这里大概有近一千五百里，他们最大特点就是穿黑衣，头戴火焰徽，是薛延陀人的死对头，和唐朝关系一直不错。”","　　“那他们掳走施童做什么？”","　　李季沉吟一下道：“我猜测应该是一队骑哨，前来打探薛延陀入侵灵州的情况，可能是他们想了解灵州的状况，便把施童二人带走了，过段时间应该就把他们放回来。”","　　“你能肯定他们二人会被放回来？”","　　李季苦笑一声，“我只能往好的方面想。”","　　“如果是坏的一面呢？”","　　李季踌躇一下道：“铁勒诸部年年战乱，各部普遍男丁不足，曾经有汉人在开元年间被掳去漠北，在草原上成家生子，后来回来时已经是老翁了。”","　　郭宋心中一沉，如果真是这样，自己怎么向胖婶交代？","　　众人奔至小湖边，钓竿还在，炉子被打翻在地，四周都是密集的马蹄印，李季跳下马，沿着一长串马蹄印走了十几步，又趴在地上研究良久。","　　他站起身道：“确实是三十名骑兵！”","　　“他们去了哪里？”郭宋急问道。","　　“我给你说过，向东走百余里，一段黄河叫做浅水滩，马匹可以在那里泅水过黄河，然后再直走，北面的黄河也很浅，马匹一样可以过去，他们从那里北上回思结部。”","　　郭宋当机立断道：“他们才走了半天，我们还可以赶上，现在就立刻出发！”","　　“不行！”李季断然拒绝。","　　“为什么？”郭宋愕然。","　　“我接到的命令是任务结束后，无论伤亡，立刻带领大家返回灵州，我不能节外生枝，郭宋，很抱歉！”李季歉然道。","　　“可施童是我们的兄弟，是你的部下，他被掳走了，你怎么能丢下他就回去？”","　　“我是斥候校尉，我只知道军令如山，就算是我亲兄弟，我也必须执行军令。”","　　“那他们呢？”郭宋看了一眼其他人，“他们也必须跟你回去？”","　　李季点点头，“这是军令！”","　　“那好吧！我一个人去，我不是你的部下，也不是朔方军备将，我和节度使说好，任务结束，我就离去，我去把施童追回来，麻烦你告诉他母亲，我答应过她的，就一定会做到。”","　　说完郭宋转身牵马要走，李季忽然道：“等一等！”","　　郭宋拉住战马，回头冷冷地望着他，李季叹了口气，从脖子上取下一根细绳，上面有一截玉管一样的东西，他上前把玉管塞进郭宋手上。","　　“我也曾有一只信鹰，陪伴我十年，就是我的兄弟，前年我遭遇到薛延陀骑哨，身中数箭，它为了救我，死在薛延陀骑哨箭下，我就用它的一根骨头做成这支鹰笛，送给你，它能帮你找到自己的鹰，无论它在千里外，只要你吹响这支鹰笛，它都能找到你。”","　　郭宋心中感动，取出野猪牙解腕刀放在李季手中，“这支野猪牙是我亲手所猎，愿它给你带来运气。”","　　说完，郭宋翻身上马，奔行几步，他又回头注视着李季道：“你是大唐最优秀的斥候，没有之一，能与你并肩战斗，是我郭宋莫大的荣幸！”","　　他双腿一夹战马，战马撒开蹄子，向东方疾奔，头顶上，一只鹰雕跟随着他冉冉向东飞去。","　　====","　　【求推荐票！！】\n        "]