["　　第二轮和第三轮，由马氏三兄弟中的马天沙和马天游出战，他们发挥正常，以两个二十三分再度领先梁家的两个二十二分。","　　三轮箭射罢，马家竟然领先梁家三分之多，而第四个将出场的是梁文，他却是五个人中箭法最弱的一个。","　　梁家的箭局有点危险了。","　　没有时间给梁会河想对策，梁文默默走上前，拾起弓，抽出一支，张弓搭箭，瞄准片刻，一箭射出，四分。","　　而对方是外援，一名驻扎夏州的年轻旅帅，箭法出众。","　　他同时一箭射出，精准地射中靶心，五分。","　　第二支箭，梁文依旧是四分，而马家武士外援还是五分。","　　第三支箭和第四支箭，梁文顶住了强大的压力，连续两个四分。","　　但对方却毫不手软，一个五分，一个四分。","　　四支箭射罢，对方总分十九分，梁文只有十六分。","　　外面观战百姓都沉默了，梁灵儿沮丧地低下了头，梁会河长长叹了口气，弓局输定了，而且输得这么惨，总分已经输了六分了，怎么扳得回来。","　　梁武回头向郭宋望去，他有办法挽回吗？只见郭宋面无表情，冷静如山。","　　梁武忽然怒视马天游，正是因为他作弊，干扰自己，才导致梁家一败再败。","　　马天游一脸挑衅地望着梁武，眼睛里充满了得意。","　　梁武心中一横，要紧了牙关，来而不往，非礼也，对方能做初一，为什么自己就不能做十五？","　　梁文的最后的一箭，他心中狂跳，他深深吸一口气，让自己冷静下来，慢慢拉开了弓，瞄准了箭靶，箭靶都变得模糊了，他一咬牙，弓弦一松，一箭射出。","　　“四分！”","　　还是四分，连续五个四分，总分二十分，这是他最好的成绩，他顿时瘫软下来。","　　马家外援也拉开了弓，在他松弦的一瞬间，梁武不轻不重地咳嗽一声，旅帅的手猛地一抖，他暗叫一声糟糕。","　　这一箭偏了，只有一分。","　　马家外援的脸色刷地变得惨白。","　　马天游跳起身愤怒大喊：“是对方咳嗽干扰，这一箭不能算！”","　　梁武也很惊讶，最后一瞬间，他改变主意了，把重重的咳嗽声压轻了，变得很低声的咳嗽，怎么可能会影响到对方？","　　梁会河起身对裁判官道：“他是正常咳嗽，声音很低，并没有刻意，肯定不是干扰。”","　　裁判官有点为难，虽然梁武咳嗽的声音不大，但时机却把握得很准确，他是有点怀疑梁武是故意的，不过马家之前也有明显干扰，他既然放过了马家，总不能再抓梁家吧！","　　裁判官便问马家外援，“请问这位将军，你是被咳嗽干扰吗？”","　　所有人的目光都向外援望去，这名旅帅摇了摇头，“我确实是被干扰了，但并不是咳嗽，一个小小的咳嗽声干扰不了我。”","　　“那你是被什么干扰？”裁判官又追问道。","　　旅帅有点迟疑，他在射箭的一瞬间，手背一阵剧痛，就像被针刺了一下，应该是被什么打中了，但他却找不到证据。","　　半晌他摇摇头，“我说不出来！”","　　“既然你说不出来，那就不能算被干扰，一分有效！”","　　马家几兄弟不满，纷纷围住外援质问，梁武心中奇怪，若不是自己，那又会是谁？","　　他忽然回头望向郭宋，郭宋依旧望着远处，就像什么事都和他无关，但嘴角却露出了一丝难以察觉的狡黠笑意。","　　梁武捕捉到了郭宋的笑意，他心中顿时涌起一股暖意，关键时刻，郭宋还是出手了。","　　第四轮，双方都是二十分，竟然打成了平手。","　　这样一来，马家总分八十九分，梁家总分八十六分，双方还差三分，梁家还有一线希望。","　　最后一轮是郭宋上场，他是梁家外援，应该是梁家实力最强的武士，而对方却是马家最弱的一个。","　　能不能追平甚至超过，就看郭宋的发挥，甚至还要赌一赌运气。","　　这时，马家的领队带着两名官员走了进来，一个是朔方军长史李慧，他是这次武会组织者，另一人是名身材魁梧的大将，他叫赵云伦，官任灵州都尉，是武会的总裁判。","　　“先停一下！”","　　李慧对众人道：“刚才马领队前来抗议，说有人干扰马家的外援射箭，导致射箭失误，这件事需要大家商议一下。”","　　李慧把梁会河和裁判都请过去，五个人坐在旁边商议。","　　梁武低声对郭宋道：“看到马家的无赖了吗？只准他们干扰别人，不准别人影响它。”","　　郭宋淡淡一笑，“自己命运要掌握在自己手上，我们前几轮确实没有发挥好，才给了他们机会。”","　　这时，梁会河愤怒站起身，又被赵云伦拉坐下，赵云伦就是梁会河的顶头上司，两人私交极好。","　　不多时，梁会河铁青着脸走了过来，对众人道：“已经认定对方外援受到干扰，只是没说是故意干扰。”","　　“那会怎样？”梁武问道。","　　“马家承认之前外援的分数，二十分，他们不改，但外援要重射一次。”","　　郭宋微微一笑，“其实就是用外援来替代他们最后一个出场的弟子。”","　　梁会河点点头，“就是这个意思！”","　　梁武顿时跳起来，“那我也受干扰怎么办？”","　　“也允许你再射一次，替代郭宋。”","　　梁武顿时呆住了，难道马家是事先设计好的吗？把最弱的一个弟子放在最后出场。","　　梁会河又对郭宋道：“现在我还有一次申辩机会，我来问问你的意见。”","　　郭宋想了想问道：“有没有加分的规则？”","　　“有的，五箭同心和连株箭都能各加一分，一直就有这个规矩，但没有人赢得过。”","　　“我没有什么意见，就这么决定吧！”","　　梁会河回去答应了马家的要求，外面顿时一片哗然，无数人大骂道：“无耻！卑鄙！”","　　梁灵儿更是气得满脸通红，大喊道：“不要脸，马家不要脸！”","　　马家却充耳不闻，这时，裁判官喝道：“第五场射箭准备开始，闲杂人安静！”","　　周围终于安静下来。","　　郭宋上前拾起步弓，是五斗弓，明显很软，他还真有点不习惯，好在昨晚他适应性地训练了一个时辰，应该能适应五斗步弓了。","　　对方换了人，和郭宋一样，也是外援，两人相隔十步，各自面对五十步外自己的靶子。","　　郭宋将箭壶本背在身后，他喜欢这种感觉，让他抽箭自如。","　　他从右肩后抽出一支箭，张弓搭箭，斜向上一记抛射，周围一片嘘声，居然是抛射，抛射难度极大，不光要掌握准头，更要掌握力道，重一分则过，轻一分则落，力量必须掌握到微妙巅峰，抛射下来，箭矢正好落在靶心上。","　　而平射只要准头控制好便可以了，两者的难度判若云泥。","　　很多梁家子弟都不明白郭宋为什么要抛射，梁会河却精神一振，郭宋要射五箭同心了。","　　五箭同心就是要求从五个方向同时射中一个靶点，这和平行射中五分内圈的五箭同靶不是一回事。","　　五箭同心的第一箭就是抛射。","　　李慧和赵云伦也明白了郭宋的目的，两人对望一眼，眼中皆充满了兴趣，这还是五年以来第一次有人射五箭同心。","　　郭宋这一箭射出一条抛物线，箭尖从上到下斜落，‘啪！’正中靶心，箭杆四十五度朝上，周围顿时一片喝彩，梁武更是激动，他深知抛射的难度。","　　“五分！”裁判官给出了五分，却特地嘱咐士兵不要取箭。","　　马家的外援也射得极稳，同样拿下五分。","　　第二箭和第三箭郭宋左右开弓，左右疾射，箭杆分别向左和向右，箭尖也正中靶心，两个五分。","　　马家的外援也毫不手段，同样拿下两个五分，三轮箭罢，两人均得十五分。","　　李慧低声问道：“前四场双方得分情况如何？”","　　裁判官道：“前四场，马家拿下八十九分，梁家拿下八十六分，加上这一轮的前三箭，马家一百零四分，梁家一百零一分，双方还是相差三分。”","　　赵云伦摇摇头，“梁家的外援很厉害，可惜前面差得太远，梁家希望不大了。”","　　李慧也叹了口气，只剩下最后两箭，他也觉得不可能了。","　　梁家子弟以及外面的梁灵儿都垂头丧气，他们也明白大势已去，郭宋就算拿到五箭同心，也只多得一分，追不回来了。","　　赛场上的气氛十分诡异，一边喜气洋洋，一边却充满沮丧。","　　“第四箭，主场先射！”","　　最后两箭受情绪影响比较大，所以要分主客场，梁家抽到主场，第四箭就是主场先射，第五箭则客场先射。","　　郭宋抽出第四支箭，毫不犹豫，一箭平射，箭如流星，正中三支箭的中心，呈现出了四箭同心靶面，周围轰然喝彩，就算梁家输了，这四箭也射得太漂亮。","　　居然是四箭同心，马家外援也感受到了巨大压力，他额头见汗，射箭时双臂微微颤抖，他深深吸一口气，屏住呼吸一箭射出。","　　这一箭稍偏，差点射出靶心，还是五分。","　　马家激动地互相击掌，他们距离弓局获胜只剩下一步，就算梁家外援最后一箭射出五箭同心，就算马家外援射偏一点，只得四分，马家最终还是赢了梁家一分。","　　这时，裁判官高声道：“第五箭，客场先射！”","　　=====","　　【老高向大家恳求推荐票！】\n        "]