["　　梁韫道简直不敢相信自己的眼睛，房间里，郭宋竟然在全神贯注地提笔写字，而且写得很快，没有十几年的书法功底，根本不可能写得这么快。","　　旁边已经写了厚厚一叠，梁韫道能看到几个字，竟然是行书，写得极为漂亮，甚至还在自己之上。","　　梁韫道有点呆住了，他压根就不知道郭宋居然还会文，而且字写得这么好。","　　他后退两步，走下台阶，沉吟了片刻，重重咳嗽一声，问道：“郭贤侄休息了吗？”","　　郭宋正在书房里默写《韩非子》，他怕时间久了，很多东西渐渐忘记，所以有机会他就会默写，既练了字，也找回了前世的记忆。","　　笔墨纸砚都是从梁武书房里搞来，那小子虽然识得几个字，却不爱读书，文房四宝都是摆设。","　　听见外面有咳嗽声，郭宋站起身看了看，原来是家主梁韫道来了，他连忙放下笔，快步迎了出来。","　　“小侄不是世伯到来，有失远迎！”","　　郭宋还是很感激梁韫道，他替自己恢复编户费了不少周折，还专门去了一趟鸣沙县。","　　梁韫道微微一笑，“希望没有打扰你！”","　　“没有打扰，梁世伯请进来说话。”","　　郭宋把梁韫道请进书房，梁韫道见郭宋没有隐藏起书法，便知道他并不在意别人知道。","　　梁韫道故作刚刚才发现一样，他上前看了看，郭宋写的竟然是《韩非子.亡徵》，他拾起读了几句：","　　“大心而无悔，国乱而自多，不料境内之资而易其邻敌者，可亡也。","　　国小而不处卑，力少而不畏强，无礼而侮大邻，贪愎而拙交者，可亡也。","　　太子已置，而娶於强敌以为后妻，则太子危，如是，则群臣易虑者，可亡也。","　　怯慑而弱守，蚤见而心柔懦，知有谓可，断而弗敢行者，可亡也。”","　　...........","　　梁韫道顿时赞不绝口道：“好字，好书法！贤侄的字居然写得这么好，出人意料啊！”","　　郭宋笑道：“山中无岁月，师父从小教授，写得不好，让世伯见笑了！”","　　现在他师父木真人化身为背锅侠，一切推给师父就对了。","　　“你师父确实与众不同，武风日盛，现在读书人不多了，贤侄文武双全，栋梁之才也！”","　　郭宋摇摇头，“灵州强于郭宋者，如过江之鲫，我不过是崆峒山一个微末小道士，庸碌之辈，不敢受世伯之赞。”","　　“贤侄太谦虚了。”","　　“伯父请坐下说话，我给伯父煎茶！”","　　“不用了，我说几句话就走，你也坐下吧！”","　　两人坐下，梁韫道捋须道：“刚刚抽签出来了，我们明天将对阵郭家堡。”","　　说完，梁韫道看了看郭宋的神情，见他神情平淡，既不吃惊，也不故作平静，梁韫道心中稍稍放下，又笑道：“郭家堡是我们的老对手了，他们实力强劲，外援虽是灵州人，却是从京城过来，连续三年成为他们的外援，武艺十分高强。”","　　郭宋没有说话，他知道梁韫道过来的目的，他静静地听梁韫道说下去。","　　梁韫道沉思一下又道：“如果贤侄明天感到为难，可以不参与和郭家的较量，无论如何，贤侄今天助梁家击败了马家，这份人情我们铭记于心。”","　　郭宋摇了摇头，“家主不要太看重这份人情，梁家出钱雇我为外援，我必然会竭心尽力为雇主做事，这是最起码的商业道德，所谓受人之托，忠人之事，我不会在意对手是谁，如果我在意对面郭家，我就不会接下这份外援委托，请家主一点不用担心。”","　　虽然郭宋一下子不讲情面，只谈生意，有点让人难以接受，但梁韫道心中却非常高兴，这是郭宋用另一种方式来表达他的决心，他不会在意明天的对手是郭家。","　　“毕竟鸣沙县郭家也是灵武郭家的一脉远房分支，贤侄一点都不在意吗？”","　　郭宋沉吟一下，“我最多明天不伤人，做到这一点，我想已经仁至义尽了。”","　　梁韫道点点头，“有贤侄这句话，我就放心了！”","　　他拾起写好的一篇《韩非子》，笑道：“这篇字就送给我吧！我很喜欢。”","　　“这只是我练字，如果伯父喜欢，我好好再写一份。”","　　“那我期待你好好再写一份，但这一份我也要了。”","　　梁韫道哈哈一笑，告辞离去了。","　　郭宋将梁韫道送出院子，他在院子里来回踱步，明天的对手居然是郭家，就不知郭胜会不会上场？","　　这时，外面传来脚步声，梁武走进来笑道：“我就怕你睡了，赶紧去内堂，我们一起商量明天的战术。”","　　郭宋点点头，梁家做事还是比较有章法，家主先来确认自己的态度，然后再请自己去商议，以免双方尴尬。","　　两人来到射雁楼，这是梁家的主楼，占地至少十亩，修建在一丈五尺高的青石地基上，楼高五层，里面有水井直通地底，还储备了大量粮食，完全就是一座军堡。","　　郭宋跟随梁武来到二楼，这里梁家堡的指挥中心，里面灯火通明，梁会河站在一张大桌前，桌上摆着数十个泥塑小人。","　　郭宋走到桌前，眼睛顿时一亮，桌上排列着十个小泥人，五个黑衣，五个红衣，泥人背后都写着名字，最高的一个黑衣金腰带泥人，就写自己的名字，郭宋。","　　“二叔在排兵布阵呢！”","　　梁会河笑了笑道：“这是今天下午赶制出来的，感觉更实用一点，明天对阵郭家堡，贤侄已经知道了吧！”","　　“大伯已经给我说了，据说郭家的外援很厉害。”","　　梁会河点点头，指着红衣金腰带的泥人道：“此人叫郭重庆，年纪大概二十四五岁，灵州人，但来自京城，武艺高强，三年来从未败过，弓箭也全是五分。”","　　“他也姓郭？”郭宋有点惊讶。","　　“他原本不姓郭，但他是大帅郭子仪的亲兵校尉，同时也是他的假子，所以改姓郭。”","　　梁武在旁边也道：“郭家基本上就是靠这个外援撑起来，我和这个郭重庆去年交过手，我在第十招败给他，他的刀法和马家外援吴征很像，非常简洁实用，十分犀利，被他击中就爬不起来，但他下手很有分寸，从未真正伤过一人。”","　　“吴征怎么样了？”郭宋忽然问道。","　　梁会河摇摇头，“马家把失败的责任推给他，下午结束后听说他们大吵一场，吴征应该回军营了。”","　　郭宋没有再继续问，他围着小泥人走一圈，忽然拾起了一个小红人，“这是郭胜吗？”","　　梁武哼了一声道：“他能参加，无非是郭世昌给郭峙施压罢了。”","　　“你不能这样说！”","　　梁会河不高兴道：“我们不能轻敌，是什么就是什么，你这样带着情绪说话只会误导了郭宋。”","　　梁武也意识到自己有点情绪化了，他只得又补充道：“郭胜弓法不行，在神剑馆内射箭比赛中，他只拿到过一次五分，排在中下流，但他的剑法在神剑馆仅次于我，排名第二，他今天上午没有参加弓局，但下午剑局他参加了，排在第五场，只是他没有机会上场，郭家以三胜一负的成绩赢了剑局。”","　　郭宋点点头，“二叔再继续说一说郭家的实力。”","　　“今天下午，郭重庆排在第一位和第二位，郭亮派在第三位，郭绛排在第四位，郭胜排在第五位，这四人并不是郭家的首发阵容，下一场必然由郭强替换郭亮。","　　我们都不知道为什么郭峙安排郭亮这个很弱新人参加比赛，我估计是徐家堡太弱，郭峙想锻炼新人，除了郭亮外，其他几个候补也同样不足为虑。”","　　郭宋举起手，“二叔，我再插一句，上午二叔说，弓局的成绩也带入后面的剑局中，是什么意思？”","　　梁会河笑着解释道：“因为进入第二轮是七家，有一家将没有对手，会成为候补，那么哪一家会成为候补？一般就是弓局得分最低一家是候补，目前看来是姜家堡，它的弓局得分是一百零五分，它将作为候补，明天空一轮。","　　然后另外六家明天上午激战第二轮，三家胜者率先进入前四名，淘汰下来的三家和候补姜家再进行两轮激战，争夺前四名的最后一个名额，又叫做复活入围，然后前四名再战两轮，争夺最后的魁首，明白了吧！”","　　“我明白了！”","　　郭宋笑着点点头，“我不再打断二叔，二叔再继续说明天的布兵安排！”","　　经过反复商讨，他们一致决定，对阵郭家堡，梁家堡还是继续采用对阵马家的战术，郭宋打一场和第三场，梁文第二场，梁武负责第四场和第五场，又安排梁苍和梁驹儿为候补。","　　就在梁家排兵布阵之时，郭家内部也爆发了一次争吵。","　　郭峙按耐不住内心的激愤，他扶着桌子对父亲郭阳春道：“父亲，必须在祠堂召开族会，让家族每个人都知道这件事，郭家最优秀的子弟竟然被他用卑劣的手段赶出郭家，他应该为此承担全部责任！”","　　郭阳春年约六十岁，脸型瘦长，一双又长又细的眼睛格外有特色，面对儿子的激动，郭阳春却表现得极为淡定。","　　“你不要把这件事看得这么重，郭家不是靠某一个人撑起来，是家族的每个人支撑着郭家，没有郭宋，家族照样运转，可没有了郭世昌，家族就要坍塌，孰轻孰重，我心里清楚得很！”","　　“父亲，我并不是专指郭宋这件事，而是他们父子给郭家带来的恶劣影响，用卑鄙无耻的手段将优秀子弟赶走，而狂妄骄横的子弟却高高在上，让其他家族子弟怎么想？郭家前途在哪里？”","　　“你太偏激了，每个家族都有平庸的人，你不能指望每个家族子弟都像郭宋那样优秀，那不现实，我承认郭世昌是自私了一点，但你有没有想过，我如果在家族祠堂追究这件事，会导致什么后果？”","　　郭阳春目光严厉地盯住儿子，冷冷道：“会导致家族分裂，七十年前鸣沙县郭氏分裂出去那一幕会重演，郭家会彻底走向衰亡。”","　　“可是父亲，一块麦田里若不拔去杂草，任由杂草疯长，一样会毁了麦田，只有拔去杂草，才会让真正的麦苗茁壮成长。”","　　郭阳春轻轻叹了口气，“只怕拔去杂草，麦田里就不剩几根麦苗了！”","　　郭峙一时沉默了，郭阳春轻轻拍了拍他肩膀，“等你以后做了家主，你就会明白，家族的兴旺在于团结，家族的力量在于整体，你好好准备明天的比武，不要再想郭宋之事了。”\n        "]