["　　梁会河听完儿子的述说，负手走了几步，他忽然问儿子道：“你确定他吃的是野菜团子？”","　　“孩儿看得很清楚，他进城前把最后几个野菜团子吃掉了，孩儿想给他一点钱，但又不好意思开口，感觉他根本就不在意钱。”","　　梁会河又继续问道：“他穿的什么颜色的道袍？”","　　“褐色的粗布道袍，很破旧，有十几个补丁。”","　　梁会河点点头，对兄长笑道：“我对崆峒山的道观稍微了解一点点，紫霄系的道士穿黑、青、红、黄、紫五种颜色的道袍，没有褐色道袍，加上他吃的是野菜团子，我可以肯定，他是崆峒山的野道。","　　那就有趣了，堂堂的灵州郭家子弟居然连紫霄系道观都进不去，传出去不让人笑话吗？”","　　梁韫道明白兄弟的意思，“你是想说，郭宋在郭家根本没有地位。”","　　“一定是这样！”","　　梁韫道笑笑道：“以他的武艺，那他现在应该有地位了。”","　　“不一定！五郎说他是个很低调的人，而且郭峙也不知道郭家有这样一个武艺高强的子弟存在，否则他早就在我面前吹上天了，大哥，我的意思是说，我们或许还有机会。”","　　梁韫道摇了摇头，“一切都是你的猜测，先不急，明天让五郎去找他，我们大概就明白了。”","　　………..","　　三月的灵州尚未完全入春，正所谓‘人间四月芳菲尽，山寺桃花始盛开’，用来形容灵州还比较贴切，南方的陇右和长安早已经春意盎然，但地势偏北的灵州早晚还有几分寒意。","　　入夜，郭宋躺在破烂的土炕上，胖婶给他的两床旧被褥，正好一床垫一床盖，虽然是旧了一点，但浆洗得很干净，让他觉得格外温暖。","　　其实以郭宋练武十年的体质，他已经是寒暑不侵的境界，不用被褥也完全不怕寒冷的侵袭，只是他不喜欢肮脏破烂的土炕，必须垫一点东西才能睡踏实。","　　想到隔壁那对相依为命的母子，他不由轻轻叹息一声，又想起自己羽化不腐的师父，又想起了几个师兄，木讷善良的大师兄，一心想当刺客的四师兄，还有脸皮厚如城墙，奸诈狡猾的胖师兄，把一个如花似玉的道姑拐走了，也不知道现在是否生下一个小胖子？","　　还有那个繁华如锦的长安又是什么样子？","　　想到几天后，自己就要离开灵州去长安，郭宋心中又充满了期待。","　　在纷乱的思绪中，郭宋终于迷迷糊糊睡着了。","　　…………","　　次日五更刚到，郭宋便准时睁开了眼睛。","　　这时，正是夜里睡得最熟的时候，人的各个器官和神经都处于深度休眠的状态，也正是崆峒山道士们的打坐时刻。","　　郭宋已经打坐了十年，通过打坐调整呼吸，屏蔽杂念，专守丹田一线，便可迅速进入一种忘我状态，但又不是睡着时的休眠。","　　这时，人的意识直冲天庭，在无边无垠的漫天星辰中飞驰翱翔，等从宇宙中收回思绪时，仅仅只过去一个时辰，但打坐者却仿佛经历了千百年的沧桑。","　　这种意念修行是道士追求飞升的基础功课，能否飞升未为可知，但它的附加效果却是健体强身，坚持打坐十几年后，崆峒山道士们一个个上山下山健步如飞，精力充沛、体力持久，就和他们从小打坐修行有着密切关系。","　　郭宋师父传授的呼吸技巧又和其他道观大相径庭，一年的打坐效果相当于别人三年，十年来，打坐已经成为郭宋生活的一部分，尽管他此时已经不再是道士。","　　东方天际翻起了鱼肚白，晨曦初现，天已经麻麻亮，外面十分安静，郭宋已经从打坐中醒来，手执木剑来到院中。","　　郭宋深深吸一口气，左脚高提，单脚立地，右手横举木剑至头顶，左手捏一个剑诀，闭上了眼睛，就像一座雕塑般一动不动。","　　如果没有人打扰，他可以站三天三夜不动。","　　可惜郭宋只站立了一炷香时间便被隔壁施小胖打断了。","　　“郭道士，你在干什么？”墙头上传来施小胖惊奇的叫嚷声。","　　郭宋只得收起剑势，“没什么，早起活动活动筋骨，胖婶去府里了？”","　　胖婶是郭府大厨房的厨娘，每天五更进府做早饭，郭宋还在打坐的时候便听见她出门了。","　　“给我也玩玩！”","　　施小胖急不可耐地翻墙过来，伸手去抢他的宝剑，还振振有词，“我也跟武师学剑的，我是武馆剑法第七名，我练给你看。”","　　郭宋无奈，只得把剑递给他，“这剑重，当心！”","　　“我知道，你们道士都是用桃木剑画符抓鬼，我也画一个符…….”","　　当啷一声，木剑落地，施小胖痛得抱着脚直跳，“我的亲娘唉！你这木剑简直比铁锤还重！”","　　“我看看！”","　　郭宋连忙蹲下身轻轻捏了捏他的脚背，还好，没伤到筋骨。","　　他收起木剑笑道：“这是铁木剑，用来防身的，你的胳膊力量还不够。”","　　施小胖脚已经不痛了，他一脸崇敬地望着郭宋，“你居然还会武艺，我拜你为师，你教我练武吧！”","　　“我根本就不懂武艺，就只有几斤笨力气。”","　　“倒也是，我师父舞动剑法时就像雪花乱飞，密集得我眼睛都花了，像你这样只有一个动作，早就被敌人干掉了。”","　　施小胖只是随口说说而已，并没有拜师之心，他拍拍肚子，“饿狠了，我们吃早饭吧！”","　　………..","　　“这是我做的饼，尝尝味道如何？”","　　施小胖得意洋洋道：“粥也是我熬的。”","　　郭宋面前是厚厚一叠烙饼和粟米粥，烙饼很厚实，里面有葱花和薄薄一层羊肉肉沫，还抹了一层酱，异常美味，郭宋一口气吃了三张饼，喝了一大碗粥，吃得他心满意足。","　　“真的很美味！”","　　郭宋竖起大拇指赞道：“这是我吃过最美味的烙饼。”","　　“这些都是小意思了，我做饭很厉害的，会调各种美味酱，我娘一心想让我做厨师，或者像我爹爹那样，做一名医师，可惜我都不喜欢。”","　　“那你想做什么？”","　　“做一名武者，我是神剑武馆的学员，我已经学武三年了。”","　　“学了武，然后呢？”郭宋好奇地问道。","　　“当然是去考武举，这年头读书学文一钱不值，万般皆下品，惟有学武高，只有练武才有前途，考上武举人，就能进节度府当备将，每月五十两银子，十石米，在灵州地位十分崇高。","　　就算考不上武举人，只要能闯进最后的校场试，都是灵州各大豪门争抢的对象，待遇至少每月十两银子起步。”","　　施小胖又叹了口气，“师父说，我至少要学武四年，才能得到武馆推荐去参加武举。”","　　郭宋有点无语，当年韩小五也对他说过，‘万般皆下品，惟有学武高’，师父也这样说，可盛唐才过去多久？","　　“学武很花钱吧！”郭宋又问道。","　　“一般人是很花钱，武馆学费一年十贯钱，还要买药买装备，穷人家是负担不起，但我比较特殊，馆主和我爹爹是结拜兄弟，所以让我免费学武，只可惜我还是买不起药，无法强壮筋骨。”","　　说到这，施小胖又好奇地问他，“那你今天打算做点什么？”","　　“我？”","　　郭宋有点茫然地摇摇头，“我也不知道做什么，或许会去一趟官府，把户籍先落下来。”","　　施小胖挠了挠头道：“落户籍这种事情不用你去官府的，管家会帮你办妥的。”","　　郭宋眉头一皱：“昨天那个管家？”","　　“不是！是个好心肠的老管家，昨天那个叫王剥皮，没人理睬他的，等晚上我给娘说一下，你把度牒给我娘就是了，她和老管家很熟。”","　　“那晚上再说吧！对了，你刚才好像说，你在神剑武馆？”","　　“没错！你听说过我们武馆？”","　　郭宋点点头，他确实听梁武说过，梁武就在神剑武馆，郭宋笑道：“那你认不认识梁武？”","　　“啊！那是我们大师兄，是我们武馆武艺最高的弟子，郭大哥，你怎么认识他的？”","　　“昨天认识他的，他还欠我一顿酒呢！”","　　=====","　　【求推荐票！】\n        "]