["　　天还没有亮，梁家堡的十名健儿便出发了，今天很安静，绝大部分人都还没有起床，连梁灵儿也睡过头，没有赶上出征的时间。","　　除了六支家族队参加比赛外，还有八支武馆队也要参加比赛，比赛地点依旧是昨天的军营。","　　不多时，众人便来到了北城外大营。","　　“郭大哥！”","　　郭宋忽然听见了施童的声音，一回头，只见小胖子向自己飞奔而来。","　　昨天他代表神剑武馆参加了武馆的比武，还不知道结果怎么样？","　　施童穿了一声黑红相间的武士服，看起来倒也精神抖擞，他激动得满脸通红，奔上前便喊道：“郭大哥，我昨天赢了！”","　　郭宋微微笑道：“那恭喜你了！”","　　“我们神剑武馆昨天赢了贺兰武馆，我是最后一个出场，激战十五招，用郭大哥教我那一招击败赵春，馆主奖励我十贯钱。”","　　郭宋前天教了施童几个步法和一招剑法，实际上就是当年他刚上山时甘雨教他的砍柴招，施童回家练了整整一夜，就发挥了作用。","　　“那今天你们对阵谁？”旁边梁武问道。","　　郭宋教给施童的步法和剑招，他也学会了，只是还没有机会发挥出来。","　　“今天我们对阵长丰武馆。”","　　“长丰武馆可是硬骨头，你赶紧去准备吧！”","　　“郭大哥，我先去了。”施童向郭宋挥挥手，飞奔而去。","　　郭宋望着他背影笑道：“感觉他好像有点信心了！”","　　梁武冷笑道：“他是个一流的厨子，却喜欢练剑，本末倒置了。”","　　这时，远处传来一阵马蹄声，梁文低声道：“是郭家堡！”","　　郭家堡武士穿着一身红色武士服，为首之人正是郭峙，在他身后跟着外援郭重庆，他的金腰带便是标志，后面是一众郭家子弟，声名狼藉的郭胜也在其中。","　　郭峙一眼便看见了郭宋，他脸上顿时露出失望之色，他还指望着郭宋今天会回避和郭家的激战呢！","　　郭宋的目光转向郭重庆，他只有二十余岁，略略偏瘦，长相很普通，但腰挺得笔直，目光坚毅，是一个典型的军人形象。","　　郭宋对唐军很有好感，他在甘州就曾和白亭守捉的唐军并肩作战，这段时间又接触了众多朔方军将士，甚至包括马家外援吴征，也让他有点惺惺相惜，更何况二师兄甘云就是赫赫有名的中唐名将李晟。","　　不过也只是有好感而已，真让他加入唐军他却不愿意，主要是他自由自在惯了，不喜欢受军规军纪和上下等级的束缚。","　　郭重庆也注意到了郭宋，他向郭宋点了点头，脸上却没有任何表情。","　　“郭宋，我们进去吧！”","　　检查结束，梁会河在催促郭宋进军营了。","　　郭宋一催战马，跟随众人向军营内奔去，将一班郭家堡的武士远远丢在身后。","　　片刻，他们来到大帐，这时天还没有完全亮，营帐和站岗士兵还是一片暗色，但天空已经变亮，东方升起了朝霞。","　　经过了昨天两场激战，大家都适应了比武的节奏，不再紧张。","　　“老郭，能帮我看一看吗？”梁武在一旁喊道。","　　他在和梁驹儿练剑，用的正是郭宋传授的‘砍柴招’，包括三个步法和一记劈砍，步法和剑招其实是连为一体，主要体现为快，是甘雨自己创造的剑法。","　　郭宋手臂抱在胸前，靠在木柱上看两人喂招，他感觉梁武第二步有点犹豫，可能是想求稳，但这样一来，‘砍柴招’快速特点就使不出来了。","　　郭宋摇了摇头道：“第二个步法要再快一点，不要犹豫，否则会跟不上剑法。”","　　“我知道了，马驹儿，我们再来一次。”","　　.........","　　梁家堡和郭家堡的对阵被安排第五剑场，双方皆已入场，裁判官是一名军方校尉，他宣布了规则，又高声道：“第一场比赛，由梁家堡郭宋对阵郭家堡的郭绛。”","　　裁判官一宣布，双方立刻明白了对方部署，郭宋不是第一和第二场，就是第一场和第三场，而郭重庆肯定是第二场和第三场。","　　除了林家之外，其他各家的外援都是安排在前三场，梁家和郭家当然也不例外。","　　梁武低声对父亲道：“郭峙深知郭宋的厉害，所以他特地让郭重庆避开了第一场。”","　　梁会河点点头，他嘴角露出一丝难以察觉的笑容，外援避开郭宋不假，但郭峙居然把最强本族子弟安排在第一场，这是他失策了。","　　旁边梁文却脸色苍白，自己今天要遇到郭重庆了。","　　梁武说得并没错，这次郭家排阵便是郭峙立排众议，坚持将郭重庆放在第二位和第三位，为此他遭到了家族内部的强烈攻诘，指责他未战气先衰。","　　这么多年比武，郭重庆都是第一个出场，击败敌手，鼓舞后面子弟的士气，而这次居然要避对方锋芒，郭氏家族怎么想得通。","　　而郭峙又不肯说出自己被郭宋一刀击溃之事，他只得咬牙扛着家族内部的不满。","　　代表郭家第一个出战的是郭绛，他是郭家自己培养出来的头号武士，武艺高强，弓马娴熟，他身材颇高，只比郭宋矮一个头顶，长一张长脸，双眼细长，眉毛十分粗浓，像两把刷子一样，相貌颇有特色。","　　他使一把十斤重的长剑，向郭宋抱拳施一礼，“请多多指教！”","　　郭宋也抱拳还一礼，横刀缓缓平举，摆出钟馗捉鬼式，这是完全守式，他暂时没有发动攻击的打算。","　　郭绛大喝一声，手中剑寒光疾闪，从四面八方向郭宋刺去。","　　只听见叮叮当当一阵脆响，郭绛刺出的十八剑都刺中了对方的横刀，四周一片笑声。","　　郭绛反应极快，大喝一声，寒光一闪，向郭宋的脖子劈去。","　　郭宋忽然发动了，身体顺着他的剑光一个旋转，速度快如疾影，郭绛的剑速没有跟上他，郭宋已经到了侧面，刀随身动，一刀劈中对方的上臂，随即移出五尺远，含笑看着郭绛。","　　郭绛一下子呆住了，浑身僵直，他从未见过这种打法，自己向右劈，他的身体就向右转，但这些已经不重要，自己左臂好像被对方的劈中了。","　　裁判官看得清楚，问道：“郭绛已中刀，是弃剑还在继续战下去。”","　　“我们认输！”","　　郭峙站起身回答，他同样看得清楚，郭宋只是不想伤郭绛，才下手有分寸，否则郭绛骨头已经断了。","　　郭绛心中再有千般不服气，但他此时也只能认输，他点点头，跳下了木台。","　　“第一场激战，梁家堡郭宋胜！”","　　梁家子弟欢呼着跳起来，在场外，郭灵儿勉强挥了挥旗帜，她刚刚才赶到，满脸不高兴，一肚子火还没有消呢！","　　第二场开始，梁家堡子弟的神情都变得严峻起来。","　　梁文对阵郭重庆。","　　梁文没有创造奇迹，第三个回合便被郭重庆破了他的快剑，长剑高高飞起，落下了木台。","　　郭家堡毫不客气地回敬了梁家一招，轮到郭家子弟欢呼雀跃。","　　“第三场，梁家堡郭宋对阵郭家堡郭重庆。”裁判官高声喊出。","　　几乎所有人都站起身，心中的紧张让他们无法安心就坐。","　　郭宋提刀走上了木台，他看了一眼郭重庆的兵器，也是一柄横刀，十五六斤左右。","　　从刚才郭重庆对阵梁文，郭宋便感觉到了，郭重庆就是吴征的增强版。","　　“在下郭宋，请兄台多多赐教！”郭宋向他抱拳行一礼。","　　郭重庆也抱拳回礼，“长安郭重庆。”","　　裁判官一声高喝：“比武开始！”\n        "]