["　　郭宋将七匹战马拴在树上，又将尸体都收集起来。","　　这时，余管事战战兢兢地从草丛里出现了，“小哥，是你吗？”他低声问道。","　　“大叔，是我，你出来吧！党项骑兵差不多被干掉了。”","　　管事见满地鲜血，树下堆着七八具血肉模糊的尸体，吓得他连忙捂住嘴，差点喊出声来。","　　车夫们也纷纷从草丛里出现了，他们都没有跑远，货物虽然是余管事的，但驴车却是他们的，他们怎么可能丢下自己的大车。","　　“天啦！杀了八个。”车夫们都惊呼起来。","　　“各位快走吧！前面再走几里应该就是集马镇了。”","　　远处已经隐隐有了灯光，应该离集马镇不远了。","　　众人畏惧地看了一眼尸体，纷纷上了各自的驴车，驴车和货物都安然无恙。","　　余管事爬上一辆大车，郭宋将党项骑兵的粮食分给车夫们，又将搜罗来的一包碎银子，约有三四十两，递给了余管事。","　　“这点银子拿去给孩子治病！”","　　“不！不！我不能要！”余管事就仿佛手被烫了一样，连忙把布包推给郭宋，头摇得像拨浪鼓。","　　“让你拿着，你就拿着！”","　　郭宋将布包硬塞给了他，后退几步，对众人道：“祝大家一路顺风。”","　　车夫们见郭宋似乎不再同行了，便七嘴八舌问道：“小哥，不跟我们一起走吗？”","　　郭宋微微笑道：“把这些战马和尸体送去萧关好像能拿一些赏金，我的盘缠就有了。”","　　众人恍然，这才和郭宋告辞，纷纷挥动长鞭。","　　余管事心中感激万分，抱拳对郭宋道：“小哥若去京城，可以来平康坊的文泰绸缎铺找我，我一定会好好招待。”","　　郭宋抱拳行一礼，“我去京城，一定来看望大叔！”","　　车夫们赶着驴车慢慢远去，郭宋有点不放心，又攀上大树，目送他们消失在视野中，这才从树上跳下来，收拾他的战利品。","　　人头八颗，盔甲八副，战马七匹，战刀六柄，长矛八根，盾牌四面，弓箭两副，另外还有八人的军牌。","　　郭宋忍不住咧嘴笑了起来，“不错，发了一笔小财！”","　　………..","　　对党项游骑的围剿最初是由官府主导，但效果很不好，党项游骑行踪诡秘，飘忽不定，上午还在原州抢掠，晚上就会出现在庆州，使官兵疲于奔命。","　　原州刺史许恒先后组织了几次大规模的围剿，最后都劳而无功，费钱费力不说，还被民众讥讽嘲笑，被隔壁州县冷眼旁观。","　　最后在长史李江南的建议下，许恒决定用悬赏的方式，利用民间武者来对付党项游骑。","　　这也是陇右各州官府常用的办法，许多年前陇右各地马贼横行，四处抢掠商人，官府征讨不利，便采用悬赏的办法，各地武者踊跃杀贼领赏，短短半年时间，陇右马贼之患便彻底平息。","　　天刚亮，关城内热闹异常，数百名士兵里三层外三层将郭宋和他的战利品围在中间，唐军士兵向来敬重强者，这个年轻道士居然独自一人干掉八名党项游骑，表现之强悍，令所有士兵都向他伸出大拇指。","　　这时，外面传来一个粗犷的声音，“都给老子闪开！”","　　士兵纷纷闪开，一阵杂乱的脚步声传来，只见一群士兵簇拥着一人快步走进来，为首之人是一名身材魁梧的将军，三十余岁，一对铜铃眼，紫铜色宽脸膛，长着一蓬刺猬似的虬须针胡，看起来倒也相貌堂堂。","　　将军身上穿着鱼鳞铁甲，腰佩横刀，正是萧关守备张枫。","　　张枫上下打量一下郭宋，“我是本城守备，是你要领赏吗？”","　　郭宋抱拳行一礼，缓缓问道：“请问张将军，悬赏是否还有效？”","　　“当然有效，让我看看你的战利品！”","　　众人纷纷让开，张枫一眼便看见了七匹战马和马背上的一大捆人头。","　　他顿时惊得张大了嘴，半晌，他竖起大拇指赞道：“我说小道士，干得真不赖啊！”","　　………..","　　守备官房内，张枫坐在宽大软榻上，看了看郭宋的度牒，把度牒放在桌上，又眯着眼仔细打量眼前的郭宋。","　　郭宋此时依旧是一身寒酸道士的打扮，穿一件缀有补丁的土褐色粗布衲衣，头戴竹冠，后背一柄又粗又长的木剑。","　　今年年初他满了十八岁，身量已成，长得格外高大魁梧，皮肤黑得像河西走廊上的牧民，阳光下，黝黑的皮肤会铺上一层亮红色的光泽。","　　他有着一双神情冷淡的细长眼睛，当他注视墙上的一把大弓时，眯起的眼睛里会时不时闪过一丝锐利的亮光。","　　这让张枫忍不住多看了他几眼，这段时间想领赏金的人不少，但没有一个靠谱的，这个年轻人的气质好像有点与众不同。","　　郭宋脸型稍长，双颊仿佛刀削一般冷峻，目光给人一种和他年龄很不相配的沧桑感，最引人注目是他长了一个硕大的鼻子，但也正是这个略带温情的大鼻子，稍稍缓和了他目光中的冷意。","　　‘这小子相貌不凡！’","　　张枫心中顿时升起了爱才之意，若能把此人召入自己军中，必能成为自己的左膀右臂。","　　“你若愿留下来，我封你为队正，一年后升为旅帅，怎么样？”","　　张枫很豪爽，直接开出了条件。","　　郭宋要是想从军，去年就答应赵腾蛟了，他还要去长安，领略大唐壮丽的风采，但别人的好意不能一口回绝，那样很容易得罪人，得稍微婉转一点。","　　郭宋抱拳笑道：“张将军，我家在灵州，已经十年未归了，总要让我先回家看看吧！”","　　对方提到灵州，让张枫猛地想到了什么？他沉思片刻，便点点头，“好吧！你先回灵州，我们现在把帐结一结。”","　　“这些盔甲你觉得能值多少钱？”张枫指着缴获的盔甲问道。","　　党项骑兵装备还是比较简陋，用的是皮甲，还是骆驼皮，头盔打造得也很粗糙，单薄不说，而且杂质不少，灰白色，显得很脆，估计几年后就会破碎。","　　郭宋摇摇头，“我不知道，你看着给吧！”","　　“这些盔甲不值钱，连同刀矛一起，我最多给你二十贯钱，要么你自己带走。”","　　郭宋从桌上的一堆刀里挑出两把，“这两把刀应该是唐军的制式横刀吧！上面还有军器监刻印，光这两把刀就不止二十贯钱。”","　　张枫老脸一红，这小子眼睛倒毒，他呵呵一笑，用力一捏头盔，‘咔嚓！’头盔上立刻出现一道裂纹。","　　他把头盔扔在桌上，冷冷道：“头盔一钱不值，皮甲是腥臭的骆驼皮，最多值几百文钱，还有盾牌、长矛制作都很糟糕，我给你开价二十贯钱，就是因为这两把刀，黑市价每把刀十五贯，我一把刀赚你五贯钱。”","　　郭宋也知道他说得不错，并没有太坑自己，他想了想道：“盔甲和刀矛，我换一把唐军的角弓，加一壶三十支的雁翎箭，能换吗？”","　　张枫咧嘴一笑，“你小子在崆峒山是当账房的吧！一把角弓黑市价二十贯，一壶三十支的上等雁翎箭至少十贯钱，加在一起正好三十贯，最后我一文钱好处没有，还帮你跑腿。”","　　郭宋挠挠头，有点不好意思道：“不是还有马吗？”","　　“七匹战马确实不错，在中原每匹可以卖到五十贯钱，但这里是萧关，每年从草原过来大量马匹，你能指望它们卖多少钱？而且这是党项人的马，后腿都有印记，除了我们，别人还不敢要。”","　　张枫一脸精明，刚才的豪爽形象荡然无存。","　　“你就直接开价吧！”","　　“十贯钱一匹，弓箭我就认了。”","　　“再加一头大青驴！”","　　郭宋虽然不想和对方计较，但也不愿被人笑话成冤大头。","　　青驴就是原州特产，好一点的大青驴也就值七八贯钱。","　　张枫犹豫了一下，他想到其中一匹战马品质不错，浑身雪白，正好送给喜欢白马的许刺史，换个人情。","　　“那我们就一言为定！”","　　交易达成，郭宋拿了一百六十两银子的赏银，卖马得了七十贯钱，折算成七十两银子，一共两百三十两。","　　另外，张枫又给他一副唐军骑兵的弓箭和一头大青驴。","　　郭宋还从没有见过这么多银子，白花花的银锭足有十几斤重。","　　不过十年的清贫生活使他把钱看得很淡，他自己并不需要这么多银子，他想找到自己前身和韩小五的家人，把这笔钱给他们。","　　郭宋抱拳向张枫以及萧关守军告辞，骑着大青驴向灵州而去。","　　“将军，这小子武艺很高，应该把他留下来！”一名旅帅望着郭宋的背影叹息道。","　　张枫摇了摇头，“现在已经是三月，草原上那帮狗日的今年很可能要来，灵州老段的日子不好过，把他留给老段吧！","　　如果我没猜错，他应该是灵州郭家的人，哼！关陇郭氏五堂，除了华州郭子仪那一堂外，其他都是酒囊饭袋，我得写封信给老段，事后别怪我没提醒他。”","　　=====","　　【看看还有没有推荐票，投给老高吧！】\n        "]