["　　每个家族的上场名单可以说是绝密中的绝密，所以一般都会在比赛前才拿出来交给裁判官，然后由巡查官和裁判官确认后生效，就不能再更改了。","　　比赛场地依旧是上午射箭场，现在改为剑场，搭建了一座两丈长宽的木台，胜负标准和崆峒山的武道会有点相似，兵器落地、主动弃兵器认输，或者被击下木台以及受伤，那就算输了。","　　兵器有赛方提供的钝剑，如果自己准备也可以，但必须也是钝器，不能用长兵器，重量不得超过三十斤等等。","　　其实这个规则一直有争议，明摆着是练刀剑者吃亏，练鞭锏锤者占便宜，虽然有争议，但这个规则始终没有更改。","　　倒是比赛规则改了，不再用简单的抽签法来逐对厮杀，而是给了各家族更大的自由，得到了大家的一致欢迎。","　　梁家和马家各坐在木台一侧，上午弓局中梁家追平以及中午酒楼的不愉快使两家的杀气十足，互相瞪着对方，气氛比较紧张。","　　比赛组织者也意识到了这一点，由总裁判赵云伦亲自执法梁马两家的剑局，再增加两名副裁判。","　　外面围观的百姓明显比上午少了，主要是下午开始，武馆也要参赛了，灵州几乎家家户户都有孩子在武馆练武，百姓们当然要支持自己孩子所在的武馆，","　　家族之间的比武，看客自然就少了很多。","　　“咚！咚！咚！”比武时间已到，比武正式开始。","　　赵云伦在比赛台上宣布胜负规则，又道：“比武难免会有人受伤，但五年来从未出现死亡事件，如果谁将对方打死，我们将严惩不贷，希望所有人都记住我这句话。”","　　赵云伦目光严厉地看了一眼众人，又继续道：“双方出场人选和顺序已经确定，不能再有任何更改，五战三胜制，下面是第一场比武，梁家堡出场者是外援郭宋，马家场出场者也是外援吴征。”","　　四周同时响起一片议论声，其实这是大概率，几乎没有家族把外援放在后两场，都是前三场出战，只是细节上各不相同，但也无外乎三种可能。","　　郭宋依旧穿着黑色武士服，头戴黑色平巾，束一条金色腰带，马家则穿一身红绿相间的武士服，看起来颇为刺眼。","　　外援吴征就是上午弓局败给郭宋的外援，他是朔方军的一名旅帅，夏州人，和马家是同乡，这次他作为马家外援参加武会，也是因为马家承诺给他两百两银子。","　　其实吴征上午弓局发挥得很不错，四个五分，一个四分，这是很高的射箭水准，只是他遇到了近乎妖孽的郭宋，风头被彻底掩盖。","　　吴征身材中等，比郭宋矮了近一个头，但他长得很结实，步伐也十分灵活，他用一把十四斤的无锋横刀。","　　两人在木台上相对而站，等待裁官判宣布开始。","　　下面则是一片议论声，梁武低声对父亲道：“爹爹，这个马家外援看来很平常，他有什么过人之处？”","　　梁会河笑道：“这个外援我不认识，也没听说过，但我知道马家练武比较崇尚力量，这个外援应该力量不小，你看他的刀就知道了，至少有十四五斤。”","　　“但也比郭宋轻多了，爹爹不知道，郭宋一刀将郭峙劈飞的霸气。”","　　“我当然知道，他能一剑斩掉半个野猪头，他双臂力量至少有几百斤。”","　　正议论着，赵云伦喝令一声，“开始！”","　　郭宋缓缓举起横刀，置于头顶，这是钟馗捉鬼的起手式，吴征大吼一声，冲出数步，手中横刀凌厉地向郭宋迎面劈来，刮起一阵狂风，这是军队的刀法，招式非常简洁实用，和崆峒山道士完全不同。","　　下面马家子弟一片叫好声。","　　郭宋身体一闪，转到侧面，吴征一刀劈空，他毫不犹豫，身体一个旋转，横刀也跟着凌厉横劈而来。","　　郭宋再轻轻后退一步，吴征再次一刀劈空，他知道自己遇到前所未有的劲敌了，他大吼一声，手中横刀如暴风骤雨般向郭宋劈来。","　　这时，郭宋基本上掌握了对方的套路，没有任何花招，就是上下左右劈砍，速度快，力量猛，是战场最实用的刀法。","　　郭宋心中生出了爱才之念，如果废了这个年轻人，大唐就失去了一个战场上的勇士。","　　他一声轻啸，从对方的刀光中硬生生的横切过去，用掌刀在他手腕一切，吴征呆了一下，郭宋随即一跃而起，跳过对方头顶，用左脚脚尖迅速在对方后背上一点。","　　吴征只觉一股大力将自己向前猛推，他踉跄着向前奔了几步，险些摔下台去。","　　他稳住身形，只见郭宋站在一丈外，横刀已经插回身后鞘中，在等着自己，他心中明白自己和对方差得实在太远。","　　吴征叹息一声，把刀放下，抱拳道：“感谢郭公子手下留情，吴征认输！”","　　突来的变故惊呆了周围所有人，马天洛跳起身大骂：“你这个王八蛋，谁让你认输了，把刀捡起来，给我打下去！”","　　吴征回头瞪了他一眼，“输了就是输了，为什么不能承认？”","　　赵云伦看得很清楚，吴征不是输在后背挨一脚上，而是之前他的手腕被郭宋用掌刀劈中，要是郭宋用真刀，他手腕就被会斩断。","　　赵云伦点点头，郭宋给了对方面子，而吴征也输得心服口服。","　　他当即宣布，“马家外援吴征第一场认输，郭宋获胜！”","　　梁家子弟顿时一起欢呼地跳了起来，梁灵儿在外面挥舞旗帜，激动得小脸通红。","　　马家众人顿时脸色变得惨白，尤其马家领队更是捏紧拳头，他的战术中，前两场都是吴征出场，结果吴征第一场就输了，他同时失去了第二场比武资格，那么第二次他们只能用候补来顶上。","　　这个结果令他们无比抓狂。","　　郭宋走回了休息场，和众人击掌庆贺，下一场不是他，而是由梁文上场，却不知道对方是何人？","　　梁文弓箭比较弱，但剑法却不错，很有灵性，在梁家仅次于梁武。","　　这时，赵云伦宣布第二场比赛名单，“第二场梁家堡梁文对阵马家场候补子弟马天沙。”","　　梁会河一怔，马天沙是马家三兄弟中的老二，上午的弓局还是第二个出场，绝对是首发阵容，怎么会变成候补。","　　他立刻举手询问道：“请问总裁判官，马天沙是在候补名单中吗？”","　　赵云伦点点头，“中午马家提出申请，把马天沙调为候补。”","　　梁会河心中大怒，他极为不满道：“新规则提出后，再把骨干子弟调为候补，总裁判觉得合适吗？”","　　赵云伦沉默一下道：“这件事我们讨论过，看起来是有点不合理，但马家确实没有违规，梁领队应该知道，上一届就允许各家族在武会期间调整候补名单，这一条并没有废除，所以马家提出调整候补名单，我们都同意了。”","　　梁会河半晌道：“这是一个很大的漏洞，希望尽快补上！”","　　“这确实是一个漏洞，会在今天晚上进行修正，但本场比赛已经来不及弥补，只能按照他们的名单上场。”","　　梁会河点点头，“好吧！既然总裁判这样说，我也无话可说，继续吧！”","　　赵云伦继续道：“下面请梁文和马天沙上场。”","　　梁武十分恼火地对郭宋低声道：“为什么我们梁家总是遇到无赖对手？”","　　郭宋淡淡一笑，“小伎俩而已，我相信马天沙的剑法未必强大，你不必太高看对方。”","　　====","　　[还是要向大家求求推荐票！】\n        "]