["　　马家的外援不停地擦汗，巨大的压力让他难以平静，马家三兄弟目光像鹰一样盯着他，他知道自己失误将意味着什么？","　　他轻轻抖了抖手，干咽一口唾沫，取过一支箭，平静了片刻，他深深吸一口气，张弓搭箭，看起来一切流程都和平常一样。","　　但只有他自己清楚，他的眼睛有点模糊了，汗水渗下，使五十步外的靶子变成了一团。","　　这一箭他只能靠感觉来射，这时，他的手臂开始颤抖起来，不能再拖下去了，他一咬牙，弓弦一松，一支箭‘嗖！’地射出。","　　“四分！”","　　这一箭距离内圈只差了一点点，但还是不错，拿下了四分。","　　马家的外援顿时长长松了口气，感觉浑身都虚脱了。","　　马家欢腾起来，激动得拥抱在一起，他们赢了，最后一箭就算对方拿下六分，他们也赢了。","　　梁武顿时面如死灰，他早上还信誓旦旦要拿下马家，没想到他们自己反而输了。","　　梁汇合拍拍儿子的胳膊，小声安慰他，“没关系，下午还有剑局，我们还有出线希望。”","　　这时，郭宋抽出一支箭，平静地射出了最后一箭。","　　最后一箭他应该是蹲下，从下向上射，这才能形成五箭同心，但最后一支箭他居然是平射，让很多人心中一叹，郭宋也放弃了。","　　就在这时，气氛变得诡异起来，裁判官迟迟喊不出分数，大家窃窃私语，正在欢庆的马家也感觉有异，停了下来。","　　李慧和赵云伦都愕然地望着箭靶上的一幕，最后一支箭，郭宋竟然射中第四支箭的箭尾上，两支箭串在一起。","　　“连株箭！”梁会河忽然大声高喊起来。","　　这就是标准的连株箭，不是连珠而射，而是两支箭箭头射中箭尾，连为一体。","　　梁会河忽然再次大喊：“这也是五箭同心！”","　　谁说不是呢？第四支箭和第五支箭难道不是一个靶心吗？","　　只是这种情况从未见到过，马家的领队忽然急了，高声喊道：“要么连株箭，要么五箭同心，只能算一样，不能两样都算！”","　　“为什么不能？必须两样都算！”梁会河也急了，关键时刻，他也绝不让步。","　　如果两样都算，那一箭就是七分，对方是四分，超对方三分，结局就是打平了，对双方而言，太关键了。","　　李慧和赵云伦商量片刻，立刻派人把所有裁判官都找来，七个靶场的裁判官都赶来了第三靶场，这时门外的观众也听说第三靶场出了异况，众人从四面八方赶来。","　　所有七个裁判官都呆住了，他都没有见过这种情况。","　　两家领队还在剑拔弩张地争论，李慧高声道：“你们不要争吵了，听我说一句。”","　　众人安静下来，李慧对众人道：“这种情况从未发生过，估计一个裁判官也决定不了，那就让七个裁判官加上我和赵都尉，一共九个人来投票决定，到底是六分还是七分，你们是否接受？”","　　梁会河点点头，“我接受！”","　　“那马家呢？”李慧目光又转向马家一群人。","　　马家领队犹豫一下，“我也接受！”","　　“那好，投票吧！”","　　众人各自写下了自己的判断，交给李慧。","　　郭宋低声问梁武，“我们弓局输了会怎么样？”","　　梁武叹口气道：“弓局输了，就等于马家在剑局上提前赢了一场，这种情况下，我们要想出线，下午只有三连胜，或者三比一，其他任何情况都是马家出线。”","　　这时，李慧已整理完毕，他有点惊讶，起身笑着宣布道：“一共九票，全部同意给七分！”","　　“啊！”","　　梁家顿时欢呼起来，激动得拥抱在一起，梁武更是激动狠狠给郭宋肩窝一拳，“你这小子，还真厉害啊！”","　　郭宋没听清李慧的宣布，他微微笑问道：“这是平了吗？”","　　“追平了！绝地反击，一百零八比一百零八。”","　　梁灵儿在外面激动得又蹦又跳，外面观众的欢呼声太大，谁也没听见她在喊什么？","　　马家众人却面如死灰，老三马天游狠狠一脚踢翻了放箭矢的木台，破口大骂道：“狗娘养的，汉人没有一个好东西！”","　　赵云伦抢先一步，把郭宋的箭靶抢到手中，笑呵呵道：“把它拿到官衙展览，前无古人，后无来人，恐怕就这一次了。”","　　………..","　　早上的弓局结束了，时间还早，校场上要搭建木台，剑局要下午才举行，至少还要等两个时辰。","　　每家的队伍便各自回城，找地方吃午饭，一般都是回各自城堡，但今天梁会河心情极好，他当场宣布请大家在黄河酒楼吃午饭。","　　众人一声欢呼，争先恐后向城内奔去。","　　黄河酒楼就在北城门附近，斜对面便是郭宋去过的墟市。","　　黄河酒楼是灵州城三大酒楼之一，占地五亩，只有有两层楼，没有什么大堂，一楼和二楼都是一间间用木板和屏风相隔的包房，只是大小不一。","　　说实话，郭宋还是第一次进大唐的酒楼，他对一切都充满好奇。","　　今天是武会，生意十分兴隆，一楼已经坐满，他们只能上二楼。","　　黄河酒楼是大众酒楼，档次不高，没有坐席的讲究，房间有二十个平方，中间一张长方桌子，四周放了一圈高足坐榻。","　　在唐朝，看一家酒楼档次高不高，就看它坐榻有多高，正常的坐榻只有十厘米高，上面要铺席，必须跪坐或者盘腿而坐。","　　如果坐榻超过三十厘米，那就叫高足坐榻，那就可以双脚放在地上而坐了，这种坐法叫做箕坐，就是张开腿坐，很不雅观，一般中下层的劳动人民喜欢这样坐。","　　所以很多有身份的人一看是高足坐榻，他便会觉得这是底层人来吃饭的地方，在这里吃饭有失身份，有失体统，他们就不会来了。","　　黄河酒楼摆的就是高足坐榻，高达五十厘米，坐榻很宽，可以盘腿而坐，可以跪坐，当然也可以张开腿箕坐。","　　郭宋盘腿而坐，他是今天的功臣，当然是坐在梁会河身旁，梁灵儿则坐他的身旁，梁灵儿是女孩儿，当然不能箕坐，也不能盘腿而坐，都不雅观，只能跪坐。","　　梁会河笑道：“郭贤侄，这家酒楼的烤全羊最有名，必须提前预定，我上午就预定好了两只，其它菜你来点，想吃什么，尽管随意！”","　　郭宋摇摇头，“我没来过这里，不熟悉，你们点，有什么我吃什么？”","　　“那我来点！”","　　梁灵儿急不可耐对酒保道：“两只烤全羊上午已经点好了，然后烩黄河鲤鱼两盆，羊杂汤两盆，八品野味冷菜各来两盘，时令蔬菜瓜果来七八样，差不多就这些。”","　　她又问众人，“大家要喝点什么酒？葡萄酒还是米酒？”","　　梁武道：“下午还有剑局，酒就不喝了，每人来一碗羊乳，再榨点葡萄浆，就这样了。”","　　梁文忽然道：“要不给郭大哥来一碗鹿血，我们下午就指望他了。”","　　“胡扯！”","　　梁武在有后脑勺拍一巴掌，“郭宋没有成婚，能喝鹿血吗？”","　　众人顿时大笑，梁灵儿红着脸悄悄问郭宋道：“郭大哥，你有没有打算在灵州娶妻成家？”","　　所有人都竖起了耳朵，这可是个有趣的话题。","　　郭宋微微笑道：“其实在半个月前，我还是个出家人，娶妻这种事情我还从未考虑过，等这次比武结束后，我可能要去京城了，我大师兄在京城做观主，一大堆事情要处理。”","　　梁灵儿一脸失望，“郭大哥以后还来灵州吗？”","　　“当然要来，我的户籍就在这里，再说我还答应过你，带你去猎野猪，是吧！”","　　“什么呀！”","　　梁灵儿顿时急了，眼泪都快涌出来，“你明明答应我，比赛完就去猎野猪，怎么又变成以后了？”","　　郭宋拍了拍脑门笑道：“我有点糊涂了，那就去两次，比赛完带你去猎一次，等将来我回来，再带你去猎一次，这下可以了吧！”","　　梁灵儿这才破涕为笑，“这还差不多，刚才吓死我了。”","　　梁武低声对父亲道：“要是灵儿大几岁就好了。”","　　“别说这话，让人家听到不好。”","　　其实梁会河何尝不是这样想呢？这么优秀的武者，要是能成为梁家的女婿，那梁家崛起的基石就有了。","　　可惜啊！","　　梁会河的阅历比儿子深多了，和兄长一番深谈后，他心里便明白，灵州这潭浅水容不下郭宋这条猛龙。","　　片刻，酒保先送来饮料和蔬菜水果，八品野味冷菜也上来了。","　　就在这时，外面有人粗声粗气地喊道：“这两只烤全羊我们要了，端到我们这边来！”\n        "]