["　　“为什么？”梁武不解。","　　郭宋笑着解释道：“从对方排阵就看得出来，他们是打算三战全胜淘汰我们，所以才把外援吴征排在第一位和第二位，第三位必然是强者，不是马天游就是马天洛，他们根本没有想过吴征会输，否则他们就不会这样排阵了。”","　　梁武有点理解了，“你的意思是说，马天沙调为候补，其实并不是针对我们！”","　　郭宋点点头，“只有一种可能，马天沙射箭强，剑法差，所以在比完射箭后，就把他调为候补，这是马家早就做出的决定，和规则改变没有关系，所以我让你别高看他们。”","　　梁武稍稍松了口气，“你分析有道理，应该是这么回事！”","　　木台上比武已经开始了，梁文和马天沙都是使剑，两人剑来剑往，较量十分激烈，梁武一眼便看出来，马天沙的剑法确实不怎么样，力量偏软，招式不到位，只是仗着身高体壮手臂长的优势，但自己十招内便可击败他。","　　梁文的剑法力量虽然弱一点，但十分灵活，而且很有创造力，同样一个招式，他居然能用两种不同的方法使出来。","　　郭宋暗暗点头，身体略略后仰，对梁会河低声道：“梁文好好培养，将来能独挡一面！”","　　梁会河笑道：“有你这句话，梁家一定会重点栽培他。”","　　一转眼，两人已经激战了二十招，马天沙左支右挡，明显处于下风了。","　　郭宋随身从地上拾起一块小石头，盯住了马天洛，这混蛋的手上要有动作了。","　　这时，梁文高喝一声：“中！”","　　这一剑重重劈在马天沙的手上，马天沙痛得大叫一声，长剑‘当啷！’落地。","　　与此同时，一支短弩从马天洛的袖中疾射而出，射向台上梁文的后背。","　　郭宋手中的小石块随即飞出，‘当！’一声轻响，飞驰的弩箭离木台还有五尺时，被石块击飞了。","　　这个台下的小较量太快，以至于大部分人都没有看到，赵云伦却看见了，他霍地扭头，怒视马天洛。","　　赵云伦狠狠瞪了马天洛一眼，当即宣布道：“第二场，梁文胜！”","　　梁文激动得跳了起来，“我胜了！我胜了！”","　　梁武直翻白眼，他忽然意识到，恐怕今天没有自己出场的机会了。","　　马天沙失魂落魄走下木台，马家领队走上前便是一记耳光狠狠打在他脸上，“你这个没用的混蛋！”","　　第三场依然是郭宋上，他的战术安排成功了，避开了对方弱者，没有浪费自己的一次出手机会。","　　这有点像田忌赛马，但又超过了田忌赛马，田忌赛马的策略在某种程度上是有缺陷的，它成功实施的前提，是必须要先知道对方的排兵布阵，但问题是，在现实比赛场上或者战场上，对方怎么可能让你知道他的排兵布阵？","　　马家第三场出战的是老三马天洛，他在马家三兄弟中武艺最高，他出战第三场和第四场，老大马天游出战第五场。","　　马天洛抽出一支钢鞭，轻轻活动着魁梧的肩膀，阴冷的目光像狼一样盯着郭宋。","　　在马氏三兄弟中，他的武艺最高，但性格也是最残暴，他虽然只有二十岁，但所犯下的兽行累累，罄竹难书，但没有人敢追究他的罪责，关键就是他的外公，党项族拓跋部大酋长给予他的庇护。","　　郭宋站在一丈五尺外，缓缓抽出后背的横刀，在剑器九式中，威力最强大的一招便是劈招，它是在一瞬间集中全身力量于手臂，爆发劈出，加上他的疾速身法，让对方躲无可躲，只能硬扛。","　　在紫霄天宫，在黄鹤观，在兵器铺，他曾多次使出过这一招，可谓无坚不摧。","　　“比武开始！”赵云伦宣布了指令。","　　郭宋开始一步一步向对方走近，所有人都站了起来，他们都感觉到了一种杀气在木台上弥漫。","　　赵云伦紧张地大喊道：“不得致命！”","　　马天洛大吼一声，举起钢鞭向郭宋冲去，可到了眼前，对方充满了凌烈杀机的目光使他忽然有一种莫名的胆怯，竟然后退一步，从进攻改为防御，双手举起钢鞭。","　　郭宋的无锋横刀迎面劈出，速度不快，但蓄满了他全身的力量。","　　只听见刺耳的‘当！’一声巨响，钢鞭和横刀在空中相撞，砸出火光四射。","　　马天洛惨叫一声，钢鞭飞出，身体连退十几步，一头栽下木台，重重地摔倒在地上，在地上痛苦得蜷缩成一团，他的右臂被硬生生震断了。","　　马家子弟个个失魂落魄地坐在位子上，脸色如丧考妣，他们竟然三连败，第一轮就被淘汰出局。","　　梁家子弟却欢呼跳跃，激动地拥抱在一起，他们赢了，连胜三场，将马家横扫出局。","　　赵云伦看了一眼郭宋，忍不住向他竖起大拇指，立刻宣布道：“第三战梁家堡郭宋胜出，第一轮梁马两家比武，梁家堡最后胜出，进入明天的剑局赛。”","　　马家领队顿时恼羞成怒，他脸色铁青地大喊道：“灵州上下皆卑鄙无耻，这种不公平的比赛不参加也罢，我们走！”","　　马家一行人抬起马天洛，在周围灵州百姓的一片嘘声中，满脸沮丧离开了赛场，也离开了灵州。","　　马家场恼羞成怒，连个人骑射赛也放弃了，以抗议抵触比赛的方式返回夏州。","　　.........","　　梁家堡旗开得胜，击败夏州的马家场进入下一轮。","　　当他们返回梁家堡时，得到了英雄凯旋一般的热烈欢迎，数千名百姓夹道相迎，欢呼声和胜利的喜悦淹没了这队年轻的梁家子弟。","　　这时，其他家族的消息也相继传来，郭家不出意外地战胜了实力最弱的徐家堡，另外，林家堡、赵家堡和孟家堡也同样普级，灵州实力最强的五大家族都战胜了对手，进入下一轮。","　　来自外州的六个家族，只有丰州的冷氏家族以绝对优势战胜灵州排名第七的杨家堡，进入第二轮，其他全部被淘汰，还有一个进入第二轮的是灵州排名第七的姜家堡，他们今天发挥出色，淘汰了排名第六的李家堡。","　　战火将在明天继续燃烧，由于规则改变，今晚将是各个家族的难眠之夜。","　　夜幕下，几名骑士从远处奔来，在梁家堡大门前停下，为首正是梁会河，他显得有点心事重重，翻身下了马，便快步向大门里走去。","　　梁韫道已等候他多时，他迎上来问道：“抽到谁了？”","　　“郭家堡！”","　　梁韫道愣了一下，摇摇头苦笑道：“真是冤家路窄，居然第二轮就遇到了他们。”","　　他看了一眼兄弟，发现了他眼里的忧虑，便笑道：“怎么，没有信心吗？”","　　梁会河摇摇头，“不是信心问题，而是我有点担心郭宋。”","　　这倒也是，虽然郭宋已经脱离了郭家，但毕竟他还是姓郭，如果说没有一点影响，也不太可能。","　　梁韫道沉吟一下道：“要不我去和郭宋谈一谈！”","　　“我也是这个意思，大哥先和他谈一谈，如果没有什么影响，那等会儿我就请他过来一起商议明天的战术。”","　　梁韫道点点头，转身向客院方向走去。","　　郭宋在梁家已经住了大半个月，梁韫道还是第一次来客院，这倒不是他怠慢贵客，他同时也是灵州法曹参军，这段时间，灵州各县百姓都逃到灵武县躲避战乱，他确实也忙得脚不沾地。","　　客院里只住着郭宋一人，其他房间里都空关着，一片漆黑，只有一间屋里亮着灯，郭宋不喜欢人伺候，几个丫鬟也返回内宅了，使客院里显得异常安静。","　　梁韫道走上台阶，左厢房亮着灯，那里应该是书房，站在台阶上便可清晰地看见左厢房内的情形。","　　看见左厢房内的情形，梁韫道一下子愣住了。\n        "]