["　　离开西受降城之时，李晋阳的身体明显好了很多，也常常开窗与郭宋有说有笑，他尤其对猛子感兴趣，几次暗示愿意买下猛子，但都被郭宋一笑婉拒。","　　郭宋已经猜到他是皇族一员，但一场安史之乱已经将大唐皇族的尊严撕得干干净净，杜甫在诗中描绘了长安城破后皇族子弟的惨相。","　　腰下宝玦青珊瑚，可怜王孙泣路隅。","　　问之不肯道姓名，但道困苦乞为奴。","　　所以就算他是皇族，郭宋心中对他也没有太多敬畏，其实不仅是郭宋，就算是李安、韦平这样的随从，对李晋阳的尊敬有之，但要说对李晋阳畏之如虎，或者说把他当神一样高高供起，那也绝对不可能。","　　安史之乱彻底打乱了大唐的尊卑秩序，连普通老农也能骑毛驴进大明宫含元殿里走上几圈，还能指望大唐百姓对皇族们有多少敬畏之心？","　　郭宋之所以把白狼皮送给李晋阳，还是因为他开价五千贯钱，白狼皮对郭宋本身意义不大，他也不需要，他就想拿去长安卖个好价钱，既然李晋阳愿意出高价买下，郭宋又何乐而不为？","　　至于他嘴上说把白狼皮送给李晋阳，那只是客气，就比如你很喜欢朋友戴的和田籽玉，说想花钱买下，朋友肯定会很大气地取下来说喜欢就拿去，绝不会谈钱。","　　当然，人家只是客气话，可别真以为朋友是送给你，这是人家含蓄地告诉你，籽玉不卖，当然，如果只是几十块钱的东西，那就另当别论了。","　　郭宋当然知道李晋阳不会好意思白要自己的东西，所以李晋阳把一座三亩的小宅作为谢礼送给他时，他也毫不客气收下了，既得了人情，又交了朋友。","　　三亩宅子在长安可不便宜，尤其是平康坊、宣阳坊这样的核心地段，更是有钱也买不到宅子。","　　商队一路北上，穿过阴山，进入大草原，朝行夜宿。","　　这天下午，一行人终于抵达了浑义河，这是一条清澈透底的大河，但河流并不长，只有五百余里，但河流两岸却是最肥美的草原。","　　李安用马鞭指着河水笑道：“看到浑义河就知道距离思结牙帐不远了。”","　　牙帐就是大酋长的王帐，相当于思结部落的都城，要知道思结部占地辽阔，疆域超过千里，分布着数百个小部落，而牙帐总是会设在草地最肥美之处。","　　郭宋见远处分布着一群群的羊，骑马的牧民不断飞驰而过，还有一顶顶穹帐，靠近河流的人口确实比别处要稠密一些。","　　就在这时，远处隐隐传来了连续急促的号角声，众人不由一怔，怎么会有号角，难道思结大酋长知道他们到来，准备迎接他们？","　　还是李安的经验丰富，他脸色一变，立刻道：“赶紧掉头后撤，快走！”","　　“安叔，发生了什么事？”护卫队正韦平问道。","　　“这是表示有敌人入侵的号角声，很可能北面发生了冲突，我们先退避，然后再了解情况。”","　　这显然是明智的决定，车队立刻调头，向南面而去。","　　郭宋却没有跟随南撤，他回头对李安道：“安叔，你们先走吧！我去看看情况。”","　　不等众人回应，他催马便向北面疾奔而去。","　　李安大急，刚要叫喊，李晋阳却阻止了他，“安叔，让他去吧！他不会有事的。”","　　李安无奈，只得眼睁睁地望着郭宋奔远。","　　…………","　　郭宋纵马疾奔，奔出二十余里，却见千余名骑士在草原上激战，他们装束都一样，穿着黑色皮甲，戴着火焰状头饰，只是一方披着黑色大氅，而另一方是白色披风。","　　郭宋的目光盯住了披着黑色大氅的一方，就是他们掳走了施童。","　　黑氅武士一方明显是入侵者，而且占据了人数优势，他们杀得对方节节败退，白色披风武士不断吹响急促的号角声。","　　郭宋也是穿着黑色武士服，他飞马从地上一名战死者身上扯下白色披风和火焰头饰，装扮成了败退一方。","　　一名黑氅武士大喝一声，挺矛向郭宋疾刺而来，郭宋闪身避开长矛，两马交错，拔刀劈去，刀快如闪电，只见寒光一闪，对方人头被一刀劈飞，骨碌碌滚落下地，无头尸体也栽落下马。","　　郭宋心中杀机已生，他纵马从侧面疾奔，绕到黑氅武士后方另一侧，相距约百步，郭宋引弓搭箭，从后面一箭射向对方首领。","　　黑氅武士一方的首领是一名千夫长，他带着银色头饰，胸前有护甲，正大声指挥手下包围对方。","　　他做梦也想不到冷箭居然会从后方射来，这一箭力量强劲，速度极快，‘噗！’一声从他后颈射入，箭尖从咽喉透出，千夫长身体晃了晃，翻身落马。","　　首领被射杀，局势立刻反转，黑氅武士无心恋战，他们纷纷调转马头向西逃离，不多时，七百余名武士渐渐奔远了，留下了一地的尸体。","　　这时，白氅武士飞奔上前，用手按住胸口躬身行礼道：“感谢勇士出手相助，护佑牙帐首领不失！”","　　郭宋也微微欠身道：“在下是唐人，跟随大唐皇商队伍北上，适逢交战，略微稍助一力，不必客气！”","　　白氅武士首领顿时又惊又喜，“是李安的商队吗？他在哪里？”","　　郭宋向南方一指，“他们在南面暂避！”","　　白氅武士首领立刻招来两名手下，让他们去迎接大唐商队。","　　这时，北方传来一阵阵号角声，只见远处出现了无数旗帜，一条黑线出现在十几里外，白氅武士首领顿时大喜，“都督回来了！”","　　…………","　　李安一行受到了思结部的热烈欢迎，尤其是郭宋，更是享受了贵宾待遇，住进了仅次于王帐的叶护大帐，不过郭宋最终还是婉拒了，他实在不习惯那种四个少女陪侍，连喝水也要用黄金宝石杯的奢侈生活。","　　他最终住进了铺着羊皮的普通客帐，下午，一名三十余岁男子走了进来，手按在胸前，向郭宋躬身行礼道：“在下木满合，是萨勒都督帐下梅录，用你们唐人的话说，就是内务总管，很愿意为郭公子效劳！”","　　木满合看起来很精明能干，在长安呆过很多年，能说一口流利的汉语。","　　郭宋请他坐下，对他道：“我这次来思结虽然和皇商结伴同行，但实际上我另有要事！”","　　“我知道，李安已经对我说了，好像公子是来赎人，我们这里是有二十几个汉人，但最近的一个汉人也是去年到来，而且不是掳掠过来，是一个铁匠，带着一家人跟随商队过来后，就在思结部定居下来，是去年九月的事情。”","　　“我的两个朋友是在丰州南部被掳掠的，掳掠他的骑兵有三十人左右，身穿黑皮甲，头戴火焰饰物，每人都披着一件黑色大氅。”","　　木满合点点头，“那就是是阿布思部，公子也看见了，我们的士兵都穿白色披风，而且阿布思部的军队则披黑色大氅，大氅带红边者为百夫长，银边者为千夫长，金边者为万夫长。”","　　“是黑色大氅带红边！”郭宋补充道。","　　“那就没错了，应该是阿不思的骑哨百夫长，一般都是以三十人为一队。”","　　郭宋沉吟一下问道：“阿不思和思结是什么关系？”","　　木满合淡淡笑道：“阿不思又称为西思结，是思结的一支，我们最早是一家人，他们都督阿不思.穆特还是我们都督的岳父。","　　但从八年前开始，两家逐渐交恶，时常有冲突，这次对方趁我家都督去东面巡查之时，派兵来偷袭牙帐，企图掳走都督的妻儿，牙帐护卫不多，多亏公子及时出手相助，否则后果不堪设想，我家都督感激不尽。”","　　郭宋脸色露出失望之色，原来施童是被阿不思部掳走了，和思结部没有关系。","　　他忽然想起一事，又连忙问道：“阿不思部和薛延陀是什么关系？”","　　木满合一脸愤恨道：“他们是盟友，正是薛延陀部从中挑拨，才使东西思结分裂，薛延陀部还承诺过阿不思.穆特，帮助他们吞并思结部！”","　　郭宋负手走了几步，又回头问道：“今天阿布思派兵偷袭思结部牙帐，难道就这么算了？”","　　木满合摇摇头，“我们当然要报复，这一次我们要彻底灭了阿布思的牙帐，都督希望你也能参战！”","　　“为什么会想到让我参战？”","　　郭宋着实不解，虽然他之前助了思结部一臂之力，他毕竟是唐人，草原各部落之间的战争一般都不喜欢外人参与。","　　木满合沉吟一下解释道：“我们和阿布思部落斗了八年，一直在等待机会灭了阿布思的牙帐，而你的到来，使我们看到了希望。”","　　“我还是不理解？”郭宋更糊涂了。","　　木满合目光中闪烁着神采，他注视着郭宋道：“阿布思所供奉的神灵就是一只银狼，而你射杀了白狼王，你就是长生天派给我们神使！”\n        "]