["　　“以后这里就是你住的房舍了！”","　　管家带着郭宋来到外围一间空院前，推开一扇破门，探头向里面看了看，“有点破旧，收拾一下就好了，被褥什么的，过些日子我再给你想想办法，反正天也暖和了，你就先委屈一下吧！”","　　他给身后家丁使个眼色，家丁连忙放下一只干瘪的口袋。","　　“这是你这三个月的口粮，省着点吃，我平时很忙，没有什么事情尽量不要来找我。”","　　“你可以走了！”","　　郭宋冷冷回了一句，他算是领教了郭家的家风，居然把他当作叫花子一样打发，看来他的前身在郭家连偏房庶子都不如。","　　二管家见他语气冷淡，便撇撇嘴道：“郭家粮食也不多，不定每月都有，我看你长得这么壮，可以去街上找点事情做，养活自己应该没问题。”","　　郭宋淡淡道：“我自己会安排。”","　　“这青驴，要不就放到牲畜棚去吧！”","　　二管家咽了口唾沫，他早就看中了这头大青驴，嘴上说着，手便伸向缰绳，却被郭宋一把捏住了手腕。","　　“啊！”管家凄厉的惨叫一声，仿佛骨头都要裂开了。","　　郭宋松开他的手，哼了一声道：“多谢你的‘好意’，快滚吧！”","　　二管家恶狠狠地盯了他一眼，连滚带爬地跑了，家丁也跟着他飞奔而去。","　　郭宋推开破烂的院门，牵着大青驴进了院子，院子很小，也就一丈见方，中间有一副碾麦的石磨，左边角落有口水井。","　　房舍和院墙一样，都是用泥土夯成的，不知有多少年了，墙体发黑，外墙泥皮几乎都剥落，露出里面混合着麦秸的泥坯，墙角下方则覆了一层厚厚的白色硝土。","　　房舍没有门，省去了推门的麻烦，也没有窗，他必须弯着腰才能走进房间。","　　房顶没有瓦，是用茅草和木板铺成，很有一种粗犷的田园气息，大片阳光透过屋顶的缝隙照入房内，使房间里倒也显得亮堂。","　　屋子有大小两间，小的一间估计是厨房什么的，里面空空荡荡，什么都没有，大的一间是卧室，里面就只有一座破烂的土炕，旁边还有一张三条腿的小桌子。","　　郭宋里里外外搜了一圈，那条三条腿的桌子竟是这院子里唯一的家具。","　　房间虽然很破烂，但他从未想过要在郭家久住，暂时住几天，把事情办好了他就离去。","　　“你真的姓郭？”身后忽然传来一个年轻的声音。","　　郭宋连忙回头，只见隔壁墙头趴着一个小胖子，大概十五六岁，长一对招风耳，一双眯缝小眼，一张圆乎乎的大胖脸白里透红，正好奇地打量他。","　　“我是姓郭，怎么了？”","　　郭宋微微笑道，他眼中的冷淡消失了，脸上带着和善的笑容。","　　“这里是外人住的地方，如果你姓郭，那肯定和他们郭家没什么关系。”","　　“是没什么关系！”","　　“你是道士？”胖少年打量一下他，又好奇地问道。","　　“以前是道士，你…….住在隔壁？”","　　“认识一下，我姓施，大家都叫我施小胖，其实我一点不胖，脸上都是浮肿，你看，一按就有一个窝，是饿的。”","　　“老娘天天做饭伺候你，你居然敢说自己饿得浮肿？”施小胖身后忽然出现一个胖大的中年妇人，双手叉腰，满脸恼怒地盯着他。","　　..........","　　施小胖全名叫施童，比郭宋小一岁，是个热情开朗，乐于助人的好孩子，这是他给郭宋留下的第一印象。","　　他热情地邀请郭宋去他家坐，并端给了郭宋一大碗水，使郭宋干渴得快要冒烟的嗓子终于变得湿润了。","　　施小胖和母亲住在一起，他母亲长得又胖又大，腰粗得赛过水桶，郭宋怀疑她就算跳井都塞不进去。","　　模样儿就不用浪费笔墨描述了，活脱脱就是施小胖的放大版，她最喜欢听别人夸儿子长得像她，还喜欢听别人夸她儿子将来有出息，那个时候，她脸上总是洋溢着一种心满意足的灿烂笑容。","　　有这样一个能干慈爱的母亲，郭宋便觉得，真没有必要去同情施小胖从小没有父亲了。","　　“小郭，其实我知道的，你才是五老爷的香火儿子，我记得很清楚，十三年前是大老爷把你从鸣沙县抱来的。”","　　胖婶一脸痛惜道：“郭世昌太过分了，霸占了你父亲的财产不说，还把你赶来这种地方住，真让人瞧不起他。”","　　郭宋这才知道，原来他的前身是鸣沙县人，他淡淡一笑，“我才不是谁的香火儿子，我有父母，过些日子我就去鸣沙县给他们扫墓。”","　　“小郭，以后你有什么打算啊！”","　　胖婶更现实一点，隔壁的破房子哪里能住人，还有那么一点粮食，够吃几天？她很担心郭宋以后怎么办？","　　“谢谢大婶关心，我身上还有十几两银子，坚持一段时间没有问题，说不定我还能再去找点事情做，应该能养活自己。”","　　“那你就在我家搭伙吧！每天我只收你三十文钱，一天两顿饭，管你吃饱。”","　　“太感谢大婶了！”","　　郭宋其实只打算呆五六天就走，但胖婶的好意他还是十分感激，郭宋连忙起身行礼，“我来灵武县，最高兴的事情就是认识了大婶和小胖。”","　　他又跑回自己院子，把一袋麦子拎过来，“这袋麦子我用不着，就送给大婶了。”","　　“怎么好意思，这斗麦子至少要花百文钱才买得到。”","　　“这麦子还不知是多少年的陈麦了，我都不好意思拿给大婶，你就收下吧！千万别谈钱。”","　　“好吧！麦子我收下了。”","　　胖婶想了想又道：“我家里正好有两床多余的旧褥子，我浆洗得很干净，就是有些年头了，你千万别嫌弃。”","　　“大婶雪中送炭，我感激还来不及，怎么会嫌弃。”","　　…………","　　在八大家族内堡中，梁堡排名第三，也算是实力派，上百名武艺高强的梁氏子弟以及八百名梁氏家兵构成了梁家的底气。","　　目前梁家的家主叫做梁韫道，他和兄弟梁会河一起，掌控着梁家堡和上万名依附百姓的命运。","　　梁武就是梁会河的嫡次子，在梁氏兄弟的九个儿子中排名第五，大家叫他五郎。","　　黄昏时分，在梁家正宅的中庭内，梁韫道正和兄弟梁会河打量着地上的野猪尸体，梁韫道年约四十余岁，身材中等，皮肤白皙，气质儒雅，他是文人，不会武艺，目前官任灵州刺史府法曹参军。","　　而胞弟梁会河却和兄长相貌完全不同，他身材高大，相貌威武，一双豹子眼格外锐利，梁会河曾在朔方军中出任偏将，武艺十分高强。","　　“这头野猪至少重四五百斤，堪称野猪王，居然能独立杀死这么庞大的野猪，我还是第一次听说。”","　　梁韫道虽然不会武艺，但他却见识广博，一头野猪至少要护田队的二十几人才能合力杀死，郭宋居然能独力杀死一头凶悍的野猪，他确实是第一次听说，凭这一点，他就知道侄子的朋友很厉害。","　　梁会河用力按了按野猪的脑门，肃然道：“头骨都被击碎了，这个力道十分惊人，一般用锤锏鞭这种钝器会有这个效果，但钝器又不可能斩断半个头部，我就有点迷糊了，他到底用的是什么兵器？”","　　梁武躬身道：“回禀爹爹，是一柄铁木剑，重三十斤，浑圆无锋。”","　　梁韫道见兄弟眼中露出震惊之色，便问道：“这种兵器很少见吗？”","　　梁会河半晌才摇摇头苦笑道：“木剑从来不是什么兵器，只是武馆初学剑时才用得到，或者是道士使用，五郎说他是崆峒山道士，那就对了。","　　可问题不在这里，而是三十斤重的铁木剑，简直闻所未闻，居然一剑斩断野猪头，这是大道至简的剑术，就算是我也办不到，此人到底是什么来历？”","　　梁会河和梁韫道的目光一起望向梁武，梁武便将他知道的一点情况说了一遍。","　　“原来是郭家子弟，郭家运气不错，居然出了这么一个厉害之极的年轻高手。”梁韫道轻轻叹息一声，眼中露出一丝失望之色。","　　梁会河很清楚兄长为什么失望，灵州武会下个月就要开了，对每个家族都至关重要，这个时候每个家族都在渴望能得到武艺高强的外援，梁家去年的外援回巴蜀了，新外援到现在还没有确定。","　　梁会河沉吟片刻对儿子道：“五郎，你再详细地说一遍你和他交往的过程。”","　　=====","　　【中午加更一章】求推荐票\n        "]