["　　郭宋一路向东，黄昏时分，黄河忽然变成数里宽，他在河边找到了不少马蹄印，这里应该就是浅水滩了，他捡起一块鹅卵石，远远投进河内，从水花看，河水不深。","　　郭宋脱去衣服，将衣服、兵器和马袋都顶在头上，牵着马缓缓向黄河内走去。","　　河水平缓，渐渐淹没到他的胸前，这就里就是最深处了，郭宋索性将物品放在马鞍上，扶着战马而行。","　　这时，猛子从空中落下，落在战马背上，歪着头打量郭宋，郭宋没好气道：“有什么好看的，又不是初次见面，赶紧去找吃的。”","　　猛子展翅飞起，从水面掠过，爪子上竟扣住了一条两尺长的大鱼，向对岸飞去.......","　　入夜，在河套平原腹地，一片渺无人烟的荒凉旷野里，一堆火燃烧正旺，郭宋手执一根粗树枝，树枝上穿着一条大鱼，一阵阵烤熟的鱼香扑鼻而来。","　　火炭马安静地站在一旁，在河边的草地上吃了青草，而不远处的一株参天大树上，猛子舒服地卧在一只大鸟窝内，可怜的原主人不知被它赶到哪里去了。","　　在灵州呆了近一个月后，郭宋又重新找回了从前那种熟悉的生活，这种感觉竟令他甘之如饴。","　　郭宋用匕首切下一块块鱼肉放进嘴里，鱼肉细嫩，烤得很香甜，唯一的遗憾就是没有盐。","　　他所有的给养都在另外一匹马上，走的时候忘记了。","　　郭宋目前所在的地方是河套平原，也就是丰州，面积至少有两万五千平方公里，灌溉便利，土地肥沃，丰州在唐朝有三座县城，分别是西面的永丰县，中部的九原县和东部的丰安县，人口最多时有十几万人。","　　和灵州一样，这些年由于薛延陀骑兵的肆虐，以及内地安史之乱平定，百姓们大都迁徙回了内地，只有万余人聚居在九原县附近。","　　郭宋和丰州没有什么接触，唯一的一次接触就是来自丰州的冷氏家族爆出冷门，杀进武会前四，可惜敌情来袭，他们又连夜赶回了丰州九原县。","　　天刚亮，郭宋又翻身上马继续向北奔驰，奔出数里外，才看见猛子从大树上冉冉飞起，盘旋几圈后向自己追来。","　　中午时分，郭宋已经到了河套平原的北面，他沿着一条废弃的官道疾奔，忽然，前面竟然出现了一座市镇，着实令他又惊又喜，他催马向市镇内奔去。","　　镇子前面立了一块石碑，上面刻着‘丰北镇’三个已经褪色的大字，石碑四周长满了三尺高的野草，一片荒芜。","　　他缓缓走进镇子，才发现这是一座已经被废弃了不知多少年的镇子，残破的门窗，坍塌的屋顶，破碎的屋檐，道路两边长满了荒草。","　　郭宋翻身下马，一连找了十几家店铺，都失望地走出来，他想找一点盐，但除了灰尘和瓦砾外，所有的建筑内都一无所有，连霉烂的麦子也被野鼠吃得干干净净。","　　这时，最前面镇口的一座茅屋上方似乎冒着青烟，郭宋大喜，连忙催马奔去。","　　一看便知道这是有人居住的屋子，四周收拾得很整齐，还种着蔬菜和萝卜。","　　“有人吗？”","　　郭宋喊了两声，没人答应，他推开了门，房间里空空荡荡，有桌子和一张破旧的床榻，床榻上有几床被褥。","　　房间里依旧没有人，他快步来到灶台边，一只陶罐内居然有半罐盐，郭宋顿时大喜，他取出竹筒装了一半的盐，又摸出一锭重约三两的银子放在灶台上，这才转身离开屋子，翻身上马，双腿一夹，战马向北方疾奔而去。","　　就在郭宋走了不久，一名须发皆白的老者才战战兢兢摸回了屋子，老者在镇子里住了一辈子，老妻和小儿子都埋葬在屋后，他不愿离去了，只有住在九原县的长子每隔一两个月过来看望他一下，留给他留点粮食和其他生活用品。","　　郭宋进镇子时老者就看见了，吓得他赶紧藏起来，此时老者进了房间，见东西没有少，他顿时松了口气，又走到灶台边，却发现少了半罐盐，这可是五十文一斤的盐啊！他气得刚要大骂，忽然看见旁边的一锭银子，老者一下子呆住了。","　　.........","　　数日后，郭宋进入了狼山，这里已经属于阴山了，绵绵不绝的阴山山脉就像一条巨龙横卧在苍茫的草原上，天苍苍，野茫茫，风吹草低却不见牛羊，方圆数百里都看不见人烟。","　　阴山占地辽阔，穿越阴山至少需要十天时间，郭宋在阴山内走了三天，依然还在阴山边缘打转，他心中着实恼火，自己居然迷路了，走了两天，他竟然走回了原处。","　　连猛子也帮不了他，猛子虽然能找到方向，但他眼前却是悬崖峭壁，根本过不去。","　　后半夜，郭宋忽然被一声低沉的嗷叫声惊醒，他伸手拔刀，双目微眯，身边三十步内除了身后的战马和猛子外，再没有其他异常动静。","　　他身处一个山洞内，山洞不深，只有二十余步，位于山顶，正好可以容纳他和战马。","　　看看天外的微光，五更已经过了，大概五点钟左右，距离天亮不远了。","　　他没有了睡意，提刀走出山洞，这时，远处又响起一声低沉的嗷叫。","　　是狼，郭宋终于确认了，这一路上，他都能感觉到狼的存在，但并没有遭遇到它们，听声音，它们应该离自己不远。","　　这时，郭宋忽然发现了一个小小的火点，在黑沉沉的夜色中格外醒目，火点大概在两里外的山下。","　　郭宋心念一转，他立刻意识到，这极可能是有人被狼群围住了。","　　郭宋迅速回山洞，取了弓箭背负在身上，又嘱咐猛子几句，让它看好马匹。","　　郭宋奔出山洞，攀着岩石迅速向山崖下赶去。","　　翻过一座低岗，他意外地发现低岗下面竟然是一条长长的峡谷，峡谷蜿蜒曲折，通向北方，郭宋暗骂自己愚蠢，走出阴山的峡谷道就在自己身边，自己还到处寻找。","　　他没有下山谷，而是沿着山脊向前走，走出不到一里，十几头狼赫然出现在他眼前，这些狼都在他脚下几丈外，全神贯注地盯住山谷下方，并没有发现头顶上出现了一个人。","　　郭宋成功避开了外围放哨的狼，小心翼翼向前移动了百余步，他发现了狼王，体型庞大的狼王站在一块突兀的大石上，冷冷地盯着山谷下方，在它身后还跟着十几头狼，体型都明显要比狼王小一号。","　　这时，郭宋也看见了山谷下的情形，是一支很庞大的商队，数十名刀手围在一起，护卫着一辆马车，马车旁还有几名商人，马夫也聚在一起，手中拿着火把，火把聚成一团，刚才自己看到的就是这团火光。","　　火光中，马夫们的脸庞上充满了恐惧，甚至还有一种绝望，看得出他们都是汉人。","　　在他们周围一丈外，两百余头狼将他们团团包围，残酷的眼睛盯着他们，露出尖利的牙齿，发出低沉的吼叫。","　　这支商队遭遇到了阴山中最庞大的一群狼，足有四五百只，凶残的狼群足以将他们撕成碎片。","　　郭宋有点头大，他对狼性不甚了解，仅仅知道射杀了狼王后会对狼群有影响，但影响究竟有多大，他就不知道了。","　　但无论如何，他要试一试，尽自己所能挽救这支商队吧！","　　郭宋背靠一块大石，缓缓抽出一支箭，目光一眨不眨地盯着下方三十步外的狼王，狼王左边是悬崖峭壁，右边还有一点空地，如果狼王躲闪，一定是向右跳开。","　　他手心有点出汗了，射杀了不知多少人，他第一次有一种紧张感。","　　这一瞬间，郭宋做出一个冒险的决定。","　　他搭上狼牙箭，拉弓如满月，瞄准了狼头，但箭头向右略略偏了一寸。","　　‘崩！’","　　弓弦声响起，狼牙箭闪电般射出。","　　狼王极为敏锐，它听到弓弦声响起的瞬间，它便意识到了危险在头顶，它本能向右边一跳，如果郭宋是瞄准狼头，那这一箭狼王就躲开了，偏偏郭宋押了一个赌注，箭矢射中目标时会向右偏半尺。","　　就在狼王四脚落地的瞬间，箭已经到了，狼王向上一扭头，‘噗！’这一箭从左眼射入，力量强大，箭尖从后脑透出。","　　狼王低低嗷叫一声，倒地毙命。","　　狼王死去，狼群顿时大乱，从四面八方向后奔逃，郭宋蹲在一丈高的大石上，无数只狼从大石下方飞窜而逃。","　　只片刻，数百只狼逃得干干净净。\n        "]