["　　西受降城是一座大型军城，城池周长宽二十里，高两丈，城墙宽厚坚固，城内居民约两万余人，大多是各族商人，或者是从事相关服务行业，不少人都是从丰州过来。","　　薛延陀骑兵虽然时常入侵骚扰灵州和丰州，但因为粟特人对葛逻禄的影响较大，在粟特人的施压下，薛延陀人对西受降城的存在也采取了默认态度，从不来骚扰。","　　西受降城内属于朔方节度府管辖，朔方节度府在这里设置了部落安抚使，另外，朝廷在这里设立了互市监，主管贸易税收，保证贸易的有序繁荣。","　　众人从南城门入城，一股喧嚣热闹的气息便扑面而来，两边店铺密集，各种商品琳琅满目，叫卖声、吆喝声起此彼伏，一队队满载着货物的骆驼在大街上招摇过市，可以看到各种民族的面孔，一个个热情洋溢。","　　郭宋看得眼花缭乱，回头对李安笑道：“安叔，你们的货物完全可以在这里出手嘛！不用再千里跋涉去草原深处。”","　　李安摇摇头笑道：“这里只是普通货物，买不到真正的好东西，比如羊皮，这里都是出售一两年的羊皮，你想买十年以上的老羊皮，这里就买不到，必须去大部落的牙帐所在地，而且你也必须拿出这里买不到的货物。人家才肯交换，还有生长了百年的老药材，也只有去牙帐才能买到。”","　　“安叔这次带了什么货物？”","　　“郭公子，很抱歉，这种情报不能外泄，我只能告诉你其中一样，货物中有蜀锦。”","　　郭宋点点头，他能理解，商业机密岂能轻易外泄。","　　这时，身后引发了一阵骚动，郭宋回头，只见一大群人围住了他们的一辆大车，发出一阵阵惊叹声，郭宋顿时想起来了，大车放着狼王的尸体。","　　郭宋拨马回去，一名伙计指着郭宋道：“是这位公子的东西，你们问他好了！”","　　十几名唐朝商人立刻将郭宋围住了，七嘴八舌嚷道：“这位公子，这头白狼能否出售，我愿出五百贯钱买下！”","　　“我出六百贯！”","　　“我出一千贯！”","　　郭宋见他们眼中充满了热切，便知道这只狼王恐怕非同寻常，他抱拳笑道：“各位，狼皮我要带回长安的，恕我不卖！”","　　这时，李安过来对商人们道：“大家散一散吧！这只是普通的白狼，体型大一点而已，草原人可不是那么好糊弄的。”","　　李安也是商人，他了解商人的心理，这些商人当然不会认为这是白狼王，而以为只是普通的白狼，而他们买回去后，可以冒充白狼王糊弄草原贵族，再卖个高价。","　　“若是白狼王，我们还能活着出狼山？”","　　商人们想想也有道理，他们围着狼尸又转了一圈，心中估计这是头染色的巨狼，这支商队也准备运去糊弄草原部落，既然认定了是假货，众人便没有了兴趣，各自走了。","　　“安叔，这只狼王很名贵？”郭宋笑问道。","　　李安低声道：“其实我也是第一次走这条路，我只是听到向导说，这只狼可能是传说中的白狼王，但究竟怎么个名贵法，我也不知道，刚才我只是糊弄他们一下，用你的话说，就是捣捣浆糊。”","　　郭宋点点头道：“安叔要去找客栈吗？”","　　李安向前方一指，“向导说，前方有一座新平客栈，我们会在那里投宿，等会儿你也过来吧！”","　　这时，马车车帘拉开了，车内年轻男子对郭宋笑道：“郭公子，这只白狼王卖给我吧！我出五千贯钱。”","　　郭宋看了看他，笑道：“还没有请教公子尊姓呢！”","　　年轻人歉然一笑，“是我失礼了，我叫李晋阳，长安人，昨晚郭公子救命之恩，我铭记于心。”","　　李安在旁边解释道：“李公子是我们商队的东家之一，在路上感恙病倒，九原县的医士说不能见风，我们西受降城停留两三天，也是为了休养治病。”","　　“原来如此，李公子喜欢的话，这只白狼王就送给你了，只是需要公子自己找地方硝制。”","　　李晋阳一愣，立刻微微笑道：“这样吧！这只白狼王我先收下，回头我也送给郭公子一件礼物，能认识郭公子这样武艺高强的侠士，是我的荣幸。”","　　郭宋淡淡一笑，“彼此彼此！”","　　李晋阳向郭宋抱拳行一礼，又将车帘拉上了，这并不是失礼，而是他染病不能见风，郭宋倒也理解。","　　这时，李安命人把韦平和张权勇叫来，指着狼尸吩咐道：“你们二人去客栈把狼皮剥了，小心一点，是主人要的东西，然后交给老吴头，他会硝制，需要什么材料，让他在受降城内购买。”","　　两人答应一声，把狼尸抬到最后的马车上去。","　　郭宋见他们自己会收拾，便和李安告辞，自己到城内游逛去了。","　　城内各种商品琳琅满目，基本上都是他没有见过的东西，他原本是打算买点名贵的纪念品，但李安告诉他这里卖的都是大路货，他便没有兴趣了。","　　这时，他见旁边有家皮毛店，便走了进去，店里墙上挂着各种各样的兽皮，甚至还有长着长长尖角的羚羊头。","　　但最多的还是羊皮和牛皮，高高地堆在店中间的几张木榻上，这才是唐朝商人采购的大宗货物。","　　店主是一名铁勒人，铁勒人就是突厥以外的草原民族的统称，比如回纥、思结、薛延陀、契芯、仆骨、拔野古、黠嘎斯等等。","　　他热情迎上前，用一口流利的汉语问道：“公子想要买点什么货物？”","　　“店里有十年以上的羊皮吗？”郭宋问道。","　　店主呵呵一笑，“公子若只买几张的话我有，但要大量购买，我就没货了，现在的行情就是以两年的羊皮最多，好一点就是三到五年。”","　　“十年以上羊皮有什么好处？”郭宋忽然问道。","　　店主挠挠头，居然有人问这种常识性的问题，不过看郭宋身材少见，相貌不凡，他还是认真问答道：“老羊皮对老人最好，冬天用一张十年的老羊皮裹腿，整个冬天就不会受寒腿疼。”","　　郭宋点点头，“我明白了，另外，我想再请教一下，昨晚我们在狼山遭遇一群狼，狼王好像是一头白色巨狼，店主有听说过吗？”","　　店主顿时哈哈大笑起来，“年轻人，你是看花眼了吧！你若真是遇到白狼王，你还会站在这里，早就被撕成碎片了。”","　　“白狼王很有名吗？”","　　“当然，前面的山脉原本叫小青山，就是因为出了白狼王，才改名叫狼山，白狼世世代代为狼山之王，我们称它为银狼，金狼是可汗之神，银狼就是大酋长之神，我进出狼山二十年，还从未见过它，但见过它的人都死了，所以它只是在传说中存在。”","　　郭宋忽然意识到自己恐怕惹下了大麻烦，居然把草原之神给干掉了。","　　.........","　　郭宋又在城内逛了一圈，才来到了客栈，白狼王的皮已经剥完，狼尸被深埋处理，一名老车夫正在院中处理狼皮，需要用水泡上两三天，使皮子变软，然后再进行硝制。","　　郭宋的房间已经准备好了，他刚进屋坐下喝水，便传来了敲门声，“郭公子，是我！”","　　是领队李安的声音，郭宋连忙上前开了门，外面果然是李安。","　　“安叔找我？”","　　李安笑道：“郭公子，我刚才打听了一下，这只白狼王还真是稀罕之物，平均五十年才会出现一只，号称狼山之王，我家主人愿意送你一座长安的宅子，希望你能接受。”","　　“安叔请进来说吧！”","　　郭宋将李安请进屋坐下，又给他倒了一杯水，对他道：“白狼王的来历我也知道了一点点，据说它是草原之神，我建议最好不要带去草原，我担心会给你们带来麻烦。”","　　李安呵呵一笑，“看来公子对草原还是不了解，狼确实是草原各部落崇拜的神灵，但同时也是他们最大的敌人，牧民杀狼从来不会心慈手软，否则他们就无法生存了，这和崇拜狼是两回事，思结人看到白狼皮只会崇拜，而绝不会埋怨你杀了它。”","　　“我明白了，草原部落只是崇拜狼的精神和魂魄，而不是崇拜它们的肉体。”","　　李安大笑，“说得好，就是这么回事！”","　　李安从怀里取出一份叠好的黄纸放在桌上，推给郭宋，“这是宣阳坊一座三亩小宅的房契，送给公子作为谢礼！”\n        "]