["　　今天郭宋还是有事可做的，首先是要安置好大青驴，胖婶建议郭宋把大青驴放在郭家牲畜棚寄养几天，她认识管事的人，可以不用花钱。","　　钱虽然不用花，可是胖婶却要欠别人的人情，这种事情郭宋做不出来，再说，想到那个恶心的二管家，郭宋怎么也不会把大青驴交给郭家。","　　还有一个办法就是寄养在骡马行内，每天花点钱，自然有专业人士照顾驴子，这是施小胖教他的，就在他们住处的斜对面，就有一家骡马行，若鼻子灵敏一点，还能闻到从骡马行传来的特殊味道。","　　“你这头毛驴和骡子差不多了，每天五十文钱不行，至少七十文。”","　　骡马行掌柜打量一下郭宋的大青驴，报出了价格，“每天两顿细草料，清水足够，住中厩，生了病算我的，怎么样？”","　　“你这里写的加料什么意思？”郭宋指了指价目表旁边的一行小字问道。","　　掌柜呵呵一笑，“如果你愿意每天再多掏五十文，你的大青驴可以住单间小厩，加一顿熟黑豆，这就叫加料。”","　　郭宋摸摸大青驴的头笑问道：“老伙计，要普通会员，还是要VIP待遇？”","　　大青驴用嘴顶了郭宋一下，郭宋便对掌柜笑道：“那就加料，我先付十天的钱。”","　　“好咧！三郎，赶紧把这位贵客的大青驴牵到三号小厩去，蒸两升去年的新鲜黑豆，不准用陈货。”","　　多会做生意啊！顾客听了心里很舒服，有一种被尊重的满足感，至于最后是不是用去年的新鲜黑豆，鬼才知道。","　　大青驴被伙计殷勤地牵走了，郭宋付了一两碎银子，又给了两百文钱。","　　这是胖婶昨天替兑换的，二十两银子兑了十九块一两的碎银，另一两银子兑了一千文钱，包括郭宋装银子的皮囊，还有他的弓和木剑，他也一并存放在胖婶家中，要不然随身携带太不方便了。","　　在郭宋记忆中，白银虽然也是唐朝的货币，但市面上并不流通，主要是铜钱为主，但现在市场上却是白银和铜钱一起流通，铜钱为主，白银为辅，据说岭南发现了大银矿，加上唐朝海外贸易发达，同时输入了大量白银的缘故。","　　这些细节郭宋已经不关心了，铜钱确实很不方便，还是银子便利得多。","　　拿了块铜牌，郭宋离开了骡马行，前往估衣店。","　　唐朝没有卖成品衣服的，都是买了布料自己回去做，或者请裁缝上门。","　　如果很急需，那就可以去估衣店。","　　估衣店就是二手货衣铺，可以租可以买，从五成新到全新都有。","　　郭宋确实要换一身衣服了，既然决定还俗，就没必要再继续穿道袍，而且穿一身道袍走在街上，到哪里都引人注目，不符合他低调的风格。","　　郭宋走进估衣店，店主是个女掌柜，三十余岁，容颜姣好，化妆很浓，香气扑鼻，看起来很精明能干。","　　她一见郭宋进来，秀目顿时一亮，心中暗暗夸赞，‘好一个少见的人才！’","　　近一米九的身高就算在唐朝也比较少见，更何况郭宋体型高大而不熊胖，脸庞冷峻而不生横肉，身材十分匀称，两臂结实肌肉发达，就像豹子一样，蕴藏着强大的力量。","　　不过对方穿的是道袍，让女掌柜有点难办，“道长需要什么样的道袍？”","　　郭宋摇摇头，“我还俗了。”","　　“明白了，公子需要长衫、襕衫还是武士服？”","　　“武士服是什么样子？”郭宋想了想问道。","　　“武士服其实就是胡服改制，有两种，一种是短装武士服，上衣稍长，下穿紧身长裤，配靴，非常方便。”","　　郭宋想到了昨天梁武的手下穿着，应该就是这种短装武士服。","　　“那另一种呢？”","　　“另一种叫长装武士服，也是胡服改造，是一种紧身袍衫，胡人是左衽，咱们改成右衽，胡人是大翻领，咱们改成圆领，系革带，缺胯开衩，实际上就是戎服，都是细麻面料，现在比较流行这种。”","　　郭宋想了想道：“那就长装武士服，我要全新的，有吗？”","　　“有几件，但要稍微改一改，像公子这样身材比较少见，不过没关系，最多半个时辰就改好，公子喜欢什么颜色？”","　　“颜色也可以选？”","　　郭宋微微一笑，“那我要紫色的，或者明黄色…….”","　　“公子开玩笑了，一般男子是白、青、蓝、灰、褐、黑，别的颜色我也没有，女装倒是姹紫嫣红，各种颜色都有，没有任何限制。”","　　“那就青色吧！里外全换，包括鞋袜、纱帽。”","　　女掌柜捂嘴笑道：“那就顺便沐浴，小店也提供的，等会儿我给公子梳头。”","　　郭宋点点头，女掌柜喊了一声，出来一个七八岁的小娘子，梳着双环髻，圆圆大眼睛，肌肤雪白，长得十分乖巧，看样子应该是女掌柜的女儿。","　　“小曲娘，快带这位公子去沐浴。”","　　小娘子乖巧地行一礼，“公子请跟我来！”","　　郭宋暗叹灵州民风淳朴，在京城恐怕就不会有这种事情了。","　　小娘子领着郭宋来到一间小屋前，指着房间道：“房间里有一池清水，我后面去给公子烧热水。”","　　房子背后有炉灶，一口大铁锅上用竹管和屋内水池相通，上面有阀，水烧开后，打开阀门，铁锅里的热水就顺着竹管流入水池，那边再继续烧热水。","　　当然，因为燃料比较贵，而且冬天洗澡容易受凉染病，贫寒人家在冬天一般都不太洗澡，只是在过年前洗一次。","　　郭宋就没有那么多讲究了，他摆摆手笑道：“我从来都是冷水洗澡，不用烧热水了。”","　　小娘子眨眨大眼睛道：“我娘说，凉水洗澡会生病的！”","　　“我是练武之人，不会生病。”","　　“好吧，公子请进，水池上有皂角水，公子请自用！”","　　郭宋痛痛快快洗了个澡，又换上全新的白绸缎中衣，女掌柜的衣服也改好了，郭宋穿上青色长装武士服，腰系革带，头戴黑色纱帽，脚穿皮靴，当真是一表人才，气宇非凡，女掌柜都看得呆住了。","　　她半晌道：“公子要再佩一把剑，那就完美了！”","　　“一共多少钱？”","　　“公子，皮靴比较贵，丁家鞋行的上等羊皮靴，要一贯钱，其他你给我三百文钱就行了。”","　　“我身上铜钱不够，用银子可以吗？”","　　“当然可以，公子付银子的话，那就按照一两银子一贯钱的官价。”","　　郭宋取出二两银子放在桌上，笑道：“不用找了，多出来钱就给小娘子买糖吃。”","　　女掌柜吓得连连摆手，“不行！最多给她几文钱就行了，太多了我不能要。”","　　郭宋想了想道：“这样吧！我的旧衣服都寄存在你这里，将来有一天我会来取，你帮我保存好，这些钱就当是保存费。”","　　这倒可以，女掌柜点点头，“公子就放心吧！只要我在，东西就一定会保存好。”","　　郭宋写了一张纸条给她，转身便离开了估衣店。","　　原本是不想被人关注才去换了衣服，没想到换了衣服却更加惹人瞩目了，他的身材、气质、容貌走在人群中，简直就是鹤立鸡群。","　　不少小娘子俏目中闪烁着异彩，停下脚步含情脉脉地看着他，郭宋有点头大了，终于看见一家小吃铺，一头便钻了进去。","　　………….","　　梁家堡的侧堂上，家主梁韫道负手听侄子梁武的紧急汇报。","　　梁韫道脸上露出不可思议的神情，皱眉道：“你的消息可靠吗？郭家居然会让郭宋住在围子里？”","　　“小侄的消息绝对可靠，小侄有一个师弟，正好住在郭宋隔壁，他今天一早给我说的，郭宋住的房子连房顶都没有，破烂不堪，只给了他一斗不知多少年的陈麦，其他什么都没有，听他的意思，好像是郭世昌想逼走郭宋。”","　　旁边梁会河道：“我说得没错，郭家根本没有意识到郭宋是什么人，郭世昌更是一个卑鄙无耻的小人，大哥，这是我们的机会。”","　　梁韫道沉思片刻问道：“他的户籍落了吗？”","　　“好像还没有，施小胖说，今晚他母亲会帮郭宋落户籍。”","　　“除了落户之外，他还有什么事情要办？”","　　“他还要找一个同伴的家人，姓韩，当年和他一起去崆峒山，这个人我已经帮他打听到了，他父亲去世了，母亲改嫁。”","　　“那郭宋的父母呢？”梁韫道又问道。","　　“十三年前，鸣沙县被薛延陀骑兵攻破，城中一半人被杀死或掠走，郭宋的父母就是那时死的，他本人被族人抱着逃到灵武县郭家。”","　　梁韫道点点头，对梁武道：“你现在就去找到郭宋，告诉他，梁家可以帮他独门独户建立户籍，不用再落在郭家，我相信他一定愿意。”","　　====","　　【本书设定白银和铜钱为通用货币，一文钱的购买力相当于现在的一块钱，然后一两黄金兑十两银子，一两银子兑一贯钱，也就是一千文钱。】\n        "]