["　　“对不起客官，这是芍药堂早上就预定好的，你们的烤全羊还在排队，稍微等一会儿吧！”","　　“胡说！要我们等到什么时候，欺负我们没钱吗？赶紧给我端过来。”","　　“客官，小店有规矩！”","　　只听见一声清脆的耳光声，有人破口骂道：“去你娘的规矩，老子若吃不了，其它人也休想吃。”","　　众人面面相觑，何人这般霸道？梁会河给儿子使个眼色，梁武立刻起身出去。","　　“怎么是你们？”外面传来梁武惊讶的声音。","　　“这两只烤全羊原来是你们的，我呸！你们端回去吃老子口水吧！”","　　“马天洛，你不要欺人太甚！”","　　“老子就是要欺你，怎么样？”","　　紧接着，‘咣当’两声巨响，有东西被摔翻在地上了。","　　众人纷纷走出包间，只见他们斜对面的包间也走出一帮人，赫然就是上午和他们比弓局的马氏家族。","　　梁武在和马天洛怒目对视，两盘烤全羊被打翻在地，店伙计也被重重打了几个耳光，捂着脸站在一旁。","　　这时，马家领队出来吼道：“马天洛，你给老子滚回来！”","　　他又对其他人骂道：“统统进屋吃饭，下午还有剑局，你们都想死吗？”","　　马氏子弟纷纷进屋，马天洛恶狠狠瞪了梁武一眼，转身回屋去，马家领队似乎根本没有看见梁会河，‘轰!'地将移门关上了。","　　梁家子弟大怒，砸了他们的烤羊，还在羊中吐唾沫，居然连个道歉都没有，就这么算了？","　　他们纷纷要冲上去，梁会河却喝道：“回来！”","　　众人气得肺都要炸了，梁会河指着屋里道：“都回去吃饭！”","　　梁武咬紧牙关道：“父亲，他们实在是欺人太甚！”","　　“我知道他们欺人太甚，那你想怎么样？两家大打出手，然后双双取消武会资格？”","　　梁会河怒视子弟，“现在立刻回屋吃饭，不准闹事！”","　　众人无奈，只得含恨回到屋里，梁灵儿满脸怒火，一回头却见郭宋坐在桌前没动，不慌不忙地吃着冷菜。","　　梁灵儿心中有点不高兴，“郭大哥，你怎么.....他们那样子，你都不生气吗？”","　　郭宋淡淡笑道：“你越生气，对方就越高兴，何必气伤自己？”","　　“可是.....是我们受辱啊！”","　　郭宋不再解释，对众人笑道：“大家坐下吧！外面烤羊掌柜会处理，我们来说说下午剑局之事，梁二叔，下午剑局必须要用剑吗？”","　　梁会河暗暗点头，冷静理智，不逞匹夫之勇，这才是明智的做法，他摆摆手让众人坐下，对郭宋道：“刀和剑都可以，不用必须用钝刀和钝剑，一般武会都会有兵器准备。”","　　郭宋眉头一皱问道：“武会的兵器有多重？”","　　“五斤和八斤两种，可以根据自己需要选择！”","　　“如果感觉不称手呢？”","　　“剑局和弓局不一样，如果感觉兵器不称手可以自备兵器，然后由裁判官确定无锋便可以使用。”","　　旁边梁武补充道：“老郭你不用担心，我们知道你对兵器有要求，已经按照你的横刀仿造了一把完全一样的钝刀，我的十斤剑也是一样，早上就送去赛场了，由裁判官统一鉴定，不光是我们，各家族都一样。”","　　郭宋点点头，“这样合理一点，要不然还真有点麻烦。”","　　郭宋目光一转，见梁灵儿还在生闷气，便笑着开导她道：“灵儿听我说，你二叔说得对，现在和他们大打出手，只会双双取消武会资格，马家没有什么损失，但梁家呢？可如果不打架，你去和他们讲道理，又有什么意义？他们不咸不淡地敷衍你，假装道歉，你心里就解气了？”","　　“打又不能打，骂又不能骂，那怎么办？”泪珠在梁灵儿眼中打转。","　　“谁说不能打？”","　　郭宋淡淡道：“下午的剑局不就是和他们兵戎相见吗？”","　　梁武拳掌狠狠一击，“郭宋说得对，下午直接淘汰他们，我要亲眼看着他们如丧考妣的样子，才能出我心中一口恶气。”","　　梁灵儿也想通了，她给郭宋夹了一条大鲤鱼，笑嘻嘻道：“下午就全指望你了！”","　　..........","　　吃罢晚饭，各家族都陆陆续续返回军营，下午进入军营就不再允许携带任何兵器入场，门口有士兵严格核查。","　　梁会河带着众人来到梁家的大帐休息，还有大半个时辰剑局才开始。","　　不多时，有士兵把比赛兵器送来了，给大家提前适应，梁武从中挑出一把特制横刀扔给郭宋，“就是这把刀，给你特制的，你试试看！”","　　郭宋接到刀，入手就感觉重量不轻，至少在二十斤以上，他缓缓抽出刀，确实和他那柄横刀完全一样，只是没有开锋，还是钝口。","　　郭宋挽了几个刀花，满意地点点头，“手感很不错，和我的横刀完全一样。”","　　“你这柄刀是全场最重的，我感觉就是一支钢锏了，稍微重一点，就会骨断筋折，我多么希望你一刀劈在马天洛的脑门上！”梁武眼中充满了期待道。","　　这时，梁会河快步走了进来，对正在试刀试剑的子弟们拍拍手，“大家听我说！”","　　众人安静下来，梁会河道：“刚刚宣布了新的剑局规则，因为其他几个州提出了异议，所以今年的剑局规则和去年不太一样，大家都知道，去年是逐对厮杀，五场三胜制，每人只能赛一场，今年由各家自己安排战术，同样是五战三胜，每个人最多可出战两次，但如果败了，就没有第二次出战机会。”","　　梁武对郭宋低声解释道：“以前是看整体实力，要求五个选手都有机会上场，一般由两个领队之间抽签决定每人的对手，很有可能最强的抽到对方最弱的，有点像田忌赛马，里面有运气成分。”","　　郭宋举手问道：“梁二叔，我有个疑问，假如梁武在名单中是上场第二次，可他第一场就败了，那他的第二场由谁来顶替？”","　　“这个问题问得好，林家也问了这个问题，大家都知道，我们十名参赛弟子中，有五人为候补，名单早就提上去了，所以最后决定是，如果梁武第一场败了，那他的第二场必须由候补弟子上，给候补弟子一个机会。”","　　大帐内顿时一片嗡嗡声，五名梁家候补弟子又激动又紧张，他们一般是没有机会上场的，除了正赛弟子生病或者受伤，现在他们也有机会了。","　　梁会河在小桌前坐下，把梁武和郭宋也请到两边坐下，几名弟子都围在一旁。","　　“我们商议一下具体战术，郭宋肯定要上两场，但怎么安插场次，这个很重要。”","　　梁武想了想道：“外援肯定都会安排在前三场，如果前三场都输掉，外援后两场就算全胜也没有意义了。”","　　“梁武说得对。”","　　梁会河对郭宋道：“你上第一场和第二场，最好第一场就把对方的外援拼掉，对方的外援就没有机会上第二场了。”","　　郭宋笑道：“我个人是没有问题，可如果对方也是这样安排，第一场我把对方外援拼掉，那第二场对方就只能上候补，而让我第二场打一个候补，是不是太浪费了？”","　　“那依贤侄的意思，该怎么安排？”梁会河问道。","　　“我的意思是，我出战第一场和第三场，第二场由梁文上，梁武上第四场和第五场。”","　　梁武连忙道：“可万一对方也是这样安排，由外援上第一场和第三场，或者索性让外援避开第一场，上第二场和第三场，那又该怎么应对？”","　　郭宋微微笑道：“只要对方外援上场，我就有信心拼掉他，如果他上第二场和第三场，那么前三场至少我们有把握胜两场，后两场只要再胜一场就行了。”","　　梁会河一锤定音，“就用郭宋的方案，郭宋上第一场和第三场，梁文上第二场，梁武上第四场和第五场，如果梁武第四场败，梁驹儿准备上第五场。”\n        "]