["　　朔方军军营分为城内军营和城外军营两部分，城内军营位于县城西北角，没有校场，只有数十排营房，占地约五十亩。","　　城外军营在北城外，和城内军营只隔一座城墙，面积却大了二十倍，占地千亩，周围挖了壕沟，有数百顶大帐，光校场就占地三百亩，面积足够大。","　　武会就在城外军营的校场内举行。","　　校场没有围墙，也没有营栅，而是用石灰画了一条白线，只能在白线外观战，有上千名士兵负责维持秩序。","　　此时校场外已是人山人海，从县城各地跑来看比武的百姓足有数万人之多，将校场里外围了一个水泄不通。","　　此时，一队队武士队伍骑马从城内出来，郭宋他们首先遇到的便是林家堡的武士，他们穿着清一色的白色武士服，大约有二十人左右，比梁家堡多了几个后勤。","　　林家堡是连续四年的第一名，实力强大，领队叫林沙，年约三十余岁，身材高大魁梧，体格强健，不苟言笑，他是朔方军的一员大将，武艺十分高强。","　　他上前和梁会河打了一个招呼，脸上露出一丝罕见的笑意。","　　林家堡的武士个个体格修长健壮，骑马列为两队，脸上都没有笑容，显得颇为骄傲，不过他们有骄傲的本钱，连续四年第一。","　　郭宋发现纨绔子弟的领队林枫居然不在其中，说明林家还是有点本钱的。","　　林家堡武士出现让周围很多年轻少女都激动起来，她们热切的目光都盯着林家堡的旗手，号称朔方第一年轻高手的林泰，少女们毫不掩饰内心的喜爱。","　　郭宋也看见了林泰，他不得不承认，这个林泰长得确实很英俊，皮肤白皙，双眉似剑，眼如寒星，鼻梁高挺而修长，薄薄的嘴唇轮廓分明，加上他修长挺拔的身材，骑在一匹雄健的白马上，俨如玉树临风，而且有一股军人的正气。","　　林泰笑着上前和梁武击了一掌，梁灵儿却不满地冷哼一声，“这会儿假惺惺的，比武时却一点不留情！”","　　林泰没有理会梁灵儿，目光却迅速瞥了一眼郭宋，军营的消息比较封闭，他不知道当街斩马之事，只是因为郭宋扎着金色头带，表示他是外援助力。","　　每个队的外援都会被格外关注，道理也很简单，必须有真本事才会被聘请为外援。","　　郭宋也发现了林家堡的外援，听说是一名年轻的朔方军将领，长得很普通，毫不起眼，要不是他束着金色腰带，还真没有人会注意他。","　　被人才济济的林家堡请为外援，必然有过人之处。","　　梁灵儿小声给郭宋介绍道：“他叫李季，箭法非常厉害，尤其骑射堪称百步穿杨，才二十岁就升为校尉了，是那个小白脸的顶头上司。”","　　郭宋又仔细看了看他的手，双臂修长，十指干瘦有力，直觉告诉郭宋，这确实是一个很厉害的家伙。","　　李季也向郭宋看来，一下子看到了他的铁脊弓，目光十分惊愕，郭宋发现他的弓也是定制弓，大概在一石五斗左右。","　　两人目光相触，竟有一种惺惺相惜之感，比赛时他们是对手，但如果在战场上，他们却是并肩作战的兄弟。","　　“凤姐！”梁灵儿忽然激动得大喊一声，催马向一名武士奔去。","　　这个令人恶寒的名字让郭宋后背起了一层鸡皮疙瘩。","　　林家堡的队伍中，不知什么时候出现了一个女武士，身高至少在一米七五以上，或许长年练武的缘故，身材相当好，皮肤微黑，脸型容长，但轮廓分明，一双杏眼绝没有含情脉脉，却带着几分冷煞，目光十分犀利，嘴唇抿成一条直线，神情刚毅，脸上没有一丝笑容。","　　郭宋立刻给她下了结论，这是个女汉子。","　　这个女武士是林泰的妹妹，叫做林凤，今年十五岁，是武会中唯一的女选手，也是灵州三女侠之一，当然和梁灵儿关系密切。","　　梁灵儿拉着她的手臂，叽叽喳喳说笑不停，林凤脸上也露出了少女的笑容，还是笑起来让人舒服一点。","　　这时，梁灵儿忽然手指郭宋，似乎在给林凤介绍郭宋，林凤也向郭宋望来，目光显得很冷淡，当她转向梁灵儿时，目光又迅速融化了。","　　旁边林泰却竖起耳朵，不露声色地望着郭宋。","　　郭宋心中叹息一声，这个傻孩子，把自己的底细都泄露出去了。","　　“灵儿！”","　　梁武也发现小妹说得太多，严厉地喝了一声，“不要打扰人家，快过来！”","　　梁灵儿小嘴一撅，“不嘛！人家要凤姐在一起，待会儿三娘也要来了。”","　　梁武想上去拉她回来，郭宋却按了按他手背，没必要着相，梁灵儿对自己的底细知道得并不多。","　　其实凭他的两石弓，在高人眼中，就已经泄露了很多秘密，比如那个李季。","　　果然，李季上前低声对林泰说了两句，林泰的目光也向郭宋的两石弓望来。","　　两个领队已经寒暄完毕，便领着队伍去了各自的大帐。","　　校场旁边扎了三十余顶大帐，每个队都有自己的大帐，武士们在里面休息，今天是比赛步弓，武馆不参加，各个武馆的大帐都空着。","　　不过他们人却来了，在外面观战，郭宋看见了施小胖，他和几名武馆同伴站在一起，正唾沫横飞地评价着各个家族武士队。","　　马匹给了后勤子弟，郭宋他们走进了插着黑色旗帜的大帐，纷纷在地毯上坐了下来。","　　“五郎，接下来是什么？”郭宋笑着问梁武道。","　　“接下来是抽签，看看咱们第一轮遇到谁？”","　　“最好是遇到徐家堡！”","　　一名子弟怪叫一声，众人都心照不宣的笑了起来。","　　徐家堡连续三年排最后，是公认最弱的队伍，比赛四年来只赢过一场，若不是为了得到保底的十副明光铠，他们才不会来当陪练，丢人现眼。","　　“一帮没出息的家伙，我倒希望今天抽到林家堡！”","　　梁武的话立刻引来一片嘘声，去年的前四名在第一轮不会相遇，这是规矩，这家伙是多么虚伪。","　　梁武却不理会众人，坐到郭宋身边笑问道：“老郭，你的步弓如何？”","　　“步弓是骑射的基础吧！应该还可以。”","　　梁武忽然想起在兵器铺射老鼠其实就是步弓，他拍拍额头道：“我有点糊涂了。”","　　郭宋淡淡一笑，“你说说步弓的规则吧！别让我犯规了。”","　　四名第一次参加武会的梁家弟子纷纷围了上来，他们也想听一听规则。","　　梁武想了想，便对众人郑重道：“规则很简单，叫做五个五，五个人，五斗弓，五支箭，五十步射距，每箭最高五分，大家轮流射，然后我们五个人的分数加起来，和对抗家族比较，超过对方弓局就赢了，下午再比剑局，也有分数，两局总分相加比胜负，若淘汰对方后，我们就进入明天的下一轮。”","　　“明天的还要比步弓吗？”一名子弟问道。","　　梁武摇摇头，“步弓只有今天上午一场，以后一直都是比兵器，但步弓分数要一直带到最后，所以等会儿的弓局很重要。”","　　郭宋默默念了一遍五个五，他眉毛一挑问道：“那今天是哪五个人出场，定了吗？”","　　大帐内一下子安静下来，梁武沉默片刻道：“我们内部已经比试过步弓了，四个名额已经确定，加上你就是五个。”","　　郭宋眉头一皱，“这是不是有点不公平？我也应该也参加内部射箭选拔。”","　　梁武摇了摇头，肃然道：“这不是公平的问题，这是规矩，要是外援也参加内部比赛，那还要外援做什么？而且我们十个人都是多次比武选拔出来的，强者上，弱者下，各家族都是这样，没有例外。”","　　“我理解了！”郭宋点点头道。","　　这时，梁灵儿像只小鹿似的飞奔进来，激动道：“告诉大家最新消息，抽签已经结束了，我们抽到了夏州马氏家族。”","　　====","　　【加更求票！！】\n        "]