["　　今天来黑市购买兵器的豪门子弟不少，短短一刻钟内便遇到了三拨，梁武作为梁家的主要继承人选之一，有义务和他们保持良好的关系，所以废话特别多，每见一人都要聊上半天。","　　郭宋不胜其烦，索性一个人在市场内闲逛。","　　走了一段路，他便发现后面有人在鬼鬼祟祟跟着他，走到一家镜子铺前，郭宋向铜镜内瞥了一眼，看清了跟踪者之脸，也是个粟特人，在李安德的铺子见过此人。","　　郭宋冷笑一声，他就知道李安德不会死心，一定会千方百计来谋自己这柄铁木剑，他倒想看看，李安德最后用什么手段？","　　左边有二十几家摊铺，卖的全是域外商品。","　　郭宋倒有几分兴趣，便信步走了过去。","　　商铺主人几乎都是粟特人，卖的各种商品琳琅满目，一张上等的波斯羊毛地毯开价五十贯钱，讲讲价，四十贯钱应该能拿下，可惜他用不着。","　　这时，郭宋在一家卖宝石的小摊上停下，郭宋前世最大的爱好就是收集各种石头，这种嗜好继续带到了唐朝。","　　小摊上摆满了各种低档宝石，布哈拉和撒马尔罕的红蓝宝石，波斯的绿松石和青金石，吐火罗的黄玉和玉髓，还有各种叫不出名字的宝石。","　　数量虽然多，但品相都很不好，就像矿山上挑剩下，论斤卖那种。","　　郭宋眼力过人，他从一大堆绿松石中发现了一颗异常纯净的上品绿松石，托在手心看了看，外形呈卵状，大小如一颗枣子，绿得让他眼睛都沉醉了。","　　“这颗绿松石多少钱？”","　　郭宋问完就后悔了，旁边木牌上明明写有价钱，每颗百文，这一问就多事了。","　　摊主也是一个干瘦的中年粟特人，他立刻抢断道：“这一颗和其他不一样，是我不小心掉进去的，要一贯钱。”","　　“掌柜，你也好意思开价，我若不问你，一百文钱我就拿走了！”","　　摊主也有点难为情，讪讪道：“要不你再买一颗贵点的宝石，这颗上品绿松石就送你了。”","　　“要买多贵的宝石？”","　　摊主取出一个盒子，“这是三颗来自天竺的上品祖母绿，每颗十贯钱，你任买其中一颗，绿松石就算搭头。”","　　“掌柜算得精啊！”","　　郭宋忿忿道：“送一颗百文钱绿松石，我却失去了讨价还价的机会，这绿松石我不要了，祖母绿五贯钱卖给我一颗。”","　　郭宋嘴上说不要，但绿松石他却攥得紧紧的，这颗绿松石他着实喜欢，不想再还给掌柜了。","　　摊主看出了郭宋的不舍，笑眯眯道：“这颗绿松石比上品还要好，堪称极品，我至少要卖三贯钱，但确实是我看走眼，我也不赖帐，我还是送给你，但祖母绿最低八贯钱，我等于让了你五贯钱，公子，我从撒马尔罕过来不容易，你总得让我赚点路费吧！”","　　对方还价不算狠，更关键他不用担心买到假货，郭宋又打开盒子看了看三颗祖母绿，我去，三颗歪瓜裂枣，上面布满杂质和裂痕。","　　想想也对，他在地摊上能买到号称宝石之王的祖母绿？就算是在唐朝，那也是权贵们把玩的珍宝。","　　等一等！郭宋忽然发现了什么。","　　其中一颗祖母绿虽然布满杂质和裂痕，但杂质和裂痕主要在外面，里面的芯却很纯净，他心中迅速估算，至少要切掉四分之三，最后得到的纯净祖母绿大概有麻雀蛋大小。","　　可就算缩小一大半，但那也是上品祖母绿啊！","　　郭宋心中怦怦直跳，他故意挑拣半天，嘴上还不饶，“你就没有品相好一点的祖母绿吗？这种破烂你也拿得出手！”","　　摊主咧咧嘴，要是有好的祖母绿，他还会在这里摆摊？","　　郭宋最后捡起那块祖母绿，很不甘地取出八两碎银子递给摊主，“算了，要不是我喜欢这块绿松石，这种破烂我才不买。”","　　“公子有眼力，买下绝对不亏，你去一趟长安就知道自己赚大了。”","　　‘赚你个头，能赚大钱你怎么不去长安卖？’","　　郭宋腹诽两句，便把装有两颗宝石的盒子揣进怀中，但他还是觉得哪里不对，自己好像被坑了，走了两步，他忽然反应过来。","　　不对啊！刚才他明明说绿松石一贯钱，怎么又变成三贯钱了？那岂不是说，这颗祖母绿至少还能再压价两贯钱。","　　他狠狠瞪了摊主一眼，摊主却笑嘻嘻指了指头顶上一块牌子，郭宋抬头，只见牌上面写着：‘小本经营，概不退货！’","　　算了，千金难买心头好，那块绿松石他着实喜欢，祖母绿更是捡了一个小漏，想通这一点，郭宋便不再计较，转身走了。","　　又逛了片刻，他来到食品区，这里出售各种面饼，还有一堆堆水果，主要以白兰瓜和石榴最多。","　　就在这时，前方一个男子单手托着一只琉璃瓶快步走来，另一只手用衣襟捂着大半个脸，一双贼眼滴溜溜乱转。","　　果然来了，郭宋又好气又好笑，这混蛋是打算碰瓷吗？","　　男子忽然加速，狠狠向郭宋冲来，郭宋轻轻一闪身，但又不想这么放过他，脚在下面一钩。","　　“啊！”男子惨叫一声，身体飞了出去，一头重重撞在墙上。","　　幸亏是泥墙，否则他非一头撞死不可，饶是这样，男子还是撞得满头鲜血，人当场晕厥过去。","　　手中瓶子自然也落在地上，摔成两半。","　　周围人纷纷围了上来，一边救治男子，一边指责郭宋横蛮不讲理。","　　郭宋倒想看看，这个男子最后怎么说，他负手站在一旁，耐心地着男子苏醒。","　　就在这时，只听身后一个年轻女子高声斥责道：“你把人家伤成这样，就在一旁袖手旁观吗？”","　　不用回头郭宋也知道，又遇到那个好管闲事的段三娘了。","　　郭宋淡淡一笑，“段姑娘怎么知道是我伤他？”","　　“我亲眼看见的，你用脚钩了他一下！”段三娘怒视郭宋道。","　　“姑娘眼力倒不错，我和你打个赌吧！他若醒来，一定是要我赔他的东西，至于他伤得怎么样，倒不重要了。”","　　段三娘一怔，这是什么意思？","　　男子终于苏醒，他忽然惨叫一声，“我的琉璃宝瓶啊！”","　　男子躺在地上大哭，“父老乡亲们，给我做主啊！打碎我心爱的宝瓶，还要打死我，汉人怎么不讲道理啊！”","　　“你的意思是说，他在讹诈你吗？”","　　段三娘寒着脸道：“这个市场上从来没有讹诈人的事情发生，这个粟特男子我认识他，他是兵器铺李安德的侄子安善，是个清白商人，身家不薄，他讹你有什么意义？”","　　“什么意义？”","　　郭宋冷笑一声，走上前道：“安爷是冲我这柄铁木剑来的吧！还没有死心？”","　　安善坐在地上，眼皮一翻道：“我不要你什么铁木剑，我这个宝瓶价值两百贯钱，你要赔我，还要向我赔礼道歉，否则我要去官府告你！”","　　这时，梁武走过来道：“你也肯定不会去告官，那我就成全你，就按照粟特人的规矩办吧！”","　　梁武来晚了一步，正好看见段三娘在斥责郭宋，他也明白过来，这是安家叔侄在谋郭宋的铁木剑呢！","　　周围人听说按照粟特人的规矩办，顿时鼓噪起来，安善就在等机会说这句话，既然对方主动提出来，那最好不过。","　　他立刻答应道：“既然你们不愿报官，那就按照粟特人的规矩办，梁爷，我们在兵器铺前面的空地上见！”","　　说完，他艰难地爬起身，捂着额头一瘸一拐地走了，地上的碎瓶子也不要了。","　　段三娘眉头一皱，她也感觉有点不对，明明只是撞坏一个瓶子，怎么演变成双方赌斗了，难道这个粟特人真是在谋对方的铁木剑吗？","　　她俯身拾起瓶子，瓶子是比较昂贵的琉璃瓶，瓶身很薄，确实易碎，但地上是厚厚的沙土，要么完好无损，要么就摔得粉碎，怎么可能正好摔成两截，她看了看断口，断口整整齐齐，分明是用利刃切断的。","　　她已经意识到自己犯错了，但让她放下脸皮道歉，那也绝不可能，她忽然想起郭宋也用脚钩了安善一下。","　　‘两个都不是好东西！关本姑娘什么事？’","　　她终于找到一个自己无过的理由，调转马头便走了。","　　梁武瞥了一眼走远的段三娘，冷哼一声道：“你现在终于明白我为什么那样讨厌她了吧？整天自以为是，成事不足，败事有余。”","　　郭宋淡然一笑，“有她在也好，我就不怕李安德输了赖账，她的好管闲事还是有一定利用价值的。”","　　梁武呆了一下，段三娘还有这种好处？","　　他想了想又对郭宋低声道：“既然李安德是想要你的铁木剑，我们索性将计就计，等会儿赌斗时，你拿我的剑做押注，把他的镔铁刀赢回来，让他偷鸡不着倒蚀一把米。”","　　郭宋摇摇头笑道：“用你的剑未必能引得出他的镔铁横刀，他们不是想要铁木剑吗？那就用铁木剑做彩头。”","　　“万一你的铁木剑丢了怎么办？那可是你师父留下的礼物。”","　　郭宋眼中杀机迸射，冷然道：“他最好有本事赢了我的铁木剑，否则他的贪心只会让他白白送了性命。”","　　-----","　　【本书的时间概念：一日有十二时辰，一时辰有四刻，一刻有三盏茶，一盏茶有两柱香，一柱香有五分，一分有六弹指，一弹指有十刹那，一刹那为一念，算下来就是一个时辰两个小时，一刻钟半小时，一盏茶十分钟，一炷香五分钟，一分就是一分钟，一弹指十秒，一刹那为一秒】\n        "]