["　　听说郭家三爷要和梁家外援比剑，众人异常兴奋，纷纷奔到外面街上围了一个大圈，里三层外三层，足有数百人之多。","　　梁武却很担心，郭宋可是梁家外援，他过早暴露实力，在武会上会不利的，郭宋拍拍他肩膀笑道：“不用担心，我师父教我十年，我的武艺究竟是什么水平，连他都不知道，一次比剑看不出什么。”","　　郭宋又对郭峙道：“你也算有点担当，我就给你留点面子，我劈你一刀，如果你能在三步内站稳，就算我输了。”","　　郭峙一怔，他还从未遇到这么狂的人，他顿时大笑，“好！我倒要看看，你的狂妄到底有几分底气，请到外面！”","　　“不用去外面，就在这里，准备了！”","　　郭宋缓缓拔刀，他低喝一声，身形疾冲，迎头一刀劈出，这一刀气势惨烈，郭峙神情忽然变得凝重起来，他发现对方这一刀自己根本就无法取巧，要么硬挡，要么头颅被劈成两半。","　　他没有选择余地，只能运劲于双臂，大喊一声，长剑向上一架。","　　‘当！’一声巨响，刀剑相交，火花四溅。","　　郭峙只觉一股强大的力量推来，他根本站不稳，‘蹬！蹬！瞪！’连退十几步，后背重重撞在墙上。","　　郭宋战刀一收，淡淡道：“侥幸赢了一招！”","　　郭宋提出这个比武方式当然也要有依据，郭峙的剑身极厚，是一口宝剑，不会轻易被斩断，其次，郭峙双臂肌肉发达，估计是以力量著称，这便可使自己的爆发力能够充分发挥出来。","　　所有人都跑到大街上去了，大堂内反而没什么人，郭宋身边只有梁武和施童，而郭峙身边只有郭琦，然后就是掌柜，一共只有这六人。","　　郭峙半晌没有说话，他瞪大眼睛望着郭宋，忽然喉咙一甜，嘴角有慢慢鲜血涌出，","　　吓得郭琦连忙上前扶持，郭峙摆摆手，示意自己不碍事，对施童道：“你下午来找我，我替你办手续。”","　　说完他深深看了一眼郭宋，转身从侧门离去了，郭琦连忙跟了上去。","　　郭宋抱拳向目瞪口呆的掌柜拱拱手，对梁武和施童道：“我们走！”","　　他们从另一边侧门离去了。","　　大街上几百人还在苦苦等待，半天等不到两人出来，这时跑出一名伙计大喊道：“他们已经走了！”","　　众人一片哗然，这是怎么回事？众人群情激奋，有人嚷道：“什么叫已经走了，是另外约地方，还不是不比了？”","　　“听掌柜说，好像已经比完了。”","　　人群霎时间鸦雀无声，有人忽然问道：“那谁赢了？”","　　伙计满脸苦笑道：“掌柜说，他当时不在场，他也不知道，双方走的时候他才知道比完了。”","　　掌柜当然要给郭家留点面子，不能说郭峙输了，那么最好的托词就是他也不在场。","　　众人面面相觑，就仿佛看了一本被撕掉结局的侦探小说，令每个人都郁闷难当。","　　…………","　　“郭大哥，你的力量是怎么练出来的？”施童还沉浸在获胜的兴奋之中，他一脸崇拜地望着郭宋。","　　“说实话！我也不知道，可能是和我吃的药有关？”","　　郭宋自己也不是很清楚，这究竟是他练的立剑式的结果，还是他吃了五年药的结果，还是练习跳崖的缘故，他觉得都有关系，但他心中更偏向于吃了五年的药。","　　三师兄给他说过，这种药的作用就是强筋健骨，自己有一天会体悟到的，他现在已经体会到了。","　　“那郭大哥有没有配方啊？”","　　“小胖，不要乱问！”梁武及时制止住了施童的幼稚，每个家族都会配置练武的药，但配方也是每个家族的绝密，这种话根本就不该问。","　　郭宋歉然笑道：“说实话，我真的不知道配方，是我师父配的，我每天只管喝，从八岁到十三岁，喝了整整五年，那种滋味，恐怕我这一辈子也忘不了。”","　　施童有点绝望了，他从小父亲就不让他练武，让他学医，父亲去世后，母亲又逼他学厨，等他终于有机会练剑了，但年纪已经大了，师父告诉他，他筋骨已经长成，吃药也没有作用了。","　　本来他还抱着一线希望，现在连郭宋也告诉他，是八到十三岁期间吃药，他现在彻底绝望了。","　　一时间，他的情绪变得低沉起来。","　　梁武还以为是自己说他的缘故，便拍拍他的肩膀笑道：“不要胡思乱想了，赶紧回去把依附解除，然后你们到梁家堡来，我给你们母子上编户，回头我再送你一把剑。”","　　施童的两贯钱还在背囊里呢！还没有来得及买剑，就遇到了郭三爷。","　　他点点头，“谢谢梁大哥，郭大哥，我先回去了。”","　　“去吧！不要泄露今天郭宋和郭峙比武的事情，比赛前我再指点你两招。”","　　“我知道，我不会多嘴的！”","　　施童心中感激，匆匆去了。","　　郭宋拉了拉弓笑道：“我想去城外试弓，要不要和我一起去。”","　　虽然梁武很想跟去，但他现在必须立刻向大伯和父亲汇报今天发生的事情。","　　他歉然道：“这两天为武会之事忙得不可开交，改天我再陪兄长出去走走。”","　　郭宋向抱拳行一礼，重重打了个唿哨，催马便向城外奔去，头顶上猛子盘旋着跟随他飞向城外。","　　…………","　　灵州郭氏的嫡派由三房组成，长房郭大老爷早已去世，留下五个儿子。","　　次房的郭二老爷从来就不管事，但也在三年前去世，留下三个儿子。","　　目前的郭氏家主便是三房的郭三老爷，叫做郭阳春，他继承了大哥留下的家主之位，掌控着郭氏家族和郭氏内堡。","　　郭峙就是郭阳春的次子，也是郭家武艺最为高强之人，郭家的防御和武备都是由他负责，是公认的郭氏家主继承人。","　　郭家除了三房嫡派外，其他大部分都是偏房庶子，人数众多。","　　郭峙一路上都在想郭宋的事情，他总觉得有点蹊跷，就算他是鸣沙县郭家的子弟，那自己也应该知道，怎么从来都没听说过灵州有这样一个人？就像从天上忽然掉下来一样。","　　郭宋那一刀令他心中无比震撼，那已经不是一般的竞技武艺，而两军阵前惨烈搏杀，那一刀他根本躲无可躲，要是在战场上，他已经死了，郭峙心里很清楚，对方对自己手下留了情。","　　尽管郭峙负责郭家参加比武之事，事情很多，但他现在无心去管比武之事，他必须要把郭宋来历搞清楚。","　　沉思良久，他转身向郭家堡外围走去……….","　　施童从来没有像今天这样奋发，郭宋的强大显得他无比渺小，令他无比自卑，这种自卑就像甲壳虫一样噬咬着他的心，让他不顾一切地练剑。","　　‘你去参加武会，只会让武会变成小丑大会！’","　　施童想着武馆那些讥讽他的话，他忽然大吼一声，“我不是小丑！”","　　他一跃而起，狠狠向大树劈去，‘咔嚓！’剑深深斩进大树之中，父亲留下的旧长剑也折成了两段。","　　施童蹲在地上，失声痛哭起来，他痛恨自己，为什么要长得这么胖，这么无能、没用。","　　郭峙在门口看了他半晌，心中升起一丝怜悯，他慢慢走过去，缓缓道：“你从来就不是小丑，只是没有找准自己的位子罢了。”","　　施童抬起头，抽抽噎噎道：“我的位子在哪里？”","　　郭峙蹲下来沉声道：“一支军队，并不是每个士兵都要去上阵杀敌，很多士兵他们不上阵，但他们一样重要，少了他们军队就要崩溃，你明白吗？”","　　“你是说后勤，我爹爹就是后勤军医！”","　　郭峙点点头，“后勤其实很重要，有的士兵会做饭，有的士兵会喂马，有的士兵会修理兵器盔甲，有的士兵会医治伤兵，你觉得自己擅长什么？”","　　“我会做饭，还会一点简单的外科医术，跟爹爹学的。”","　　郭峙微微笑道：“你爹爹我认识，他是郭家堡中最受人尊敬的医师，你应该继承他的事业。”","　　施童咧了咧嘴，简直欲哭无泪，难道自己的武者梦就这样破灭了？","　　郭峙明白他的心思，笑了笑道：“你可以先去参加武会，多多尝试，然后再选择自己的道路。”","　　说完，郭峙又解下自己的剑递给他，“这是我的三把佩剑之一，送给你了，郭胜前几天对你无礼，这剑就算是我替他向你赔礼。”","　　施童有点手足无措，因为自己和梁武关系不错一事，郭胜确实两次跑来辱骂自己，可是这事已经过去十几天了。","　　施童心中感动，眼睛有点红了，“郭三叔，我………”","　　郭峙拍拍他肩膀，“起来吧！给我说说你朋友的事情，如果我没有猜错的话，郭宋应该不是鸣沙县郭家吧！”","　　施童叹了口气，这件事府中人很多人知道，迟早瞒不住，还不如自己把事情讲清楚，还郭宋一个公道。","　　“郭宋本来是投奔灵武县郭家，他是病五爷的嗣子，十几年前被送去崆峒山出家，不知道三爷还有没有印象。”","　　郭峙依稀还有一点印象，那时他已经十五岁，好像病五郎是从鸣沙县找了一个嗣子，后来就没有消息了，郭宋居然就是这个嗣子，这让郭峙大吃一惊。","　　“然后呢！他怎么又去了梁家？”郭峙急问道。","　　“三爷应该问，郭家是怎么待他的？”","　　“你说，我不知道这件事。”","　　施童指着隔壁破屋子道：“郭世昌让他住在那里，郭三叔，恕我无礼，这件事郭家做得真不厚道。”","　　施童便把郭世昌为了防止郭宋前来要土地，便用极恶劣的待遇把他逼出郭家，详细给郭峙说了一遍。","　　郭峙呆呆地望着破烂不堪的房子，他心中异常震惊，为了三百亩上田，郭世昌居然做出这种事情，父亲根本就一无所知，就算郭宋是个普通郭家子弟，也不能这样过份啊！","　　郭峙忽然回头问道：“小胖，如果我想把他请回来，你觉得还有可能吗？”","　　施童摇了摇头，“他认为自己的父亲是鸣沙县郭怀善，不是郭家病五郎，郭世昌很高兴地成全了他，在祠堂把他的名字革除出家族，现在灵州郭氏的族谱里已经没有他的名字了。”","　　郭峙一下子呆住了，竟然没有了一点挽回余地。","　　半晌，郭峙深深叹息一声，他从来没有像今天这样沮丧过，灵州郭氏一直成不了气候，就是因为有郭世昌父子这样的人，败坏了整个郭家的名誉，现在又让他们痛失良才。","　　他内心异常失落，但又无可奈何，只得拍了拍施童的后背，“走吧！我陪你去办理手续。”\n        "]