["　　只片刻，林泰兄妹奔至近前，只见林凤左肩插着一支箭，伏在战马上，鲜血浸透了白色武士服，她已经处于一种半昏迷状态，全靠兄长支撑着她。","　　“林兄，这是怎么回事？”梁武急问道。","　　“快走！后面是薛延陀骑哨。”","　　梁武大吃一惊，立刻抽出大刀，“你们先走，我来断后！”","　　林泰心急如焚，妹妹已经快不行了，他猛抽一鞭战马，战马继续疾奔，他带着妹妹向城池方向奔去。","　　后面追来三十余名薛延陀骑哨，他们抓住一名林泰的随从，得知林泰居然是唐军旅帅，抓住林泰，或许能得到唐军的重要情报。","　　梁武横刀立马，拦在官道上，大群薛延陀骑兵越来越近，距离他不到五十步，就在这时，一支箭‘嗖！’地疾速射来，为首百夫长惨叫一声，翻身落马，这一箭射穿了他的脖颈。","　　紧接着又是两箭射来，两名奔在前面的骑兵翻身落马，众人才发现，左边高地上有一名骑士，他每一箭射至，必有一人翻身落马，只片刻，已经有六人被他射倒。","　　众骑兵发一声喊，调转马头向高地冲去.......","　　梁武已憋足了力量，准备大杀一场，不料，对方数十人距离他不足三十步时，忽然调转马头向左边高处冲去，视他为无物，着实令他恼火万分。","　　郭宋一边纵马在草地上奔跑，一边调头疾射，他箭无虚发，每一箭总有一名薛延陀骑兵中箭落马，不是额头中箭，便是咽喉被射穿，十分精准，奔行不到两里，便有近一半薛延陀人被射杀。","　　剩下的十几名薛延陀骑兵胆寒了，他们不敢再追赶，纷纷调转马头向北面奔逃而去。","　　郭宋也不追赶，催马缓缓返回，这时，梁武带着林泰迎面奔来，他们见一路都是薛延陀骑兵的尸体，心中愈发震惊。","　　“郭宋！”","　　梁武看见了郭宋，连忙催马上前关切问道：“你没有什么事情吧？”","　　郭宋微微笑道：“我能有什么事？本想把他们斩尽杀绝，但他们不肯玩，全部跑掉了。”","　　他看了一眼林泰，又问道：“令妹情况如何？”","　　“刚才遇到灵儿，灵儿和家丁送她回城了，我不放心这边，过来看看。”","　　说完，林泰又向郭宋抱拳深深行一礼，“多谢郭贤弟仗义出手。”","　　“林兄也受伤了？”","　　郭宋忽然发现林泰的腿上也渗出血来。","　　“突围时被扎了一刀，皮肉之伤，倒是贤弟的骑射令人惊叹啊！”","　　林泰竖起大拇指赞道：“贤弟箭法灵州无人能及！”","　　“林兄过奖了，不知林兄怎么会遇到薛延陀骑哨？”","　　这也是梁武想知道的，他也好奇地向林泰望去。","　　林泰目光黯然，“我们也是出城打猎，走得有点远，落入薛延陀骑哨的包围圈，五名家丁都被射倒，小妹也中了一箭，我无心恋战，护着妹妹突围逃回来。多亏遇到你们，否则今天就完了。”","　　郭宋眉头一皱，问道：“在灵州城外遇到薛延陀骑哨，意味着什么？”","　　林泰是朔方军旅帅，他沉声道：“如果薛延陀骑哨在灵州城外出现，那就意味着薛延陀大军已经从草原南下了，这比往年整整提前了一个月。”","　　“但段使君并没有准备好！”郭宋接口道。","　　“是的，我们都没有准备好。”林泰俊朗的眼色闪过一丝深深的忧虑。","　　这时，一队五十人的唐军骑兵从远处疾奔而来，片刻奔至他们近前，为首旅帅抱拳道：“外面不安全，请林将军和梁公子尽快回城，后面的事情由我们来处理。”","　　林泰点点头，“我们走吧！”","　　三人调转马头向城内奔去。","　　唐军望着满地的尸体，都惊叹不已，箭箭毙命，这箭法简直令人不可思议。","　　“这些都是林将军射杀的吗？”一名士兵问道。","　　旅帅摇摇头，“不是他，林泰手中没有弓箭，而梁公子是一石弓，射不穿额头，这必然是第三个年轻人所射杀，他手中是一把两石弓，也不知他是何人？简直不敢相信，灵州居然还有这么强大的骑射！”","　　………..","　　突然出现的薛延陀骑哨给段秀实带来的巨大的压力，敌军居然提前了一个月，往年都是麦熟后过来抢麦子，可现在才五月，薛延陀骑兵就要杀来了。","　　段秀实想到了党项人，今年恐怕和往年不一样，有了党项军队配合，薛延陀人的目标就不会是抢麦子那么简单。","　　朔方需要增兵，但偏偏朝廷一直没有明确答复，着实令段秀实心中恼火。","　　这时，官房门口有士兵禀报：“李长史和赵都尉求见！”","　　“请他们进来。”","　　片刻，长史李慧和灵州都尉赵云伦快步走了进来，两人躬身行礼，“参见使君！”","　　“不用客气，两位请坐！”","　　两人坐下，李慧欠身道：“关于薛延陀骑哨忽然出现一事，武会是不是需要暂停？”","　　“为什么要暂停？薛延陀军队也没有那么快过来，正常举办就是了。”","　　“使君有所不知，武会也出了一些状况，今天下午丰州冷家放弃了明天的比赛，直接赶回丰州去了。”","　　“下午的复活赛结果出了吗？”段秀实又问道。","　　“结果是出来了，郭家连胜两场，以绝对优势出线，没有丰州冷家，也可以安排比赛，以林家为擂主，梁家和郭家的胜者去和林家争擂，这样安排也说得过去，不过林家也出了事，林泰和他妹妹林凤下午遭遇薛延陀骑哨，都受了伤，无法参加比赛，所以就有点麻烦。”","　　林泰和林凤在林家排名第一和第二，他们受了伤，对林家确实影响太大，段秀实想了想问道：“林家是什么态度？”","　　“林家态度很明确，他们不能接受再按照原来的方式比武，希望进行调整，他们提出了一个方案，直接让三家外援比武，一战定胜负，使君看行不行？”","　　段秀实摇摇头，“这个方案对别的家族不公平，还是不太妥当。”","　　这时，赵云伦笑道：“卑职倒有一个想法。”","　　“赵将军请说！”","　　赵云伦笑道：“现在林家、梁家和郭家都进了前三，只是排名顺序问题，卑职考虑下面不是还有个人骑射赛吗？不如就把三家的骑射成绩和步弓成绩综合起来比较，定下三家的名次。”","　　“你的意思是说，将个人骑射赛同时也改为团体赛。”","　　“正是这个意思，每个家族、每个武馆都可以派三人参加，计个人成绩，同时也计团体成绩，也有利于我们选拔优秀人才。”","　　“可万一孟家堡或者赵家堡夺得骑射第一怎么办？”","　　“使君，我们只用林、梁、郭三家的骑射成绩确定武会前三，至于别的家族，他们的骑射成绩从第四名开始向下排，这样我们分配资源也有了依据。”","　　段秀实沉思片刻，问道：“李长史觉得呢？”","　　实际上这个方案就是李慧和赵云伦商量好的，如果节度使否定了让外援代表参赛，那就索性直接用骑射和步射来综合定最后前三名，这样对三家也公平。","　　李慧捋须笑道：“我觉得可行！“","　　段秀实作为节度使，他必须考虑所有家族的利益，不能只考虑三家，他负手走了几步，心中便有了定计。","　　“不如这样，既然骑射也算团体赛，那就另外单独排一个骑射排名榜，就按照骑射成绩排名，至于三个家族最后的武会排名，可以采取赵将军的方案，用骑射和步射成绩综合考虑，两位觉得如何？”","　　“还是使君考虑得周到。”","　　“那就这么定了！","　　段秀实一锤定音，“烦请两位召集各家族和各武馆，把情况给他们讲清楚，为了鼓励大家积极性，我再拿出三百套明光铠和三百支军弩作为骑射团体赛奖励，骑射个人优秀者也会有重赏。”\n        "]