["　　随着朔方武会一天天临近，城内的气氛变得紧张起来，朔方武会不仅仅是简单地选拔人才，它还关系到各大豪门间的资源分配，也关系到豪门间的排名，排名越高，说明豪门的武力更强，依附它的百姓就更多，这涉及到各家豪门最根本的切身利益。","　　梁家也开始了内部选拔，武会实行九加一模式，九个本族子弟，加一个外援，这些天，数十名优秀的梁家子弟就在激烈地争夺九个名额。","　　梁武忙得脚不沾地，暂时顾不上郭宋，他倒也清闲下来了。","　　这天中午，郭宋独自一人在城西的清水面铺吃面，作为梁家外援，梁家当然给他很好的食宿条件，但郭宋却很喜欢这家清水面铺，这家面铺的刀削炸酱面很像后世的口味，令他流连忘返，连他自己都怀疑，自己迟迟下不了决心去京城，是不是也和这家面摊有关。","　　但这家面铺属于小吃摊，上不了台面，连自己的铺子都租不起，只能在街头摆几张桌子，放几条长凳，客人主要以当地苦力为主，面也卖得便宜，清水面片只要五文钱，加肉酱十文钱，一共十五文钱，但郭宋每次都要双份炸肉酱。","　　“公子，要不要再来个煮鸡蛋？”","　　摊主是一对中年夫妻，郭宋已经在他这里吃了半个月了，几乎天天来，每次都给他们五十文钱，让他们既感动，也不好意思。","　　“煮鸡蛋不太喜欢，来我来个煎鸡蛋吧！”","　　“好！公子稍等片刻。”","　　郭宋喝了口面汤，又低下头呼噜呼噜大吃起来。","　　这时，从城外风驰电掣般冲进一群骑马之人，城内行人多，他们也放慢了马速。","　　这群骑士大约有十五六人，都是年轻人，有男有女，个个鲜衣怒马，佩饰华丽，连他们的战马都神采飞扬，彰显神骏。","　　“一群小兔崽子，无非仗着家族撑腰，神气什么？”一名年轻的挑夫满眼嫉恨道。","　　“别乱说话，八堡的人不是你这个小挑夫招惹得起的！”女摊主重重将一碗面汤搁在他面前。","　　这时，鸡蛋煎好了，摊主用铲子叉到郭宋碗里，郭宋见鸡蛋煎得焦黄，很是欢喜，连声感谢，“多谢！多谢！”","　　“郭道长！”旁边忽然有人喊他。","　　郭宋一怔，是个小姑娘的声音，是叫自己吗？","　　他抬头找了一圈，没看见有哪里有小娘子啊！","　　“你往哪里看，我在这里！”","　　郭宋一抬头，见一群骑马的男女中，有个小娘子正笑嘻嘻向自己招手，竟然是梁灵儿。","　　郭宋笑了笑，向她摆摆手，又指指自己的面，表示自己在吃午饭。","　　“灵儿，你现在交友很广泛嘛！连在路边摊吃饭的人也认识？”旁边一个稍微年长男子带着讥讽的语气笑道。","　　“林枫，你别乱说话，郭道长是我们梁家请的外援。”梁灵儿胀红了脸道。","　　听说是梁家的外援，这群年轻男女顿时一片哗然，两名年轻男子跳下马，快步走到郭宋面前，“这位兄台，不如我们切磋一下剑法！”","　　这些豪门子弟都是从小练武，个个霸气外露，恨不得天天找人比武较技。","　　郭宋淡淡笑道：“我只是一个在路边摊吃饭的下等人，和我切磋剑法，你们不觉得丢了身份吗？”","　　“阁下是针对我吗？”林枫拉长了脸道。","　　旁边一个年轻女子冷冷道：“林大哥，这个人从来不知好歹，和他说话确实有失身份。”","　　郭宋目光一转，他这才发现段三娘也在，刚才就是她在说话，只见她冷若冰霜，连正眼都懒得看自己一下。","　　郭宋心中顿时恼火起来，这个女人怎么一点都不知好歹，早知道自己就不该还她的弓。","　　他心中隐隐动怒，冷冷道：“各位若想吃面，我可以请客，如果不想吃，那就不要站在这里影响别人做生意。”","　　言外之意就是说，你们可以滚了。","　　十几个年轻人顿时大笑起来，一名模样颇为英俊的年轻人笑得眼泪都快要出来，他指着郭宋对梁灵儿道：“灵儿，你们梁家找不到人了吗？居然请这种蠢货当外援，他居然以为我们也会在这里吃面？”","　　“郭胜，你们太过份了，我不理你们了！”","　　梁灵儿眼睛一红，调转马头便打马飞奔而去。","　　“好了！好了！大家适可而止，把灵儿都惹生气了。”","　　叫林枫的男子向郭宋抱抱拳，“我们没有恶意，请兄台见谅！”","　　他一挥手，“我们走！”","　　众人调转马头要走，郭宋冷冷道：“你们就打算这样一走了之？”","　　“混蛋！你还想干什么？”两名年轻人怒视郭宋。","　　“你们不是想和我比武吗？我答应你们，去小校场吧！”","　　郭宋把刀缓缓抽出，“生死由天！”","　　“比就比，谁怕你了！”","　　两名年轻人斗气地大喊道。","　　叫林枫的男子毕竟年纪稍大，他感觉到有点不对，这可是梁家请来的外援，必然是有本事的，别开玩笑闹出人命了。","　　他连忙道：“刚才我们确实是开玩笑，我向兄台道歉！”","　　“刚才有人骂我蠢货，他是不是也该向我道歉？”","　　郭宋目光犀利地盯住了郭胜。","　　郭胜脸色顿时变得很难看，当着这么多人的面前，居然有人叫他道歉，他重重哼了一声，“小子，这里可是灵州城，你不要太狂妄了。”","　　郭宋掏出一把钱放在桌上，他提着刀走上前，忽然寒光一闪，血光四溅，郭宋竟然一刀将郭胜的战马斩首了，马头落地，无头马咕咚倒在地上，把郭胜掀翻出一丈远，郭宋冷冷道：“下次谁再敢乱放屁，我一刀斩断他的脖子！”","　　说完，他转身便扬长而去，大街上顿时一片惊叫，十几名年轻人个个目瞪口呆，两名好斗的年轻人更是又惊又怕，吓得浑身发冷，段三娘脸色极为难看，她感觉郭宋分明就是在威胁自己。","　　...........","　　黄昏时分，郭宋坐在屋顶上，忧伤地望着远方的夕阳，轻轻抚摸着身边鹰雕的羽毛，他虽然练成了一身前世难以想象的武艺，却始终无法排遣他内心的孤独，他思念自己的妻子，思念自己的女儿，已经十年了，对她们的思念一天都没有停止，他多么希望这只是一场梦。","　　“啾啾——”","　　猛子轻轻叫了一声，郭宋一回头，见梁灵儿居然站在自己身后，手中拎着个小桶。","　　她已经换了一身衣裙，穿一条石榴百褶裙，上穿浅黄色半袖襦衣，头梳望月髻，脸庞白里透红，正扭捏不安地望着自己。","　　“灵儿，你怎么来了？”","　　郭宋连忙扭头拭去眼角泪痕，又回头笑道：“你不该上来，这里很危险的。”","　　“我是从那边小窗上来的。”","　　梁灵儿指了指不远处的天窗，心中忐忑道：“我是喂小鹰弟弟的，不知道郭大哥也在。”","　　郭宋这才发现她的小桶里都是鲜鱼，愕然问道：“你每天都来喂它？”","　　梁灵儿点点头，郭宋又好气又好笑，轻轻敲了一下猛子的头，“你这个懒家伙，我还以为你自己去觅食呢？”","　　猛子恼火地回啄郭宋一下，振翅飞走了。","　　“啊！它生气了。”","　　“它没生气，它啄我一下，怕我收拾它，所以先溜走了。”","　　果然，猛子没有飞走，而且停在对面的钟鼓楼上，一脸得意地望着郭宋。","　　“郭大哥，今天中午对不起！”梁灵儿怯生生向郭宋道歉。","　　“你不用道歉，我没生你的气！”","　　郭宋指指旁边，笑道：“坐下吧！”","　　梁灵儿走到郭宋旁边坐下，一脸崇拜地望着郭宋，“郭大哥，你今天太霸气了，整个灵州城都震动了。”","　　“都在骂我吧！”","　　“才不是呢！大家都在夸你，你说狠狠教训了那帮飞扬跋扈的豪门子弟，太让人解气，大家都在打听你是谁？”","　　说到这里，梁灵儿脸一红，她自己也是其中一员。","　　郭宋摇摇头，“我给你爹爹添麻烦了。”","　　“不会！其实几个家堡都在明争暗斗，尤其郭家堡更是一直欺压我们，你压了郭家的气势，我爹爹一定会多喝几杯。”","　　郭宋淡淡笑道：“以后别喂猛子了，它会慢慢对人丧失警惕的，我担心它会被人捉走。”","　　梁灵儿连连点头，“我知道了，以后保证不再喂它。”","　　“走吧！我们该下去了。”","　　梁灵儿乖巧地站起身，跟着郭宋从窗户下了楼。\n        "]