["　　在夜幕的掩护下，两人骑马来到了黄河边。","　　此时已进入初夏，黄河水势迅猛，河面上浊浪滔天，水势湍急。","　　“郭宋，你水性如何？”李季忽然问道。","　　“我水性还不错，我可以游过去，但我们的战马怎么过去？”","　　李季摇了摇头，“马过不了黄河，只能留在这边，或者向东走百余里，那里有段黄河叫做浅水滩，河床很宽，但水很浅，战马可以泅水过去，我们以前都是从那里过黄河。”","　　郭宋拍拍马袋笑道：“我的全部家当都随身携带，马放在这边安全吗？”","　　“可以放在树林里，这里人迹罕至，狼群也没有，只要不超过两天，基本上没事，这是我的经验之谈。”","　　两人将战马藏在一个隐蔽之处，李季取出一只叠好的皮筏子，两人一起吹气，不多时，便出现一艘长一丈，宽达六尺的皮筏舟。","　　黄河里水流湍急，风浪极大，小小的皮筏子就像暴风骤雨中的一片树叶，稍不留神就被水浪拍翻。","　　皮筏子中的两人一个经验丰富，一个武艺高绝、平衡力强大，虽然是在激流险滩中穿行，但依旧将皮筏子划得稳稳当当，大半个时辰后，他们抵达了黄河对岸。","　　一向不苟言笑的李季罕见地对郭宋露出了笑容，向他竖起大拇指，他看出郭宋是第一次划船，居然能划过水流湍急的黄河，太不简单了，真不知他的平衡力是怎么练出来的。","　　郭宋笑了笑，两人将皮筏子藏在乱石堆里，加快速度向西面奔去，又穿过一片树林，一条大河出现在眼前，这条大河叫做蔚水，发源于北方三百里外的狼山，蜿蜒南下，在河套注入黄河。","　　这条大河比黄河略窄，但一样水流湍急，浊浪翻滚，李季指了指旁边高处一块突兀的岩石，我们上去看看。","　　两人爬上岩石，顿时视野开阔，只见十几里外的蔚水南岸火光点点，占地广阔的薛延陀后勤大营赫然出现在他们眼前，在漫天星光下看得格外清晰。","　　这时，郭宋忽然想到一个大问题，问道：“后勤大营居然在黄河对岸，他们怎么运过黄河？”","　　“用皮筏子！”","　　李季一指前方，“河边的几个黑色庞然大物，你以为是什么？”","　　郭宋也看见了，在大河旁停泊着十几个黑色的巨物，体型像一艘艘大船，但又不是大船，居然是皮筏子。","　　“有这么大的皮筏子？”郭宋着实有点吃惊，他还是第一次看到。","　　李季点点头，“最初还是汉人发明的，在秦晋大峡谷中渡黄河，南北朝时传入草原，由数千个皮筏子拼成，草原人把它叫做山筏，用它来运送大批量物资，就像中原的三千石大船一样。”","　　“这种山筏能驾驭？”","　　李季笑道：“当然不能驾驭，只能拉纤，也不用人力，上百匹健马拉一艘山筏，十艘山筏就能把半个月的补给送到灵州。”","　　“薛延陀南下大军有多少？”郭宋又随口问道。","　　李季看了他一眼，心中着实有点哭笑不得，这么重大的问题居然到现在才问，自己以为他早就知道了。","　　“应该是三万人，每次南下都是三万人，这次我估计也差不多。”","　　“李将军凭什么估计？”郭宋似笑非笑地看了他一眼。","　　这个家伙......","　　李季一指后勤大营，“从他们营帐数量，我就能判断对方后勤大营兵力在三千人左右，草原军队的习惯就是留一成的兵力为后勤，我因此推断这次南下薛延陀大军依旧是三万人。”","　　“李将军明察秋毫，不愧是朔方第一斥候。”","　　这还是郭宋由衷地夸赞一人，李季淡淡一笑，他不知多少次从死人堆里爬出来，这些经验都是无数战友用鲜血和生命换来的，他哪里敢自称朔方军第一斥候。","　　“我们走吧！”","　　李季攀下山岩，郭宋却纵身而下，李季惊讶地望着郭宋居然从三丈高的山岩上直接跃下。","　　“你是怎么办到的？”","　　他惊奇地问道：“一般人这样跳下来，会直接摔死，你却安然无恙！”","　　郭宋微微笑道：“岩石上有点斜坡，下来时可以借用皮靴和山岩的摩擦减缓速度，其实并不难。”","　　李季翻了个白眼，这还叫不难吗？","　　他这才明白为什么节度使会让郭宋负责点火计划，郭宋确实有一种一般武者不具备的特殊本事，李季顿时信心大增，两人加快速度向远处后勤大营奔去。","　　薛延陀的后勤大营和其他草原游牧民族一样，简单、粗犷，远不像中原军队那样，像修建一座精美建筑那样来构筑一座大营，草原民族没有那种耐心和技术。","　　他们后勤大营分为两部分，一部分是军营，另一部分则是羊马圈，军营倒不大，主要是羊马圈占地广大，里面养着数十万头肥羊。","　　四周有数十名巡哨来回巡逻，这就是他们的防备，这么多年来，薛延陀军队从未遇到过后勤大营被袭击事件，便渐渐养成了一种惰性，认为唐军不可能来袭击后勤大营。","　　“你发现没有！”","　　李季指着羊马圈对郭宋道：“羊马圈的出口紧靠着蔚水。”","　　郭宋沉吟一下道：“这应该是为了方便把羊赶上山筏。”","　　“那这是不是机会？”","　　郭宋明白他的意思，目光向蔚河望去，河床宽达半里，水流十分湍急。","　　“可以试一试！”","　　“你知道自己的任务吗？”李季又问道。","　　郭宋点了点头，他的任务是最危险，也是最重要。","　　两人又围着后勤大营仔细观察了一圈，这才消失在黑夜之中。","　　次日清晨，两人返回了宿营地。","　　李季立刻将众人召集起来，对众人道：“情况已经摸清楚了，今天晚上就行动，下面我宣布出战名单，李季、郭宋、林泰、郭重庆、梁武、梁驹儿、赵武初、段三娘、郭绛、林杨、孟朝、徐京、张华，以上十三人今晚出战，其余十七人除了染病五人和后勤三人留在宿营地外，另外九人在黄河边做接应，大家还有什么意见？”","　　郭强举起手道：“请问李校尉，为什么我不能去？”","　　李季看了众人一眼，不服气的还不少，他冷冷道：“不是不让你们去，而是去的人必须会水，能乘皮筏子渡过黄河，如果都去，必然会有一半人死在黄河中。”","　　郭强低下头，他确实水性较差，其他人也不再坚持，大家都知道这个时候过黄河是多么危险。","　　李季又道：“现在大家好好休息，养足精神，天黑后就出发。”","　　郭宋靠在一棵大松树上，闭上了眼睛，一夜奔跑着实让有点疲惫了。","　　这时，他忽有所感，睁开眼睛，发现段三娘竟然站在他面前，他连忙坐直身体笑道：“段姑娘有什么事？”","　　段三娘将一把匕首递给他，冷冷道：“我听爹爹说，你负责最危险的点火行动，以前是我误会你了，这把匕首送给你，作为我的道歉！”","　　说完，她将匕首扔给郭宋，头也不回地走了。","　　郭宋愕然，自己得罪过她吗？为什么要向自己道歉。","　　他只记得自己当着她的面斩杀了郭胜的马，莫非那就算得罪她了？","　　郭宋又回头向梁武望去，只见梁武似笑非笑地看着自己，这小子别误会自己了吧！","　　他又看了看手中匕首，匕首很小，长只有半尺，外形细长，非常适合做飞刀，但做工很精致，用白银打造的手柄，上面还镶嵌着几颗宝石。","　　郭宋慢慢抽出匕首，只觉一股寒气扑面而来，顿时吓了他一跳，匕首是用精铁打造，寒光闪闪，锋利异常，上面还隐隐透出一层蓝色光晕，郭宋忽然意识到，这把匕首打造时应该加入了星砂。","　　“这是她父亲去年送给她的，她居然送给你了，她对你不错嘛！”梁武笑嘻嘻地坐到郭宋身边。","　　郭宋把匕首扔给他，“我有你大伯送我的解腕小刀，这把匕首就给你了。”","　　“别胡扯，这是给你的。”","　　梁武又把匕首还给他，“我听灵儿说，她一直想向你道歉，但拉不下面子，估计听说你要走了，所以她才来找你。”","　　“为什么要向我道歉？”","　　“不就是那把高仙芝的弓吗？她送给你，你又还给了她父亲，她对你一直耿耿于怀。”","　　郭宋有点无语，那件事他早就忘了，居然还被别人记恨上了。","　　“可是.....应该是我向她道歉才对吧！”","　　梁武笑了笑，“小娘子的心思谁能明白，别想这么多，抓紧时间休息，晚上就该我们大显身手了。”","　　====","　　【求推荐票！】\n        "]