["　　陇右的春天虽然还有几分寒意，但举目望去，四周已是一片生机盎然，暖流融化了岩层下的冰层，一颗颗粗大晶莹的水珠沿着石缝滴滴答答流下。","　　雪水滋润着土地，浸湿了去年的草楂，冬眠的草根悄然苏醒，正奋力向外生长冒头。","　　通过空气中浓重的水汽，已经闻到了温暖土地的气息。","　　一只发情的山鸡站在树梢顶上大声叫唤，展示它绚烂的尾羽，寻找着配偶。","　　‘嗖！’一支粗陋的箭疾速射来，射穿了山鸡的身体，山鸡从高高的树杈上扑簌簌摔落下来。","　　郭宋从一棵大树背后闪身而出，笑眯眯道：“被爱情冲昏了头脑，说的就是你。”","　　他拾起山鸡，跑到一条潺潺小溪前，去毛开膛，把山鸡洗剥得干干净净，将鸡脖子和鸡头割下来，连着内脏一起扔给一旁虎视眈眈的猛子。","　　郭宋将鸡穿进一根粗树枝，把它架在树枝上噼噼啪啪烧烤起来。","　　“这种烧烤的山鸡你不喜欢的，回头舅舅给你射一只田鼠，让你吃独食，保证不和你抢。”","　　郭宋絮絮叨叨地念着，猛子听得不耐烦了，振翅飞起，自己去寻找食物了。","　　只片刻，一阵阵肉香扑鼻，郭宋眼睛发光，他又从身后布包里取出一块小指头大的盐，把它捏碎了，小心地撒匀在猎物上，这才撕下一只鸡腿，狼吞虎咽地吃了起来。","　　郭宋离开崆峒山已经七天了，他没有走官道，而是专捡偏僻的小路北上，尽管他相信紫霄天宫不敢向朝廷说实话，但紫霄天殿被烧，必然会惊动陇右各地官府，他穿一身道士服太刺眼。","　　郭宋当然也可以去换一身衣服，只是他身上一文钱都没有，身后的粗布包里只剩下十几个蕨粉野菜团子和一小袋盐，还有一只水葫芦，这还是张明春吩咐师弟给他准备的。","　　然后就是师父留给他的千年铁木剑和一副自制的土弓箭，这就是他所有的财产。","　　吃饱喝足，郭宋又找了一个野兽难及的悬崖山洞，美美睡上一觉，醒来后神清气爽，他站起身长长伸了个懒腰，极远处有一座关隘，他昨天就发现了，这座关隘究竟是哪里？","　　猛子似乎对他吃独食有点不满，也不知道它飞到哪里觅食去了。","　　郭宋和猛子相处了四年多，早就彼此熟悉，一两天不见已是常态，其实郭宋有时也希望猛子能离开自己独立生活，去寻找自己的伴侣，生儿育女，在河西走廊，好几次他都以为猛子已经离开自己，就在他准备唱一首祝福或者朋友之时，那货却又出现了。","　　所以最好的办法就是不要去惦记，不要去管它，一切顺其自然，以免浪费感情。","　　其实说这么多废话，就是因为猛子给他带错了路，让他心中着实恼火。","　　郭宋现在有点迷路了，他前世对这一带本来就不熟悉，何况这还是一千三百年前的唐朝，七天来他一直向北走，现在身在何处，他却茫然不知。","　　就在这时，一阵说话声隐隐从远处传来，郭宋一怔，他纵身跳下悬崖，迅速向说话声处奔去。","　　拨开一堆野蒺藜，郭宋顿时又惊又喜，山坡下面就是宽阔平坦的官道，一队装满货物的驴车在官道上向北缓缓而行，几名车把式在大声地争论着什么，就这一支商队，前后都没有行人了。","　　“等一等！”","　　郭宋高喊一声，奔下了山坡，坐在大车上的一名管事看见了他，连忙招呼车队停下。","　　管事跳下驴车，走上前问道：“小道长是在叫我们吗？”","　　郭宋虽然长得十分高大，身高足有一米九，但容貌却很年轻，他行个圆揖，满脸堆笑道：“我是崆峒山道士，奉师父之令外出修行，却有点迷路了，恳请大叔指点迷津。”","　　管事呵呵一笑，这个小道士有点意思，居然叫自己大叔，而不称施主，这是要还俗回乡吗？","　　“原来是崆峒山道长，这里是萧关地界，再往前走二十里就是萧关了，小道长要去哪里？”","　　原来那座关隘是萧关，自己七天才走了两百多里，郭宋有点沮丧，走山间小路太绕了，还是走官道方便。","　　“我要去灵州！”","　　“去灵州就对了，过了萧关，沿着向北的官道，一路北上两三天就能到灵州。”","　　“多谢大叔指点！”","　　“不用客气，要不你和我们一起走吧！我们是去夏州送货，还能结伴走一段路。”","　　管事很客气，指指大车，“走路太累，上车坐！”","　　郭宋也不客气，直接跳上驴车和管事坐在一起，他喝了几口泉水，顺手摸出一个蕨粉菜团子嚼了起来，这是静乐宫给他准备的干粮，现在正好是青黄不接的时候，静乐宫的条件也很艰苦。","　　管事撇了一眼他手中的蕨粉菜团子，他认识这种野菜粮食，安史之乱时，很多人都靠这个生存，只是安史之乱结束已经十年了，居然还有人吃这个？","　　他心中顿时同情心大起，便从身后干粮袋里摸出一块厚厚的面饼递给郭宋，笑眯眯道：“是我婆姨做的，味道还不错，你尝尝！”","　　“谢谢大叔！”","　　郭宋接过面饼咬了一口，面粉的甘甜让他回味无穷，这好像还是他来到大唐第一次尝到面粉的滋味，中年管事一个不经意的举动让郭宋心中升起一股暖意。","　　“大叔是哪里人？”","　　“我是延州绥德县人，不过一直在京城谋生，这次东家让我去夏州送一批货。”","　　“路上不安全吧！”","　　管事点点头，“确实不安全，但要养家糊口，不安全也得走啊！好在运气还不错，一路都没遇到强盗。”","　　“余管事，别胡说！”","　　前面赶车的车把式忽然回头，十分严肃地提醒他。","　　管事脸色一变，轻轻给自己脸上一巴掌，在路上走，最忌讳就是说平安无事，说没有遇到强盗，强盗很快就会出现。","　　不过暂时不会有事，又走了小半个时辰，前面就是萧关了，官道上的车辆和行人多了起来。","　　郭宋一抬头，看见一个黑点在萧关上空盘旋，有本事别跟来，郭宋狠狠地咬了口面饼。","　　........","　　萧关陇水入官军，青海黄河卷塞云。","　　北极转愁龙虎气，西戎休纵犬羊群。","　　萧关是隋长城的一部分，也是关中的北大门，地势险要，关隘雄伟，巍然屹立，这里是西北游牧民族入侵关中的必经之道，千年来，萧关内外金戈铁马，征战不休，荒野里山崖下，随处可见锈迹斑斑的刀剑和累累白骨。","　　从萧关下山后便是低缓起伏的丘陵地带，这里分布着不少汉民村落，山脚下沿着蔚如河有一条北上的官道，两天后就能抵达灵州。","　　另外还有一条东西走向的官道，沿着六盘山脉向东北方向走，一直可以抵达夏州。","　　余管事去办了手续，驴车队缓缓进关，一名身材魁梧的旅帅走过来清点人数，他忽然一指郭宋，“怎么会多了一人，这个道士和你们一起的吗？”","　　余管事连忙道：“这位道长是我们路上遇到的崆峒山道士，结个伴同行。”","　　听说是崆峒山道士，旅帅脸色和缓一点，打量一下郭宋问道：“可有度牒？”","　　郭宋从怀中摸出度牒给他，这是他的道士证，上面注明原籍，出家之地，如果要还俗，把度牒交给原籍官府就可以注销，同时上户籍。","　　郭宋这次去灵州，一件很重要的事情就是去灵州官府注销道籍，恢复合法身份。","　　旅帅其实不识字，他见下面盖有红色官府印章，便把度牒还给他，一挥手，“让他们过关！”","　　郭宋把度牒揣回怀中，一抬头，却发现关隘的墙上贴着一张告示。","　　‘近来党项游骑肆虐关外，祸害百姓，望往来客商注意安全，另外，本守备特下悬赏之令，割一党项骑兵首级者，赏银二十两，并高价收购党项坐骑兵甲，此悬赏半年内有效。","　　大历八年二月初四守备张枫","　　上面还盖了一个萧关守备的大红印章。","　　郭宋用胳膊碰了碰余管事，向告示一努嘴，“大叔，你看！”","　　余管事看了一眼告示，顿时脸色苍白，关外居然有党项人游骑，东家怎么没有告诉自己？","　　“大叔可以去打听一下，看看有没有去夏州的商队，可以结伴同行。”","　　一句话提醒了余管事，他连忙点头，“我去打听一下。”","　　萧关的关城内倒像一座小城，用木头搭建了不少店铺，有酒肆、客栈、杂货铺、小吃铺，居然还有一座妓院，两个脸上涂得雪白的矮胖女人，正无精打采地坐在门口晒太阳，没有半点招客的意思。","　　或许是刚开春的缘故，往来的客人还不多，略显得有点冷清，不少客商都直接穿过关城而走，没有在这里停留。","　　片刻，余管事从酒肆内气喘吁吁跑出来，坐上大车吩咐道：“赶紧走！”","　　十几辆驴车开动，向关城外走去。","　　“没有人肯同行？”郭宋问道。","　　“不是！前面三十里外有个集马镇，商人都去那边集中，每隔十天大家一起出发去夏州和灵州，还有专门的武士护卫，明天早上正好就是出发时间，我们得连夜赶过去。”","　　郭宋看了看天色，已经是黄昏时分，他觉得有些不妥，但余管事赶路心切，他也不好多说什么？","　　驴车队过了萧关，沿着崎岖不平的下山路向三十里外的集马镇驶去。\n        "]