["　　第二个出场的是段三娘，她奔行的速度极快，在密集的鼓声中，她一连射出三箭，在鼓声结束前冲过了终点，成绩还不错，两个八分，一个七分，总分二十三分。","　　但段三娘神情有点沮丧，显然对成绩不太满意，郭宋也知道她问题出在哪里，她的战马奔跑得太快，如果控制一下速度，她的第三箭就不会那么仓促射出。","　　第三个上场的赵武初，赵家堡的二号选手，他实力不行，两个六分，脱靶一箭，总分十二分。","　　梁武上场了，他不愧是梁家子弟的头号箭手，节奏把握得很好，一百五十步内匀速射出三箭，一箭九分，这是射中了下颌，两箭八分，皆射中脖颈，总分二十五分，这是高分了，四周顿时响起一片掌声。","　　武士们如流水一般上场，梁驹儿发挥也比较稳定，两个七分，一个八分，总分二十二分。","　　第九个上场的是郭重庆，他纵马疾奔，左右开弓各射出一箭，两个九分，顿时响起一片鼓掌声。","　　第三箭依然是九分，这时他距离终点还有三十步，只见一只鸽子飞起，郭重庆张弓搭箭，一箭射出，这一箭射中了鸽子翅膀，但鸽子却没有掉下来，歪歪斜斜飞走了，四周响起一片遗憾的叹息声。","　　虽然没有射中鸽子，但郭重庆依旧拿下了三十分的高分，目前排名第一。","　　第十个出场的是林杨，林家第三号箭手，或许是郭重庆发挥出色，给他带来了巨大压力，他明显很紧张，发挥有点欠佳，一个七分，两个六分，总分只有十九分。","　　林杨发挥欠佳至少丢掉了五分，使林家的压力陡增，这便给了梁家和郭家机会。","　　第十四个出场的便是郭绛，郭家的二号箭手，他发挥也有点不太理想，和梁驹儿一样，两个七分，一个八分，总分二十二分。","　　郭家的总成绩率先出来了，之前郭强是第八个出场，射中二十一分，加上郭重庆的三十分，这样郭家的总分便是七十三分。","　　而梁武和梁驹儿的合计得分是四十七分，如果考虑到步弓郭家还领先三分，那么只要郭宋分数超过二十九分，梁家就稳居第二了。","　　第十六个出场的是李季，林家外援，他是朔方军第一箭手，但上一届发挥失常，只拿到二十八分，他纵马疾奔，同样是左右开弓，第一箭射中脖子，第二箭却射中靶子左肩，四周顿时一片嘘声，两箭加起来才十四分。","　　梁武低声对郭宋道：“他左肩有伤，其实不能左右开弓，他应该是压力太大。”","　　郭宋暗暗点头，林泰腿上有伤，林杨又发挥不佳，所有的压力都集中李季身上，他应该是临时决定左右开弓，由此看出此人责任心极强，是一个有担当之人。","　　这时，李季第三箭射出，正中面部，九分，就在他将出线时，又反手一箭，一只刚刚振翅高飞的鸽子被他一箭射中，从空中落下。","　　四周响起一片惊叹声，两个加分项都拿到了，总分竟然是三十一分，跃居第一。","　　郭宋明白了李季的战术，如果他不左右开弓，正常发挥三箭九分，加上射落飞鸽的五分加分，得分最多只有三十二分。","　　可如果他左右开弓只要发挥得稍微好一点，比如能拿下两个八分，那他得分就是三十三分了。","　　最后决战，胜负往往就是一分的差距，","　　所以李季想冒一次风险，只是冒险没有成功。","　　“第十七个出场，郭宋！”裁判官一声高喊。","　　郭宋催马上前，站在出发线上，坐在看台上的段秀实立刻坐直了身体，他前天听士兵汇报，郭宋的骑射水平极高，他倒想亲眼看一看，此人骑射究竟高到什么程度？","　　密集的鼓点声骤然响起，郭宋战马如箭一般奔出，一般人都是左手执弓，但他是右手执弓，众人顿时激动了，这是要左右开弓的节奏。","　　郭宋从后背箭壶中抽出一支箭，在战马疾奔中，他用双腿控马，挺直腰张弓搭箭，一箭射出，这一箭快如闪电，百步外正中右首第一个靶子的眉心。","　　周围一片鸦雀无声，大家都屏住了呼吸，期待地等着郭宋的第二箭，这时，郭宋换回左手执弓，再抽出一支箭，拉一个满月射出，箭矢强劲，再度射中左边第二个木人的眉心，两箭皆中眉心，这开始有点完美无缺的迹象了。","　　完美无缺是三个十分，必须三箭都射中头部的同一个位置，分毫不能差，如果两箭射中眉心，第三箭射中左眼，那就不叫完美无缺了，只能三个九分。","　　郭宋已奔到七十步，他的第三箭射出，再度射中左边第三个木人的眉心，三箭同一，完美无缺，加上左右开弓的加分，三十三分已经到手了。","　　下面他还有八十步，还能再射中飞物吗？","　　这时，郭宋忽然打了个唿哨，一只苍鹰从天空中呼啸着冲来，十几只远处的鸽子惊得腾空而起，被猛子抓住一只飞走了。","　　看台上所有人都腾地站起身，不知发生了什么事情。","　　只见郭宋连珠箭般地连射五箭，五只鸽子从天空应声而落，在鼓声中他冲过了终点。","　　没有鼓掌声，所有人都呆住了，这叫什么？还居然招呼苍鹰助阵。","　　几名裁判紧急商议，有裁判官认为郭宋破坏了规则，最后射飞物不能算分，但也有裁判认为郭宋最后几箭竟然射出了一百五十步，远远超过标准，不给分就太不合理了。","　　众人争执不下，这时，段秀实走了过来，笑道：“让我来说两句吧！”","　　众人停止争吵，等待节度使的最后判决，段秀实缓缓道：“其实责任在我们，我们只把一只鸽子抛上天空，而没有考虑到别人还有发挥余地，所以郭宋给自己创造机会，我们怎么能对如此优秀的骑射视而不见？”","　　段秀实态度明确，不过众裁判最多也只能给五分，这是最高加分了，除非修改规则。","　　三十八分！","　　竟然是满分，四周一片哗然，灵州从未出现过这么高的分数，莫说民间的骑射大赛，就算朔方军内部比赛，近十年来最高也只有三十五分，前年李季在未受伤之前创造，他也没有能拿到完美无缺的三分。","　　连李季也骇然叹服，如果修改规则的话，郭宋五十分恐怕都不止了。","　　郭宋连射五鸽，其中四只鸽子都在一百四十步开外，而且都在鸽子疾飞时射下，箭法之高明，他从未见过。","　　但最激动的还是梁会河，现在梁家已经稳拿骑射榜第一，难道这次梁家要拿双榜第一吗？","　　林家目前总分是五十分，还差林泰未出场，而梁家已经是八十五分，虽然步弓局上梁家落后林家七分，只要林泰不超过二十八分，那么第一名就是梁家了。","　　如果是平时，林泰拿二十八分轻而易举，但他这次可是有伤在身啊！","　　骑射全靠双腿控马，他的伤就在大腿上，怎么可能没有影响？而且影响很大。","　　腿上伤确实对林泰影响较大，他原本是一石五斗弓，因为不能太用力，他已经改用一石弓了。","　　林泰是第二十个出场，他率先便使出了最擅长的左右开弓，尽管伤情不允许他再使出左右开弓，但他必须要发挥出来，否则他最高分只有二十七分，射飞物并不是他的强项，何况现在还受伤。","　　两箭都射中脖颈，可惜不是一个部位，拿下两个八分，加上加分因素，这就是十九分到手了，但林泰大腿上伤口却因此迸裂，血水涌出。","　　林泰咬紧牙关疾速奔跑，在接近终点时，他拼尽全力射出了最后一箭，一箭正中木人面颊，九分，他眼前一黑，一头从马上栽下，战马刚刚越过终点。","　　林家子弟顿时沸腾起来，林泰拿到了二十八分，总分七十八分，加上他们之前在步弓上领先的七分，他们和梁家得到了同样的分数。","　　梁家和林家并列武会第一。","　　这一场骑射大赛极具戏剧性，郭宋以强势霸道的三十八分，绝地反超，为梁家夺取了武会第一。","　　而且林家却悲情演出，以两个伤兵的顽强抗击，最终发挥出色，展现出了林家强大的底蕴，也保住了第一。","　　另外，梁家也以八十五分的高分，夺取了骑射榜团体第一和个人第一。","　　今天梁家光芒四射，连夺三项第一。","　　郭宋得到了百两黄金和一口宝剑的丰厚奖赏。","　　======","　　【求大家的推荐票，今天三更！】\n        "]