["　　“到了！那里就是黑市兵器铺。”","　　梁武一指对面的几家铺子，几家铺子里都摆满了各种琳琅满目的刀枪剑戟，各种弓弩，还有各种皮制盔甲，居然还有卖锁子甲。","　　这些都是朝廷严禁之物，现在却堂而皇之地公开摆卖。","　　梁武低声对郭宋道：“看见中间那家铺子没有，店主叫李安德，是个粟特安国人，他的眼睛很毒，奸猾似鬼，但他手中却经常会有好东西，对了，刚才铁铺大汉就是他的奴隶。”","　　郭宋看见了店主，长一张瘦条脸，皮肤黝黑，鹰钩鼻，眼睛泛着蓝色，戴一顶八角小帽，和汉人长得确实不同，既然是安国人，那他应该姓安，也就是今天中亚一带。","　　粟特人和犹太人一样，都是以擅长做生意而出名，不过犹太人是开店的坐贾，而粟特人却是长途奔波的行商，延绵千年的丝绸之路主要就是靠粟特人走出来的。","　　李安德能说一口流利的汉语，他认识梁武，老远便笑道：“武会要开始了，没有趁手的兵器怎么行，梁公子，我给你推荐一把宝剑。”","　　梁武带着郭宋走上前笑道：“我不缺兵器，但我朋友想买一把有分量的好刀，安爷不会让我们失望吧！”","　　“我安德什么时候让客人失望过？”","　　李安德随意瞥了一眼郭宋，很陌生的一个年轻人，他没有放在心上，继续给梁武推荐兵器。","　　“刀有好多种，大唐的、西域的，长的，短的，我都有，就看你们喜欢什么？”","　　忽然，他身体猛地一震，似乎他刚才错过了什么，一转头，李安德的目光紧紧盯住了郭宋背后的木剑，眼中顿时迸射出一种毫不掩饰的炽热光芒。","　　梁武顺着李安德的目光，发现他是在盯着郭宋的木剑，便低声对郭宋笑道：“他好像对你的木剑很有兴趣，老实交代，你的铁木剑是不是藏着什么秘密？”","　　郭宋也知道自己的木剑来自西方阿拉伯地区，是高仙芝在怛罗斯之战中缴获的战利品，但它究竟藏着什么秘密，师父也说不清楚，只是说它可能是一种祭器。","　　郭宋摇摇头，“一把普通的铁木剑而已，会有什么秘密，你还是让他先把刀拿出来给我们看一看！”","　　李安德却仿佛没有听见郭宋在说什么，他盯着剑柄上那行波斯文，喃喃自语道：“就是它，阿胡拉马兹大神啊！我终于又遇到它了。”","　　李安德目光变得狂热起来，指着郭宋道：“我知道你的来历，你是从崆峒山下来的对不对？你师父是木真人，他居然把这把铁木剑传给你了！”","　　郭宋心中一动，想起师父说过的话，他差点把这铁木剑卖给一个张掖的粟特人，难道就是此人？","　　师父还给他说过，那个粟特人很可能知道这柄木剑的秘密。","　　师父的遗言之一，就是希望自己能弄清这柄千年铁木剑的来历，真是踏破铁鞋无觅处，得来全不费工夫。","　　天意啊！","　　李安德显得比郭宋更急切，他立刻从箱子里取出一口刀，刀鞘上还镶有宝石，他将刀放在郭宋面前，“这是用大马士革的乌兹钢打造的镔铁横刀，重二十五斤，京城名匠打造，我用这把刀换你的铁木剑，如何？”","　　郭宋淡淡一笑，“这是我师父的遗物，你说我会换给你吗？木剑不换，不过你这把刀，我可以考虑买下。”","　　李安德慌忙摆手，“不！不！刀我不卖，只换你的木剑，你的铁木剑二十年前我就想买下，就是价格和木真人没谈拢，后来他又不卖了，让我后悔了二十年，你一定要卖给我，我再加三百两银子，怎么样，一把名贵的镔铁横刀加三百两银子，这个价格很有诚意了。”","　　郭宋心中明悟，一向以吝啬出名的粟特商人居然肯出三百两银子，那它一定不是俗物，此时，郭宋更加渴望把它的来历弄清楚。","　　“这个价格确实不错！”身后忽然传来一个年轻女子的声音。","　　郭宋回头，身后是一名骑在马上的红衣少女，也就十四五岁的样子，容颜初成，长得倒很不错，眉眼之间英姿飒爽，但或许身材偏高，又穿一身武士服，腰挎长剑，总给人一种假小子的感觉。","　　“段三娘，不关你的事情！”梁武不高兴地瞪了她一眼。","　　‘原来她就是段秀实的女儿段三娘。’郭宋暗暗思忖道。","　　段三娘显然对梁武有很深的成见，她柳眉一竖，俏脸凝霜，冷冷道：“你仗势欺人的事情还做得少吗？上一次马匹的事情我还没找你算账，结果你又打上陆铁匠的主意，以势压人，夺人所好，我就看不惯你这种欺压弱小的豪门子弟。”","　　不等梁武发作，郭宋上前一步，对段三娘淡淡道：“段姑娘，你和梁武的恩怨我不管，但现在买刀的人是我，希望姑娘不要干涉。”","　　段三娘眼睛一眯，上下打算郭宋一下，鼻子里轻轻哼了一声，“看你相貌不凡，想必也不是奸恶之人，但为何堂堂男儿不做，偏要和小人为伍！”","　　梁武勃然大怒，恶狠狠道：“谁是小人？你简直欺人太甚，别以为你是节度使的女儿我就怕你，现在我不动手，看我在武会上怎么收拾你。”","　　“我等着你呢！”","　　段三娘调转马头就走，她远远声音传来，“梁小剑，我警告你，你若再敢去欺负陆铁匠，姑奶奶绝不饶你！”","　　郭宋见梁武气得浑身发抖，便拍了拍他肩膀，笑眯眯道：“她就是在故意找你的茬，恨之切，爱之深，说不定以后我会喝你们的喜酒呢！”","　　“你在胡说什么！”梁武气得差点晕倒，他会娶这么蠢的女人吗？","　　“我们走吧！兵器改天再买。”","　　郭宋不理睬一旁眼巴巴看着他的李安德，拉住梁武走了。","　　李安德死死盯着郭宋身后的铁木剑，一个不可抑制的念头从他心中涌起，他一定要得到这柄铁木剑。","　　李安德招手将隔壁的侄子安善叫上前，附耳对他说了几句，安善有些不解道：“大叔，为一把铁木剑，冒这个风险值得吗？”","　　“你知道个屁！”","　　李安德瞪了他一眼，向两边看了看，压低声音道：“那柄铁木剑是阿拔斯哈里发和呼罗珊十大贵族的结盟信物，我在巴格达金庙见过它的复制品，剑柄那行字是古波斯文，已经失传了，意思是‘无锋止争’。”","　　“那年轻人的木剑会不会也是复制品？”","　　“不可能，铁木剑在怛罗斯之战后就失踪了，都说被唐军得到，我二十年前在张掖见过一次，现在又看见了，你说我们把这柄剑拿去巴格达，会得到什么好处？”","　　“大叔一定会得到几十万第纳尔金币的赏赐，说不定我也会被封为布哈拉巡税官。”","　　说到这，叔侄二人眼中的贪婪之色尽显无遗。","　　“去吧！让康保出手。”","　　“二叔不是马上要带康保回康国收赎金吗？他那么值钱，是不是太可惜了。”","　　李安德果断摇摇头道：“虽然康保价值一万两银子，但比起铁木剑，还真不算什么，若他赢了此人，那就算便宜他了。”","　　=====","　　【加更一章求推荐票！】\n        "]