["　　郭重庆率先出招，他身体微躬，手中横刀凌厉无比地向郭宋胸腹间劈去，速度迅疾无比。","　　郭宋双眼微眯，刚才郭重庆和梁文对阵时，速度可比现在慢得多，他居然在刻意隐藏实力，自己倒小瞧了他。","　　郭宋后退一步，郭重庆一刀劈空，但他刀锋一转，又从下向上反撩，转换之快，刀法之简洁，令人瞠目结舌。","　　郭宋彻底收起了对郭重庆的轻视，他不得不出刀格挡，‘当！’一声巨响，借着这一挡之力，他又向后退了半尺，避开了切腹之忧。","　　郭重庆又左右连劈两刀，身体却在向后退，充分演示了什么叫进攻中后退。","　　郭宋的神情变得凝重起来，他原以为郭重庆的刀法是在军中练出来的，他现在才知道自己错了，郭重庆基础深厚，必然在从军前就有了极高的武艺，但军队使他的武艺升华，从繁杂变为简洁。","　　他的刀法简洁和吴征完全不是一回事，从他刚才的横劈转为上撩，中间衔接之流畅，转换速度之快，没有深厚的武学基础根本办不到。","　　郭宋不再轻敌，他大喝一声，迎头一刀劈去，如风云聚合，气势惨烈，杀机笼罩着郭重庆的前后左右，使他退无可退，除了硬挡，没有其他办法。","　　郭重庆的嘴角露出一丝冷笑，郭峙就是败给这一招吗？","　　不过他的冷笑很快就变成了惊愕，他也意识到这也是对方大道化简，简单到极致的一刀，却让自己躲无可躲，不管怎么躲，都要面对这一刀，相比之下，还不如硬挡，这才是郭宋剑器九式中的精髓，不管对方怎么应对，他都会发现，硬挡反而是最有效，代价最小的一招。","　　“来得好！”","　　郭重庆左脚后退一步，举刀迎当，‘当！’一声巨响，两刀相撞，强大的力量使郭重庆连退三步，不等他站稳，郭宋的第二刀已横劈而至，速度快如闪电，眼看郭重庆躲无可躲，不料郭重庆早料到会有第二刀，他根本没有站稳的意图，顺势一个左翻滚，郭宋竟一刀劈空。","　　郭宋一刀撩出，身体却一个后空翻，同样以攻为退，拉开了和对方距离，他还是第一次失手，心中惊讶，他意识到自己还真有点小看天下武者了。","　　郭重庆翻滚出一丈远，并没有站起身，单膝跪在地上，身体前倾，像猎犬一样蓄势待击。","　　这连环两招，攻得精彩绝伦，躲也躲得诡异无比，台下响起一片喝彩声。","　　郭重庆如箭一般冲上，手中刀上下左右，瞬间劈出二十余刀，寒光凌厉，刀刀劈向对方要害，同时也封死了对方进攻自己通道。","　　郭宋一跃跳起，做出一个令人不可思议的动作，他单手横刀在木台上一撑，借这一撑之力，他身体凌空而起。","　　‘当！’郭重庆重重一刀劈在郭宋的刀上，郭宋从空中失力落下，腿却正好夹住郭重庆的脖子，向后一甩，郭宋背后重重摔在木台上，但郭重庆翻了一个跟斗，虽然落地站稳，但人已经在木台之下。","　　如果是在战场上激战，一招郭宋明显吃了亏，但现在是在比赛，有规则限制，落下木台即输，郭宋利用自己吃亏，却把郭重庆甩下了木台。","　　郭氏子弟顿时响起一片遗憾的叹息声。","　　郭重庆举起手，“我输了！”","　　实际上他心里清楚，若在战场上他已经阵亡了，郭宋双腿夹住他脖子时，只要双腿一绞，他的脖子当即断裂。","　　梁家子弟欢呼雀跃，梁会河脸上露出欣慰的笑容，梁家堡外援两胜，对方外援一胜，梁家堡已经占据了上风。","　　事实上，当郭绛一个上场时，梁会河便知道今天梁家取胜的把握增大了，郭峙居然让最强的郭家子弟上阵第一场，这是不是有点浪费了。","　　郭重庆走下场，惭愧道：“对方太强，没有能取胜！”","　　郭峙拍拍他胳膊，安慰道：“他最后一招其实是陷阱，确实很难躲过。”","　　郭重庆摇摇头，“其实并不是陷阱，实际上是谁料敌在先的问题，我算了两步，他却算了三步，我忽略了规则，所以我输得心服口服。”","　　“你说得对，他不光武艺极高，而且谋略很深，是个罕见的奇才。”","　　郭重庆沉默片刻道：“按理我不该多嘴，但我还是觉得很遗憾，他本该代表郭家出战的。”","　　郭峙长长叹了口气，他还能说什么呢？","　　郭重庆也意识到自己不该多嘴，他沉思一下问道：“郭家今天还有几成希望？”","　　郭峙想了想道：“我认为还有六成。”","　　“郭亮可能经验还不足！”","　　郭峙淡淡一笑，“经验不重要，他是我埋伏的奇兵，相信他不会让我失望。”","　　.........","　　第四场是梁武对阵郭亮，郭亮是郭家堡队伍中最年轻的子弟，只有十六岁，也是一个庶子，他是第一次参加武会，不过他发挥得并不理想，在第一轮对阵徐家堡的比赛中，他是第三个出场，对手却是徐家堡的一名候补子弟。","　　徐家堡是参赛队伍中最弱的一支，年年垫底，他们只是为了获得一点资源才参加比赛，所有人都认为郭宋一定会三战全胜横扫徐家堡，偏偏郭亮却输给了徐家堡的候补子弟，而且还是技不如人输掉，并不是经验不足。","　　所以今天的排兵布阵，郭亮居然上第四场，顿时让梁家子弟为之狂喜，真不知郭峙是怎么排兵布阵的，把最强的子弟放在第一场，最弱的放在第四场，这不是正好放反了。","　　不用了，第四战是梁武出场，今天梁家一定是三比一结束比赛，不光是梁家狂喜，郭家子弟也纷纷惊愕不已，怎么会是郭亮，他们都以为第四战是郭强上场，这下郭家真的没有希望了。","　　郭宋的脸色却有点凝重，他后退两步，坐在梁驹儿的身边，在草地上悄悄给他比划着什么。","　　“比武开始！”","　　裁判官一声令下，郭亮大喝一声，挥剑冲上，想抢占先机，但他的气势太弱，甚至比施童还要弱上几分。","　　他只有十六岁，身材瘦小，看起来就是个孩子。","　　梁武心中冷笑一声，连徐家堡候补子弟都打不过，居然还和自己对阵，郭家没人了吗？","　　梁武随意挥剑抵挡，就在这时，郭亮剑风陡然一变，再没有刚才柔弱无力，剑法变得凌厉无比，快如闪电。","　　梁武躲闪不及，被两剑劈在手上，他右手一阵剧痛，捏拿不稳长剑，长剑当啷落地，郭亮倏然后退，身形疾快，哪有还半点柔弱的感觉。","　　赛场顿时鸦雀无声，谁也不敢相信，梁家第一高手梁武居然被对方最弱的子弟一招击败，梁会河惊得张大了嘴，半天合不拢。","　　裁判官当即宣布，“第四场，郭家获胜！”","　　郭家子弟顿时欢呼雀跃，个个万分狂喜，这简直是意想不到的胜利。","　　郭峙嘴角露出一丝得意，郭亮虽然出身庶子，但郭重庆教了他整整三年，对他十分器重，特地把他推荐给自己，是郭家的秘密武器。","　　昨天自己让他故意输给了徐家候补子弟，就是为了今天作为奇兵出战，梁家还真以为自己胡乱排兵布阵吗？","　　=====","　　【加更求推荐票！！】\n        "]