["　　就在郭宋刚走不久，李安德立刻将铁木剑装入一只长木盒里，交给侄子安善道：“这柄剑留在灵州不安全，你立刻返回张掖城，把这柄铁木剑交给你婶娘，等我把这边货物收拾完，我会赶来张掖城和你们汇合，然后我们就去巴格达！”","　　“我们走了，薛延陀人要的情报怎么办？”","　　“误不了！”","　　李安德取出一支竹筒交给安善，“这是薛延陀人要的灵武县布防图，但这里面只有一半，黄河渡口的阴山客栈就是他们的情报点，你把这份图交给掌柜穆泽，你告诉他，把答应给我的黄金付了，关键的另一半自然会给他们。”","　　安善着实佩服大伯的精明，原来大伯已经拿到了城防布置图，正不见兔子不撒鹰呢！","　　安善把竹筒收入怀中，又将铁木剑背好，走出后门翻身上了马，对李安德道：“大伯，那我先走了！”","　　“快走吧！一路不要停留。”","　　安善狠狠抽一鞭战马，战马疾奔而去，激起滚滚黄尘，片刻便远去了。","　　李安德指指额头，又指指心口，合掌低声道：“愿阿胡拉马兹大神保佑你！”","　　……….","　　墟市紧靠北门，安善直接从北门出了城，又绕外城南下，很快官道便分了岔，直接南下是去萧关，而走西南官道则是去凉州。","　　安善打马奔上了去凉州的路，沿着官道一路疾奔，这个时候官道上没有其他人，只有他的马匹在黄土和风沙中奔跑。","　　他却没有注意到，一只苍鹰一直在他头顶上盘旋。","　　大约奔出二十里，前方离黄河渡口还有七八里左右，左边是一大片柳林，安善稍稍放慢了马速，四下张望，这边野兽很多，他得当心一点。","　　就在这时，前面几步外的一棵大树上忽然跳下了一人，冷冷地望着他，安善惊得头皮都要炸开了，眼前之人竟然就是郭宋。","　　“你…..你要做什么？”","　　“我给你一个选择！”","　　郭宋平静地说道：“放下木剑，你走人，不放木剑，你死！”","　　“你卑鄙无耻，言而无信！”","　　“只能怪你们叔侄太贪心，选择吧！”","　　“你这个狗娘养的，去死吧！”","　　安善恶狠狠骂了一句，一纵马向侧面荒地疾奔，他是骑马，而对方是步行，他就不信跑不过对方。","　　但他只跑出十几步，只见一道人影从他身后掠过，寒光一闪，鲜血飞绽，一颗人头骨碌碌滚落下地。","　　安善在死亡来临的一瞬间，才猛然想起，自己怀中还有一件极为重要的情报，但已经晚了。","　　…………","　　入夜，梁家堡后宅书房内，梁会河坐在桌前，注视着桌上一只盒子，盒子里正是郭宋的铁木剑。","　　梁武垂手站在一旁，心中忐忑不安道：“郭宋请我帮他把这柄铁木剑送去京城，作为他替我们梁家比武的条件，孩儿已经答应了。”","　　梁会河心中有点不舒服，郭宋怎么能这样，明明答应把铁木剑给人家了，却又回头把人家杀了抢回来，道义上有亏，这样的人，梁家能让他当外援吗？”","　　他回头看了一眼大哥，问道：“大哥，此事怎么说？”","　　梁韫道负手站在窗前，凝视着院子里的杏树，半晌，他问道：“武儿，你原本打算怎么说服他？”","　　梁武连忙躬身道：“回禀伯父，侄儿听说铁匠陆老头手中有一块星砂，侄儿就想把它买过来，送给郭宋，让他答应作为梁家外援。”","　　“陆瘸子肯卖吗？”","　　“他有点舍不得，一直没有松口。”","　　“那就把我那柄野猪牙腕刀送给他，感谢他愿意替梁家比武。”","　　梁会河一怔，“大哥，你真让他代表梁家？”","　　梁韫道回头看了梁会河一眼，“我不仅想请他为梁家比武，还想深交他。”","　　梁会河刚要开口，梁韫道一抬手拦住他的话头，“我知道你在想什么，他那叫言而无信吗？如果我是他，我也会那样干，只能说李安德被贪婪蒙住了双眼，死到临头都不知道了，此人不仅武艺高强，而且心计很深，他为什么托梁家给他送剑，为什么不自己去京城，你可想过其中的原因？”","　　梁会河低下头不吭声，梁韫道又望向梁武，“武儿怎么看？”","　　梁武低头道：“侄儿觉得，他其实是在试探梁家！”","　　梁会河愕然，“武儿为何这样说？”","　　“父亲，如果我们觉得他品行有亏，那他肯定会拂袖而去，不再和我们梁家有任何关系，不是同道中人，他为什么要帮我们比武？如果我们欣然答应替他送剑，那他就会觉得，梁家值得深交。”","　　梁韫道捋须点点头，“那武儿愿意和他深交吗？”","　　“侄儿愿意！”","　　“为何？”","　　“侄儿见他义助康保，确实义薄云天，乃大丈夫所为，但他又毁约夺剑，说明他有底线、有原则，果断杀伐，绝不会被道德所缚，是个能做大事之人，侄儿能与他为友，是侄儿的荣幸。”","　　梁韫道笑了起来，看来梁家又有一个能独挡一方的优秀子弟了。","　　这时，门外有管家禀报道：“五公子，外面有客人找，说有急事！”","　　梁武连忙起身，“父亲，大伯，孩儿先过去了。”","　　“去吧！”","　　梁武行一礼，便匆匆去了。","　　梁会河这才问兄长，“大哥，你真的觉得郭宋人不错？”","　　梁韫道摇摇头，“我觉得他这个人不能用好或者不好来简单描述，或许有人觉得他言而无信，品行有亏，但至少我个人觉得此人很有意思。”","　　“大哥，我现在有点糊涂了。”","　　“你呀！还没有自己儿子看得透。”","　　梁韫道笑了笑道：“我用八字评价他现在的状况，你就明白了。”","　　“大哥请讲！”","　　梁韫道缓缓道：“龙潜于渊，凤栖于林。”","　　..........","　　郭宋独自在房间里品玩白天得到的镔铁横刀，唐朝的横刀确实是一件精湛绝伦的艺术品，刀身细长，锋利无比，前端是直三角，极为锐利，可劈可刺，实用性比剑大多了，而这把刀的刀背与刀身很厚，一看便知道是用包钢工艺，外皮覆盖熟铁，中间夹百炼钢，刀口部分用特殊淬火工艺，反复锻打。","　　镔铁应该是中间的百炼钢，实际上就是高碳钢，锋利无比，可轻易破甲，但如果全部采用高碳钢则容易折断，所以用熟铁为皮，保证刀身韧性不变形。","　　刀身下端还有一行字，军器监敕制，也就是奉天子之令打制，既然重达二十五斤，那就是军器监特殊打制，不是制式横刀，也不知李安德是怎么搞到的。","　　郭宋还是很满意这把刀，虽然铁木剑他用了多年，已经顺手了，但铁木剑剑尖部位已经有两条极细的纹路，不知是划痕还是裂痕，以前还没有，但他砍了野猪后，细纹便出现了，让郭宋着实有点胆战心惊，万一铁木剑毁在自己手上，他真无法向师父和师兄交代了。","　　而且他已经知道铁木剑的来历，完成了师父的嘱托，接下来就得交给大师兄，秉承师父遗愿，让它世世代代传承下去。","　　“兄长睡了吗？”院子里传来梁武的声音。","　　郭宋笑着走出来，“还没睡呢，贤弟找我有事？”","　　梁武指指身后的老者，“这就是铁匠铺的陆老丈，他想把星砂卖给贤弟。”","　　郭宋一怔，不解地问道：“为什么要卖给我？”","　　陆铁匠一拐一拐上前道：“因为公子帮助康保回了家乡，我无以感激，便决定把星砂拿出来，请原谅我不能送给郭公子，我还要抚养孙子。”","　　“不用客气，我买下就是了，老丈请进来说话。”","　　郭宋请两人进屋，老铁匠倒也不啰嗦，直接从怀里取出一个布包放在桌上，他把布包层层打开，里面是一块拳头大小的矿石，仔细看是由无数的蓝色小颗粒聚合而成，星星点点，在光线下显得十分绚丽璀璨，倒像是镶满了无数的小蓝宝石，因此而得名星砂。","　　郭宋拾起星砂，感觉不是很沉重，肯定不是陨铁，他也没有见过这种东西。","　　郭宋放下星砂问道：“老丈能说说它怎么来的吗？”","　　“这是战利品！”","　　陆铁匠道：“我年轻时是朔方军中铁匠，一次和突厥军激战，击溃了敌军，战利品中就有这个，将军认为它用来冶炼的，就把他赏给了我，但我知道它是黠嘎斯的迦沙，打造兵器时，把它融入铁水，打造出来的兵器就特别锋利，一般只用小指头那么大一块就足够了，草原上的迦沙也很细碎，像这么大的，我也是第一次见到。”","　　郭宋也不知道自己有没有用，他见梁武拼命向自己使眼色，便笑问道：“老丈打算卖给我多少银子？”","　　陆铁匠想了想道：“有人出三百两银子我都舍不得卖，但我要抚养小孙子，公子给我一百五十两就行了。”","　　郭宋回房取了一包银子递给他，“这是两百两银子，多了我也没有，老丈收下吧！”\n        "]