["　　当天夜里，三十名灵州年轻子弟悄然离开了灵州城，沿着一条废弃的官道向东面进发。","　　这个决策让郭宋暗暗佩服，不愧是经验丰富的斥候，他们不仅要避开敌军主力，也要避开敌军派出的骑哨。","　　灵州向东面走数十里后便是一望无际的荒漠，敌军骑哨无论如何不会出现在荒漠内。","　　三十人带着六十匹马，一马驮人，另一匹马则携带给养，他们要走过一条四百余里长的戈壁荒漠，在莽莽戈壁中，就算是郭宋也未必能找到食物，","　　次日天亮时，他们已从白池山口越过了古长城，进入茫茫的戈壁荒漠。","　　队伍开始向正北方向行军，如果实在支撑不住，他们向西奔行数十里就进入黄河边的绿洲地带，这个距离既属于生存距离，但又不会遭遇薛延陀骑兵，只有极为专业的斥候，才会安排出这样一条合理的道路。","　　这群年轻人虽然大部分都是豪门子弟，但他们却不是娇生惯养的纨绔子弟，他们印证了段秀实的话，都是能吃苦，有勇气的年轻人。","　　他们来到一座很大的岩石前，李季一招手，示意队伍停下，“原地休息，黄昏时出发！”","　　众人正要向岩石奔去，李季却拦住他们，他和林泰搜了一圈，斩杀了十几条岩石下的毒蛇，这才让大家靠在岩石下的阴凉处休息。","　　郭宋靠在岩石上，他旁边是梁武，郭重庆在他的另一边坐下，把水葫芦递给郭宋，郭宋喝了两口水，笑问道：“你怎么也参加了这次行动？”","　　郭重庆淡淡笑道：“这种事情我跑不掉的，我若不去，段使君写封信给老爷子，我就会吃不了兜着走，只能乖乖听安排。”","　　“郭老令公现在怎么样了？”","　　郭老令公当然是指郭子仪，郭宋知道这老爷子和自己有点关系，所以他也比较关注，郭重庆就是郭子仪的亲兵校尉，同时也是他的假子，对郭子仪的情况当然有发言权。","　　“看你要问哪方面？老爷子身体还不错，但仕途却不顺。”","　　“为什么会仕途不顺？”","　　“安史之乱结束，他们这一批大将也就完成了使命，安安心心在京城当个闲官，只有发生重大事件，天子才会借助他的威望，让他出面解决。”","　　郭重庆又笑问道：“那你呢，你和郭家是怎么回事？”","　　“也没什么，我和郭家本来就没有什么关系，我觉得现在大家井水不犯河水，挺好的！”","　　“郭峙可是希望你回归郭家啊！”","　　郭宋摇摇头，“你觉得我回归郭家，对郭家会是好事？如果郭峙真这样想，那他就不是一个合格的家族继承人。”","　　郭重庆轻轻叹息一声，“你说得对，你不回去，郭家表面上还能维持家族团结，你若回去，郭家非闹翻天不可，搞不好还会一分为二，老家主也明白这一点，所以他坚决不准郭峙在家族议事上提到你的事情。”","　　郭宋点点头，他心里很清楚，在郭氏家主的心中，郭世昌的份量要比自己重得多。","　　“郭宋，你的鹰呢？”郭重庆忽然问道。","　　郭宋抬头看了看天空，确实不见猛子的踪影，他摇摇头道：“那天骑射大会后我就没见它了，它常常会消失，不过它会找到我的。”","　　“我可能知道它在哪里？”头顶上传来李季的声音。","　　郭宋扭头看了看，李季正站在岩石上四处张望。","　　“李校尉在哪里见到它？”","　　“在朔方军鹰巢内，昨天鹰奴告诉我，鹰巢内多了一只鹰，我去看了一眼，就是那天在骑射场上出现的鹰。”","　　“它为什么去鹰巢？”郭宋奇怪地问道。","　　“鹰巢内只有一只母鹰。”","　　“靠！”郭宋恼火地骂了起来，怎么自己的鹰也和甘雷一样。","　　“我让鹰奴不要打扰它们，郭宋，等你回来后再去取鹰吧！”","　　“不用！”郭宋摇摇头，“它会找到我的。”","　　李季笑了笑，从另一面爬下了岩石。","　　这时，郭宋看见施童正和另外两名年轻人在忙碌做饭，便起身笑道：“我去看看他们！”","　　队伍的后勤一共有三人，施童和另外两名来自武馆的年轻人，都是李季从候补备将的名单中专门挑选出来，李季是斥候校尉，他深知后勤士兵的重要。","　　后勤保障得力，对士兵的体力恢复和身体状况都非常有好处。","　　他们带有行灶和铁锅，一人烧火，一人搅面，施童负责煎饼、煎鸡蛋，然后抹上厚厚的美味肉酱，最后再喝一碗用中药熬制的消暑汤，一夜行军的劳累都会消除。","　　“小胖，后勤干得不错嘛！”郭宋在一旁蹲下笑道。","　　施童兴致盎然道：“郭大哥，我现在想通了，做一个优秀的后勤士兵，不亚于一个优秀的战士。”","　　“这样想就对了，格斗本来就不是你的长处，做饭才是你的拿手本领，如果不是因为你擅长做饭，你会被选中？”","　　施童动作麻利做好一卷饼，用一次性的宽苇叶包住，递给郭宋，“给！郭大哥尝尝我做的羊肉酱煎饼。”","　　热腾腾的美味扑鼻而来，郭宋难忍诱惑，笑道：“那我就先吃了。”","　　郭宋坐回岩石下大嚼起来，美味让旁边梁武等人都忍不住了，纷纷围拢上去。","　　施童嚷道：“别急！别急！每人都有，这一份是段三娘的，小娘子优先。”","　　吃完午饭，众人又沉沉睡了一觉，醒来时已是黄昏时分了，众人将中午剩下的肉饼吃掉，便启程出发了。","　　……….","　　就在三十名年轻人进入戈壁滩不久，三万薛延陀骑兵也浩浩荡荡南下了。","　　薛延陀原本是漠北铁勒人一支，由薛部落和延陀部组成，唐初逐渐强大后称为薛延陀汗国，它对唐朝时降时叛，并屡屡南侵，给大唐边疆百姓带来深重灾难。","　　唐太宗李世民终于忍无可忍，于贞观十九年派大军出塞，一举灭了薛延陀汗国，薛延陀汗国四分五裂，一部分南下归附大唐，一部分被突厥人吞并，还有一部分薛延陀人则逃到了金山以西，在那里归附了葛逻禄人。","　　时间过去了七十年，葛逻禄人在怛罗斯之战中背叛大唐，导致唐军惨败，但葛逻禄人也同时得到了丰厚奖赏，获得了数千里丰腴的土地，成为金山以西的霸主。","　　安史之乱后，安西军撤回大唐内地，边疆空虚，回纥和吐蕃趁机出击，瓜分了西域都护府，两大势力为争夺地盘最终也爆发了战争。","　　为了争霸吐火罗以及河西地区，回纥与突厥的战争持续了近十年，葛逻禄人却发现了机会，回纥战线太长，在漠北兵力不足，控制不住大片草原了。","　　葛逻禄人趁机将黑手伸进了漠北，而葛逻禄的黑手，就是薛延陀部。","　　薛延陀部在十几年前重返金山以东，在葛逻禄的全力支持下，很快便站稳了脚跟，不断吞并各铁勒小部落，渐渐又重新强大起来。","　　从十年前开始，薛延陀军队几乎每隔两年就要攻打一次灵州，刚开始为了掠夺人口和财物。","　　但很快，薛延陀大酋长薛满便发现了攻打灵州的另一个好处，那就是增强了薛延陀人的军事威望，连回纥也捏着鼻子承认了他对阴山地区的占领，其他铁勒小部落更是在薛延陀强大的军事淫威下瑟瑟发抖。","　　于是，攻打灵州几乎就成了一种仪式，每隔两年薛满便要派兵南下骚扰一次。","　　这次率领三万大军南下的主将叫做金木合，他的全名叫做延陀金木合，是延陀部的重要统军人物，今年南下轮到了延陀部。","　　这天上午，三万薛延陀大军千里跋涉，终于抵达了灵州城外，数百名号手吹响了低沉的号角，三万大军开始扎帐驻营。","　　数千人去附近森林砍伐树木，赶制粗陋的攻城梯，他们并不急于攻城，而是在耐心等待党项人军队前来汇合，然后再一起攻打灵州城。","　　.........","　　不提薛延陀部准备进攻灵州城，我们把视线再转回到实施北上奇袭的三十名勇士身上。","　　一行人昼伏夜行，四天后渐渐走出了戈壁滩，这天清晨，前面出现大片树林，树林外还有片小湖泊，众人欢呼一声，催马向树林内奔去。","　　这是一片松树林，不知多少年没有人进来过，地上铺着厚厚的松针，大家找了一片干燥之地，纷纷坐下来喝水休息，施童三人又开始忙碌做饭了。","　　这时，林泰走过来，给郭宋使了个眼色，郭宋会意，起身跟随他向树林深处走去。","　　树林深处一块大石前盘腿坐着李季、郭重庆和梁武，加上林泰和郭宋，他们五人就是整个队伍的核心了。","　　众人围住大石坐下，天色已经黑了，树林更加昏暗，众人用树枝裹上松脂做了几支火把，点燃了插在地上。","　　李季道：“我们现在所在的这片松林叫做河头林，向西走三十里就是黄河，黄河对岸还是一片树林，过了那片树林，就能看见薛延陀军队的后勤大营，那边换有一条东西走向的河流，他们沿河扎营，几年来都没有变过，这次应该还是一样。”","　　“他们后勤有多少军队？”郭重庆问道。","　　“今年不知道，但以前都是在三千人左右。”","　　郭宋眉头一皱道：“据我所知，他们粮食主要以羊为主，至少有近百万头羊吧！就凭我们几个人，能消灭掉百万头羊？”","　　“那就需要想想办法了，但首先要去实地看一看，然后才能想到应对之策。”","　　李季看了一眼郭宋，“郭宋和我一起去吧！”","　　郭宋点点头道：“我随时可以出发！”\n        "]