["　　郭宋给施童挑了一把很不错的骑弓，施童兴致勃勃跟随梁武练习骑射去了，郭宋却独自来到了官衙，就在刚才，梁韫道派人来找郭宋，请他有时间去一趟官衙。","　　梁韫道官任灵州刺史府法曹参军事，同时也是朔方节度府法曹参军，属于两块牌子，一套班子，这也是朔方节度使一般同时兼任灵州刺史的缘故。","　　很快，一名士兵把郭宋带到梁韫道的官房，“梁参军，郭公子来了！”","　　郭宋现在在灵州颇有点名气，连普通士兵都知道他是梁家堡的外援。","　　梁韫道笑呵呵迎了出来，“其实不是我找你，而是节度使找你，你和他见过吗？”","　　郭宋点点头，“打过一次交道。”","　　梁韫道恍然，“难怪，节度使很看重你，我和他今天谈到了你不想做备将之事，节度使便想和你谈一谈，看他的态度，好像也不会勉强你。”","　　“现在就去吗？”","　　“对！你随我来。”","　　梁韫道将宋领到一个小院，敲了敲门，“段使君，郭宋来了！”","　　“快请他进来！”房间里传来段秀实的声音。","　　梁韫道一摆手，“你进去吧！结束后不妨到我官房来坐一坐。”","　　梁韫道先一步离开了，郭宋推门进了段秀实的官房，官房分里外两间，很宽敞，外面是议事厅，摆放着八张雕花围屏坐榻和茶几，里间便是办公之地，中间用一扇很大的屏风隔开。","　　郭宋绕过屏风，只见段秀实正坐在一张宽大的桌前飞笔写着什么，桌上摆满了各种文书和卷轴，他身后是一座博古架，摆放着各种精美的茶具以及古玩。","　　郭宋连忙施礼，“小民郭宋参见节度使！”","　　“郭公子，我们又见面了，请坐吧！”","　　“多谢！”","　　郭宋在旁边的坐榻上盘腿坐下，这倒不是客气，因为对方也是坐在很矮的榻上，如果你不坐，而站在一旁，就会显得居高临下，反而有点无礼，所以坐下后，两人倒是平视了。","　　一名茶童进来，给郭宋上了一盏煎茶。","　　段秀实笑道：“我昨天听到军队禀报，说有人在城外射杀了二十名薛延陀骑哨，应该就是你吧！”","　　郭宋点点头，“正是小人！”","　　段秀实缓缓道：“你的箭法很厉害，上次你射树枝我就知道了，这样的身手不为国效力实在可惜，其实我一直想任命你为旗牌官，并不是一个区区备将，你意下如何？”","　　旗牌官就是段秀实的帐前校尉，是亲兵将领之一，不过段秀实任命的旗牌官还是一种没有朝廷编制的将领，属于幕僚性质，吸引力还是比较弱。","　　郭宋当然不可能答应，他微微欠身道：“小民之前是山野道士，习惯了自由自在生活，不愿意受任何束缚，请使君谅解。”","　　段秀实见他态度坚决，心中虽然遗憾，但也不想再勉强他，便笑道：“你文才和书法好像也很不错，我在梁参军那里也亲眼目睹了你的书法，颇有大家风范，令我自愧不如。”","　　“使君过奖，只是会写几个字，粗通皮毛罢了，上不得台面。”","　　段秀实微微一笑，“年轻人谦虚是好事，但太谦虚就会给人一种不自信的感觉，适当张扬一点，自己也活得痛快。”","　　郭宋沉默不语，段秀实话题一转，又问道：“上次你提供了关键情报，使我们发现党项人和薛延陀人勾结，很可能党项人也会出兵来攻打灵州，对此，你有没有什么好的应对之策。”","　　“我只是一介小民，怎么敢妄议军务。”","　　“不妨，你姑妄言之，我也姑妄听之。”","　　“那小民就献丑了。”","　　段秀实笑着点点头，“我洗耳恭听！”","　　郭宋沉思一下道：“其实党项人和薛延陀人不一样，他们不敢像薛延陀人那样肆无忌惮地掠夺唐朝的人口和财富，他们确实很渴望占有灵州这块宝地，但只能憋在心中，不敢表露出来，他们毕竟依附着大唐，一旦他们公开出兵来抢夺灵州，那就是造反了，朝廷一定会出重兵镇压。”","　　“你的意思是说，党项人只是暗中支持薛延陀，不敢公开出兵配合？”","　　“使君应该比我清楚，大唐是讲究实力的，以党项人现在的实力，他们还有没有割地自立的资格？”","　　“你说得不错，党项人是有点实力，但还远远到不了割地建国的程度，一旦朝廷出兵，很容易将他们镇压，他们的野心其实朝廷早就知道，只是不理睬他们罢了。”","　　“既然节度使知道，那还担心什么呢？”","　　“我担心他们派兵扮作薛延陀军队，参与攻打灵州城，等薛延陀人掠走了人口和财富，他们再假装出兵抵抗薛延陀人，这样就把灵州占领了。”","　　“确实有这个可能，但要破解他们的冒险其实也很容易。”","　　段秀实笑道：“你说说看，怎么破解？”","　　郭宋不慌不忙道：“使君可派一千军队进驻夏州，党项人就不敢轻举妄动了，党项上层若派兵参与攻打灵州，难道他们就不担心自己和家人的性命安全？这一千军队就像卡在党项人喉咙的骨头，他们咽又咽不下，吐又吐不出，只能乖乖的按兵不动，当然，如果灵州被薛延陀攻破，党项人肯定也会出兵，但那就是另一回事了。”","　　段秀实负手在房间里来回踱步，还真是这样，一个很简单的措施就把党项人的冒险给破解了，除非他们公开叛唐，否则在唐军监视下，他们还真不敢轻举妄动。","　　这个年轻人太厉害了，看问题竟然如此透彻，聊聊数语就解决了自己的一大心病。","　　段秀实捋须欣然道：“你说得很好，郭宋，不如我们来做个交易吧！我也不勉强你做朔方军备将，只要你答应替朔方军做一件事。”","　　郭宋淡淡道：“既然是交易，那我的好处在哪里？”","　　段秀实从桌子上取过一只纸卷，递给郭宋，似笑非笑道：“昨天才收到的，你看看就知道了！”","　　郭宋打开纸卷，顿时吓了一跳，竟是抓捕他的一等通缉令，‘崆峒山恶道郭宋，欺师灭祖，烧毁敕造宝殿，杀死御封真人，十恶不赦，特发告天下各州府通缉，擒之献官府者，赏钱三千贯，助官府抓获者，赏钱五百贯，落款是原州刺史府。’","　　上面画的人像粗眉暴眼，凶神恶煞，这是自己吗？","　　“居然还是一等通缉令，郭宋，这些罪行都是你犯下的吗？”段秀实冷冷问道。","　　郭宋摇了摇头，“完全是一派胡言，我什么时候欺师灭祖了？至于烧毁敕造宝殿，杀死御封真人，那是他们罪有应得。”","　　“你还没有意识到问题的严重性，既然原州的通缉令送到了灵州，那就说明已经在刑部备案了，才能跨州缉拿，除非你改名换姓，远离陇右，去江南或者岭南默默过一辈子，否则你逃不掉天下通缉令，这样告诉你吧！一等通缉令只有十恶不赦的死囚才有资格获得。”","　　沉默片刻，郭宋问道：“这就是交易的筹码？”","　　段秀实点点头，“你替朔方军做一件事，这个通缉令我帮你撤掉，如何？”","　　郭宋又沉吟一下又问道：“要我做什么事？”","　　“现在还不能说，但肯定不容易，而且还很危险，这只是一个交易，你可以答应，也可以不答应。”","　　郭宋忽然问道：“小天弓是使君送我的吧！”","　　段秀实一怔，“你怎么猜到的？”","　　郭宋轻轻叹息道：“我想了很久，除了使君，我实在想不到还会有谁？”","　　段秀实微微一笑，“确实是我送你的，我怕你不肯接受，所以才用个委婉的法子，怎么样，还是喜欢吗？”","　　“我非常喜欢，感谢使君赠弓之德。”","　　“不必客气，我现在更关心这个交易，你是答应，还是不答应？”","　　郭宋心中苦笑，他能不答应吗？他若不答应，段秀实立刻就可以抓捕他。","　　他沉默良久，起身道：“我答应了，我愿为朔方军做一件事，希望使君尽快为我撤销通缉令。”","　　段秀实注视着郭宋淡淡道：“我知道你心怀疑虑，但我段秀实也是一诺千金，等你去京城之时，我保证这份通缉令已经没有了。”\n        "]