["　　梁武满脸沮丧走下台，坐在草地上，把头深深埋进膝盖里，这一战他深受打击。","　　梁文想上前劝他，却被郭宋一把拉住，向他摆摆手，这种失败对梁武只有好处，必须让他自己从失败中走出来。","　　四轮战罢，郭梁两家二比二战平，但形势却陡然转变，原本占据上风的梁家一下子变成弱势，梁武是第四场和第五场，但他因为第四场失礼，第五场就失去了出战资格，而由候补梁驹儿上场，而对方依旧是首发阵容，只是不知道是郭胜上，还是郭强上。","　　这时，裁判官宣布，“第五场，由梁家堡候补梁驹儿对阵郭家堡郭胜。”","　　郭宋暗暗松了口气，居然是郭胜上，他们还有一线希望。","　　郭家子弟都不解地向领队郭峙望去，为什么不让郭强上，而是让郭胜上？","　　郭峙的脸色也有几分苦涩，这是家族内部妥协的结果，为了让郭重庆避开第一战，为了让郭亮作为首发出战，他不得不做出妥协，答应了郭世昌的条件，让他儿子郭胜顶替郭强，作为压阵主力上场。","　　郭胜哼了一声，站起身，提剑大步向台上走去，很多郭家子弟看他的目光都带着鄙视，大家都穿一样细麻武士服，偏偏他与众不同，穿一身锦缎武士服。","　　梁会河顾不上安慰信心遭受打击的儿子，他低声问郭宋，“梁驹儿有希望吗？”","　　郭宋笑道：“我告诉梁驹儿，郭胜被酒色掏空的身体，最大的弱点就是不能持久，只要和他打持久战，我们未必会输。”","　　梁会河也轻轻叹息一声，“要是郭强上阵，我们真的必输无疑了。”","　　木台上，裁判官刚刚喊了声开始，郭胜的长剑便如暴风骤雨般向梁驹儿劈去。","　　梁驹儿牢牢记住郭宋的嘱咐，不和郭胜正面硬扛，不断后退躲闪，任凭郭胜的剑法再犀利，自己只要不和他接触，他的剑法就没有用武之地。","　　郭胜一连劈出五十余剑，梁驹儿都躲闪开了，使他剑剑劈空，他刚要喘口气，梁驹儿却抓住空档反手一剑，差点劈中他。","　　郭胜脸上挂不住，他大吼一声，使出全身解数向对方劈去，梁驹儿毫无还手之力，拼命后退躲闪，狼狈不堪。","　　郭重庆却看出了问题，喊道：“稳住！”","　　郭胜却充耳不闻，对方如此狼狈不堪，他怎么能给对方喘息之机，他的剑势越来越猛，几乎是追着梁驹儿打。","　　梁驹儿也并没有那么弱，只是他记住了郭宋的嘱咐，尽量消耗对付体力，这是他唯一获胜的机会。","　　激战了一炷香，郭胜看似占尽上风，却劳而无功，始终没有击败对方。","　　这时，他体力有点跟不上，步伐变慢，进攻后继无力，向后退喘息片刻。","　　郭宋喊道：“出手！”","　　只见梁驹儿步法一变，连走两步，一剑劈出——","　　这便是郭宋教给梁武的‘砍柴招’，梁武之前在休息帐和梁驹儿反复练习这招，梁驹儿也记住了，刚才郭宋又指点了他关键步法，梁驹儿出手了。","　　砍柴招的关键就在于快，第一步迈出去，剑和第二步同时使出，不给自己留任何余地，属于拼命招数，梁武之前在大帐内有点犹豫，但梁驹儿此时却义无反顾。","　　郭胜体力不足，躲闪的步法明显变慢，竟躲不过对方凌厉一剑，这一剑重重劈在他的肩膀上。","　　郭胜大叫一声，长剑落地，捂着肩膀后退两步，一脚踩空，栽下了木台。","　　梁家一下子欢呼跃起，众人冲上木台，将激动万分的梁驹儿高高抬起，他今天成了梁家的英雄。","　　郭家子弟一脸木然，每个人皆将无比憎恨的目光射向坐在地上发呆的郭胜，他把郭家获胜的机会白白放过了。","　　郭重庆心中叹息一声，对低头不语的郭峙道：“不要失去信心，我们还有一线希望。”","　　按照规则，今天失败的三家将和空一轮的姜家进行复活战，争夺进入前四名的最后一个名额，郭家本来就实力不错，还是有希望复活的。","　　郭峙点点头，他并不是绝望，而是对郭家内部有郭世昌这样的人深感无力。","　　..........","　　很快，各个剑场的结果都出来了，林家和梁家都战胜了对手，晋级前四，第三个晋级者却出人意料，丰州冷家击败了孟家堡。","　　除了林家、梁家和丰州冷家外，前四名的最后一个名额将由复活赛决出。","　　下午将进行三场复活赛，郭宋获得半天闲暇。","　　在回梁家堡的路上，郭宋见梁武依旧闷闷不乐，便催马上前笑道：“下午正好休息，不如出城打猎吧！”","　　郭灵儿大喜，连忙摇晃着梁武的胳膊央求道：“五哥，快答应吧！”","　　梁武着实没有心情去打猎，但郭宋盛情难却，他只得勉强一笑，“那好吧！下午我们再去猎一头野猪回来。”","　　原本有点不高兴的梁灵儿此时精神抖擞，她回城堡换了一声红色武士服，梳着双环髻，腰佩双剑，骑一匹胭脂，俨如一团火似的从城内率先奔出，手执一把画眉弓，倒也有几分英姿飒爽。","　　郭宋和梁武都没有换衣服，只是取了弓箭和佩刀，郭宋箭壶背在身后，手执小天弓，腰佩横刀，梁武使用一张一石弓，插在弓套内，他却手执一把金背虎牙刀。","　　除了他们三人外，还跟着十五名骑马家丁，个个手执弓箭兵器，前面奔着十几条猎犬，有两人还架着猎鹰。","　　郭宋对梁武的金背虎牙刀非常感兴趣，拿着手中细看，刀长八尺，其中刀刃部分长两尺五寸，刀背很宽，刀口寒光闪闪，异常锋利，整把刀重约三十斤。","　　这还是郭宋第一次使用马上长兵器，他在马上挥舞几刀，竟有些爱不释手。","　　“老郭，以你的力量，你不觉得它有点轻吗？”","　　郭宋又劈出一刀，笑道：“是有点轻，不过还是很喜欢。”","　　梁武眼珠一转道：“要不我和你换，用这把刀换你的猛子！”","　　“做梦吧！”","　　郭宋把虎牙刀扔还给他，他打了个唿哨，在天空盘旋的猛子收翅疾速落下，稳稳落在郭宋的肩头，它冷冷看了一眼另外两只猎鹰，似乎想让它们知道，什么叫鹰的地位。","　　一行人出了西城门，沿着官道向西北方向一路疾奔，灵州人都知道，鹿群和野羊群都集中在西北方向的大片草泽内，相应猛兽也多，野猪也有不少。","　　“我看见一群野羊！”","　　奔在前面的梁灵儿指着官道左侧的草地，激动得尖叫起来。","　　众人也看见了，至少有七八十只野羊集中在百步外的一片草地内，猎犬率先狂吠起来，野羊群也感觉到了危险，纷纷抬头向四周张望。","　　“大家四面包抄！”","　　郭宋指挥着众人，他在崆峒山经常和三师兄围捕野兔，经验很丰富，野羊也大同小异。","　　众人立刻分成扇形包抄而去，梁武喊道：“丁十二、丁十三，跟我去侧面拦截！”","　　他带着两名家丁向侧面奔去，郭宋纵马疾奔，奔驰中张弓搭箭，一箭射去，一只体格硕大的野羊被箭射穿头部，当即倒地。","　　家丁们齐声喝彩，“好箭法！”","　　他们虽然都骑马执弓，但要他们在奔跑中射箭，几乎都办不到，只有先将马匹停下来，坐在马上射箭，毕竟能在马上骑射，都不会甘心只做一个小小的家丁。","　　梁灵儿武艺还不错，在五十步一箭射中了一只野羊，郭宋在疾奔中一连射倒五只，便停止了射箭，梁武在前面包抄也射倒两只，片刻，野羊群渐渐奔远，他们竟射倒了十只野羊，收获相当不错。","　　这时，猛子扑打着翅膀飞来，它钢爪上竟紧扣着一只肥大的野兔，只是它太不敬业，落在一株大树上，自己啄食起猎物，压根就没有交公的想法。","　　众人兴致冲冲将野羊放上马背，翻身上马，为首家丁抱拳问道：“五公子，我们是回去，还是继续北上？”","　　“郭宋，你说呢？”梁武问道。","　　郭宋笑了笑道：“再走一段吧！看看能不能猎一个大家伙。”","　　众人催马继续北上，梁灵儿不停地回头张望猛子，她担忧地问道：“郭大哥，小鹰怎么办？”","　　“你不用管它，它吃完猎物想去哪里，它自己会决定，随便它。”","　　众人又北上二十余里，猎了一只狐狸和几只野鸭，看看时间差不多了，郭宋笑道：“我们可以回去了！”","　　梁灵儿没有能猎到野猪，嘴里嘟嘟囔囔，就在这时，远处传来一阵急促的马蹄声。","　　众人望去，只见尘土弥漫，两名骑马人一男一女，不断抽打战马，向这边疾速奔来，在他们身后，有数十名骑兵在紧紧追赶，相距不到百步。","　　郭宋见后面骑马不断张弓放箭，他立刻意识到不对，那些人不是唐军，他立刻道：“大家赶紧走，快走！”","　　众家丁不知出了什么事情，连忙打马奔跑，郭宋反手一刀，刺中了梁灵儿战马，梁灵儿战马长长嘶鸣一声，疾速狂奔，吓得梁灵儿尖叫一声，紧紧抱住马脖子。","　　此时官道上只剩下郭宋和梁武两人，梁武神情紧张起来，惊呼道：“是林泰和林凤！”","　　梁武挥手大喊：“林泰，这边来！”","　　这时，郭宋催马离开官道，向数十步外的一处高地奔去。","　　=====","　　【三更毕，求推荐票！】\n        "]