["　　郭宋还是第一次来朔方节度府，节度府和灵州刺史府在一起，实际上就是两块牌子，一个班子。","　　这两天，鸣沙县的数万百姓为避战火刚逃来了灵武县，官府格外忙碌，几乎所有的官员都出去安置百姓了，使得节度府大门前冷冷清清，只有几名站岗的士兵。","　　郭宋虽然是来还弓，但他却没打算去找段三娘，而是直接来找段秀实。","　　郭宋犹豫了片刻，终于上前拱手对守门士兵道：“我想找段使君，请替我通报一声。”","　　守门士兵早就看见他了，原来这个年轻人是来找使君，士兵上下打量他一下，见他虽然衣着半旧，但身材高大，器宇不凡。","　　士兵倒不敢小瞧他，便问道：“可有约定？”","　　郭宋摇摇头，“我是来还段使君的弓，另有重要军情要向他禀报，事先并没有约定。”","　　守门士兵想了想道：“这种情况一般要先通报段使君的幕僚，由他们来决定是否替公子引见段使君，我们没有决定权，不过三名幕僚都不在官衙内，段使君也一早出了门，如果公子事情急的话，可以稍等片刻，如果不急，可以等午后再来，那时他们一般都在。”","　　郭宋点点头，“多谢了！”","　　他可没有时间在这里傻等，还是等午后再来吧！","　　郭宋刚要离去，却见一辆马车在十几名骑兵的护卫下疾速驶来，马车从郭宋面前驶过，忽然‘嘎！’地停下，车帘拉开了，马车里是一名五十岁左右的中年男子，头戴纱帽，身穿淡紫色官袍，腰束革带，长得皮肤白净，目光湛然有神，颌下是一尺长的黑须，气质颇为儒雅。","　　来人正是灵州刺史兼御史大夫、朔方节度使段秀实，他探身出窗，惊讶地指着郭宋怀中的弓问道：“这位少郎，这把弓怎么会在你的手上？”","　　郭宋见这名官员身穿紫袍，腰佩金鱼袋，这至少是三品高官，估计此人就是段秀实，郭宋连忙走上前，躬身施礼道：“请问上君可是朔方节度使、金吾卫段大将军？”","　　“我是段秀实，你是何人？”","　　段秀实打量一下郭宋，见他体格修长健壮，相貌英武，目光深沉，心中倒是生了几分好感。","　　他目光又落在了对方怀中的铁脊弓上，自己挂在书房墙上的铁脊弓怎么到了这个年轻人的手上？","　　“在下郭宋，鸣沙县人，特将此弓还给段使君。”","　　郭宋恭恭敬敬地将弓递了上去，他虽然一向桀骜不驯，但也要分场合，分对象，在名震天下的段秀实面前，他若也摆出一副冷冷淡淡的模样，那就不是桀骜不驯了，而是愣头青。","　　段秀实接过弓，见上面弓弦都上好了，他心中更是惊讶，灵州城居然有人能开两石弓？","　　两石弓就是两百四十斤的力量，步弓或许有人能拉开，但这是骑弓啊！","　　“你是郭家的人？”","　　刚说完，段秀实顿时反应过来，对方说自己是鸣沙县人，那他就不是灵武县郭家人。","　　“这弓你能用？”段秀实好奇地问道。","　　“在下鲁莽，不知是高将军的遗弓，冒昧装上弓弦，请段使君见谅！”","　　“无妨！你射一箭给我看看。”段秀实又把弓递给郭宋。","　　旁边一名亲兵立刻抽出一支狼牙箭，也递给了郭宋。","　　“在下弓法粗陋，不敢让使君见笑，射箭还是免了吧！”郭宋却不肯接箭。","　　“是本官冒昧了，如果少郎不肯，那本官也只能心怀遗憾。”","　　郭宋见他身居高位，却没有对自己一个平头百姓摆架子，心中对他颇有好感，他想了想便道：“那就射一箭，小民弓法粗陋，请使君不要笑话！”","　　郭宋四处张望一下，天空也没有鸟雀飞过，却只见六七十步外有一棵大树，他微微欠身，“那小民就射树枝吧！”","　　他从靴中拔出一把四寸长的小腕刀，这是梁武大伯送给他的野猪牙柄腕刀，用镔铁掺入迦沙打制，非常锋利，也比较沉重，郭宋十分喜爱。","　　他手一甩，只见寒光一闪，六十步外，一根树枝‘咔嚓！’断落。","　　“好刀法！”段秀实喝彩一声。","　　但不等树枝落地，郭宋便张弓一箭射出，箭如闪电，将这根尚未落地的树枝钉在树干上。","　　几名亲兵一下子长大了嘴，惊得目瞪口呆，段秀实捋须赞叹，这箭法简直高超之极，几追当年的高大帅了。","　　他立刻对郭宋刮目相看，“你真是鸣沙县人？”他有点不相信，鸣沙县怎么会有这么高明的箭手，自己竟然闻所未闻。","　　郭宋点点头道：“家父是鸣沙县郭怀善，不过在下五岁时去了崆峒山当道士，不久前下山还俗。”","　　段秀实恍然大悟，原来对方是崆峒山道士，难怪飞刀如此高明，不过崆峒山似乎也不用弓箭，他的箭法又是怎么练出来？而且还是骑弓射法，段秀实心中还不是解。","　　“这把弓怎么会在你的手上？”","　　郭宋微微笑道：“这是令爱送给梁武，梁武不敢接受高大将军之弓，便托我还给使君。”","　　段秀实呵呵一笑，“原来如此！”","　　他爱才之心大起，又连忙问道：“几天后便是灵州武会，少郎可参加？”","　　郭宋点点头，“我会替梁家出战。”","　　“好！我很期待再见少郎的风采。”","　　段秀实做事很有章法，他不会看到过郭宋箭法高明，便立刻将他招到自己麾下，这不是他做事的风格。","　　凡事要讲规矩，他现在招揽了郭宋，便会让人觉得他和梁家之间有了什么内幕交易，等郭宋表现出彩，自己再招揽他，也就合情合理了。","　　至于这把弓，他还真不能当人情送给郭宋，这可是高仙芝留给他的唯一纪念，他自己也收藏了几把好弓，到时可以作为奖励给他。","　　郭宋见对方没有挽留自己之意，他便将弓交还了段秀实，又从怀中取出一只竹筒递给他，“这是我昨天无意中得到的一件情报，另一半应该在黑市兵器商李安德手中，他现在还没有走，使君可立刻派人抓捕此人。”","　　他躬身行一礼，从士兵手中接过自己的小刀，转身扬长而去。","　　段秀实望着他背影走远，自言自语道：“叫做郭宋的年轻道士，自己好像在哪里听说过这个人？”","　　他半天也没有想起，便打开了郭宋留给他的竹筒，里面是一卷纸，他将纸摊开，细细一看，顿时脸色大变。","　　立刻厉声喝令道：“速派人去抓捕李安德，不得让他跑了！”","　　郭宋给他的，竟然是半张城防部署图，关于兵员、装备等等重大机密在另外半张上，若被薛延陀拿到，后果简直不堪设想。","　　………","　　李安德还在等薛延陀的探子来和自己交易，他把另外半张图让侄子昨天带给了位于黄河渡口旁阴山客栈的掌柜穆泽，那么穆泽今天就应该赶来和自己交易。","　　这张地图他可是花了高价从兵部一名官员手中搞到，他深知这张图纸的价值，有了这张图，就能找到朔方军的弱点，攻下灵武城也就不费吹灰之力了，卖给薛延陀人五百两黄金，他觉得一点都不贵。","　　收了黄金，他就该离开大唐返回家乡了，李安德原本计划带康保去撒马尔罕找他的家族要赎金，现在用康保换到了大食人和波斯人的结盟之剑，拿到巴格达去，他一定能得到哈里发的重赏。","　　很可能就像侄子说的，他会成为安国的主税官，也就是代表大食统治安国的土皇帝。","　　李安德越想越美，他已经有点急不可耐了，穆泽怎么还不来？","　　他所有的物品都已收拾好，数十头骆驼也拴在院子里，还有十几个仆从，就等穆泽一到，双方交易完成，他就启程出发了。","　　这时，院子里忽然传来一阵急促的脚步声，李安德连忙起身迎了出去，刚走到门口，却见进来的是大群唐军士兵，他大惊失色，转身便跑。","　　一支弩箭‘嗖！’的射来，正中他的大腿，李安德惨叫一声，摔倒在地上，他急忙从怀中摸出一只锦袋，企图把藏在锦袋中的布防图塞进嘴里吞下去，消灭罪证。","　　但已经晚了，他还没有来得及打开锦袋上的绳结，锦袋便被段秀实的亲兵队正一把夺了过去，随即冲上几名士兵将他按倒在地上捆绑起来。","　　“给我彻底搜！”","　　段秀实的亲兵队正一挥手，数十名士兵冲进了房间，开始翻箱倒柜搜查可疑物品。","　　亲兵队正打开了锦袋，发现里面果然是那张记满了各种重要信息的城防部署图，他一颗心顿时落下了，这份图没有被送走，灵武县保住了。\n        "]