["　　五更时分，天还是一片漆黑，绝大部分人都在沉睡之中，梁家一行武士便悄然出发了，一共十人，领队依旧是梁会河，参赛者为三人，郭宋、梁武和梁驹儿，其他七人为后勤辅助。","　　比赛依旧安排在北城外的军营内，这次比赛一共有八个族堡，十四家武馆，每家允许三人参赛，理论参赛人数应该是六十六人，但实际参赛人数只有四十六人，实在是大部分武馆凑不出三名会骑射的弟子。","　　“昨天小胖练得还不错，三十步外，已经能十箭三中，我发现一把好弓确实能大大提高成绩。”","　　郭宋心中还在想着昨天事情，不知道段秀实打算让自己做什么？","　　“你有点心不在焉！”梁武看了他一眼道。","　　郭宋笑了笑，“那你自己有没有去找一把好弓？”","　　“我的弓就很不错了，朔方军最有名的弓匠耗时三年做成，是公认的灵州三把好弓之一，去年我就凭借它夺得个人骑射甲组第四名。”","　　郭宋尽量不去想那些事情，把思绪收了回来。","　　“说说比赛规则吧！”","　　郭宋沉吟一下道：“我现在对比赛规则还是一无所知。”","　　梁武点点头，“骑射分三个组比赛，分别为三十步的丙组、五十步的乙组和百步的甲组，得分也不同，丙组最高只有三分，乙组最高五分，甲组最高十分，然后有两个加分项，一个是左右开弓，一个是箭射飞鸽，左右开弓是加三分，箭射飞鸽加五分。”","　　“骑马奔跑的距离和时间上有限制吗？”郭宋又问道。","　　“有！一百五十步必须在一通鼓内跑完，最少要射三箭，三箭累加为个人最终成绩，加分则另算。”","　　“郭大哥，还要注意箭靶！”","　　旁边梁驹儿笑着补充道：“箭靶是木人靶，比较硬，得用力射才能钉住，还有就是鸽子，一般都是在最会才会放出来，到目前为止，只有前年郭重庆和林泰射中过加分项，今年我们就指望你了。”","　　郭宋淡淡一笑，“我尽力吧！”","　　不多时，众人出了北城门，来到了军营，军营内比剑的台子都拆除了，变成三片很大的演武场，这是三个组的射箭地，各种箭靶都已经安装就位，各种边界线也用生石灰画好，近千名士兵在四周戒备。","　　今天还要进行分组和抽签，所以大家必须早到，不过就算早到了也不能进赛场练习，比赛场戒备森严，不准任何人进入。","　　这显然对郭宋这种第一次参加比赛的选手不利，别人都参加过多次，对赛场比较熟悉了，而郭宋却一无所知。","　　梁会河去分组抽签了，众人则百无聊赖地坐在大帐内等候，这时，梁灵儿探头进来小声道：“告诉大家一个最新情报。”","　　“灵儿，你几时过来的？”","　　“嘻嘻！我早就到了，和你们不是一路。”","　　梁灵儿跑进了，一脸神秘道：“确切消息，今天林泰也要上场，我看到他了。”","　　梁武吓一跳，“他不是受伤了吗？”","　　“他是腿伤，骑马不影响，他坚持要参加，林家的获胜希望就大了。”","　　郭宋在一旁道：“林家步弓已经领先我们七分了，除非发生重大失误，他们必胜无疑，我们的目标是争取拼掉郭家夺取第二。”","　　………..","　　随着天光渐亮，分组和抽签全部结束，八个家族堡全部都分在甲组，毕竟都有各自的底蕴，找三名会骑射的弟子还是比较容易。","　　梁武取出一张纸，纸上是一只木人，他在给郭宋讲解具体的得分标准。","　　“完美无缺是十分，这个基本上办不到，我就不讲了，其次精准头部是九分，精准脖颈是八分，精准胸部是七分，其他部分是六分，脱靶则不计分，最高满分是三十八分，包括两项加分。","　　但到目前为止，最高分只有三十分，前年林泰获得，他射下了鸽子，郭重庆最高分是二十九分，他会左右开弓，这两人成绩都很稳定，不要指望他们失误，就看你能不能和他们拼一下个人赛第一。”","　　“好像你一直没有提到过林家的外援？”","　　郭宋想起了那个目光冷峻、身材高大的唐军将领，此人显得与众不同，一种直觉告诉郭宋，这个外援比郭重庆和吴征都更有统率力。","　　“林家外援叫做李季，是朔方军斥候校尉，剑法和骑射很强大，他去年成为林家外援，但他去年骑射没有发挥好，排第五名，而我是第四名，另外，林家还有一个子弟，叫林杨，骑射也不错，今天也会上场。”","　　“那郭家呢？”郭宋想到了郭重庆，又随口问道。","　　“郭家要弱一点，郭重庆最强，郭绛和郭强能进前十，但都在后面。”","　　说到这里，梁武着实沮丧，他们步弓成绩太糟糕，使他们陷于极大的被动。","　　‘咚！咚！咚！’外面第一通预备鼓敲响了。","　　梁会河大步走了进来，高声道：“抽签结果，梁武第四个上场，梁驹儿第七，郭宋第十七个上场，现在可以进骑射场了，我们走吧！”","　　今天天公不作美，没有太阳，天气阴沉沉的，虽然天光已大亮，但视线却不太好，总有一种灰蒙蒙的雾霭在空气中漂浮，对参赛选手的眼力尤其是一种考验。","　　郭宋还是第一次见到军队的骑射场，中间是一条弯曲的跑道，大概有两百步长，跑道两边相距百步外各矗立着五座木人，和真人大小相仿，穿着皮甲、带着头盔，之所以在两边都矗立木人，主要是考验选手的左右开弓能力。","　　一般而言，没有五到八年的苦练是很难做到左右开弓，到目前为止，只有郭重庆展现过左右开弓的本事，或许林泰也有这个本事，但他选择了箭射飞鸽。","　　必须要在一通鼓内跑完一百五十步，这就要求马速必须快，在疾速奔跑中至少射出三支箭，这其实是减分项，超额完成没有加分，如果完不成却会有扣分。","　　比如说，你只来得及射出两箭，两箭都精准射中头部，应该得十八分，但因为你没有射出第三箭，没有完成基本任务，所以还要另外再扣减五分。","　　二十几名参赛骑手聚集在一处角落内等待出发，每个人都十分紧张，毕竟他们只有一次机会，这时，郭宋却意外地看见了段三娘，已经好长一段时间没有她的消息，她就仿佛在灵州城销声匿迹一般。","　　段三娘穿一身绿色的紧身武士服，手执一把画眉弓，胯下是一匹雄壮的枣红马，她似乎比前段时间瘦了一点，皮肤也略微黝黑，但依旧英姿飒爽，粉面含煞。","　　“段三娘是替谁家出战？”郭宋低声问道。","　　梁武撇撇嘴，“徐家堡呗！她一直是徐家堡外援，步弓骑射都还不错，但剑术不行，所以每次第一轮就被淘汰。”","　　“徐家堡怎么会找她当外援？”","　　郭宋有点不理解，随便在军队中找一名旅帅也要比她强，难怪徐家堡一直排名垫底。","　　梁武犹豫一下，还是说了一句实话，“她的骑射确实还不错，去年并列第六，有她在，这次骑射团体赛排名，徐家堡不会垫底。”","　　“咚！咚！咚！”鼓声再次敲响，只听一名裁判官大喊道：“骑射赛准备开始，第一个上场，孟健，下面请段三娘和赵武初做好准备！”","　　骑射比赛终于开始了，一名骑着白马的年轻武士催马来到出发线前，梁驹儿低声给郭宋介绍道：“孟健是孟家堡的第二号武士，在前十名外。”","　　这时郭宋忽然想起一事，连忙问道：“那梁武早就是备将了吧！这次还要再选一次。”","　　梁驹儿咧嘴一笑，“已经是第四届了，这里面参赛的不是备将就是候补备将，他们不占名额，名额给其他人。”","　　“那施小胖会不会有希望？”","　　梁驹儿摇摇头，“候补备将的门槛不在于三十步还是五十步，而是看你射中几次，三箭两中就有希望成为候补备将，施小胖昨天只有十箭三中，我觉得他还是够呛。”","　　这时，鼓声急促响起，第一个参赛武士出战了，郭宋不再分心，目光注视着率先出战的孟健，不过看得出他射箭和骑马配合明显不协调，郭宋不由摇了摇头，火候还差得远。","　　孟健射出两箭后，或许是太紧张的缘故，射第三箭时竟然没控制住身体，从马上摔下来，引起一片惊呼，十几名士兵基本奔上去救治。","　　孟健被抬了出来，他虽然两箭两中得了十二分，但没有跑完全程也没有射完三支箭，竟然被倒扣了十分，最后只得了两分。","　　郭宋忽然发现骑射的分值起伏很大，他们和林家在步弓上虽有七分差距，其实真不算什么，这一刻，郭宋对战胜林家有了一丝信心。\n        "]