["　　梁家敲锣打鼓，欢庆胜利，梁韫道也慷慨给了郭宋百两黄金的报酬，一趟灵州之行，郭宋收获颇丰，光黄金就是两百两，相当于两千两白银。","　　但欢庆也是短暂的，当天晚上，灵州城的烽火台点燃了，这意味着薛延陀骑兵已经杀到了丰州。","　　战争来临前的紧张气氛笼罩在灵州城上空。","　　段秀实已经等不到朝廷援军，他迅速调兵遣将，令灵州都尉赵云伦率一千士兵赶赴夏州，和夏州的五百州兵一起，监视党项人的一举一动。","　　段秀实昨天已经写信给党项大酋长，明着告诉他，只要他派兵前来灵州，不管用何种方式，也不管是出于什么目的，都将被朝廷视为党项人造反。","　　与此同时，灵州城内八大豪门都在集结子弟和民团青壮，虽然城内正规朔方军只有六千人，但八大豪门家族却能集结出三万民团士兵，和唐军一起投入到保卫家园的战争。","　　其他老弱妇孺纷纷收集细软，躲进各大豪门的内堡之中，连郭宋住的客院也挤进来一百余名老人，郭宋只好搬到梁武的书房暂时居住。","　　次日一早，两名士兵将郭宋请到了段秀实的临时帅帐，郭宋知道，段秀实要他做的事情即将揭晓。","　　帅帐位于北城内，城外的军营已经搬进来了，士兵们格外忙碌，将一捆捆箭矢搬上城头，数百辆牛车从城外运入大量的滚木礌石，也同样搬上城头。","　　郭宋被带着一顶大帐前，士兵进去禀报，片刻出来道：“大帅请你进去！”","　　郭宋走进大帐，只见段秀实正在和长史李慧商议着什么，见郭宋进来，段秀实连忙招手，“郭公子请过来！”","　　郭宋上前给两人行了礼，却见他们桌前摆放着一张朔方地图，段秀实指着地图上黄河转弯处对郭宋道：“这里你知道吗？”","　　郭宋点点头，“这里是中套入口，黄河在这里分岔，流出数百里又汇合在一起，就像个绳套，是一片极为丰腴肥沃的土地。”","　　“薛延陀每次南侵，这里就是它们的后勤重地，他们的粮食和补给物资都在这里。”","　　郭宋忽然明白了，“使君是想袭击薛延陀军队的后勤重地？”","　　段秀实微微笑道：“这是我们酝酿了多年的计划，但一直没有实施，主要是条件不成熟，但今年条件成熟了。”","　　“使君是让我去完成这个任务？”","　　段秀实缓缓点头，旁边李慧连忙补充道：“当然不止你一人，但你最重要，我们将组织一支三十人的队伍北上，包括各大家族的优秀子弟，这次武会和骑射大赛，很大程度上就是在选拔北上的人才。”","　　“郭宋，你应该不会有问题吧！”段秀实问道。","　　郭宋默默点头，“这是我们事先说好的，是我们的交易。”","　　停一下，郭宋又疑惑地问道：“我觉得这么危险的任务，应该派一支朔方军斥候前往，为什么要让民间子弟出面，他们不一定有这个能力。”","　　“那你是小瞧他们了，他们从小就和父辈上城作战，每一个人都英勇善战，或许他们武艺还差一点，但他们面对敌人的勇气，绝不比你逊色，他们现在需要的是功劳，有了功劳，他们就能从备将转为正式朔方军将领，而且朝廷不承认民团协防城池的功劳，所以这次出征，就是他们立功转正的机会。”","　　恐怕后面才真正的原因，郭宋点点头，“我明白了，那什么时候出发？”","　　具体出发时间，你们可以自己商量，但我希望三天内必须出发。”","　　说完，段秀实对帐外道：“两位将军进来！”","　　只见从帐外走进两名身穿盔甲的唐军年轻将领，单膝跪下行礼，“参见节度使、参见长史！”","　　“李将军、林将军请起！”","　　郭宋这才认出他们，原来是林家外援李季和林泰，他们穿上盔甲，完全就像变了一个人。","　　段秀实笑着给郭宋介绍道：“你应该认识他们，李季是朔方军的斥候校尉，林泰也是斥候旅帅，都是朔方军最优秀的斥候，这次李季担任队正，林泰为副。”","　　段秀实又对二人道：“郭宋虽然在骑射大赛中表现优异，但他不是备将，不受朔方军约束，而是作为我特聘的民间高手参加行动，这次行动的点火方案由郭宋实施，你们明白了吗？”","　　“卑职明白！”","　　“你们去具体商议吧！有什么需要，尽管提出来。”","　　李季点点头，对郭宋道：”郭公子请跟我们来！”","　　三人离开了帅帐，李慧望着三人离去，有点担忧地问道：“郭宋负责点火计划，是否合适？”","　　段秀实沉吟一下道：“我派人去崆峒山摸过他的底细，此人胆识谋略过人，武艺极高，而且他烧毁先帝敕建的云霄三清殿，犯下大罪，他要想脱罪，这次行动就必须成功。”","　　“原来如此，我倒是很期待了。”","　　.........","　　李季三人来到一顶大帐，郭宋看了一眼林泰的腿部，关切问道：“林兄的伤情是否要紧？”","　　“今天已经结痂了，问题不大，谢谢贤弟关心。”","　　三人在大帐内坐下，李季将一份名单递给郭宋，“这是三十人的名单，郭公子也在其中，你先看一看。”","　　郭宋接过名单，一眼便看到了自己的名字，他不在一串名单中，而是单独放在旁边，足见他在这支队伍中比较特殊。","　　名单中他看见了梁武和梁文的名字，还有郭绛、郭强，基本上是每个家族出两人，名单后面的人则比较零散，包括各家的外援，郭重庆也在，而且段三娘居然也在其中。","　　但最后一个名字却让郭宋愣住了，居然是施童，有没有搞错？","　　“李将军，施童是怎么回事？”","　　“他是神剑武馆推荐的，属于候补备将，资格没有问题。”","　　“我不是说他有没有资格，他的武艺不高，而且才十六岁，他能承担这么危险的任务？”","　　李季脸上也没有任何表情，淡淡道：“年纪不是问题，比他年少的人也有，段三娘才十五岁，还是节度使的独女，连她都参加了，为什么施童不行？”","　　旁边林泰连忙补充道：“郭贤弟误会了，参加这次行动的人并不一定要求武艺高强，我们考察过施童，他厨艺很高，也懂一点医术，这正是我很需要的后勤人才，而且他本人非常愿意参加，已经递交了承诺书。”","　　“什么承诺书？”","　　李季冷冷道：“自愿参加，生死由天！”","　　郭宋无言以对，半晌点点头道：“好吧！名单我没有意见，什么时候出发？”","　　李季看了他一眼道：“今天晚上！”","　　..........","　　郭宋心中像堵了一团乱毛，急匆匆赶回梁家堡，梁家堡大门乱成一团，数十名妇人拿着大包小包想进堡，却被守卫拦住，再三给她们解释，只能携带随身小包，妇人们却不干，众人吵成一团。","　　正好这时梁武从里面出来，他一眼看见郭宋，连忙迎了上来，“郭宋，你也上名单了吧！”","　　“你什么时候知道的？”郭宋问道。","　　“我刚刚才知道，爹爹告诉我的，还不知道什么时候出发？”","　　“今晚就出发！”","　　梁武一惊，“我还什么都没有准备呢！我得赶紧回去准备。”","　　“等一等，我有话问你。”","　　郭宋拉住他，低声道：“你知不知道施童也要去？”","　　“我也是刚知道，这次梁家堡去四个人，他虽然是代表神剑武馆，但也属于梁家堡子弟。”","　　“你觉得他能去？”","　　梁武笑了起来，把郭宋拉到一边道：“你别把这个任务看得这么危险，事实上只要去十个人就够了，其他二十人都是去镀金的。","　　为什么段三娘也要去，因为朔方军要筹建一支三百人的女兵，段三娘去了，就能以备将身份转正，她就能统率这支女兵了。","　　林凤本来也要去，但她伤情比较重，这次机会可惜了，施童能拿到这次机会，也是神剑武馆极力推荐的，馆主是他父亲的结拜兄弟，这次机会对他非常重要，他一旦转正，他们家就熬出头了。”","　　郭宋冷笑一声，“就好像敌军的后勤大营没有人看守一样。”","　　梁武沉默片刻道：“我这样告诉你，危险是有，但只由我们十个人承担，和其他人无关，你明白了吧！”","　　郭宋摇摇头，“你们把事情想得太简单了，一旦身处危境，哪里都不安全，算了，我人微言轻，也懒得再说什么，我去找施童，让他再好好考虑一下。”","　　“你去吧！我得回去赶紧准备。”梁武转身匆匆回城堡。","　　郭宋心里很烦，明明是很危险的事情，却弄得跟旅游一样，每个家族都要沾光，若不是自己和段秀实有交易，他绝不会参加这种行动。","　　郭宋现在只想赶紧完成交易，然后远走高飞，实在不想再参与这种破事了。","　　郭宋来到施童家，施童不在，却看见他母亲胖婶正坐在院子里抹泪，施童刚才和母亲大吵一场，摔门走了，胖婶一时间心慌意乱，不知道该怎么办才好。","　　“大婶，施童在吗？”郭宋在门口问道。","　　“啊!是郭公子，快进来。”","　　胖婶忍不住又拭泪道：“他刚才和我吵一架，不知跑哪里去了，他要参加一个什么很危险行动，我不让他去，他就和我大吵，说宁可战死也不想一辈子被人瞧不起。”","　　郭宋心中叹息一声，梁武说得对，这个机会对施童太重要，真的劝不住他了。","　　“郭公子，你也要去吗？”胖婶问道。","　　郭宋苦笑一声，“我当然也要去！”","　　胖婶扑通一声在郭宋面前跪下，哭着哀求道：“郭公子，我就这一个孩子，他若出事，我也活不成了，求求你无论如何要保住他的性命！”","　　郭宋连忙道：“大婶快快起来，请放心，我一定会保护他的安全，让他平平安安回来！”","　　=====","　　【加更求票！】\n        "]