["　　段秀实一脸恼火地回到自己书房，坐在椅子上生闷气，郭世昌太过分了，自己一口回绝了他，他竟然威胁要写信给朝廷，弹劾自己，他不就是有个从叔郭子仪吗？","　　他才不信一向治家颇严的郭子仪会纵容自己族人。","　　郭世昌儿子在灵州飞扬跋扈，做了多少欺压良善之事，自己没有责他们父子已经够宽容，他居然不知好歹，跑来逼自己抓人！","　　今天中午，梁家请的外援在街头斩马，轰动了灵州城，郭胜跑回家哭诉，郭世昌便带着儿子来刺史衙门报官，要求抓捕梁家外援，却被段秀实一口回绝。","　　如果是当街杀牛，确实触犯了大唐律，流放一年半，但当街斩马，那也是分情况的，如果是杀普通百姓的马，涉及到财产损毁，官府也要过问。","　　如果是杀官马，那罪同杀牛，也是流放一年半。","　　但杀八大豪门之间的私马就不一样了，灵州八大豪门之间的矛盾由来已久，十年前，八大豪门之间曾有约定，只要不涉及刑事犯罪，一般民事纠纷就由他们自己解决。","　　杀马显然是属于民事纠纷，所以段秀实一口回绝，他不接受此案。","　　何况段秀实很清楚梁家的外援是谁，在抓捕李安德一案上，他还欠那个年轻人一个人情。","　　段秀实终于想起在哪里听过郭宋这个名字。","　　是萧关守备张枫给他写的一封信上，夸赞这个年轻的郭道士武艺高强，能独杀八名党项游骑，推荐给他重用。","　　不过现在段秀实却有点顾不上郭宋，张枫当时写信给他并不是为了向他推荐郭宋，郭宋只是顺带提一提，那封信的主要内容，是提醒他当心党项人。","　　党项游骑突然出现在萧关和灵州之间，张枫怀疑党项人另有企图，让他及早和朝廷联系。","　　前几天发现一个秘密却证实张枫的担心，段秀实通过李安德的交代，昨天终于抓到了敌人的探子，在黄河边开客栈的穆泽。","　　让段秀实震惊的是，这个穆泽的真名叫拓跋泽，是一名党项人，他实际上是党项人安插在灵州的探子。","　　李安德卖情报给薛延陀人，却通过党项探子来交易，这意味着什么？","　　说明党项人已经和薛延陀人勾结在一起了。","　　再结合张枫的提醒，段秀实便隐隐感到了情况的严重性，党项人会不会和薛延陀人联手攻打灵州。","　　人口财产归薛延陀，党项人要土地。","　　段秀实负手在房间里来回踱步，党项人对富饶的灵州极为垂涎，几次向朝廷提出迁徙到灵州，朝廷都没有答应。","　　朔方军现在兵力不足，党项人便想抓住这个机会了。","　　段秀实越想越不安，他索性取出纸笔，提笔给朝廷写了一份奏折，恳请朝廷立刻向灵州增兵。","　　写完奏折，他盖上自己的大印，让一名亲兵立刻赶往长安，把这份奏折交给兵部尚书郭子仪。","　　亲兵带着奏折匆匆去了，段秀实又在考虑是不是把丰州、宥州、盐州和夏州的驻军都全部调来灵州，驻防灵武县。","　　只是这样一来，这几个州兵力空虚，白白便宜了党项人。","　　这时，院子里传来一阵熟悉的脚步声，小女儿段三娘回来了。","　　段秀实的妻子在五年前病世，两个儿子都在长安，唯一没有出嫁的小女儿段娉便跟随他长住灵州，已经十五岁了，却从小不爱红妆爱武装，整天骑马射箭，脾气火爆，活脱脱就是一个假小子。","　　这两年女儿给他惹了不少事，好在事情都不大，段秀实也懒得管她，随她去了。","　　但前几天她却偷偷把自己珍藏的弓送人，让段秀实有点生气，这可是大帅高仙芝留给自己的遗物，若不是郭宋知趣送回来，这把弓不就没了？","　　自己责怪她几句，她却压根不把高仙芝的遗物当回事，反而怪郭宋不领人情，气得段秀实差点动手揍她。","　　“爹爹找我有什么事？”段三娘满脸不高兴地走了进来。","　　她毕竟才十五岁，这还是虚岁，她是小月生的，算起来十四周岁还不到，不过唐朝人懂事得早，十四五岁嫁人的女子也有不少，小小年纪就开始在妯娌间勾心斗角了。","　　但段三娘却是个木头脑袋水晶心，心地单纯，头脑简单，善恶分明，正义感极强，拉着两个姐妹到处打抱不平。","　　段三娘今天对郭宋冷言冷语，是因为郭宋不领她的人情，把弓又送回来了，让她心中十分恼火。","　　今天郭宋居然当街杀马，打了他们所有的人脸，把她气得发疯，她下午去林家堡找林凤，想和她商量怎么找回场子。","　　不料林凤告诉，她兄长林枫被父亲狠狠打了一顿，禁足一个月，并公开宣布，谁敢去找郭家麻烦，将严惩不贷。","　　杨家两兄弟也同样被他们族长执家法重打，禁足半年。","　　段三娘这才意识到，这件事恐怕不是简单的打架斗殴，已经涉及到灵州八个豪门之间某种深层矛盾了。","　　她这才闷闷不乐回了家。","　　段秀实脸一沉，冷冷道：“从今天开始，不准你再和那群纨绔子弟厮混在一起，如果我再有听闻，立刻送你回长安！”","　　段三娘的脸霎时间胀得通红，又气又急道：“什么叫厮混，爹爹为什么这样说女儿？”","　　“不是我这样说你，是外面这样传闻，郭世昌的儿子是什么东西，你以为我不知道？林教远的儿子林枫整天眠花宿柳，名声早就臭大街了，还有杨家那两个愣头青，为了所谓练刀，去年毁了两百多亩地的瓜，他家赔了多少钱？你要当女侠，去扶助弱小，打抱不平，爹爹不管你，但你和这群纨绔在一起，爹爹决不能容忍。”","　　“女儿没有天天和他们一起，只是偶然遇到，今天我和梁灵儿去城外打猎，回城时遇到他们，才一起回来的！”","　　听完女儿解释，段秀实的脸色稍稍和缓一点，又道：“郭宋之事你不要再乱来，梁韫道已经公开表明态度，侮辱他请的外援，就是侮辱梁家，现在大敌当前，八个豪门之间必须放下恩怨，携手抗敌，郭世昌不懂事，他们家主未必像他那样愚蠢。”","　　段三娘知道报仇无望，只得没精打采道：“女儿知道了。”","　　“你去吧！”段秀实挥挥手，段三娘行一礼，慢慢退下了。","　　段秀实沉思片刻，又从箱子里出一只楠木盒，打开来，里面是一把做工古朴的两石弓，这是名将南霁云的小天弓，南霁云阵亡后，这把弓就下落不明。","　　段秀实酷爱收藏兵器，十年前，他在京城的一家弓铺里偶然发现了这把弓，便一直收藏至今。","　　他着实喜爱郭宋的武艺，有心把这把弓给他，可如果直接这把弓送给他，一是显得唐突，其次郭宋未必肯要，得想一个迂回的办法才行。","　　.........","　　距离朔方武会还有两天了，郭宋还是没有一把合适的弓，不仅他着急，连梁家也着急了。","　　这天上午，梁武神秘地把郭宋拉到一边道：“我听说兵器铺有好东西，要不要一起去看看？”","　　“你不是说兵器铺都是大路货，没什么好东西吗？所以才拉我去黑市。”","　　“我只是听到一个传闻，不知是真是假，一起去看看吧！”","　　郭宋欣然披上外袍笑道：“宁可信其有，万一是真的呢？走吧！”","　　两人离开了梁家堡，快步向灵州东大街走去。","　　灵武县的兵器铺有两家，一家是官营，一家是私营，官营的店铺品种单调，都是军器监制作的标准武器，主要提供给军方。","　　而私营兵器铺品种就比较多，经营也灵活，没准能买到好东西。","　　郭宋老远便看见了‘擎天兵器铺’的巨大招牌，是京城著名兵器铺‘擎天梁’在灵州的分店，一个很大气的店铺名字，铺面宽足有两丈，里面的客人似乎不少。","　　郭宋和梁武走进店铺，店铺内有二三十名客人，大多是各武馆的弟子，也有普通居民，灵州已经到了非常时刻，全城上下都紧张起来，关注兵器铺的目光也比平时增加了很多。","　　“小胖！”","　　郭宋在店铺里意外遇到了施童，他好奇地问道：“你也是来买兵器？”","　　施童胖脸一红，不知道该怎么回答。","　　旁边梁武笑着解释道：“我们梁家在神剑武馆有几成份子，这次神剑武馆也有参加武会的名额，梁家就推荐小胖。”","　　郭宋顿时明白了，一定是因为自己的缘故，梁家便给施童一点奖励，只是郭家知道了会怎么想，要知道，施童母子目前可是依附着郭家堡，这种依附关系并不是想解除就能解除。","　　如果梁郭两家关系密切，这确实是小事一桩，偏偏两家矛盾很深，这件事还真有点麻烦。","　　郭宋也不明说，便笑眯眯拱手道：“原来如此，恭喜小胖了！”","　　施小胖满脸通红，挠着头道：“这是梁家看得起我，所以才给我这次机会，但是剑法真的不行，就怕给梁家和武馆丢脸。”","　　施小胖又一脸虔诚地合掌恳求道：“郭大哥明天能不能来指点小弟两招？”","　　“可以！明天我正好要去看看大婶，顺便指点你两招。”","　　施小胖大喜，“那就谢谢郭大哥了。”","　　梁武心中着实羡慕，明天他也要去蹭蹭小胖的运气。\n        "]