["　　“三位公子要看什么兵器？”一名伙计上前热情地招呼他们。","　　郭宋这才打量一下兵器铺。兵器铺很有灵州特色，朝廷严禁民间持有的各种长兵器和军弩，这边都堂而皇之公开出售，还有盾牌、盔甲等防具。","　　当然最多的还是大路货，刀和剑摆满了柜台，最便宜的剑两贯钱就能买到，弓也有很多。","　　“郭大哥，我去看看剑！”","　　施童背囊里装着二贯钱，这是母亲给他的，他终于可以买一把属于自己的剑了。","　　郭宋点点头，他的关注点还是弓，弓都挂在墙上，一眼扫过去，都是五斗弓和八斗弓。","　　连看两遍都没有他想要的弓，郭宋脸上掩饰不住内心的失望，梁武笑着摆摆手，“别急，好东西他们是不会拿出来的。”","　　他对伙计附耳低于几句，伙计挠挠头道：“我不知道有没有，得去问掌柜，两位稍候。”","　　伙计匆匆走了，梁武对郭宋笑道：“这家店也会有一些特殊的东西，我昨天听到一个传闻，这家店藏有一把硬弓，据说是非卖品，但我估计品质不如黑市上乘，你不要抱太大希望。”","　　“其实我要求也不高，能用就行！”","　　用过了高仙芝的弓，郭宋对其他强弓都感到索然无味，就像尝过龙肝凤胆，你再吃别的山珍海味都不会有太大的激情了。","　　这时，伙计匆匆过来道：“两位请随我来！”","　　郭宋和梁武对望一眼，还真有。","　　……….","　　两人随着掌柜来到后院，掌柜给他们解释道：“两石的铁脊弓倒是有一副，不过是非卖品，是有人寄存在我们这里，他留下的话是缘者而得，就看两位有没有缘分了。”","　　“什么叫缘者而得？”","　　“我回头再解释，我们先看看弓吧！”","　　掌柜带他们来到一间小仓库前，让他们在门口稍候，他进去翻找，不多时，他拿出了一只黑漆楠木盒子。","　　掌柜吹去薄薄一层灰，把盒子打开，里面果然是一张弓，看弓背上端的纹路就知道这也是一张铁脊弓，中间一段用牛皮包裹。","　　掌柜又找来一根上好的弓弦，郭宋和梁武一起用力将弓弦装上。","　　郭宋掂了掂手感，顿时又惊又喜，这把完全不亚于高仙芝那柄，甚至还稍重几斤，估计在二十三四斤左右，是因为用的材质不一样，高仙芝的弓是用上等的柞木制成，而这把弓是用更好一等的柘木。","　　而且做工的细节和精致程度也完全不比高仙芝差，而且造型古朴，像一把汉弓，郭宋一眼便喜欢上了。","　　掌柜呵呵一笑，“这两天来看弓的人不少，每个人看一眼都喜欢它，但问题是弓不选择他们。”","　　“请掌柜明言！”","　　掌柜点点头道：“这把弓的原主人有两个要求，一是拉三个满弓，其次在我后园任射一活物，当然除了人以外，距离也不能低于三十步，满足这两个要求，那就是有缘者，原主人就把这柄送给他。”","　　“请问掌柜，原主人是何人？”","　　“这个我不能说，公子，抱歉了！”","　　郭宋不再多问，他戴上扳指，一口气连拉五个满弓，最后轻轻一放，‘嘭！’一声空响。","　　掌柜顿时竖起大拇指，“除公子之外，灵州再无第二人能做到。”","　　旁边梁武急不可耐道：“掌柜，去后园吧！”","　　掌柜呵呵一笑，“两位请！”","　　三人来到兵器铺后院很大，并不是什么园子，而是试兵器和弓箭的练武场，宽只有三丈，但纵深却至少有五六十步。","　　两名伙计正在清扫院子，见他们过来，纷纷闪到一边。","　　“来福，去抓只鸡来！”","　　掌柜刚刚吩咐一声，郭宋却发现了一活物，便笑道：“不用了！”","　　他快步走到墙边，忽然一转身，弓响箭发，箭去如流星，只听远处‘吱！’一声叫。","　　一名伙计跑到另一头的墙边，忽然大喊起来：“掌柜，好大的耗子！”","　　众人连忙走过去，却见一只大老鼠被箭钉死在墙角，箭矢力量很大，竟然钉在墙上。","　　“好箭法！”","　　梁武高声鼓掌，他一颗心也落下来，朔方武会第一项就是比箭，可他从未见过郭宋射箭，他虽然极力推荐郭宋为梁家外援，但他心中还是有点担心的，现在，他终于长长松了口气。","　　掌柜也亲眼见识了一次射箭高手，他心中着实高兴，送了郭宋一只黑漆小羊皮弓袋，又送他一壶上好的雁翎狼牙箭和两根上等绞丝弓弦。","　　郭宋忽然发现弓背上刻着小天弓三个篆字，他颇感兴趣，便和掌柜讨论起这柄弓的来历。","　　这时，一名随从快步走来，低声在梁武耳边说了几句，梁武脸色一变，他不露声色对郭宋笑道：“我去大堂上看看剑。”","　　郭宋背对着梁武，没有看见梁武的异色，他笑道：“贤弟先去，我马上就出来。”","　　梁武阴沉着脸色快步去了。","　　梁武回到大堂，便看见一名三十余岁的男子在训斥施童。","　　“你以为攀上高枝了，就可以不把郭家放在眼里？这么重要的事情，居然不给主家说一声，郭家待你们母子不薄，你们却做出这种羞辱郭家脸面的事情，让别人知道了，又该怎么议论郭家？”","　　施童低着头，都快哭出来了，他战战兢兢道：“三爷，我错了，我不参加武会了。”","　　梁武当然认识训斥施童的男子，他叫郭峙，家主郭阳春的儿子，武艺高强，倒也是个厉害人物。","　　虽然施童之事，梁家是有点做得不够厚道，但这些年郭家羞辱梁家的事情还少吗？","　　梁武重重哼了一声，大步走了上前，“神剑武馆也给了郭家一个名额，但你们考虑过施童吗？你们郭家自己处事不公，现在却指责别人，岂不是笑话！”","　　郭峙拉长了脸道：“施童是郭家的非编户，受郭家保护，我在教他怎么做人，和梁公子有什么关系？”","　　梁武揽住施童肩膀，冷笑道：“小胖是我师弟，也是我的兄弟，我把自己的名额让给他，郭三爷觉得哪里不妥？”","　　郭峙看了梁武半晌，忽然回头道：“郭琦出来！”","　　从后面走出一个十五六岁的少年，郭峙指着他对梁武道：“郭琦是我们郭家子弟，这次神剑武馆的名额我们就是给了他，如果施童能击败他，那我可以做主，郭家的名额就给施童，如果施童不胜，那就请梁公子为刚才的话道歉。”","　　梁武毕竟还年轻，远远没有郭峙精明老辣，他说了一句郭家处事不公，立刻被郭峙抓住了把柄，提出比剑，施童胜了，郭家大不了把这个无关紧要的名额让出去，可若施童败了，梁武就得公开道歉，这个面子就丢大了。","　　梁武也知道自己被动了，他一时不知该怎么说。","　　就在这时，人群中忽然有人道：“不如再加个彩头吧！假如施童胜出，郭家就解除和施童一家的依附关系。”","　　郭峙霍地转身，盯住说话之人，“阁下是哪位？”","　　来人正是郭宋，他终于得知小天弓竟然是中唐名将南霁云的弓，着实令他欢喜万分，他兴冲冲出来找梁武，不料正好遇到施童被郭家诘问。","　　“在下郭宋，梁家请的外援！”","　　周围围观者一片哗然，郭宋这个名字没有几个人听说，但梁家外援大家却如雷贯耳，当街斩马，使郭胜彻底成了灵州笑柄。","　　原来就是这个年轻人，后面很多人纷纷踮起脚尖，伸长脖子，想看看这位杀得郭胜和一帮纨绔子弟颜面无存的人到底是何方神圣？","　　郭峙目光复杂地注视着郭宋，尽管他也极为厌恶大伯家的几个儿子，自私、贪婪、目光短浅，郭世昌的小儿子郭胜更是在外面为非作歹，欺压良善，把郭家的名声败坏殆尽。","　　但作为家主继承者，他却不得不首先维护家族的利益，不能对外人示弱。","　　他点了点头，“我听说过你，只是没想到你居然也姓郭。”","　　“我是鸣沙县郭氏，和灵武县郭家没有关系。”","　　其实鸣沙县郭氏也是八十年前从灵武县郭家分出去的一个旁支，只是血缘较远，已经自成家族，不过既然对方已经明着表态和灵武县郭家没有关系，郭峙也犯不着热脸去贴对方冷屁股。","　　郭峙淡淡一笑，“你虽然姓郭，但你并不姓施，施童和郭家的依附关系轮不到阁下做主吧！”","　　“郭大哥的话就是我的意思！”","　　施童忽然鼓足勇气站到郭宋身边，朗声道：“我愿意和郭琦比剑，如果我胜了，我也不要郭家的名额，我希望郭家解除我家的依附关系！”","　　梁武也站到郭宋身边，沉声道：“如果施童败了，我愿意当场向三爷道歉！”","　　郭峙看看三人，他心中忽然有一种羡慕，这就是少年为侠吗？","　　他沉思一下，对郭宋道：“施童从来不是郭琦的对手，就算他今天侥幸获胜，也未必光彩，这样吧！我来和阁下较量几剑，如果阁下胜了我，那施童母子和郭家的依附关系就此作废！”","　　停一下他又道：“如果我侥幸胜了阁下，也不需要梁武道歉，但请阁下赔一匹马给郭胜，如何？”","　　郭胜被当街羞辱，尽管是他咎由自取，但作为家主继承人，郭峙却不能不站出来。","　　郭宋微微一笑，“那我们就一言为定！”\n        "]