["　　粟特人常年奔波在经商的旅途上，大多成群结队，很多人都是拼货，也就是几人合买一份货物，这就很容易在最后利益分配时产生矛盾，双方各有道理，很难说谁对谁错。","　　为了解决这种矛盾，粟特人采取由长者来调解的方式，但如果连长者调解也失败，那么武力解决就不可避免了。","　　也是为了避免不必要的伤亡，粟特人想到了一个办法，双方可以各自聘请武士来比武，由获胜一方来决定利益分配。","　　然后双方的过节就算揭过，不准再继续纠缠。","　　这种以武力来解决矛盾的方法已经延续了数百年，早已成为粟特人解决矛盾的准则。","　　李安德想到的就是这个办法，让侄子无中生有制造矛盾，然后逼郭宋用粟特人的规矩来解决，以谋取郭宋的木剑。","　　如果一方追加赌注，那么另一方也需要跟进。","　　李安德高高举起镔铁横刀，对众人看热闹的人高声道：“各位，这个年轻一直想买我这把横刀，那我就把这把横刀作为比武的赌注压上，希望这位年轻人也拿出同等价值的赌注。”","　　李安德瞥了一眼郭宋，目光热切地盯着他身后的木剑，毫不客气道：“我认为，除了这个年轻人的铁木剑，别的物品都配不上我这把镔铁横刀。”","　　段三娘也出现在人群一角，她冷冷道：“你刚才还说用镔铁横刀加三百两银子换他的铁木剑，你说过的话随时可以改变吗？”","　　李安德脸上露出一丝尴尬，又笑道：“我当然不会耍赖，这样吧！若这位年轻人赢了我的武士，除了获得这柄镔铁横刀外，他还可以再得到三百两银子，或者你可以取走我兵器铺中的任何一件兵器。”","　　郭宋走上前淡淡笑道：“那就如你所愿！”","　　他把铁木剑高高举起，“你赢了我，这柄铁木剑就归你了。”","　　周围人一片窃窃私语，他们也感觉到有点不对，如果这个年轻汉人输了，他难道不应该是赔礼道歉，再赔偿宝瓶吗？怎么变成了两人在争赌一柄木剑。","　　疑惑归疑惑，但只要两个当事人没有意见，他们也不会多事。","　　李安德笑眯了眼睛，回头喊道：“康保给我出来！”","　　只见从店铺后面满满走出一名身材极为彪壮的粟特男子，正是刚才在铁匠铺遇到的打铁大汉。","　　他穿上了一件短卦，布满伤疤的丑脸上看不出任何表情。","　　李安德奸笑一声道：“你盼望已久的时刻终于来了。”","　　他回头一指郭宋，恶狠狠道：“你只要今天比武赢了他，我就给你自由！”","　　康保眼睛慢慢亮了起来，目光锁住了郭宋，深邃的眼瞳中充满了对自由的渴盼，就仿佛极度干渴的沙漠旅人发现一泓清泉。","　　“让我来吧！”","　　梁武走出来对郭宋道：“这种比武不一定非本人出手。”","　　郭宋没想到李安德居然是让打铁铺遇到的神秘大汉出手，一时间，他心中充满好奇，这个大汉究竟是什么来历？","　　郭宋见梁武要出场，便一把拉住他，摇摇头道：“你不是此人的对手，连我也不一定赢得了他。”","　　梁武愕然，这个哑巴一样的粟特奴隶会是武学高手？","　　李安德唯恐夜长梦多，立刻高声宣布道：“双方不用兵器，倒地就算输，开始！”","　　……….","　　郭宋将木剑递给梁武，脱去外袍，里面是一身半旧的蓝色紧身武士服，他走上前，抱拳向康保行了一礼。","　　康保目光中闪过一丝犹豫，但立刻又变得凝重起来，他向郭宋点点头，摆出了一个奇怪的进攻架势，双腿呈弓步，双拳合拢放在下巴下，身体略侧，目光犀利地盯着对方。","　　这个姿势让很多人都一头雾水，但郭宋却认出来，这分明是拳击的架势。","　　郭宋身体一闪，眨眼便到他面前，康保反应极快，拳头立刻如暴风骤雨般击向郭宋，这一瞬间便打出二十几拳。","　　郭宋闪过他的正面突击，身体快如闪电，从侧面穿过，一记肘锤击中了他的左肋，康保闷哼一声，退了两步，随即连环三记侧踢踢向郭宋的后腰，快得无以伦比。","　　郭宋已经拔身而起，一个轻巧的后空翻，跃到了对方身后一丈外。","　　第一个照面在兔起鹘落间便结束了，双方只是试探，但康保却输了一招，若是双方带兵器，康保此时已经倒在地上了。","　　康保目光变得凝重起来，他心知肚明，刚才的肘锤对方放过了自己，否则自己的肋骨至少要断掉三根。","　　康保收起了轻敌之心，也不再用拳击攻势，下盘蹲起了马步，双掌平交叉在胸前，变成一种守势。","　　这是粟特人的搏击方式，糅合了摔跤和自由搏击术，在战场上非常实用，这才是康保的优势，下盘稳定，力量强大。","　　郭宋心中有点懊悔，刚才康保稍稍轻敌，用拳击术和自己对攻，下盘飘忽不稳，他完全有机会从后面踢倒对方，却因为是试探而没有尽全力。","　　现在对方吃了亏，不再给自己机会了。","　　懊悔的念头只是一闪而过，郭宋轻喝一声，一跃而起，竟然跃起八尺高，引起周围人一片惊呼。","　　他双脚快如疾雨，瞬间十几脚踢向对方的头部和肩部，虚实莫测，真正的一脚却是踢向对方的咽喉。","　　康保看得极准，一把抓住了郭宋的左脚，猛地向后一甩，他实战经验极为丰富，看出这是对方的一个陷阱，如果他抓住对方的腿不放，对方就会从高处向下压来，锁住他的脖子将他直接压倒在地。","　　只能用最快速度甩掉对方，使对方站立不稳倒地，郭宋只觉脚腕剧痛，对方如铁钳般的手差点把自己的骨头捏断，痛得他几乎晕厥过去。","　　但康保还是小看了郭宋的陷阱，他甩开了郭宋的左腿，但郭宋的右腿却勾住他肩膀，向后猛地一带，一股巨大的力量使康保站立不稳，一连后退四五步，他试图用手撑住地面，但身体已经失去平衡，终于一屁股坐在地上。","　　郭宋却轻巧落在两步外，身体稳稳落地。","　　梁武一声欢呼，激动得跳了起来，李安德刷地脸色铁青，他没想到号称河中第一猛将的康保，竟然两个照面就被对方击倒，输得干净利落。","　　但郭宋心里却明白，康保刚才其实可以直接掰断自己的腿骨，但他没有下狠手，是在回应自己肘锤的手下留情。","　　他向对方抱拳行一礼，“承让了！”","　　康保眼中黯然，自己最有希望获得自由的机会，就这样白白错过了，他一言不发，默默起身站到一旁。","　　段三娘见李安德眼珠直转，便冷喝一声道：“李安德，你是不是想耍赖！”","　　李安德干笑两声，“段姑娘说笑了，粟特人一诺千金，怎么会耍赖？”","　　他将手中的镔铁横刀抛给了郭宋，“这把刀归你了！”","　　郭宋左手一把接住横刀，右手握住剑柄，将刀鞘微微拉开两寸，只觉一股寒意扑面而来，“好刀！”他脱口赞道。","　　刀一合，郭宋眉毛一挑，冷冷道：“除了这把刀，我应该还有一个赢头吧！”","　　李安德悻悻道：“安善，给他三百两银子！”","　　“我不要银子。”","　　郭宋一指康保，“我要你给他自由！”","　　周围顿时一片寂静，所有人都呆住了，旁边安善忽然跳脚大喊：“不行！康保是我们用一千个金第纳尔买下来的，远远不止三百两银子。”","　　“但他也是你的搏击兵器，难道不是吗？”","　　郭宋目光紧逼李安德，“你说过的，我可以任取你店铺中一件兵器！”","　　李安德捧着双手，望着天空的太阳道：“阿胡拉马兹大神啊！康保是我最忠实的兄弟，不是我的货物，原谅这些汉人的无礼吧！”","　　李安德眼皮一翻，露出了一丝狡黠的笑容，“你如果真想给他自由，也不是不可以，拿你的铁木剑来换，除此之外，没有别的条件。”","　　所有人的目光都转向郭宋，人从来不是货物，就算是奴隶也不算，这是粟特人的共识，李安德确实占理，郭宋想要康保自由，那他只能用铁木剑交换，可他愿意吗？","　　连段三娘也饶有兴趣地注视着郭宋，他怎么选择？","　　郭宋沉默片刻，手伸向梁武，“把铁木剑给我！”","　　梁武顿时急了，高声喊道：“这是你师父留给你的遗物，你不能交出去！”","　　康保忽然扭过头去，他的眼睛红了。","　　段三娘也愣住了，这柄铁木剑竟然是他师父的遗物？她这才明白，为什么郭宋不肯换。","　　“郭公子，刚才是我失礼了！”段三娘终于开口认错。","　　郭宋没有回应她，他淡淡一笑道：“一柄木剑而已，远远比不上一个人的自由重要，把它给我！”","　　梁武万般无奈，把木剑交给了他，郭宋走上前把木剑交给李安德，“交换吧！”","　　李安德把铁木剑紧紧抱在怀中，盯着剑柄上的一行波斯文字，眼中贪婪之色流露无遗。","　　“你要怎么做？”郭宋厉声问道。","　　李安德从怀中摸出一张纸，递给郭宋，“这是康保的奴契，用他的信仰担保，若主人撕掉它，康保就自由了！”","　　郭宋接过奴契，将它撕得粉碎，对康保道：“你走吧！回自己家乡去。”","　　康保潸然泪下，这个高大强壮的汉子缓缓跪下，向郭宋重重磕了三个头，转身大步离去了。","　　李安德没想到郭宋真的把康保放走了，他摇摇头低声道：“你丢弃了一块绝世珍宝，你知道他是谁？他真名叫阿什.达尔罕，是粟特十万联军的副统帅，五年前被大食军击败，沦为战俘，几经辗转，后来在大马士革奴隶市场上被我买下，在康国，你可以用他换一万两白银。”","　　郭宋冷冷看了他一眼，“我只知道你还欠我三百两银子，也罢，我也可以不要你的银子，你把铁木剑的来历告诉我。”","　　李安德眼睛一亮，能省下三百两银子，他当然求之不得。","　　郭宋转身而去，众人都一片惋惜，梁武却很清楚，事情并没有结束。","　　=====","　　【求推荐票！！】\n        "]