["　　节度使府临时改变武会规则，却得到了各家族各武馆的一致支持，能够获得更多资源，被淘汰的家族能够又有机会争夺骑射团体魁首，大家当然拥护。","　　大家纷纷发言，意见渐渐统一，从明年开始，灵州武会改为剑会和弓会，擂台赛比剑归为一类，步弓和骑射归为一类，设两个榜单。","　　当然，今年来不及改变了，就按照节度府的规则来实施。","　　骑射大会将在后天举行，大家纷纷赶回家族选拔参赛子弟。","　　梁会河却不是太高兴，新规则对梁家不利，梁家步弓没有发挥好，只得了一百零八分，郭家是一百一十二分，超过梁家四分，林家更是一百一十五分，超过梁家七分，而骑射只能上场三人，总成绩只有三十分，梁家很有可能会在三强赛中垫底。","　　房间里，梁韫道淡淡道：“步弓本身就是我们发挥不好，也不能怪别人，既然规则已经定下来，那就不要抱怨，尽力在骑射中发挥出色，我们也算尽力了。”","　　梁会河叹口气道：“林家也会受影响，林泰和林凤受伤，骑射肯定也不能参赛了，要知道林泰的骑射可是灵州八堡子弟排名第一，我觉得可能会是郭家笑到最后。”","　　“这个你就不要管了，关键是要选拔出梁家参加骑射的子弟，你应该心里有数吧！”","　　梁会河点点头，“除了郭宋外，梁武骑射也不错，还有梁驹儿和梁苍也还可以，两人骑射水平在伯仲之间。”","　　“那明天就让两人比一场，胜者参加骑射比赛。”","　　梁会河犹豫一下道：“大哥，我有点担心郭宋。”","　　“担心什么？”","　　“大哥忘了么？之前我们和他谈，他替梁家出战也是不包括骑射的，他好像不太愿意参加骑射。”","　　梁韫道眉头一皱，“为什么？”","　　“一旦他参加了骑射，他就要上朔方节度府的备将名单，必须要为军队效力，他好像不太愿意。”","　　梁韫道沉思片刻道：“我去和他谈一谈再说。”","　　……….","　　入夜，梁韫道拿着一卷宣纸来到了客院，客院里又多了一名客人，是梁韫道的老友，盐州录事参军刘基，刘基是曹州人，任期届满被调回京城，他正好路过灵州，便来看望一下老友。","　　此时，两人正坐在郭宋的书房里相谈甚欢，刘基年纪不算太老，四十五六岁左右，相貌清朗，十分健谈，这年头武风强盛，尤其是边疆地区，难得遇到一个有学识的年轻人，而郭宋也从刘基这里得到了大量的唐朝信息，两人颇有点相恨见晚的感觉。","　　梁韫道走进屋，呵呵笑道：“没想到你们两人倒挺聊得来。”","　　刘基起身笑道：“郭公子年纪虽少，但见识广博，学问也极好，好几首失传的李杜之诗他居然也知道，我算是长见识了。”","　　郭宋也起身谦虚道：“听君一席话，胜读十年书，聆听前辈教诲，我也收获颇丰。”","　　梁韫道微微笑道：“既然如此，长青就多住几日。”","　　刘基连忙摆手，“薛延陀骑兵马上就要杀来了，君子不立于危墙，我还是赶紧逃命要紧！”","　　梁韫道也是说说而已，明天是最后一次离去的机会，刘基当然要走，怎么会留下来。","　　他又对郭宋笑道：“上次说好的，今天我特来求字！”","　　刘基眼睛一亮，“郭公子书法精妙，我也顺便求一幅字。”","　　郭宋谦虚两句，便欣然道：“既然两位长辈不嫌我字体粗陋，那我就献丑了！”","　　他收拾出一张桌子，接过宣纸铺开，蘸墨笑问道：“伯父想写点什么？”","　　“贤侄随便写两句，只要是志向远大的诗便可。”","　　郭宋想了想便挥毫写道：‘长风破浪会有时，直挂云帆济沧海。’","　　郭宋前世从小书法就极好，后来练出了一笔好字，他在崆峒山习武十年，也从未丢下练字，一直用清水在木板上写，数十年苦练不缀，已颇有大家风范。","　　这两行字写的是行书，既飘逸如惊龙，又不失苍劲，笔力很透，两人连声叫好，“好字！好字！”","　　梁韫道拾起条幅爱不释手，笑道：“我明天就让人裱糊起来，挂在书房里。”","　　刘基心痒难耐，笑道：“赶紧给我也写一幅。”","　　郭宋微微笑道：“前辈要写什么？”","　　刘基一时想不到好句，便笑道：“我两个侄子都要入仕为官，就写两句赞扬人才辈出的诗句。”","　　郭宋沉吟片刻，挥毫写道：“江山代有才人出，各领风骚数百年。”","　　刘基连声夸赞，而且这两句诗他居然没有听说过，不过现在他顾不上询问来历，他见梁韫道似乎有抢夺之意，连忙拾起条幅笑道：“你们慢慢聊，我回房仔细欣赏。”","　　他拿起条幅便一溜烟地跑了，梁韫道慢了一步，被刘基把这副好字拿走了，他想再请郭宋写一幅，却不好意思开口。","　　郭宋放下笔笑道：“伯父今晚不会只是为了来求字吧！”","　　郭宋已经把话题转到正事上，他便坐下道：“比赛规则已经改了，贤侄知道吧？”","　　郭宋点点头，“我听梁武说过了，林泰和林凤受伤，无法再参加比剑，便以骑射和步弓成绩来定最后前三名。”","　　“贤侄怎么看？”","　　“对梁家不利！”","　　郭宋直言不讳道：“梁家步弓得分偏低，除非林家在骑射中出现重大失误，否则梁家没有希望争夺第一。”","　　梁韫道又问道：“那贤侄愿意替梁家出战骑射吗？”","　　郭宋脸上露出为难之色，替梁家参加骑射问题不大，关键是要成为朔方军备将，郭宋确实不愿意，要从军的话，在河西他就从军了，何必等到现在。","　　想到这，他坦率道：“我愿意为梁家出场，但我不想成为朔方军备将，简单一句话，我不想从军。”","　　梁韫道知道郭宋不愿意，他又继续道：“其实只有前十名才会成为备将，其他参赛者叫做候补备将，只是在朔方军做个登记而已。","　　而且就算成为备将，也只是准备将，不是朝廷正式任命的将领，要立功后，报给朝廷，才会有机会转为正式将领。”","　　郭宋摇摇头，“我并不是想要当什么将领，但我听说，不管备将也好，候补备将也好，都必须随时听从朔方军的征召，我是山中野道，不喜欢受人约束，比赛结束后，我就要回长安了。”","　　梁韫道着实两难，如果没有郭宋参加骑射，梁家肯定名落孙山了，但郭宋又明确表态，他不愿意当备将，这可怎么办？","　　想了想，梁韫道便笑道：“贤侄的想法我已经明白了，这样吧！我明天和节度使谈一谈，看他能否对你破例，不把你列入备将。”","　　“其他人有破例吗？”","　　梁韫道点点头：“郭重庆就是破例，但他是郭子仪的亲兵校尉，所以才破例，另外其他朔方军将领也不用成为备将，所以我去和节度使谈一谈，看看是否对你也能破例。”","　　“那就有劳伯父了！”","　　..........","　　次日天还没有亮，郭宋被院子里的一阵吵嚷声从冥思中惊醒。","　　“求求你，我真的有急事，让我见见郭大哥吧！”","　　这好像是施童的声音，但什么时候客院有守卫了？","　　郭宋穿上衣服，快步走出房门，只见一名家丁把施童拦在院子外，不让他进来。","　　“没事，让他进来吧！”郭宋笑道。","　　家丁见郭宋出来，便行一礼道：“家主怕下人影响公子休息，特让小人守在门口。”","　　“多谢了，你去休息吧！”","　　家丁匆匆走了，施童连忙跑进来道：“郭大哥，不得了啦！我....我也要参加骑射，代表我们神剑武馆。”","　　郭宋哑然失笑，“你会骑射吗？”","　　“会是会一点点，但水平很糟糕，二十步外，射十箭才能射中一箭，而且骑马的速度还不能快。”","　　“那神剑武馆怎么会选上你？”","　　“因为神剑武馆实在找不到人了。”","　　说话的却不是施童，而是梁武，他笑着从外面走了进来，“矮子里面拔高子，小胖就被选中了。”","　　郭宋微微笑道：“那是好事啊！不是说能参加骑射就是候补备将吗？”","　　“哪有这么好的事情！”","　　施童的头摇得跟拨浪鼓一样，“前十名是备将，第十一名到三十名才是候补备将，一共六十六人参加，差不多要淘汰一半多。”","　　“可你找我有什么用？骑射是要靠常年累月积累才能练成，明天就要比赛了，你现在才临时抱佛脚，肯定来不及了。”","　　施童看了看梁武，挠挠头，却不好意思说。","　　梁武立刻明白了，笑道：“我答应过小胖，让他在梁家兵器库里挑一把弓，估计他是想请你帮忙挑选，小胖，是这个意思吧！”","　　施童点点头，“就不知郭大哥有没有时间？”","　　郭宋欣然道：“我现在正好没事，一起去看看，我自己还想找一壶好箭。”\n        "]