["　　陆铁匠千恩万谢走了，郭宋把星砂布包递给梁武，“拿去吧！两百两银子还我。”","　　梁武蓦地瞪大眼睛，“你不要吗？”","　　“废话！我要它做什么，我又不是铁匠，要不是你拼命向我挤眉弄眼，我当场就回绝了。”","　　梁武叹了口气，“这真是星砂，我也有一小块，和它完全一样，它确实是罕见的宝贝，你不后悔就给我吧！”","　　梁武刚要伸手来接，郭宋却一把收了回去，笑眯眯道：“我现在就有点后悔了，这玩意不占地方，我拿去京城卖，是不是可以卖一千两银子？”","　　“你这么在乎银子？”","　　郭宋掂了掂星砂，把它收回怀中，“要是城里能像崆峒山，随处可以找到食物，我倒是不在乎银子，可惜啊！没有银子就得看人脸色，偏偏我又不喜欢看人脸色，所以呢，囊中还是得有点银子才行。”","　　梁武肃然道：“郭宋，如果你真缺银子，梁家有，你替梁家出战，梁家绝不会亏待你，而且你夺了个人名次，也会有丰厚的赏钱，但这么大的一块星砂，我不敢说天下独一无二，但也是世间罕见，你真的拿去换银子，就太可惜了。”","　　“走！走！走！你这人没趣，和你开个玩笑也不懂，居然还给我讲道理，赶紧走人，我困了。”","　　郭宋挥挥手，像赶只苍蝇一样把梁武赶走了。","　　............","　　次日天刚蒙蒙亮，一层薄薄晨雾像轻纱一般笼罩着灵州城。","　　郭家堡的客院里格外安静，一棵大树下，郭宋已经换了一个姿势，依旧单脚矗立，但身体附身向下，左脚和身体呈一条直线，就像一个‘丁’字。","　　他左手捏剑诀，指向身后，右手持横刀，平刺前方，目光如电，一眨不眨地盯着一片树叶。","　　这一招叫做平沙落雁，他已经站立了一个时辰，身体始终一动不动。","　　在他身后不远处，梁武也厚着脸皮跟着学他的立剑式，可惜他坚持不到一刻钟，身体便吃不消了。","　　从头到脚，每一块肌肉都疲惫不堪，不过梁武也明白了郭宋练武的方法，他在练习力量和平衡力，身体的每一块肌肉和筋骨都运用到了极限。","　　只有这样，他在出击时才会如豹子般迅猛有力，才能在空中连翻几个旋，还能稳稳站住。","　　只可惜这种独特的练武方式必须从小练，自己现在才练习，意义已经不大了，梁武心中叹息，为什么自己不早几年遇到郭宋呢？","　　当然，他并不知道，郭宋的静立式只是一种练武的方法，他真的练的是剑器九式，需要用静立式样来领悟剑意。","　　梁武很快便放弃师从郭宋的想法，他手中刀法一变，又变成郭氏一百零三路刀法，一时间寒光闪闪，繁杂的刀法令人眼花缭乱。","　　郭宋只练一个时辰便收起了剑式，他不会再一练一天，用三师兄甘胖子的话说，一件作品已经成功，剩下的事情就是保养它，而不是继续折腾，况且他也没有那个时间。","　　郭宋站在一旁默默注视着梁武练刀，这是人家的家传刀法，他当然不能随意评论，不过郭氏刀法也绝大多数刀法一样，都走错了路子，仿佛越复杂越高明，事实上恰恰相反，刀法越简洁越实用。","　　不过这也是相对而言，这就像一件衣服，为什么大师做的衣服很简单，却充满了美感，原因其实是大师选用的布料好，若用的是劣质布料，越简单就越难看，做得花哨一点，反而能让人接受。","　　这是一个通用的道理，大师写得文章很简洁，那是因为他基本功扎实，言简意赅，用词准确，没有基本功，那也只能像中学生作文一样，用华丽的辞藻去堆砌。","　　武学也同样如此，没有强劲的力量，没有迅捷的身法，没有锐利的目光和强大的平衡力，那么招式越简单就死得越快。","　　这时，外面传来了施小胖哀求的声音，“小姑奶奶，这把弓真不是我偷的，我刚才在门口遇到她，她让我拿给郭宋，你就放过我吧！”","　　“你胡说，三娘怎么会认识郭道长，你赶紧说实话，到底是怎么来的？”","　　听声音是梁灵儿，她似乎很生气。","　　施小胖被梁灵儿揪着领子拖进了院子，模样很狼狈，他手上还拿着一把弓，郭宋眼睛一亮，盯住了施小胖手上的弓，竟然是铁脊弓。","　　普通骑弓都在五斗到八斗之间，想达到开力一石以上，一般有两种制作办法，要么就做厚做大，但弓做得太大只能用作步弓，而不利于在马上骑射。","　　所以工匠们便想到了另一种做强的办法，那就是在制弓中添加金属，一般是用铁，工匠们用铁条和竹木筋角复合压层制作，最后骑弓的大小不变，但开力却强了很多，这就是铁脊弓。","　　两石以上的骑弓基本上都是铁脊弓，为了美观，有人用金线或者铜钱在弓背上缠绕，使弓背看起来闪闪发光，格外绚美，这种弓又叫铜胎铁背弓。","　　施小胖手上的弓不是铜胎铁背弓，而是普通的铁脊弓，外面裹着牛皮，至少在两石左右。","　　梁武走上前斥责道：“灵儿，你在干什么，还不放手？”","　　梁灵儿有点怕兄长，她放开施小胖，指着他手上的弓道：“这柄弓我见过的，是三娘她爹爹收藏的宝贝，居然在这个施胖子手上，所以我要问个清楚。”","　　施小胖整理一下衣服，一脸委屈道：“我都给你说了，这是段三娘让我交给郭宋，你偏不信。”","　　“郭道长几天前才住到我家里，三娘怎么会认识他？再说，就是要转交弓也应该是由我哥哥转交，怎么轮到你施小胖？”","　　郭宋却有点品出味来，这梁灵儿因为段三娘送弓给自己，她心里不舒服吧！她的潜台词是，‘段三娘要送弓，也应该是送给我哥哥，怎么轮到他郭道士？’","　　看来这小娘子一心想撮合梁武和段三娘，不容第三者插足，这件事得解释清楚，郭宋不愿意在这种事情上发生误会。","　　郭宋走上前便把昨天之事简单说了一遍，笑道：“估计是因为我的木剑丢了，段姑娘有点歉疚，所以想补偿一下。”","　　郭宋的解释让梁灵儿稍稍松了口气，心中对郭宋的警惕也消除了大半，她又指着弓道：“这弓是段伯父的心爱之物，估计是三娘偷偷拿出来的，怎么处理，你们自己看着办？”","　　郭宋走上前从施小胖手上接过了弓，弓很沉，至少重二十斤，但线条各方面都做得很流畅，没有那种粗大的感觉。","　　弓的式样古朴，做工精湛考究，一看便是名匠之作。","　　这把弓上面没有弓弦，意味着它是收藏之弓，郭宋回屋拿了一根绞丝弓弦，和梁武一起用力把弓弦装好，他又从怀中摸出扳指戴上，双臂猛地用力拉弓如满月，弓弦一松，‘嘭!’一声巨响。","　　郭宋立刻试出来了，这确实是一把两石弓，虽然他能开两石五斗弓，但这把铁脊弓也让他感觉到很舒适，有一种力量用足的满足感。","　　“梁姑娘，你怎么知道这是段姑娘父亲的收藏之物？”","　　“这上面有字呢？”梁灵儿指了指弓背下方。","　　郭宋这才注意到，弓背下方的内侧是刻了一行很小的字，和弓背颜色一致，不仔细还真不容易看到。","　　字是小篆，大小如米粒，郭宋认出了这行字：‘安西四镇节度使高’。","　　郭宋一怔，这难道是名将高仙芝的弓？","　　不过想想也不奇怪，段秀实是高仙芝的心腹部将，高仙芝被朝廷处死后，他的遗物当然会落在段秀实手上。","　　郭宋有点难办了，这弓他确实很喜欢，但这是高仙芝的弓，对段秀实必然是有着不同寻常的纪念意义，郭宋叹了口气，段三娘可以不懂事，但他得这把弓送回去。\n        "]