["　　十二万九千六百乘以四万八千，这简直就是一个天文数字，而且字体轮回变换速度太快，并且还是随机变换，除非是一眼就看穿这个文字三分之一以上的奥义，否则想要学习掌握这个文字根本就不可能。","　　这是诸神的文字，代表天地理法，代表着法则的演变规矩，纵使诸神，也未必能全部吃透，只是学会了而已，不曾深入研究。","　　学会写一个汉字，与彻底明悟一个汉字的演变过程、时代，那是两回事。","　　杨三阳听了白泽的话有些丧气，不过却打起精神，努力的盯着金乌羽毛看个不停，眼睛里流露出一抹坚毅：“想要求道修行，这一关不论如何都是过不去的，我必须要学会神语。”","　　字体不断变换，杨三阳便努力强行记忆，没有丝毫的放松。纵使死记硬背，也要将神语学会，明悟神语中的无数奥义。","　　学习神语，其实就是修行，对天地间万物的一种认识过程，认识天地万物本质的过程。","　　有了神祗赐下的羽毛，杨三阳便开始了大刀阔斧，思忖着如何走出火神部落。","　　这一日","　　杨三阳率领八百手持弓箭的族人，一路来到火神庇佑边缘之地，抬起头看向远方瘴气缭绕的大山，还有郁郁葱葱妖气冲霄的古路，双目内流转出一抹神光：“烧山！”","　　杨三阳寻了干草，然后取出火折子，点燃了干柴，在由那八百壮汉驱动着火焰，向四面八方而去。","　　铺天盖地的大火，染红了云霄。","　　大火过处，鸟兽奔走，无数毒虫葬送于火海之中，只见大火过处一切灰飞烟灭，留下了一地的灰烬。","　　“造孽啊！不过为了人类部落的发展，也顾不得那么多了！”杨三阳眼中露出一抹不忍，但却摇了摇头，将那一抹慈悲舍去。","　　大火速度快，但却快不过山林间的鸟兽，死的都是那些毒虫。有性格比较机灵的毒虫钻入地下泥土里，然后趁机度过一劫。","　　“唳~”","　　天空中妖气滚滚，鹰击长空，一只闪烁着黑色神光的大雕飞过火海，向人类扑来：“大胆蝼蚁，竟然敢放火烧我鹰蓟岭山脉，尔等好大胆子！”","　　那妖兽凶威涛涛，骇得众位原始人手脚发软，二话不说转身便逃，就连杨三阳这个神子都不顾不上了。","　　杨三阳没有动，燥裂的妖风卷起砂石，吹得人睁不开眼。","　　不紧不慢的拔出头上金黄色毛发，只见杨三阳拜了一拜，只见一道金光闪烁，那妖兽坠落在地，溅起了一地殷红。","　　弹指间灭杀了一只妖兽。","　　“这畜生比之弥风大王远远不如，不过你放火烧山有什么用？”白泽不解。","　　大火熊熊蔓延百里，然后却见大荒虚空风水呼应，下起了瓢泼大雨，将那大火扑灭。","　　“这方圆百里没有草木，便不会有野兽，没有野兽就不会有妖兽，没有妖兽就象征着安全！”杨三阳看向白泽：“日后每年都来此地放一把火，过了三五年那些野兽便知晓此地凶险，毒虫的虫卵彻底燃烧干净，此地便可种植粟米。”","　　妖兽也好，野兽也罢，俱都是趋吉避害，天生通晓灵性。只要自己连续放几年大火，这群野兽自然知道厉害，到时候就不会在此地定居下来。","　　然后自己就有办法将此地开辟成良田！","　　“不过放火烧山太过于毒辣，被诸神不喜，反倒是魔祖喜欢你这种作风。魔祖若遇见你，定然会引为知己！”白泽轻轻一笑，眼睛里满是怪异之色。","　　“我这也是没办法，为了部落的生存，终有一日火神庇佑之地容不下十几万的人口！到那时必须向大荒迁移，我烧出一个妖兽禁区，也算是提前做好准备！”杨三阳闻言不置可否。","　　一把火烧完，然后扫过地上妖兽，再看看逃入火神庇佑之地的部落勇士，杨三阳面色不好看，拖拽着妖兽便往回走。","　　“果然，这个世界谁都靠不住！”杨三阳叹息一声。","　　那八百壮汉似乎知晓自己做错了事情，纷纷低下头跟在杨三阳身后，眼睛里满是愧疚之色，不敢言语。","　　回到部落，杀妖吃肉。没有妖丹，但是却可以炖‘鸡汤’，满满的一砂锅妖兽之肉，香气扑鼻十里。","　　无数原始人眼巴巴的看着，但是却不敢上前，只能站在杨三阳的屋子外。","　　屋子内","　　杨三阳吃着鹰肉，啃着鹰爪子，耶坐在在杨三阳对面，吃的不亦乐乎。","　　女首领喝着鹰汤，双目内露出一抹满足，肚子撑得很大。","　　半响","　　耶吃饱了，擦了擦油汪汪的面孔，然后端起砂锅，准备走出去给部众分了。","　　“回来！”杨三阳喊了一声。","　　耶脚步顿住，杨三阳指了指灶膛：“放回去，日后妖兽的肉，只有咱们自己吃。等咱们吃不下，快要坏了，再给他们吃。”","　　几年的教导终究是有些效果，耶虽然不能开口说话，但却大概听懂了杨三阳的意思。","　　杨三阳在整个部落里地位是至高无上的，没有人能质疑他的决定，外界部众汇聚在一处，时不时的眼睛向杨三阳所在的屋子飘来，露出一抹期盼。","　　却见耶走出屋子，对着部落众人一阵吼叫，将众人全都赶了回去。","　　要培养亲信！","　　这是杨三阳的想法，他可不想做大尧、大舜、大禹，竟然被人逼迫禅位。","　　中国古时候的禅让制就是一个笑话，你见过狼群禅让的吗？","　　一群原始人懂得禅让制度，那根本就是一个玩笑，分明是在晚年时期被人逼迫着禅位。就像狼群老去的狼王，被人逼迫着禅让王位，然后在孤独中死去。","　　他可不想开翻车，最后被人掀下宝座。","　　人是这世间最为现实的动物，管你之前为部落做出再大的贡献，只要你失去了价值，便是一个废物。","　　自己独享妖兽，杨三阳不会去考虑那群原始人的想法，纵使是这群蛮子有所不满，也要憋着。","　　震天弓的威能、今日射杀妖兽的威能，部落里的族人亲眼所见，自己有神眷在身，那个敢对自己不敬？","　　“培养亲信！”杨三阳眼中露出一抹沉思，毫无疑问，耶绝对是他的亲信。","　　女首领也是！","　　至于说勇，算是一个考察的试验品吧。杨三阳不相信任何人，对于这群原始人根本就不相信。","　　人性有多恶劣，他前世见的多了。","　　尤其是今日众人抛弃了自己，更叫其警醒，人性本恶!","　　其实没有这一片羽毛，他也已经准备放火烧山，为未来做准备。壮大部落，不过是为了让自己更安全、过得更好罢了。","　　一只长三米的妖兽，耶与杨三阳吃了三日，眼见妖兽即将腐烂，方才将手中妖兽赐下，并且只是赐给了部落中的孩童，至于说那些壮汉，只有看着的份。","　　“我其实应该立下一座雕像，叫众人日夜参拜我，敬我为神！”杨三阳心中有了造神的念头，神权不论何时，都是压服这群原始人的最好办法。","　　可惜，杨三阳终究是做不出那种无耻的事情，一双眼睛看向天空中的明月，没有人知道他在想些什么。","　　“神语！”杨三阳默然无语，一双眼睛看向虚空中明月，腋下那颗珠子自从白泽来了之后，就再也没有动静，除了日常给其洗髓伐毛外，纵使是白泽也发现不了那颗珠子的踪迹。","　　时间悠悠已经是月余，杨三阳看向不远处的农田，地里面各种杂草钻出，叫人看的一片晕眩。","　　锄草！","　　杨三阳制作了一把锄头，然后有模有样的将那一颗颗幼苗周边的杂草除去，做出了示范，接下来便将所有事情都交给众位原始人来做。","　　他又不傻，什么活都自己做，要这些小弟做什么？","　　他此时已经有了养威的想法，平日里少在族人面前露面，故作神秘。距离产生美，叫部落里的后辈畏惧他，将他当成神的使者，而不是一个人。","　　接下来的日子，杨三阳从屋子内走出来的时间越来越少，整日里都是坐在屋子内参悟神文。","　　白泽看着杨三阳，眼睛里满是复杂。","　　“怎么了？”杨三阳抬起头，看向了白泽，察觉到了白泽眼中的目光。","　　“你在对自己逐渐失去信心，你在为自己的日后生活布局，你打算老死在这个部落里！”白泽一双眼睛死死的盯着杨三阳。","　　“荒谬！老祖在胡说什么？”杨三阳嗤笑一声。","　　“你变了！从你发现神文的难度之后，你就变了！你开始想着为日后布局，考虑着自己老去之后，如何安度晚年，你开始思考自己未来的日子，思考日后如何稳定自己的地位！”白泽眼中神光流转。","　　“我没有！”杨三阳断然否决。","　　“那你为何故作神秘？为何开始疏远族人，做高高在上之姿？为何要人敬畏？”白泽一双眼睛逼视着杨三阳。","　　杨三阳闻言沉默，过了一会才叹息道：“长生难啊。”","　　白泽闻言沉默，过了一会才道：“长生不死是何等造化，岂会轻易得来？诸神理顺天地乾坤秩序，方才可长生不死。尔有何功德，也敢妄求长生不死？”\n        "]