["　　默诵《道德经》竟然可以炼化诸宝，实在是出乎了杨三阳的预料，若有朝一日自己能将道德经宣之于口，到那时又会有何等风采？","　　会不会直接跨入长生不死，永生不朽的行列？","　　杨三阳不知，神语他学不会，唯一能叫其接触不可思议之力的，唯有《道德经》了。","　　面对白泽眼巴巴的目光，杨三阳选择了无视，一双眼睛看向远方，手指轻轻抚摸宝莲灯，眼睛里露出思索之色，不知在想些什么。","　　时光悠悠","　　弹指间匆匆三百载春秋","　　杨三阳身边的老人死了一批又一批，当年熟悉的面孔逐渐变得陌生，两百年已经是原始人寿数的极限，除了耶与女首领、勇之外，杨三阳身边的原始人已经彻底换了一批。","　　三百年时光弹指即过，这三百年来杨三阳不断捕杀妖兽，耶与女首领、勇不断吞噬妖兽血脉精华，不但没有衰老，反而越活越年轻。","　　天边一缕朝阳升起，杨三阳一个人静静的端坐在草庐前，看着眼前波光荡漾的鱼塘，双目内露出了点点神光。","　　三百载春秋，杨三阳度过了漫长的三百个春秋，白泽依旧是老样子，老神再也的躺在杨三阳身前晒肚皮。","　　手中拿着金乌的羽毛，杨三阳面色不太好看，三百年来自己居然连三枚符文都不曾记下，怪不得白泽说自己没有修炼的天赋。","　　“太难了！可是再难也不能放弃啊！”杨三阳眼中露出一抹无奈之光。","　　三百年春秋虽然有些乏味，但看着身边的原始人不断老死，他不但没有心生迟暮，反而是愈加渴求长生的力量。","　　“老祖，我如今有多少载寿元？”杨三阳侧身看着白泽。","　　“寿三千！”白泽眼皮跳了一下，略带无奈的哀嚎道：“你小子近些年杀伐太狠了，附近千里的妖兽都被你诛杀一空，此举有伤天和啊。”","　　“不诛杀妖兽，女首领与耶如何延续寿命？多活几年，或许就能多几年的变数，增添几分长生不死的机会！”杨三阳摇摇头，反驳了白泽的话。","　　白泽默然，眼中露出一抹无奈，照这样下去，自己想要继承这小子的遗产似乎有些遥遥无期啊。","　　“小子，老祖我要沉睡了！这些年虽然恢复了一点神通道法，但却也不够，老祖我该进入沉睡了！”白泽双目看着杨三阳：“我早日恢复神通，也好早日带你出去，领着你寻求长生不死的机缘。”","　　这三百年来，杨三阳的努力白泽看在眼中，日日夜夜兢兢业业不敢稍有殆泄的研究神文，炼化诸宝，可惜受困于天资，依旧没有任何进展。","　　三百年的时间对于诸神来说虽然不长，但却足以叫杨三阳与白泽产生了深厚的友谊。","　　“老祖要陷入沉睡了？要多久？”杨三阳面色诧异道。","　　“不知！或许十年八年，或许千年百年，没准老祖我一觉醒来，你都已经老死了，到那时你可记得将诸般宝物塞入老祖我的怀中，老祖我还要继承你的遗产呢！”白泽舔着脸凑上来，拍了拍杨三阳肩膀：“你小子可别忘了。”","　　杨三阳闻言默然，然后一巴掌将白泽的蹄子拍落，眼睛里露出一抹不屑：“老祖觉着照这么下去，我会死吗？”","　　“怕是不会……”白泽略带兴奋的眼眉瞬间耷拉了下来，唉声叹气的转身走入背后的筐篓中：“老祖我日后就在这筐篓中修炼了，这筐篓可以遮掩老祖我的气机。当然，你小子若遇见生死危机，一定要记得将我唤醒，老祖我好歹也是先天神祗……。”","　　白泽啰里吧嗦，话语里满是担心。","　　“知道了，你快点沉睡吧！”杨三阳手掌一翻，彻底将筐篓盖上，眼睛里露出一抹伤感，对于先天神兽来说，千万年弹指即过，自己若是在无法进入门道，只怕在吞噬妖兽也扛不住岁月的力量。","　　“三百年时光啊，要不是白泽整日里陪他解闷说话，只怕他已经要疯掉！”杨三阳见到白泽陷入沉睡，慢慢将金乌的羽毛插入脑后毛发内，露出一抹沉思，然后默诵道德经。","　　三百年来，他不单单整日里背诵神文，更是不断参研道德经，日夜诵读一日不敢殆泄。好在，成果终究是有的，从最开始的一遍，他现在能默诵两个时辰。","　　两个时辰的大道之力加持、洗练，诸般宝物主动的配合之下，所有宝物皆已经炼化。","　　在其体内天网亦似乎吸纳了足够的大道之力，似乎要涅槃进化，发生质的蜕变。","　　“三百年来看似什么进步也没有，但是我的底蕴却又增强了，这些都是看不到的软实力，有朝一日天网进化，我的神魂必然会再一次发生蜕变，到那时或许能改善资质也说不定！”杨三阳心中闪烁诸般念头，不远处的背篓化作一个指甲大小的迷你装饰品，被其用麻绳挂在脖颈上。","　　白泽最喜欢自己默诵道德经了，或许自己默诵道德经，可以帮助他一臂之力也说不定。","　　他希望白泽陷入沉睡，早日恢复神力，带他走出部落，求道于八方，早日踏上长生路。可是他却又怕白泽一觉醒来之后，自己已经化作森森枯骨，到那时沧海桑田一切都变得陌生。","　　“唉！”杨三阳盘坐在木屋中，两个时辰默诵道德真章结束，诸般宝物返璞归真，杨三阳又一次拿出羽毛，静静的参悟着神文的变迁。","　　仰观天地之大，俯察品类之盛，杨三阳眼中法网开阖，观察着大千世界的变幻莫测，眼睛里智慧火花流转。","　　三百年，部落发展超乎想象的快，远处嘈杂之音冲霄，人类已经彻底由狩猎文明转变为农耕文明。","　　三百年的安逸发展，人类人口足足暴增了万倍，超乎了杨三阳想象？","　　他不知道有没有破亿，但是人类却已经走出了火神领地，不断向四面八方扩散。","　　虽然大荒外界各种危机无数，但人类生育的速度也超乎想象，因为种族物资的危机，人类不断向火神庇佑之地外迁移。","　　有妖兽想要捣乱，想要捕杀人族，但是俱都被杨三阳给杀的一干二净。","　　站在小榭处看向远方，密密麻麻的全是房屋，还有数不尽的人影。","　　三百年来人类人口虽然在暴增，但文明却似乎止步不前，再无任何进展。","　　“文明的进化，靠的不是某一个人，而是整个部落的底蕴积蓄，然后才能在冥冥中一缕天机之下，引爆那关键一点，使得整个部落发生进化！”杨三阳站在那里没有动，在其小榭周边里许，花草茂盛，没有原始人敢于过来打扰。","　　所有原始人看向这个方向，眼中满是敬畏、狂热。","　　杨三阳这些年捕杀了不知多少的妖兽，无数原始人亲眼所见，简直是将其敬畏为神明。","　　隐约之中，等级制度已经开始形成，大家庭之中开始诞生小家庭。","　　“阻碍人类文明进化的始终都是横骨，人类不能说话，便不能进行沟通，文明便无法传递！”杨三阳露出一抹沉思，放下了手中羽毛，站起身走到山巅，俯视着四面八方，放眼望去尽数是人类的木屋。","　　“人类啊！”杨三阳默然，人多了就不好管理，这些年原始人部落已经开始出现了各种矛盾、分歧，大首领下多了许多小首领，若非忌惮杨三阳的威能，只怕人族早就四分五裂了。","　　“人类的进化究竟该往哪里走？单凭我压制、引导，虽然加快了部落、人族的进化，但却未必是好事情！”杨三阳陷入了沉思。","　　部落争权夺利，乃是必须经历的过程。就像杨三阳捕杀妖兽，妖兽肉只有那么多？面对近乎于亿万人口的部众，怎么分？","　　自然有人满心欢喜，有人分不到！","　　分不到的人怨气冲霄心生不满，矛盾便是一点点发生的。","　　不过终究是杨三阳占据了主导地位，压制下了所有的矛盾，只要有他在一日，便没有人敢于分裂部落。","　　“就连你也不肯陪我说话了！”杨三阳看着身前挂饰，眼睛里露出一抹寂寥。","　　无人能懂的寂寥！","　　“原始人文明或许一开始就走错了！”杨三阳这一日在山巅沉思了许久，然后脚步坚定的走下山巅，缓缓来到了石洞内。","　　他已经太久没有进入过石洞，自家当年挖掘的小屋子，已经被一个年轻的原始人占据。","　　杨三阳过处，无数原始人面色恭敬，投来了崇拜的目光。","　　扫视了石洞一遍，然后杨三阳慢慢上前，拿起石碗接住了悬浮而下的瀑布，慢慢的喝了一口。","　　泉水清凉，沁人心脾，带有一种甘甜。","　　杨三阳一个人在瀑布前站了许久，耶不知何时来到杨三阳身侧，抬起头看着瀑布，再看看杨三阳侧脸，不知有什么好看的。","　　“走吧！”许久过后，杨三阳道了一声，然后转身离去。","　　三百年过去，耶与女首领、勇，以及少数几个老人是完全能听得懂他的任何话语，只是对方不会说话而已。\n        "]