["　　面对太一毫不遮掩的鄙视，杨三阳能忍，你说我资质不好我可以忍，但是你将火神的本源吞了算怎么回事？","　　简直是欺人太甚！","　　火神本源被吞，太一又即将离开此地，失去了火神庇佑，原始人将暴露在妖兽魔爪之下，到那时岂有人族活路？","　　人类不懂修行之道，凭什么与妖兽抗衡？","　　踉跄着自池塘中爬上岸，一边耶露出惊呼之色：“盘，你怎么了？”","　　杨三阳没有说话，只是一双眼睛看向祭坛方向，气喘吁吁许久不语。终究是恢复了冷静，那可是无上神祗之一，绝非自己能冒犯的。","　　“怎么办？计划不如变化，我若走了，部落该怎么办？”杨三阳此时心烦意乱，平静了三百多年的心情被打破。","　　“没什么，只是在修炼一种神通罢了！”杨三阳笑着安慰了耶一声，然后不动声色的坐在软塌前：“妖兽神通无尽法力无边，我纵使留在部落里又能如何？”","　　无力回天！改变不了人族的结局。","　　杨三阳手中龟壳转动，然后心中念动瞬间起卦：“卦四十九，乃革。象：泽中有火，君子以治励明时。”","　　眉头微微皱起，杨三阳将小龟收入袖子里，然后伸出手掌慢慢推算：“此乃人道革新之初始，机缘好坏参半。太一乃无上尊神，怎么会贸然吞了火神本源，此中必然有缘由。”","　　“先天神祗，一举一动莫不切合天道，太一到底想要做什么！不管如何，我都要为人族找寻到出路！”杨三阳双目内露出一抹坚毅。","　　人族必须有属于自己的修士，必须有属于自己的强者，不可依托于人，这才是自立自强之道。","　　“火神虽然给人类提供了庇佑，但却也享受了人族气运，压制了人族发展！”杨三阳双目中闪烁出道道神光，一双眼睛抬起，看向了远方苍穹，心中念动却又起了一卦：“乾卦：九五。飞龙在天，利见大人。”","　　此中的大人非官员，乃是指品德、德行之大、广。","　　“我若能蒙神祗垂青，获得神祗庇佑，或许可以为人族寻一条出路！”杨三阳心中念起，收了身前卦象，然后起身走入屋子收拾行囊，将天衣、困仙绳等诸宝尽数都收起来，小心翼翼的放入背篓内，然后将背篓化作拇指大小，仿佛挂饰一般挂在脖颈上，杨三阳裹上兽皮衣衫，恋恋不舍的看了自家生活数百年的小屋最后一眼，方才走出屋子。","　　“盘~~~”耶自八卦参悟中醒来，看着此时异于平日的杨三阳，身躯不断抖动，颤抖着嗓音喊了一声：“你要走了？”","　　话语落下，眼眶红肿，泪水止不住的滑落。","　　杨三阳闻言默然，缓步来到耶身前坐下，抚摸着耶的脑袋，将其揽在怀中，二人无语凝噎，许久不语。","　　“我此行是为人族找寻一条出路，一千五百年后我必然会回来寻你，成则你我一道踏上长生之门。败……客死他乡！我若一千五百年之期没有回来，便说明我已经遭受意外，情况不是我能控制的！”杨三阳抚摸着耶的毛发：“宝莲灯你记得收好，再加上先天八卦的妙用，纵使日后部落遭受大劫，此物也可为你寻得一线生机。”","　　话语落下，杨三阳心中念动，忽然间八卦转动，心血来潮：“良辰吉日已至，我走了！”","　　杨三阳慢慢松开耶，眼中有泪水打转，然后猛然一甩衣袖，转身离去：“我此生只愿长生！你可等我一千五百年，若我一千五百年未曾归来，你自己早作打算。”","　　“盘~”耶喃呢自语，瞧着杨三阳背影，泪如雨下不断抽噎，身躯瘫软在地不能自己。","　　杨三阳没有回头，只是深吸一口气，循着冥冥中感应向南方而去，内心有一股声音不断咆哮：“我一定要长生！我一定要长生！”","　　杨三阳一路在山间潜行，好在附近俱都被人类开辟出来，倒是没有什么风险，狼虫虎豹俱都远离，妖魔鬼怪被诸神气机压制的不敢动弹，这是杨三阳来到大荒以来，最为安全的时期。","　　“他走了？”女首领与勇来到小榭处，瞧着扑倒在地不断痛哭的耶，眼中露出一抹淡淡的愁容。","　　耶没有说话，勇叹息一声：“长生不死乃高高在上神明的特权，我辈蝼蚁安敢觊觎长生妙法？盘未免太过于不知天高地厚，竟然妄想篡夺神明权柄。在这部落里安安稳稳的生活不好吗？非要出去冒着九死一生的危机去追寻虚无缥缈的长生妙法！”","　　勇的声音里虽然尽数是嘲弄，但却充满了浓浓的不舍、依赖，眼睛里满是痛苦。","　　杨三阳贯穿了勇的全部生命，在其心中乃是亦父亦兄的角色，在其心中杨三阳就是他的天，现在他的天走了，他的天塌陷了。","　　“走了就别回来！追寻什么长生妙法，我看他就是疯了！”勇泪如雨下，依靠在栏杆处看着杨三阳远去的方向狠狠的道。","　　“走了！他终于离开了我们！从他出生的那一年我便知道他的与众不凡，与寻常孩童的不同！”女首领叹息一声，慢慢坐在藤椅上：“部落太小，容不下他的野心。他终究不属于我们部落，只是一个投错了胎的神明而已。”","　　投胎转世的言语，他们听杨三阳说过几回。","　　三人默然不言，只是呆愣愣的端坐在哪里，看着杨三阳逐渐远去的身影默然不语，唯有风声中传来道道哽咽。","　　一个人，行走在这茫茫大荒，扫视着部落里熟悉的景色，杨三阳心中充满了惆怅。","　　“你小子到真舍得！”白泽的声音自其胸前传出，挂饰中露出一个米粒大小的脑袋，正在打量着四周。","　　“老祖当知我心意，绝不甘心千年后化作一捧尘土就此灰飞烟灭，我一定要求得长生，一定要求得长生久视！”杨三阳话语坚定：“唯有长生，才能摆脱诸般分离之苦，才能摆脱诸般琐碎杂念的困扰。”","　　“我知道你有那个心，但万万想不到你竟然真敢迈出那一步，去追寻长生不死！”白泽打量四周苍穹，感受着虚空中那一道道神机：“如今诸神降临，乃是你距离诸神最近的一次，亦是你求取长生不死妙法的唯一机会。错过今日，外界大荒无穷无尽，你纵使走遍天涯海角，也休想到达诸神定居的灵山妙境。”","　　杨三阳默然不语，世间众生，侃侃而谈大宏愿之辈太多，但真正能走出那一步的有几个？","　　就像二十一世界，大家梦想太多，但真正有信心去追逐梦想的，又有几人？","　　杨三阳默然不语，千里之行始于足下，来到这方世界，若不能求得长生妙法，岂不是人生最大遗憾？","　　“我说小子，你资质低下，绝不会有神祗看上你。若有神祗看上你，肯将你收入门下，老爷我日后便给你当坐骑！给你当宠兽！你还是别浪费时间了，老老实实回你的部落，整日里打打妖兽延长寿命，又有什么不好？”白泽话语里满是不屑的味道，那股浓浓的鄙视，杨三阳甚至于可以清晰的嗅到那股味道。","　　杨三阳默然不语，白泽一副你不听老人言的口气：“用你的话说：不撞南墙不回头，不到黄河心不死！你以为龙会认一个泥鳅做儿子吗？没有那个命格，但却偏偏心比天高。”","　　白泽不断聒噪，说的杨三阳一阵心烦意乱，略带烦躁道：“老祖之前所言当真？”","　　“什么？”白泽一愣。","　　“我若被神祗看入眼中，不管以何种方式进入诸神门下，老祖都要给我当坐骑、当宠兽？”杨三阳话语里有些咄咄逼人的味道。","　　白泽闻言一愣，心中念转：“之前是老祖我失言了，这小子邪乎的很，若真叫其撞狗屎运进入诸神门下……。”","　　杨三阳的邪乎他亲眼所见，那简直是大道私生子啊，虽然资质不行，但架不住运道足够好啊。","　　“怎么，莫非老祖怕了？不敢与我对赌？老祖若怕了，只需和我道个歉，我便当做没听到那句话，如何？”杨三阳此时干脆停住脚步，低下头看向自家胸前。","　　听着那嘲弄的话语，再看看杨三阳脸上的不屑，白泽怒火冲霄：“老爷居然被一只猴子看不起？”","　　你见过猴子背书包想要上学的吗？","　　怕是第一时间会被抓起来送入动物园里吧！","　　“我会怕你？简直天大笑话！”想通其中关节，白泽冷然一笑，不论如何思来想去，他都觉得杨三阳没有机会拜入诸神门下。","　　因为这根本就是不可能的事情！","　　“老祖起誓，就说：如果盘不管以何种方式进入神祗国度，被神祗看入眼中，便给他做宠兽、坐骑！”杨三阳咄咄逼人的道。","　　“你小子看不起老祖我的信誉？”白泽瞪大眼睛，居然被一只小蛮子看不起，简直是天大的耻辱。","　　“罢了，我便信你一回，只希望老祖莫要耍赖！”杨三阳哼哼一声，继续赶路。\n        "]