["　　杨三阳闻言默然不语，只是一双眼睛看着远处苍穹，双目内闪烁出思索之色。","　　不管诸神吃‘蛮脑’也好，还是神文的复杂也罢，无一不表明这个世界对原始人族的恶意。","　　“未来何去何从，叫人心中迷茫！”杨三阳幽幽一叹，默然不语。","　　盛大祭祀终于开始，新一任祭祀乃族中的一个老人，老人虽然是第一次主持祭祀，但却学的有模有样，只是老祭祀那种与神明沟通的语调却失传了。","　　各种牲畜、猎物整整齐齐的摆放在祭台下，瓜果梨桃无数奇珍，此时俱都纷纷供奉在火神的祭台上。","　　无数族人对着祭台叩拜，眼睛里满是忐忑、虔诚，纷纷跪倒在地叩首，浩荡香火之气冲霄而起，数万人的香火化作一股怪异之力，冲入那巢穴之中。","　　“嗡~”","　　一缕神辉复苏，沉睡中的小鸟忽然睁开双目，周身金黄色神光流转，双目内似乎蕴含着一方火焰的世界，扫视下方的无数百姓，最后落在了杨三阳的身上。","　　感受到了那小鸟的目光，惊得杨三阳立即低下头，然后露出一抹毛骨悚然之色，不敢在继续抬头。","　　小鸟将整个部落贡献出的冥冥之力吞噬掉，眼中露出一抹思索，下一刻翅膀上一片金黄色毛发脱落，电射而出向杨三阳飞来，悬浮于其眼前。","　　神祗做出了回应！","　　整个部落的忐忑尽去，然后便是勃勃生机，无尽狂喜升腾传递，纵使众人言语不通，但却也依旧能互相感觉得到。","　　“嘶~，这鸟什么时候这般大气了，竟然连自己本命羽毛都送了出去，这可是好东西，你赶紧收起来！”白泽盯着那一片金黄色羽毛，双目内露出一抹诧异。","　　杨三阳闻言伸出手，只见金黄色羽毛自动飘落，落在了其掌心之中。","　　羽毛只有巴掌长短，仿佛黄金铸就薄如蝉翼，其上纹理清晰，雕刻着玄妙莫测的符文。","　　看起来轻飘飘的一片羽毛，怕不是有数百斤重，好在杨三阳经过数次洗毛伐髓，力量已经是众位原始人中最大的一个，区区数百斤力道并不被其放在眼中。","　　“怪哉，这鸟厮何时这般大气了？而且还是对一个蛮子大气？”白泽挠挠脑袋，眼睛里满是不解。","　　“老祖，这羽毛有什么用吗？”杨三阳诧异道，捧着这羽毛，不知有何用处。","　　“此物妙用无穷，其上寄托着小鸟的真灵，金仙之下皆可凭此物斩杀！这一片羽毛乃其涅槃的本命羽毛之一，其上烙印着其本命法则，这鸟厮怎么会这般大方？”白泽不解，眼中露出一抹凝重：“未必是好事，也未必是坏事，至少它已经发了你的与众不同。”","　　杨三阳不置可否，面色惊疑道：“凭此物便可斩杀金仙之下的各类妖兽？”","　　“这可是他的本命羽毛之一，更何况上面还有其一道真灵”白泽摇了摇头。","　　“此物如何驱使？”杨三阳不解。","　　“驱使不难，只要你遇见大敌，对着羽毛拜三拜，此中真灵便可感应！”白泽拍着杨三阳肩膀：“而且你不是要学习神文吗？这羽毛上便雕刻着三枚天生的神文，你自己好生学习一番吧。”","　　“神文？”杨三阳面色诧异，低下头观看着手中羽毛，其上三个变幻莫测的文字在其中流转不定，他根本就看不清，因为字体变动太快了，快到他根本就来不及感悟。","　　“这可是真真正正最为原始的神文，你若能参悟这三枚神语，老祖我便拍着胸脯保证，将剩下的神语尽数传授给你，否则你休要在此事上来叨扰老祖！”白泽嘀咕着道。","　　杨三阳愣了愣神：“老祖不教我，我如何感悟这三枚符文？”","　　“这是天生的神文，不需别人教授，别人教授反而落了下乘，你还是自己参悟吧！”白泽哼哼唧唧的道了一声。","　　一阵狂呼在身边响起，祭祀已经结束，众人得了诸神回应，俱都是面带狂热之色的跪拜，然后对着杨三阳不断叩首，口中发出道道狂热的呼唤。","　　叩拜的不是杨三阳，而是其手中的羽毛。","　　瞧着手中羽毛，杨三阳将其塞入怀中，想了想又拿出来，插在了发丝上，羽毛虽然沉重，但他还经受得住。","　　部落狂欢，前所未有的狂欢，杨三阳静静站在小屋内，看着黑夜里升起的篝火，拿着手中金黄色羽毛默然不语。","　　羽毛上符文变幻莫测，其内似乎有无穷火焰流转，叫人看不真切。","　　“一片羽毛，便可斩杀金仙之下所有修士，那小鸟究竟是何等身份！”杨三阳心中有了猜测，但却不敢说出来。","　　不过，人类可以尝试着往大荒外扩散，有了这根羽毛作为护道之物，已经足够。","　　此地乃神祗火神庇佑之地，方圆万里不会有绝世大妖王，只是那些尚未度过三灾、亦或者是正准备渡三灾的修士，用这根羽毛镇杀这群修士，有点大炮打蚊子，简直是大材小用。","　　这就像军队的驻扎地附近不会有土匪一般，诸神神威笼罩之地附近，也同样不会有证就果位的大妖。","　　杨三阳拿着哪根羽毛，眼中露出一抹沉思，端坐在黑夜中不知想些什么。","　　耶不知何时来到杨三阳身边，轻轻的抱住他胳膊，头靠在其胸膛处，默不作声的在黑暗中享受着这份静谧。","　　“开荒！有了这根羽毛，人类才算是在大荒立足，这根羽毛虽然神通广大，但其代表的意义更是不凡！”杨三阳若有所思：“白泽那般忌惮火焰中小鸟，可见对方来头大得惊人，这一根羽毛代表的不单单是羽毛，更是哪位尊神的支持。”","　　“白泽不肯传授我修行道法，却不是哪位尊神是否可以收我为徒，传授我修行妙诀！”杨三阳将目光落在了手中羽毛上。","　　不远处，白泽趴在月光下百无聊带的把玩着困仙绳：“我说小子，那根羽毛你都看几个时辰了，还没看够啊！”","　　没有理会白泽，杨三阳抱起耶钻入被窝，开始了日常的道德经默诵，虚空中点点大道之力流淌而下，笼罩杨三阳周身，却见白泽‘嗖’的一声窜过来，趴在其膝盖上张着嘴，以期盼能获得丁点大道之力。","　　这一幕与杨三阳站在冷风中吞着寒冷的北风何其相似，都是一样的傻！","　　“嗡~”","　　哪根羽毛微微一震，沉浸在道韵之中，随即没了声息。","　　除了杨三阳自己，没有人能吸收到大道之力。","　　道德经念诵完毕，白泽哈喇子流了杨三阳一身，恶心的杨三阳一脚将白泽踹开，然后翻身钻入被窝内沉睡。","　　“你小子能不能别这样！”白泽不满的自地上站起身，死皮赖脸的钻入杨三阳床榻：“叫我在感受一下那残余的道韵，大荒世界诸神无数，但能吸纳大道之力的，你小子却是独一份。就连神帝与魔祖都不行，你小子究竟怎么做到的？”","　　没有回答白泽的话，杨三阳陷入沉睡，与耶相拥而眠。","　　“哼，真真是气死老爷我了，若非你这大道之力实在是不可多得，老爷我才不会死皮赖脸的贴上来呢！”白泽话语里满是怨气，但动作却很诚实，依旧死皮赖脸的钻入了杨三阳的怀中。","　　第二日","　　一夜狂欢的原始人起晚了，日上三竿整个原始人部落方才恢复了生机，杨三阳日常洗漱后，端坐在阳光下观摩着那根金黄色羽毛。","　　羽毛金黄色，在阳光下仿佛是一团火焰，其上三枚神纹流转不定，变幻莫测。","　　“老祖，我实在是找不到入门的门径，还望老祖指点迷津！”杨三阳忘记昨夜自己训斥白泽的事情，整个人没脸没皮的靠了过去，露出一抹讨好的味道。","　　白泽闻言无语，过了一会才道：“都说了你学不会，你偏偏不信。”","　　“老祖不教我试试，我又怎么会死心？”杨三阳苦笑道。","　　白泽闻言看着杨三阳，盯着那双认真的眸子，前所未有的真诚。过了一会才道：“罢了，我便和你说说，这世间神文四万八千枚，常用神文一千二，每一枚神文内包含着十二万九千六百种含义，纵使诸神也不能掌握全部的神文，普天下唯一能掌握全部神文的，怕是唯有老祖我了。”","　　“四万八千？十二万九千六百？老祖，你莫要骗我……”杨三阳面色一变。","　　“你看那神文变幻不定，其实不过是演绎着自身奥义罢了，十二万九千六百种奥义不断循环演化，若是天资高超之人，一眼便能看穿其全部变化，将整枚神纹的奥义记下来，你小子连一种奥义都记不住，不是我说你，你小子确实天生精气神不足，刻印不下神纹的变化、奥义”白泽语重心长的道：“这东西我也无法教你，一眼看会了就是看会了，懂了就是懂了，做不得假。”","　　“老祖没有诓我？”杨三阳面色不好看，十二万九千六百，乘以四万八千，这谁能记下来？","　　根本就不可能好吗？\n        "]