["　　因由他想不清楚，但伴随着耶学会了‘a’这个发音，教导众位原始人的事情，杨三阳便轻松了不少，耶被其抓来当助教、壮丁。","　　他前世看过报道，人类的孩子被原始人收养，纵使有一天是返回人类世界，因为错过了开启言语的最佳机会，想要学会说话也是不可能。","　　不过，不管众位原始人是因为什么原因，杨三阳都会教导下去。教导下去，有一线机会，若就此放弃，则一线机会都没有。","　　他现在还弱小，脱离不了部落，要靠着部落才能在这危机重重的大荒活下去。","　　时间悠悠，转眼间三个月过去，杨三阳搓制的麻衣也即将接近尾声，整件麻衣看起来像后世连带着帽子的风衣，只是看起来比较厚重罢了。","　　整件麻衣做工精致，虽然没有任何装饰，但却看起来相当的耐看。纯手工制作，杨三阳估摸着这件衣衫若放在二十一世界，至少也要数万人民币才行。","　　最后一道线头被缠绕好，杨三阳将麻衣穿在身上，下一刻虚空震动，浩荡的大道之力降临，铺天盖地犹若是奔涌的大海一般，尽数灌注于其身上的麻衣内。","　　天花乱坠，地涌金莲，浩荡异象照耀整个大千世界，似乎要将前两件铁锹、灯火不曾降临的异象补上一般。","　　浩浩荡荡的大道之力降临，灌注于其身上麻衣内的每一道纹路，每一条绳索。","　　如果说困仙绳、钻木取火之时降下的大道之力是小溪，天网降临的大道之力是江河、湖泊，那么此时降临的大道之力便是大海。","　　浩浩荡荡的异象席卷大千世界每一个角落，惹得无数神祗纷纷面色骇然的抬起头，看着天地间异象，不由惊得目瞪口呆，大脑一片空白。","　　诸神没有时间去关注眼下的异象，而是齐齐抬起头看向无尽时空深处，此时法则风暴卷起，万千法则按照某种玄妙纹路编制交错，形成了一道道勾勒精致完美的天衣、布匹，遮住了大千世界运行的法则，掩住了大千世界的无数奥义、纹理。","　　法则被那一层玄妙的‘天衣’笼罩，众神法眼瞪大，在看往日唾手可得的天地奥义，却犹若雾里看花，莫说看不真切，而是完全看不到。","　　所有的天地间法则奥义尽数被隐去，被那一层层‘天衣’遮掩住，使得日后众神再想参悟法则，近乎于不可能。","　　亦或者说，即便能参悟那法则，却也有若隔着一片布匹，想要看透布匹后面的纹路，何其难也？","　　纵使有本事将眼前布匹撕裂，可看到的也不过是冰山一角，又有何用？","　　犹若盲人摸象，想要参悟一条法则，要耗费多少时间？","　　就像是去看一望无际的大海，本来众人站在海边就可以看到，但偏偏现在有人在你眼前将大海蒙上了一层很厚、不透明的黑布，你纵使能撕开一块黑布，看到的却也不过是大海微不足道的一角罢了，难以将整个大海收之于眼底。","　　诸神震怒！","　　神帝骇然失色，魔祖勃然变色。","　　大千世界异象遍布，纵使众神也察觉不出那异象的来源，本来诸神可以随意参悟天地间的任何法则，调动任何法则之力，可现在天地法则隐没，大道奥义朦胧，你叫诸神如何不怒？","　　怒不可遏！","　　诸神的力量来源于对于法则的掌控，本来诸神掌握自己的法则，还可以去参悟别的天地法则以谋求增进修为，可现在那些天地法则都穿上了衣衫，你叫诸神如何不怒火攻心？","　　一个不穿衣服的大美人，与一个穿着衣服的大美人，效果能一样吗？","　　如今天地法则穿上衣衫，诸神除了自己本来掌握的法则，根本就无法在参悟其余法则。纵使霸王硬上弓，撕开眼前的衣衫，却也不过冰山一角、沧海一栗罢了。","　　以前大家是想学习就学习，想怎么学习就怎么学习，现在老天忽然玩了这么一手，你叫诸神怎么办？","　　完全是措不及手！","　　“怎么会这样！”不周山之巅，神帝骇然变色，瞧着被遮掩的天地法则，眼睛里流露出一抹沉重：“难道天地大变又一次开始了吗？”","　　“天地如此变化，对我等来说却犹若晴天霹雳，简直是天大的打击！无法参悟别的法则，日后修为无法寸进。若诸神耐不住寂寞跳出来，只怕整个世界都会大乱！”神帝手中一对闪烁着祥瑞之光的玉珠化作齑粉，可见此时心中的震撼。","　　“可能察觉出异变的来源？天道怎么会遮掩大千世界的法则？现如今天地变换，我越加看不懂眼前大千世界的变化了！”魔祖缓步踏破虚空，来到了不周山之巅。","　　“本来还想着参悟天地间无数法则，妄想能够寻找到另外一条证道之路，可现如今天地法则笼罩，不会再有机会了！你我只能一条道走到黑，咱们之间终究有一战！”神帝眼中满是怅然，呆呆的看着那风云汇聚的时空深处，他纵使知晓天道在变迁，但却也没有能力阻止。","　　寻常众生对于诸神来说是微不足道的蝼蚁，可现如今诸神对于天道来说，又何尝不是如此？","　　“必然事出有因，最近天道连连变换，定然有所因由！”魔祖冷冷的扫视着大千世界，此时满天异象散去，其眼中杀机越加深沉：“这是在断我先天神祗的路啊！不能参悟法则，我等修为便不会增益，岂非要命？”","　　“天道莫测！天道莫测啊！”神帝苦笑，看向了那黑影：“如今天地异变，你我之争也需暂缓，用以防备天地变迁之事。”","　　魔祖闻言默然，过了许久后才苦笑着道：“我现在只想知道，究竟发生了什么。”","　　“时光长河被天道斩断，之前一切皆已经成为过往，凭你我之神通，也难回溯查询！而且，诸神的气运竟然消失了不少，似乎被不知名的存在所阻拦、盗取，这简直是不可思议！”神帝法眼扫视大千世界，但却察觉不出丝毫异常。","　　“哈哈哈！哈哈哈！有趣！有趣！如此，你我只能帝王大道一条路走到黑，没得选择！”魔祖在仰天大笑，声音里满是恼怒的味道：“若叫本帝知晓是谁惹得天机变动，老祖我非要将其抽筋扒皮挫骨扬灰不可！”","　　“此事或许可前往斜月三星洞一问究竟，三星洞中位尊神执掌着心的力量，或许能看出些许端倪也说不定！”神帝露出一抹若有所思。","　　“陛下莫要去了，在下已经来了！”虚空扭曲，一白发老者自天边来，迈步跨越无尽空间，来到了不周山之巅，对着神帝恭敬一礼：“见过陛下。”","　　“老祖法则独特，可能自众生着手，追溯到异变根由？”神帝看向那须发皆白的尊神。","　　老者面色红润，仿佛婴孩般，只是满头白发显得刺眼，闻言连忙恭敬道：“天机变换，那股气机似乎被天道压制，下属也无法追寻踪迹。如今天地大变，诸神惶恐，还望陛下再开朝会，稳定诸神之心才可。不然诸神心中躁动，惹出乱子怕是不妙。”","　　神帝闻言点点头：“也罢，且召开朝会，在去追查那异变来源。”","　　话语落下，神帝终于走下八百纪元不曾走下的不周山，向中央神庭而去。","　　“见过魔祖！”神帝走远，神祗对着魔祖行了一礼。","　　“有趣！有趣！着实是有趣！”魔祖淡淡的看了那神祗一眼，却也不多说，身形消失在不周山之巅。","　　待到二位尊神走远，才见这三星洞的尊神叹息一声：“麻烦大了！多事之秋也！魔祖显然起了心思，欲要趁诸神人心不稳，想趁火打劫乱了中央神庭。”","　　火神部落","　　那沉睡中的小鸟似乎察觉到了天地间异变，猛然睁开双目，扫视着天地间纹理，眸子内露出两轮小太阳，竟然撕裂了身前‘天衣’，然后面露不敢置信之色，又一次陷入了沉睡。","　　无尽虚空","　　火神国度","　　一尊神祗周身火焰流转，恐怖的法则之光动荡，陷入沉睡，此时却见那神祗眉头皱起，仿佛遭遇了梦魇一般，迟迟无法醒来。","　　中央神庭","　　诸神汇聚","　　足足四万八千道神光流转的身影，屹立于神庭之中。","　　神庭落座于不周山中央虚空内，所谓的神庭便是一片无尽虚空，最中央一道身影顶天立地，无尽神辉浩浩荡荡，竟然将那四万八千道诸神光辉压了下去。","　　“我等拜见神帝”诸神拱手起礼，并不曾扣拜。想想也是，诸神尊贵，除了天地，谁又能叫诸神扣拜。","　　“众神有礼”神帝淡淡的道了一声：“诸神可曾齐聚？”","　　“回禀陛下，火神当初被魔祖重伤，依旧不曾醒来，是以不曾到来。除火神外，余者皆已经到齐！”太白之神站出来恭敬道。","　　神帝闻言点点头，然后扫过诸神：“如今天地大变，诸位可有何线索？”","　　神帝话语落下，神庭内一片哗然，诸神憋了一肚子的疑问，此时纷纷宣泄出来，刹那间神庭中一片杂乱。\n        "]