["　　种子，杨三阳早就选好，是一种类似于谷子，但却生长出五色米的奇特之物。","　　植物会长出硕大的穗子，一个穗子顶寻常后世穗子七八个大小，米粒呈现五彩之色，一株植物能结出三四个穗子，是杨三阳选了许久，最为中心的之物之一。","　　去年秋天，他已经收集了足够的种子，今年正好开荒种田。","　　开荒不难，选一个临近河边的土地，一把火下去烧出十亩田地，然后一群人持着制作好的木锹，在杨三阳的指挥下翻着泥土，然后洒下种子。","　　原始人力大无穷，力有千斤。","　　区区十亩土地的翻种，不过半日便已经翻好，然后洒下种子，只待种子生根发芽，到时候落得一个好收成。","　　伴随着弥风妖王的陨落，部落日子现在并不是很好过，没有了大批野兽的涌入，方圆百里狩猎不是一般的难，部落里食物虽然没有紧缺，但那全依仗着鱼塘的救助，不然只怕众人早就饿肚子了。","　　野兽也不傻，知晓附近危险，轻易不敢闯入火神庇佑之地，一旦少了野兽供给，整个部落全都靠着鱼来充饥。","　　鱼虾是无穷无尽的，这条大河浩浩荡荡不知边际，其内鱼虾不知几许，除了日常分出八百壮士狩猎、布置陷阱外，杨三阳又带领部落族人挖了两个鱼塘。","　　与危机重重的大荒相比，还是挖掘鱼塘，蓄养更多的鱼类更显得安全。","　　方圆百里陷阱到处都是，野兽闯入其中，根本就不会有逃出去的机会。","　　杨三阳发现了原始人的强大之处，与其他种族相比，原始人的生育很快，一窝接着一窝，如今才不过短短两年不到，原始人的数量已经破万。","　　火神开辟的山洞有些住不下了，杨三阳一边种植五彩米，一边想着如何安置多余出来的人口。","　　山洞内住不下，那就只能将人口往外迁移，在山下搭建屋子。","　　“寒垩纪太冷，木屋根本就无法御寒，到时候众人只能冻死！”杨三阳背负双手，不断在山林间走着，然后眉头皱了皱：“用泥土搭建屋子，大荒气候万变，常年暴雨连绵，泥土屋子根本就无法经受雨水的冲刷！”","　　杨三阳一双眼睛看向地上的泥土，过了一会才叹息一声：“只能烧陶了！”","　　不能说烧陶，或许说烧制红砖来的更为贴切，烧制红砖不难，比陶瓷要简单得多，关键还是需要大量的木柴。","　　至于说冬日里御寒？","　　杨三阳想到了后世东北的‘火炕’，只要有足够的木柴，寒垩纪冻不死人。","　　鱼塘挖掘出来的泥土正愁没地方用，杨三阳用铁锹挖出了一个窑洞，然后将制作好的红砖胚胎放入其中，各种木柴不要钱般扔入其中。","　　大荒最不缺的是什么？","　　泥土！木柴！","　　放眼望去古木参天，伴随着原始人部落的强盛，有原始人已经开始试探着走出外界，砍伐树木布置陷阱。","　　大量的资源不断堆积，树木不断汇聚而来，一堆堆红砖堆积成山，然后杨三阳教导众人如何磊彻房屋，如何搭建房梁。","　　以及如何搭建火炕！这火炕才是重中之重的事情！","　　单凭青砖，挡不住寒冷的北风，杨三阳在墙壁内外以各种稻草填充，在用各种兽皮固定包裹，一个个简单的屋子便制作完成了。","　　屋子长里许，分成前后三排，火炕相连可以节省资源，足够数千原始人使用。","　　原始人力大无穷，乃是天然的起重机，伴随着屋子搭建好，一群原始人面带好奇的迁移了进去，并且周边还有一座座屋子在逐渐搭建起来。","　　见识到了屋子的好处，一群原始人闲着无事便自己搭建物质，代价就是整个部落又多了十个大鱼塘。","　　如今部落屋子匮乏，鱼塘多多益善，不然寒垩纪到来，众人只能饿肚子。","　　至于说石洞？","　　所有男性原始人都搬了出来，将空间留给体质较为虚弱的女性原始人以及抵抗力较差的小孩。","　　就连杨三阳都搬了出来！","　　他当然不会去和众人挤大通铺，而是指挥着众人在河面上搭建了一座邻水而立的屋子。水下基石乃是移栽了一种千年老木，这种树木质地坚硬，去了顶端后留下三米粗主体，足足十四根千年老树，为杨三阳贡献了一个四十平的屋子，屋子搭建在河岸边缘，面朝大日背靠坡体。为了搭建屋子，这十几颗老树就废了杨三阳不少脑细胞，若非有自家的诸般法宝，还有力大无穷的原始人作为劳力，只怕想要移栽树木都是一个大难题。","　　屋子用青砖搭建，里外又用木头磊彻过了一层，每根木头都用木揱固定住，然后在铺上兽皮稻草、火炕，一个简易的小屋子便算搭建完成。","　　而且可惜的是，没有玻璃，屋子虽然有窗户，但一旦寒垩纪降临，屋内必然会一片黑暗。","　　数千原始人自山洞内搬了出来，杨三阳将自家宝莲灯挂在屋子中央，淡淡的灯火将整个屋子笼罩住，使得整个屋子多了一股莫名韵律。","　　耶面带好奇的看着新家，眼睛里露出了一抹亮晶晶的光彩。","　　可惜","　　制作屋子也好，青砖也罢，都没有大道之力垂落，更没有功德降临。","　　无用之物！","　　这一切对于天道进化来说毫无启发。","　　其实杨三阳很想知道，那些别的部落，一旦人口增长过快，是如何安置下众多人口的，难道是在凿开石洞？","　　可惜，杨三阳至今朝过了六七年，也不曾遇见过别的原始人。","　　大荒太过于凶险，原始人根本就不敢迈出神佑之地，而且那些别的部落也没有杨三阳这丰富的食物、工具，体力衰退的原始人只能沦为诱饵早早逝去，部落人口何谈增长？","　　杨三阳背负双手，一双眼睛看着天空中的太阳，悠闲地坐在秋千上，此时反倒不知该做什么。","　　忙完了！","　　人类部落里所有能做的事情，基本上皆已经忙完了。","　　鱼苗在孕养，五彩米的种子在生根发芽，部落族人在捕鱼，方圆百里成为了人类的天堂，遍布了人类足迹，人类真真正正战胜了野兽，彻底将野兽赶了出去。","　　“下一个征服的目标便是莽荒之地，那里没有诸神庇佑，山间妖兽、精怪横行，也不知人类能否顺利的迈步出去！”杨三阳下了秋千，眼中露出一抹忧虑。","　　在庭院内晒制着各种草药，有管瘴气的、有止血的、有治疗风寒的，各种草药铺开，杨三阳也在为人族前往大荒做着准备。","　　妖兽也是分等级的，并非不可战胜！","　　“除非是修炼了千年的大妖，面对这种妖王，人类毫无还手之力，否则凭借人族如今精良的装备，未必不能一战！”杨三阳心中不断思忖。","　　就像一只活了百年的兔子，不还依旧是兔子，虽然懂一些道法神通，但面对成群的人类之时，依旧唯有逃命的份。","　　“老祖可有办法叫人族走出火神庇佑之地，不受妖兽凃害？”杨三阳看向白泽。","　　“你不是心中已经有了猜测吗？”白泽懒洋洋的道。","　　“哪位究竟是什么身份？”杨三阳问了一句。","　　白泽摇头不语：“不可说！不可说！说了老祖我要倒霉的。”","　　看了自家依旧长短不一的毛发，白泽选择了闭上嘴巴。","　　“部落资源匮乏，谷物尚未长成，单凭鱼类早晚有吃腻味的时候，那圈养的羊群才刚刚成了气候！”杨三阳来回踱步：“我人族之所以不如大千世界诸天百族，是因为没有自己的神祗，没有属于自己的修士。”","　　白泽翻了个白眼，懒洋洋的躺在吊篮上：“你小子便别想了，人族根本就无法修行。”","　　“为何？”杨三阳不信。","　　“因为人类不懂神语，不懂神语纵使是诸神传道，你又如何学习？”白泽慵懒的弹了弹胳膊。","　　“老祖可会神语？”杨三阳眼中露出一抹精光。","　　“老祖我是先天神灵，当然会神语了！”白泽翻翻白眼。","　　“还请老祖教我！”杨三阳面色露出一抹热切。","　　白泽闻言摇摇头：“你学不会！”","　　“老祖不教，怎知我学不会？”杨三阳瞧着白泽：“老祖若肯教我，我便赠送老祖一件宝物，如何？”","　　神语必须要学！","　　日后自己求道，若不懂对方语言，如何学习？纵使是有机会，也只能白白溜走。","　　“当真？”白泽猛然翻身坐起。","　　“老祖若是教我神语，这根腰带就送你了！”杨三阳扯着自家腰带。","　　白泽目光灼灼的盯着捆仙绳，过来一会无奈一叹，仿佛抽掉骨头一般躺下：“老祖我不屑做那种骗人的事情，说你学不会，你就是学不会。你的脑子里，连一个字都装不下，脑容量问题，开发的不够、进化的不够。这是硬伤。”","　　“老祖说我智商不够？”杨三阳面色不好看。","　　“虽然不好听，但你确实是天生的不足”，须知神语不单单是神语，更包含了诸神对大道的理解，你的脑袋里一个字的奥义都容不下！\n        "]