["　　病来如山倒，病去如抽丝，老祭祀又一次病倒了。","　　杨三阳眼中满是无奈，你说你年纪大了就好好呆着得了，偏偏要搞事情，总想着自己身上肩负着种族重任，难道没了你这世界就不转了？","　　喝着鱼汤，杨三阳一双眼睛扫视视着茫茫大雪，晴朗的太阳照耀无尽大地，带来那么一丝丝暖意。","　　平日里闲暇无事，杨三阳除了搓麻，就是编制衣衫。","　　一日过去，夜幕降临，杨三阳扶着身上灼热的老祭祀，将手中汤药为对方灌下去，然后叹息一声，转身走入了自家屋子内。","　　一夜无梦，原始的生活虽然单调，但却也并非没有乐趣。","　　清晨醒来，杨三阳在室内洗漱完毕，漫不经心的走出屋子，然后呆愣在那里。瞧着老祭祀床榻上空荡荡的一片，杨三阳心中一惊，不由得生出一股不祥的预感。","　　快步走到床榻处，床榻内兽皮一片冰冷，不见丝毫温热，这说明老祭祀已经离开了很久。","　　扫视整个石洞，一群原始人依旧在懒洋洋的睡着大觉，并非每个人都有杨三阳这般充沛的精神，走遍整个石洞，却依旧不见老祭祀的人影，杨三阳终于变了颜色，二话不说顶着刺骨冷风，沿着昨日的痕迹，一路径直来到了火神祭坛处。","　　老祭祀跪在那里，手中持着权杖，额头触地身躯一动不动。","　　杨三阳快步上前，扶住了老祭祀胳膊，入手处犹若冰冷的铁石，不见半分温度。杨三阳心脏一抖，慢慢伸出手颤抖着来到了老祭祀的鼻子下，许久后又伸出手塞入了老祭祀的胸口。","　　最终，又拿住老祭祀脉搏，杨三阳呆呆的蹲在那里，许久不语。","　　没有人知道他在想些什么！","　　死了！","　　老祭祀已经死了！","　　而且已经死了很久！","　　他说不出此时心中是什么滋味。","　　五味具杂，难以言述，心口似乎塞了一块铁石，难以开口。","　　“不成神圣，终究为蝼蚁，终有难逃生死轮回的那一日！”杨三阳被老祭祀的执念感动，但更多还是对死亡的恐惧。","　　他从来都不是一个能坦然面对生死的人，尤其是看到老祭祀冰冷的身躯，他心中更是升起了一股惶恐：","　　“未来的某一日，我会不会也如今日这般，死在病苦之下？亦或者说，未来有朝一日，我会不会也就这般悄无声息的自这方天地间消失？”","　　我轻轻地来，亦如我轻轻地走，我挥一挥衣袖，不带走半点云彩。","　　“不可能的！不可能的！我杨三阳是什么人，我注定要留名于此方世界，注定要长生久视，我怎么会如老祭祀这般，就这样悄悄的走了……”杨三阳身躯后退，然后跌坐在地，泥土的寒冷他感知不到，只是此时脑袋里满是轰隆之声，犹若滚滚惊雷一片空白。","　　过去的五年中，部落里从未有老死之人，那些部落里年纪稍大的原始人，已经成为了野兽的诱饵，尚未来得及寿寝正终，便已经成为野兽盘中餐，悄无声息间的死在了野外。","　　这是第一个死在其眼前的老人！部落里地位超然的大祭司，担负着与神明沟通的使命，当然与寻常老猿人不一样。","　　可是，却依旧无法抵挡生老病死，放不下心中执念，病、寒交加中，化作了雕像。","　　他前所未有的对死亡产生了恐惧，前所未有的恐惧。","　　就仿佛是有一片无尽黑暗深渊，不断向自己逼近，想要将自己吞噬掉。","　　若不能成神，自己会死掉，耶会死掉、女首领也会死去。","　　杨三阳默然，那一日他不知自己怎么回到山洞中的，只记得耳边一片嘈杂，恍惚中一群人托举着自己，将自己抱回了山洞。","　　还是耶发现杨三阳不见了，然后循着踪迹找到了杨三阳的身躯。","　　缓缓睁开眼睛，杨三阳接过耶递来的鱼汤，小口小口的喝入腹中，双目内流转着道道神光：“我绝不服输！我绝不能就这般死去，我一定要成神，我一定要长生不死！不但我要长生不死，女首领、耶也要跟着我一起长生。”","　　杨三阳的眸子逐渐恢复了清亮，只是自那日后，他整个人更加的活泼，更加珍惜每一日，更加热爱生命、热爱这方天地。就连往日里觉得非常讨厌的寒垩纪，在其眼中亦变成了另外一种景色，也不再觉得枯寂。","　　杨三阳在笑，只是他黑夜里睡去的时间越来越短，搓麻用的时间越来越长。他要利用每一日，绝不会在自己的身上留下半点遗憾，白白的耗费光阴。","　　生死间有大恐怖，当他第一次看到一个与自己熟悉的人死去，那种恐怖的冲击，叫人心中无法言述。","　　耶躺在软榻上，睡眼朦胧的看着那灯下人影，杨三阳睡得越来越晚，整日里坐在灯下搓着麻批。","　　耶很不理解，为什么杨三阳不喜欢睡觉，而是去整日里搓麻枇。","　　无数的麻枇搓好，代价是杨三阳的双手生出了一层层老茧，他认真的编织着麻绳，按照自己记忆中的程序、技巧，默不做声的编织着麻衣。","　　绝不浪费生命里的每一寸光阴。","　　“纵使是有朝一日我死了，也要为这方世界留下点什么……”杨三阳低垂下眼眉，眼睛里露出点点神光：“众位原始人虽然不识得字，不会说话，但我可以教他们。”","　　杨三阳拿起自家铁铲，在石洞内墙壁上开辟出一方大大的空间，将汉家三千汉字雕刻了上去。","　　至于说象形字？","　　他实在是没有那个闲心，而且也创造不出象形字。","　　三千个方方正正的汉字，被其雕刻在石洞上，没有惹出什么天地异象，更没有什么功德。","　　“传说中仓颉造字惊得风雨大作，鬼神哭啼，有无量功德……”杨三阳心中有些不平衡。","　　但随即想想也是，文字只是开启了人道文明，对于天道并无贡献。只是壮大了人道气数罢了。","　　三千字体，方方正正，杨三阳一双眼睛看向那巨大的石壁，略做沉思，手指伸出，竟然在石壁上留下了一道道印记。","　　阿伯次的额佛歌，和以及可乐莫吶，我破昔日斯特……a、b、c、d、e、f、g、h、y、j、k、l、m、n……。","　　与繁杂的三千汉字比起来，还是二十四个字母更加的简单，半个月足以叫众人记住拼音，只要自己在那三千汉字上标注拼音，日常生活中经常领着众人诵读汉字，说话的时候为众人解释汉字的意思，言传身教终有一日会见到成效。","　　自从那日之后，杨三阳便又多了一项任务，一边编织着麻衣，一边引导众人读取拼音。","　　阿伯次的额佛歌，和以及可乐莫吶……","　　编制麻衣不耐烦的时候，便去石壁上标注拼音，在这寒冷枯寂的寒垩纪元，杨三阳终于找到了一点生命的意义。","　　然而杨三阳想得太美，事实给了他一个沉重的打击。","　　拼音，并不是那么容易读出来的。","　　就像是一只猫，去学狗叫，根本就不可能的。","　　“a~”杨三阳念了一声。","　　“嗷~”众位原始人嚎了一嗓子。","　　杨三阳默然，额头上满是黑线，再次念了一句“啊~”","　　“嗷~”","　　“b~”","　　“嗷~”","　　……","　　砰！","　　杨三阳扔下了手中铲子，转身去编制麻衣，留下一群面带无辜之色的原始人，面面相觑不知所措，仿佛做错了事情的孩子一般。","　　教导这群原始人，就像后世父母教育熊孩子一样，杀人的心都有了。","　　不论杨三阳怎么教，这些家伙就是发不出正确音调，依旧是那般‘嗷~’，恨得杨三阳牙痒痒，明明很简单的拼音，为何众人却呼喊不出来？","　　“a！！！”杨三阳盯着一群原始人，话语的语调都开始变了，声音里满是杀气。","　　“嗷~”","　　杨三阳吐血三升。","　　“a~”","　　就在此时，一道熟悉的语调传来，虽然并不标准，但在那无数的‘嗷~’中，却显得格外引人耳目。","　　杨三阳猛然转过头，他看到了耶，这个聪明的原始人正在发音‘a~’，一双滴溜溜犹若葡萄般的眼睛正盯着杨三阳。","　　杨三阳面带狂喜，刹那间有一种老泪纵横的感觉，猛然上前一把将耶抱住，说不出的欣慰。","　　家乡音啊！说不出的亲切。","　　至于说那群原始人，看其心不在焉的样子，杨三阳就知道这些家伙早就烦了。","　　“拨~”","　　杨三阳指着第二个字母，面带期盼的看着耶，可惜耶再也学不来了。","　　“不对劲啊~”杨三阳拿起麻批，继续编织着麻衣，扫过一群原始人，眼睛里满是沉思，拼音这么简单的东西，众人没道理念不出来。","　　若说众人记不住到有可能，但若说跟着自己发音都发不出来，那未免有些匪夷所思。","　　“除非……这些原始人尚未进化，言语功能迟迟不曾激发……”他忽然想到了后世中的孩子与野人生活在一起，错过了开启语言的年龄，便再也无法开口说话，错失了说话的机会。","　　莫非因由在这里？\n        "]