["　　杨三阳一双眼睛盯着手中的珠子，纵使运转法眼，却也看不出这珠子的底细，只能无奈放弃，将珠子塞入怀中。","　　珠子内不断有清凉气流灌注体内，虽然不知这气流有何妙用，但却必然是好东西无疑。","　　时间在一点点流逝，杨三阳每日里除了钻研自家诸般宝物的妙用，便是默诵道德经，现如今他有天网加持，似乎能感受到自己默诵道德经并非一点作用也没有，冥冥中似乎有一点点玄妙莫测的气机蠢蠢欲动似乎要加持落入己身，只是终究差了一些火候，那大道之力迟迟不曾降临。","　　蚊子腿在小，好歹也是肉啊！","　　不管如何，杨三阳每日默诵道德经，然后在教导部落里的孩子识字读书。","　　悠悠间又过去了四个月，死寂的寒垩纪已经整整持续了八个月，杨三阳面色难看的盯着天空中灼灼大日，黑色粒子却一点散去的意思都没有。","　　耶面色担忧的站在杨三阳身后，她虽然不回说话，但却也知晓部落里的肉干将要见底了。","　　“简直是见鬼，往年寒垩纪只有六个月，乃至于更短，怎么如今八个月了，那该死的气机依旧不曾散去！”杨三阳眉头皱起，寒冷的风雪扑面而来，打得人面孔生疼。","　　“最多还有半个月，所有肉干将会全部吃完，然后整个部落的人皆要被饿死！”杨三阳背负双手，仰头看向天空，没有人知道他在想些什么。","　　女首领站在杨三阳身后，眼中露出一抹愁容，整个部落由她和耶发放肉干，他们两个自然最清楚部落里的食物贮存量。","　　柴火倒是好些，足够众人使用，还能坚持两三个月，可是没有了肉干，那绝对是要命的事情。","　　杨三阳背负双手，一个人披着大氅，站在冷风中不语。","　　“半个时辰！”杨三阳摇了摇头，只要半个时辰，自家身躯便会被彻底冻透。","　　当然，这是不使用天衣的情况下。","　　也就是说，如果走出外面，面对着那茫茫大雪，部落里的男子只要六个时辰就会被冻透，然后成为风雪中的雕塑。","　　当然，这个时辰肯定比自己预算的还要短，因为背后石洞内传出的热量，化解了一部分冷风的力量。","　　也就是说，连半个时辰都不到，人就会被冻死。","　　半个时辰能干什么？","　　捕猎的时间根本就不够，只能白白送命而已。","　　除了他自己，他有天衣，只要自己不断走动，脚掌不被冻僵，便不会被冻死。","　　没得选择！","　　杨三阳俯视着那一望无际的雪白，怕不单单是原始人，那些冬眠中的野兽，也已经在寒冷中被逼着醒来，在冷风中狩猎，寻找果腹之物。","　　“若是凿开冰河之水，在冰河中钓鱼呢？”杨三阳摇了摇头，很快便否定了这个想法，单凭自己一个人，纵使能凿开冰河捕猎到鱼类，也无法拖拽上岸。","　　众位原始人撑不到往返的来回，便要被冻死在路上。","　　“事到如今，只剩下一个办法……”杨三阳心中迅速思忖，眼睛里露出一抹冷芒，他倒是想到了一个捕猎的办法。","　　想要捕猎，那便先要有诱饵，需要浓烈的气血传出去，惹得冬眠中醒来的猎物疯狂，然后才能将其抓住，给众人做食物。","　　杨三阳不想走远，只能想办法将那些野兽引来，而引来野兽的最好办法便是血腥。","　　洞府内不缺肉干，但偏偏没有血腥，所有肉食都被烘烤，不然怎么贮存得下？","　　狩猎！","　　只能自己先去风雪中捕获到野兽，然后在利用野兽的鲜血制做陷阱，引来足够的猎物。","　　杨三阳眉头皱起，他相信不单单是人类熬不住，那些沉眠中的野兽也已经熬不住了，漫长的寒垩纪已经已经超乎了所有生灵的预料，这根本就不是寒垩纪，反倒是与前世传说中的小冰河有八分相似。","　　小冰河时期，那绝对是要命的日子。","　　原始人不好过，那些凶悍的野兽更不好过。","　　不过那些野兽比人类强多了，只要有足够的食物，它们便能在寒冷的北风中生存下去而不冻僵，人类却不行。","　　杨三阳眉头皱起，心中闪烁出各种念头，然后转身走入洞府，开始收拾皮囊、火把、肉干。","　　他有诸般宝物，外界野兽虽然凶猛，但却并不觉得可怕。","　　耶似乎知道了杨三阳打算，一双水汪汪的眸子盯着杨三阳，开始了收拾自家行囊，裹上厚厚的皮子，亦步亦趋的跟着他。","　　杨三阳眉头皱起，面色严肃的看着耶，将其身上背囊夺过来扔下，然后转身消失在风雪中。","　　“盘~”","　　耶在洞府内焦急的叫着，可惜却来不及追赶杨三阳的背影，杨三阳已经消失在了风雪中。","　　冷风刺骨，好在当初其编制麻衣时，带了一个帽子，有了帽子遮掩，再加上兽皮围巾围住脸部，寒气消散了许多。","　　他在快速的走动着，脚下冰雪虽然寒冷，但却也不能在一时半刻间将其冻透。","　　冷风铺面，天地间一片茫茫，根本就不辨方向。","　　原始人落在这冰雪中，只会迷失方向，然后活活冻死。","　　可杨三阳不一样，洞府中有他的一盏灯火，那就像是一个指路灯，走得再远也不会迷路。","　　而且空气中弥漫的神威，在其法眼中也是再好不过的指路工具。","　　走了三十里路，杨三阳便不得不停下，瞧着脚下深入膝盖的风雪，眉头不由得皱了起来。","　　大雪已经停了几日，在这大荒世界，风雪来得急，但是融化速度也很快。","　　伴随着融化，风雪又被冻结，所以走起来并不是特别难。","　　来到了一株干枯的老树前，杨三阳手掌一伸，自袖子里掏出铁锹，然后对着那老树猛然一铲，老树齐根而断，被其劈成几段放在一处，小心的自怀中掏出火折子，然后点燃了早就准备好的稻草、皮毛，在这寒冷的北风中，熊熊篝火卷起，融化了周边的冰雪，为杨三阳带来了足够的温暖。","　　没看错，那铁锹就是自杨三阳袖子里掏出来的，天衣的玄妙超乎了其想象，似乎能容纳天地万物，杨三阳不知自家天衣能盛装多少东西，但绝对不凡。","　　熊熊篝火给杨三阳带来了足够的温暖，就连被冻僵的脚趾，此时亦恢复如初。","　　火焰化作灰烬，杨三阳默不作声继续上路，一双眼睛茫然的看着天地间大雪，摘取了树上风干的果子用来充饥果腹。","　　大雪茫茫，想要捕获猎物谈何容易？","　　一切都是在碰运气。","　　走了许久，杨三阳忽然停住脚步，看到了地上一堆已经冻结的粪便。","　　那是熊的粪便，杨三阳此时低下头仔细的观察了一番，那粪便中夹杂着不少砂石。","　　就连熊类这种霸主，日子也不好过。","　　今日饱食，明天或许就会死去，成为了别的野兽腹中餐。","　　跺了跺脚掌，杨三阳不断采摘果子，果干冰冷，但却能果腹。","　　走了小半日，也不见猎物，杨三阳叹息一声，他倒是听到了诸神庇佑之地外一阵阵野兽的嘶吼，可惜在这茫茫大雪中，单凭他一个人不敢去那么远。","　　出了诸神庇佑之地，可是会有妖兽的。","　　人类日子不好过，掌握了神通的妖兽日子也未必好过，妖兽手下汇聚着无数野兽，这些下属也是需要口粮的。","　　而且妖兽也需要口粮，并不能食气而不死。妖兽饿了，便会吃自家的下属，那些野兽也不傻，总不能干等着被人吃。于是外界莽荒也乱了套，无数妖兽厮杀着，野兽厮杀着。","　　除了长生不死的神明外，所有生灵皆被卷入了这场浩劫之中。","　　当然，神明能法天象地，有神明庇佑的地方，自然不受寒垩纪影响，可是杨三阳部落中的神祗似乎出现了问题。","　　糟糕！","　　所有糟糕的事情都碰到一起，那便是叫人头疼的大麻烦。","　　人类部落附近的野兽皆已经被陷阱捕获得七七八八，那些野兽也不傻，知道人类附近不安全，随着许多野兽被人类莫名捕杀，那些猛兽也开始对人类活动范围退避三舍。","　　所以，就造成了眼下这种情况，人类经常活动的百里之内，并没有太多的野兽，纵使是有，也非杨三阳能撞到的。","　　他去查看了一下当年设置陷阱之地，虽然陷阱被收取，但他希望能获得蛛丝马迹。","　　可惜，走遍了所有陷阱，依旧没有半分收获。","　　想想也是，陷阱里纵使有猎物，也早被冬眠中的野兽发现了，那里还轮得到他？","　　“涸泽而渔焚林而猎，人类掌握了工具之后，破坏力太大，已经打破了附近百里的生态平衡……”杨三阳眉头皱起，深吸一口气：“看来日后要注意这点，最好是选择能够圈养的猎物，自己驯养一批。”","　　天色渐暗，一日间毫无所获。","　　回去？","　　不回去？","　　回去的话，自己这一日白走了，明日他顶多也是这般大的活动范围，这个范围内已经没有了猎物。","　　不回去？","　　夜晚的野外，绝对不会太平，危机重重他未必能应付得来。\n        "]