["　　如果能够回到传说中的太古洪荒、回到传说中的小冰河世纪、回到传说中的寒武纪元，你会做什么？","　　事实证明，然并卵，什么也做不了！","　　杨三阳此时抬起头看着头顶皎洁明亮的圆月，天地间仿佛披上了一层银纱。","　　来到这个世界五年了，天知道他是怎么来到这个世界的，在这个世界遭了五年的罪，受了五年的苦，然而却一事无成。","　　此时杨三阳坐在火神祭坛下，一双眼睛看着上方的一朵火苗呆呆出神。","　　这个世界是有神的，供奉在杨三阳身前祭坛上的那一朵火苗，便是部落的神。","　　他已经在这个部落生活五年了，每日里除了吃饭睡觉，就是坐在祭坛下，眼巴巴的看着那一朵火苗，以期盼窥视一点神衹的力量，或者获得一点修行吐纳的方法也好。","　　可惜，除了祭祀之时换取物品之外，这火苗就像死物一般，彻底的将杨三阳无视了。","　　“瞧不起我啊，好歹我也已经为你供奉了上千次，算得上您老人家的忠实信徒，您老人家能不能给我吱个声？来个回应？”杨三阳蹲在祭坛下，有些哀声叹气，愁眉苦脸。","　　各种办法他都用过了，祭祀、唱歌、跳舞、讲故事、乃至于后世小说中必杀技美食……。","　　然并卵。","　　（火神：吱～～～）","　　“到底如何才能与神明沟通？别千万别逼我掀桌子，老实人也是有脾气的！”杨三阳嘀嘀咕咕的蹲在地上，看着一个女性原始人上前，将手中果子递上去，然后那果子瞬间变成了精肉。","　　女性原始人离去，杨三阳眼睛眨呀眨的，一双眼睛死死的盯着那火苗：“物质转化，二十一世纪的科技也没你邪乎啊！”","　　“别那么高冷，你就教教我，好不好了啦……”","　　“小说误我！各种撒娇卖萌根本就没有用！我的老脸啊，丢人丢到异界了！”杨三阳看着高台，五年来软磨硬泡，用尽了办法。","　　“真是敬酒不吃吃罚酒，逼着我走那条最不愿意走的路啊！”杨三阳转身离去，笑面逐渐阴沉了下来：“留给我的时间不多了！真的不多了！这是最后一年！而且……我的耐心也要耗尽了！”","　　这一幕，已经重复了五年，从杨三阳来到这个世界，走出山洞看到火神的那一刻开始，便开始不断重复。","　　五年时间，他的耐心真的要耗尽了！","　　日头西沉，满面疲倦，费尽口舌的杨三阳吃了一点果子，自山洞内走出来嗅着略带冷意的空气。","　　山洞内各种怪异的造人之声此起彼伏不绝于耳，杨三阳一个人站在洞口，迎着扑面而来的凉风，在感受着背后山洞内的靡靡味道，不由得皱了皱鼻子。","　　原始人的夜晚，除了造人之外，没有别的乐趣。","　　他当然没那么重口味，去和一群猿猴厮混，更何况幼小的身子，他也没有厮混的实力。","　　“今晚的月亮似乎有些不一样！”杨三阳闲着无聊，抬起头看向天空中的明月，眼睛里露出一抹疑惑，不知道是不是错觉，他忽然觉得此时的月亮比之前大了几分。","　　“不可能吧？肯定是我的错觉”杨三阳嘀咕一声，嗅着鼻尖的味道，不由得下意识离开洞府，向远处走了数十步。","　　望着那一望无际的深邃，大地上奔走的野兽，杨三阳不敢离洞口太远，免得成为野兽的点心。","　　只是今晚的野兽似乎与往日不太一样，没有血腥的杀戮，有的只是无尽躁动，在月色下不断咆哮嘶吼。","　　对着天边明月嘶吼。","　　此起彼伏的嘶吼，响彻整个夜空，叫人有些头皮发麻。","　　“咦？”杨三阳自朦胧的大地上收回目光，下意识抬起头，惊得瞪大了眼睛，只见天空中的明月竟然真的变大了。","　　以肉眼可见的速度，十几个呼吸的功夫本来只有锅盖大小的明月，此时竟然变得犹若磨盘一般，并且还在以肉眼可查的速度不断增大，直至化作篮球场大小，方才戛然而止。","　　也不知是不是错觉，杨三阳恍惚中似乎看到了天边的明月内扎根着一株晶莹剔透犹若水晶般的月桂树。","　　大地亮若白昼，似乎点了二百瓦的大灯泡。","　　雨","　　天地间不知何时下起了朦胧细雨，没有云彩，雨水不知何处而来，天地间一道道明亮的丝线，勾连成一片明亮的流浆，在天地间不断流转。","　　野兽欢腾，趴伏在地不断叩拜，然后将那空中流动的流浆吞入了口中。","　　那叩拜带有一种仿若是本源的韵律，与天空中的明月共振，似乎形成了一种玄妙的联系。冥冥中那一轮圆月似乎与兽群沟通，意识串联在了一起。","　　雨？","　　此时杨三阳骇然变色，这哪里是雨，这分明是传说中的帝流浆，专门为野兽开启灵智，开启窍穴成为妖兽。","　　怪不得今夜野兽不在杀戮，原来都是为了等候帝流浆降临。","　　“机缘！机缘！小说中的机缘！”杨三阳心脏狂跳，眼睛都红了。","　　下意识张了张嘴，然后帝流浆从其口中划过，消散在空中，亦或者被草木吸收。","　　“我他娘……凭什么哪些畜生能吸收，我却不行！”机缘当前，但却吸收不了，杨三阳有一种想要骂娘的冲动。","　　拼了命的张大嘴巴，杨三阳上蹿下跳，可惜任凭那帝流浆从身边划过，从口鼻中流出，他却吸收不得半点。","　　伸出手划过虚空的光带，手掌被雨水打湿，月华受到手掌的碰击，似乎惊乱了某种韵律，自雨水中脱离而出，回归明月。","　　远处的野兽在吞噬着帝流浆，而杨三阳却只能眼睁睁的看着，看着那漫天月华自手中溜走，无能为力。","　　瞧着远处大片吞噬帝流浆的野兽，杨三阳嫉妒的眼睛都红了。","　　帝流浆来的快，去得也快，不到盏茶时间，帝流浆已经消失，天边明月也在逐渐恢复正常。","　　清风徐徐，一切犹若梦境，若非眼前那些野兽仰天咆哮，周身散发出滚滚黑气的话。","　　望着那黑气滚滚，不断咆哮的野兽，杨三阳就是傻子，此时也知道这野兽成了气候。","　　本来毫无智慧的野兽，此时经受帝流浆洗炼，眼睛里流露出惊人的灵性。那一身黑色的毛发，此时闪烁出盈盈光泽，仿佛是一根根流转的灯火。","　　骨骼蜕变，锋锐的爪子仿佛一把把刀子，落在地上青石化作了豆腐。","　　一声咆哮，周身毛孔散发出滚滚黑气，血脉之力激发，神通自生。","　　杀戮！刚刚吞噬了帝流浆的野兽蜕变为妖兽，此时帝流浆结束，便开始对着身边的猎物下毒手。","　　血腥冲天，打湿了脚下的泥土。","　　妖气滚滚，已经有妖风与之呼应。","　　“不妙啊！这些野兽平日里或许还能凭借洞口险境抵挡，若要是成了妖兽，所有人岂不是都要成为妖兽的口粮？","　　而且，这还不仅仅是一只妖兽，而是一群不知数量的妖兽？","　　人族危矣！","　　他已经察觉到了危机，正要返身往回走，却忽然只听一道破空声响，月色下一条白色匹炼自泥土中窜射出来，仿佛小鞭炮一般，向着杨三阳脖颈咬来。","　　妖兽！","　　是一条成了气候的妖兽，仿佛水晶一般的身躯，犹若最完美的雕饰品，美丽至极。","　　“吾命休矣！”杨三阳大脑一片空白，那小蛇速度太快，他根本就来不及阻挡。","　　妖兽就是妖兽，即便只是刚刚成了气候，便已经超凡脱俗。","　　这一切发生的太快，犹若电光火石之间，甚至于他根本来不及闭上眼睛。","　　“砰”","　　火光闪烁，劫后余生。","　　杨三阳没有死，死的是那妖兽。他甚至于能看到那小蛇冰冷无情的眸子，透露着嗜血的神色，然后就在火光中化作了灰烬。","　　不单单是那一只小蛇，不远处一道道火光升腾，只见那火焰光辉照耀之处，妖气仿佛是遇见火的天然气，纷纷爆开化作了灰烬。","　　火光绚烂，弥漫方圆数百里，天地间一片大亮，被火光点燃，成为了美丽的烟花。","　　刹那间方圆百里安静了下来，哪些得了机缘尚且来不及觉醒的妖兽，便已经化作了满地灰烬。","　　“嗖～”","　　杨三阳犹若是离弦之箭，向着那光辉的源头奔去，不过是跑了百米，他的脚步已经戛然而止，再也迈不动半步。","　　那是部落的祭坛，供奉着一朵火苗，此时那弥漫方圆百里的光焰，便是火苗散发出的。","　　神！","　　那是部落里供奉的神，部落供奉的火神！","　　这还是他重生五年来，第一次看到火神显圣。","　　“砰！”","　　推金山倒玉柱般，杨三阳毫不迟疑的跪倒在火神祭坛下，也不管对方听不听得懂，只是高声道：“无上尊神，请您收我为徒，赐传长生妙法，我愿追随您的脚步，成为您的追随者。”","　　漫天光焰来的快，去得也快，转眼间收敛一空，黑夜再一次笼罩大地，唯有那火苗动也不动的在祭坛上静静的燃烧着。","　　杨三阳心跳加快，不断叩首，话语里满是虔诚，此时大脑一片空白。","　　那一夜，杨三阳傻傻的一个人跪在祭坛前，跪了整整一夜，并未曾获得火神的回应。","　　那一夜，无数原始人在石洞内，并不知道自己躲过了一劫。","　　那一夜，寒霜降临，杨三阳晕倒在祭坛前。然后朝阳初升，被早醒狩猎的原始人发现了踪迹，背着其冻僵的身躯回到了石洞。","　　当他醒来之后，已经在石洞内，安静的看着石洞内的火焰，一个人久久不语，而后紧了紧身上的皮子，怅然一叹：“你这是在逼我！我本来并不想这样的！你这是在逼我啊！”\n        "]