["　　第二日","　　不待天边第一缕朝阳出来，杨三阳便已经站在洞口，看着天边那一缕浩浩荡荡的东来紫气，张开大嘴不断呼吸。","　　别想太多，他不过是抱着一万零一千的幻想，万一真能吸一口紫气呢？","　　吸了一肚子冷风，原始世界的清晨还是有些凉，迎着周边众位原始人看傻子般的表情，杨三阳苦笑一下，紧了紧身上勉强包裹住身子的兽皮，踏步走出了洞府。","　　活着就要干活，不采摘果子就要饿肚子，部落里不养闲人。","　　他虽然是个孩童，不需要承担太大的担子，但会卖乖的孩子有奶吃，杨三阳体内有一个现代人的灵魂，岂会真的干瞪眼在一边瞧着？","　　每次采摘的果子虽然不多，但却足以吸引那些大的原始人注意，但凡有剩余的肉食，孩童中第一个分到的总是他。","　　不过今天杨三阳却不准备去采摘果子，随意采摘了几个果子胡乱果腹之后，杨三阳行走在草地上，一双眼睛遥遥看着那祭台，眼中露出一抹坚定。","　　“成则可改变命运，败则成为渎神者，被火神活活的烧死！”杨三阳慢慢低下头，收敛了心中情绪，一双眼睛贪婪的看着最后这方世界的蓝天白云，然后跨步走入部落不远处的丛林内。","　　关于钻木取火的每一个步骤，都在杨三阳心中装着，五年来虽然没有动手，但在其心中却已经推演了无数遍。","　　渎神者死","　　火焰是神的权利，是火神的力量，自己钻木取火，只怕会触怒火神，夺了火神权柄。","　　杨三阳面色纠结的行走在丛林内，寻了一只干枯的木棒，至于说钻木取火的干枯稻草，他早就有所准备。","　　稻草，是晾晒了好几年的稻草，木柴是其挑选了好几年的木柴。","　　俱都是干枯至极！","　　只是当其真的拿起钻木之时，瞧着远处古井无波的神火，却忽然动犹豫了。","　　没有人不怕死！","　　五年前的记忆，触目惊心犹若是昨日。那火焰中化作灰灰的孩童……。","　　“嗷……”","　　一阵凄厉的嘶吼传来，伴随着惊慌失措杂乱的喊叫，杨三阳心中一惊，扭头看向远方，却见铺天盖地的猛兽成群捕食而来。","　　狩猎队的壮汉在亡命狂飙，手中木棍、石器皆已经四处飞散，山林间采摘果实的女子，此时一个个二话不说向着洞府内蹿去。","　　“兽潮！！！”杨三阳悚然一惊，卷起地上的钻木与枯草，拔腿便向洞府内跑去。","　　不跑？等着给兽潮做点心？","　　对于兽潮，他并不陌生，五年来倒也经历了几次。肯定是外界山林内有大妖出世，方才形成如此恐怖的兽潮，逼得野兽亡命狂奔。","　　昨夜帝流浆倾撒大地，没有大妖诞生才奇怪呢。","　　亦或者有大妖欲要狩猎人族，但部落所在之地，却被火神庇佑，妖兽虽然神通广大，但也不敢触怒神威。不过妖兽虽然无法进来，但却可以驱使野兽前来捕杀人类。","　　每次兽潮，人类必然损失惨重。","　　在空旷的草地上，人类腹背受敌，万万不是这些凶猛野兽的对手。留在旷野的下场只有死，在强壮的勇士，在露天的平原也唯有被野兽撕得粉碎的下场。","　　杨三阳此时看得真切，狩猎队壮汉在山林间面对着那铺天盖地的兽潮，完全毫无反抗之力，数十个大汉转眼间便成为了几块，血淋淋的尸体在山林间到处被兽群抛飞，更加刺激了野兽的凶残。","　　“呜嗷~”","　　兽群向石洞逼迫而来，瞧着那漫天遍野的凶兽，杨三阳只觉得手脚发软。","　　从未有过这么多的猛兽，细一看怕不是有上万！","　　“大荒外定然有了不得的妖王诞生，以后日子难熬了！”杨三阳眉头皱起。","　　思忖的功夫，无数原始人已经涌入洞府，手中持着长矛与外界铺天盖地的野兽对峙。","　　洞口就那么大，野兽在多，也就是那么十几只的攻击力，数千部众完全不怯。","　　“按照往日里的规律，兽群只要守在此地半日，无法狩猎到洞府中的人类，便会自动退去！”杨三阳低下头，松了一口气。","　　对于门外铺天盖地的野兽，他并不担心。只是看着兽群中那一具具血淋淋的身躯，便不由得怒火自心中冲霄而起。虽然他与那些大汉不能沟通，甚至于双方没有血缘关系，但毕竟是自己的部落族人，养育着自己，此时竟然被那无数野**杀，活生生的一口口咬死，成为其口粮，杨三阳便觉得心中一股怒火难以发泄。","　　那股怒火不单单是针对兽群，更是针对那无法预测的未来！眼前生活在不作出改变，或许日后下一个被野兽咬死的就是自己！","　　那种无力、迷茫，叫人永远都无法体会！","　　从早晨到日上中天，直至夕阳西下，外界兽群不断躁动，每隔一段时间便会对着洞府发起冲击，叫杨三阳心中起了警惕。","　　“一天了，按理说兽群早就该退去，毕竟野兽也要吃东西的不是？怎么今日还不走？”杨三阳眼中露出一抹凝重。","　　夜","　　洞府内神火熊熊，洞府内擂鼓声震乾坤，数千族人饿着肚子，那声响叫人心惊。","　　本来众人平日里便吃不饱，再加上一日不吃饭，怎么受得了？","　　无数原始人此时眼中也露出了一抹惶恐、焦躁，似乎意识到了眼前情况的不妙。","　　可惜","　　即便是明月高悬，外界兽群躁动不安，却依旧没有退去的征兆。","　　这一夜，杨三阳没有合眼，死死盯着洞府外那一群绿油油的眼睛，只期盼神明能够出手，将眼前的兽群驱走。","　　无数部众纷纷跪倒在地，对着那神火不断叩首，可惜他们的神明似乎已经将其遗忘。","　　不知何时，杨三阳累得已经昏昏睡去，临睡前一个念头隐约在脑海里流转：“或许，明日醒来那些野兽就不见了！”。","　　旭日东升","　　疲倦中的杨三阳睁开双目，迎着天边那升起的第一缕紫气，然后看到了那依旧在洞府外徘徊的兽群，手掌下意识紧紧攥起，指甲刺入了掌心，唤醒了其麻木的神经。","　　“没走！还在！”杨三阳的心不由得一沉，扫过部落壮汉，那无数忧心忡忡的眼睛，还有无数婴儿的哭声在耳边萦绕，更叫人心烦意乱。看着一个个原始人嘴角蜕皮、干裂的唇部，下意识的咽了咽干涸的桑子，一点声响也发不出。","　　饥寒交困，这一夜是如此的难熬！","　　“不能再拖了，再拖下去，不知多少婴孩要饿死！”杨三阳低垂下眼眉，双目内露出一抹凝重。","　　动物可以三天不吃饭，但却不能三天不喝水！","　　更何况还有尚未满月的婴孩？","　　“这次兽群与往日里绝不相同！”杨三阳已经意识到眼前兽群的不一样。","　　婴孩哭啼声叫人心烦意乱，杨三阳猛然站起身，向着那熊熊燃烧的神火走去。","　　“啪~”","　　尚未靠近神火，杨三阳的肩膀便被拿住，母亲那带着智慧的眸子，仿佛看穿了杨三阳的一切，挡在其身前。","　　杨三阳直视着首领，女首领却寸步不让，周边无数部众似乎意识到了什么，纷纷围绕着神火站起身，将杨三阳隔绝在外。","　　许久","　　杨三阳低下头，退到了一边。","　　众位原始人却不曾散去，依旧围绕着神火不断叩拜。","　　“啪~”","　　肩膀又一次被拍动，一个熟悉的面孔映入其眼帘，杨三阳认得他，部落里公认的勇士，最强壮的原始人，此时一双眼睛看着他，眸子里满是赞赏，但却认真的摇了摇头。","　　多年相处，杨三阳看懂了对方的意思，他虽然赞赏自己的勇气，但诸神不容亵渎。","　　原始人一号，这是杨三阳给他起的名字！","　　坐在角落里，杨三阳闭上眼睛，思虑着破局的办法。","　　现如今唯一能做的便是等！","　　手中攥着钻木，杨三阳心绪不定，他终究是贪生怕死之人，好死不如赖活着，面对生死间的大恐怖，没有人能轻视。","　　“或许，明日兽潮便退去了呢？”杨三阳在安慰着自己。","　　“吼~”","　　兽潮又一次暴起，这一次防守是如此的艰难，饿了一天一夜的原始人，各各手脚发软，他亲眼看着一个原始人一时不慎被兽群拖了出去。","　　“这或许是我来到此方世界，最为难熬的一劫了吧！”杨三阳叹息一声。","　　然后夕阳西下，几次兽潮，陆续有人殒命。","　　直至第二日，洞府内第一个婴孩失去了哭啼，那个绝望的母亲割裂手腕，鲜血流入了那个婴孩的口中。","　　可惜","　　那个脆弱的生命再也无法醒来！","　　杨三阳盯着那婴孩，那一双纯净的眼睛在看盯自己，犹若是一把刀子割裂了其心脏，插入其肺腑。","　　长时间吃不饱，再加上两日饥寒，滴水未进，杨三阳只觉得头晕目眩手脚发软，心中升起一股烦躁。","　　外界兽潮却依旧是没有退去的意思！","　　那不曾退去的兽潮，打破了其所有幻想！","　　“等不了了，我不敢赌！我绝对熬不过两日！”迷糊中杨三阳的意志不断翻滚，迸发出来惊人的力量，五年压抑一朝爆发，犹若涛涛洪水，再也无法停止，脑海中一句话不断反复盘旋：“今亡亦死，举大计亦死！不如拼了！”","　　所有意识都消失，只剩下这一句话，以及那癫狂的意志。","　　猛然扯开了自家身上的兽皮，这一刻杨三阳双目充血，癫狂犹若是疯魔。","　　兽皮铺放在枯草下，杨三阳死死攥住钻木，瞧着那早就准备好的木块，癫狂的戳了下去。","　　渎神？","　　人都要死了，还怕渎神吗？\n        "]