["　　河妖既然被铲除，捕鱼的最大危机消失，杨三阳当然不会浪费资源。","　　那鱼妖气机在河水中逐渐散去，往日里被其驱走的鱼虾，正在慢慢回归，整条河水又逐渐了恢复往日里的生机勃勃。","　　渔网的编制比猎网要困难、精密，所以效率也就更低下，随着整个部落的狩猎、祭神等等各项事物耽搁，如今制作好的渔网也不过才八张罢了。","　　虽然说渔网只有八张，但河水中物资丰富，若是能好好筹谋，足够部落维持生存，比当初忍饥挨饿好的多。","　　失去了诸神的回应，一定要叫众原始人看到生存下去、活下去的希望，不能整日里活在忐忑中。","　　杨三阳带领着五百部落族人，一路浩浩荡荡向大河而去，众人抬着渔网，跟在杨三阳身后，不知想些什么，但既然神子开口叫自己去，那自己去就是了。","　　来到河岸边缘，码头已经重新建好，杨三阳手持渔网，一双眼睛扫视着清澈见底的河流，双目内露出点点神光，然后猛然身体旋转，借助离心力将渔网抛飞了出去。","　　哗啦~","　　水波飞溅，杨三阳猛然拉网，却见河水仿佛爆炸了一般，噼里啪啦作响，水波不断飞溅荡漾开，扯的杨三阳身子一个踉跄，不但没有拽动渔网，反而差点被渔网给拖拽下去。","　　周边众原始人见机纷纷相助杨三阳拉紧网绳，然后只见河水波流动荡，噼里啪啦作响，伴随着众位原始人齐齐呐喊，无数的鱼虾被拖拽了上来。","　　长两米的大鱼，脸盆大小的龙虾，这一网下去怕不是捕获了三吨重的猎物。","　　天知道河水中为何鱼虾如此密集，而这些鱼虾又如何活下去的，但这一切和杨三阳无关，他此时正看着脸盆大小的龙虾双眼放光。","　　“值了！这般大的龙虾，只怕后世未必有！”杨三阳招呼着众人，将渔网拖拽回去，然后继续指挥众位原始人捕猎鱼虾。","　　“不对……”杨三阳忽然脚步顿住，一双眼睛看着和波澜壮阔的河水，双目内流露出一抹精光：“用渔网捕鱼，一日之内捕获的鱼虾不计其数，根本就吃不完。如此多的鱼虾，若是全都晒成鱼干，岂不是白白糟蹋了好东西？”","　　一网下去足够两三百人吃饱，部落大概有七千人左右的样子，一天八张网只要洒出两三次，足够部落食用了。","　　而且还有山林间狩猎到的猎物、小孩老人吃的比较少，也就是说一天下网十几次足够了，下网十几次不过是两刻钟的时间而已，其余时间岂不都是白白浪费了？","　　“吃不下的鱼，何不圈养起来？大荒气候万变，河水中的鱼虾也有繁殖期……”一道道灵光在其脑海中流转，双目内闪烁着道道神光，心中开始快速思忖养殖鱼的事情。","　　人类每日里吃不完的肉类、骨骼，扔入河水中可是鱼虾的最爱，而且大荒中各种大树叶枝繁叶茂，最是适合养鱼。","　　杨三阳双目中流转出一抹神光，伴随着其余几张渔网落下，就见众位原始人惊呼着拖拽起鱼虾向部落中奔去。","　　八张渔网满载而归，一堆鱼堆积在洞口，无数鱼虾不断蹦跳，被众位女性原始人逮捕住，一场杀戮就此开始。","　　有原始人见到八张网捕获了如此多的鱼，便忍不住双眼放光，想要拿起渔网继续捕鱼，却被杨三阳制止住。","　　面对杨三阳的制止，那原始人眼中满是迷茫，不知自家神子为何阻拦自己，多捕获一些鱼虾不好吗？","　　杨三阳没有解释，也不要解释，在这个原始人部落，一家之言权威不可置疑，众位原始人虽然心中疑惑，但还是安安静静的选择了遵守杨三阳的号令。","　　是日","　　一场烤鱼宴席，整个部落欢呼，无数原始人吃着烤鱼，眼中露出一抹享受。","　　鱼虾，在这个时代可是珍贵之物，鱼虾在水中生存，可不是原始人能捕捞的。","　　有了养殖鱼类的计划，杨三阳心中便有了念头，一双眼睛扫视整个原始人部落，寻找低洼之处开辟鱼汤。","　　你还别说，真教他找到了一处合适养鱼的所在，就在众位原始人生存的大山脚下，有一个低洼之处，那低洼长三千米，宽八百米，乃是真真正正适合养鱼之所在。","　　最关键的是，这处低洼与河道相隔只有数千米，而且还比河道要低上不少，只要将河道之水引过来，那便是一处活水。","　　河道终究是处于大荒外部，生存着不知凡几的妖兽，众人在河水边捕鱼太过于危险，须知河水中的鱼虾有不少不知存活了多少年的老怪物，区区渔网根本就捆束不住对方。","　　杨三阳打量着那处低洼，不断测算着鱼塘的尺寸，这鱼塘最深处不过十米，略微显得有些不够。","　　若是在前世，十米足够养鱼，但是在这个世界，一旦寒垩纪到来，十米的鱼塘怕是能被冻透。","　　挖鱼塘！","　　男女老幼齐上阵，杨三阳决定再将鱼塘挖深十米，这对于力有数千斤的原始人来说并不难。","　　至于说运转泥土，如何将泥土运输到外面，这却也不难，只要将渔网铺开，在鱼网表面盖上一层层房屋大小的‘芭蕉叶’，足以轻轻松松的将泥土运输出去。","　　数千原始人日夜劳作，杨三阳披着大氅，感受空气中的凉爽，他虽然有龙珠护体寒暑不侵，但看着下方众人口鼻中喷出的寒气，也知道寒垩纪不远了。","　　不过五日的功夫，池塘雏形已经挖好，而且还意外的挖出了泉水，这对于杨三阳来说是一个好得不能再好的消息。","　　有了活水，即便是不经受河水，也能养鱼。","　　不过杨三阳还是决定挖开沟渠，将河水引过来。河水与泉水并不一样，而且河水中的许多小动物或许还能顺着沟渠游过来，双方互相交流养分。","　　力大无穷的原始人，比挖掘机好用多了！","　　一日之间，沟渠开好，那沟渠不宽，只有米许。深度也只有米许，人落在其中不但可以取水洗澡，还能饮用。","　　然后伴随着最后一铲，河水屏障挖塌，浩荡奔腾的河水滔滔不绝倒灌而来，霎时间卷起浑浊的泥沙，整条河道一片浑浊。","　　小半刻钟过去，河水恢复了清澈，沟渠中时不时有一些小的鱼虾、螃蟹、乌龟游过，伴随奔腾的河水，落入了鱼塘之中。","　　长三千米、宽八百米、深二十几米的大坑，没有几日几夜的功夫，是休想将此地填满。","　　杨三阳也不去管那鱼塘，而是率领族人准备过冬的事物，在池塘周边栽种上一颗颗树苗，待到日后若有机会养蚕，或许能编织出丝绸。","　　不过，来到这个世界，他并未发现蚕的存在。","　　“这鱼虾味道鲜美，当真是神仙也不换的日子，可惜没有酒！”杨三阳撕扯着大虾，双目中满是陶醉。","　　大荒世界，不缺少调料，各种酸甜苦辣之物，只要有心都能找到。","　　“在寒垩纪到来之前，或许可以考虑开辟出一块农田，专门种植各种调料……为以后农耕的转变打下一个基础”杨三阳一边吃着大龙虾，一边思忖着各种事情。","　　看着天边明月，天地间寒霜降临，因为寒垩纪的逼近，夜晚温度也越加寒气灌体。","　　端着鱼汤，杨三阳脚踏月光，感受着被冻结的土地，那冰封的河水已经停止流动，双目内露出一抹怪异：“造化玄妙的大荒世界，夜晚犹若寒冬，白日里却是温暖如夏日，这般两种极端天气，外界植物不曾被冻死，也是怪谈。”","　　黑夜中一堆篝火熊熊，祭台前老祭祀依旧跪倒在地，声音已经变得嘶哑。","　　即便是有篝火，却也依旧觉得寒气逼人。","　　鱼汤放在了老祭祀的身前，杨三阳扶起老祭祀，摇了摇头。","　　火神失去感应，并非老祭祀的错，更非原始人得罪了火神，纯粹是因为那小鸟霸占了火神的老巢，压迫的火神陷入沉睡反抗不得。","　　可惜，双方言语不通，他也无法与对方解释。","　　老祭祀颤颤巍巍端起鱼汤，瘦弱的身躯不断颤抖，一颗浑浊的泪水自眼角滑落，落入鱼汤中。","　　望着那双眸子，杨三阳心中震动，虽然没有言语，但他却懂了老祭祀的想法。","　　部落里不能没有火神！","　　失去诸神庇佑，部落必然会被无数妖魔践踏、抹去。纵使是付出这条生命，他也要叩首将火神重新请回来。","　　鱼汤喝完，老祭祀又一次额头触地，沙哑的语调在北风中回荡。","　　杨三阳默然不语，双目看向远方神火，老祭祀与火神的沟通尽数被那小鸟镇压，老祭祀语调尚未靠近火焰，便已经被小鸟周身无意识的波动给化解。","　　除非有朝一日小鸟离去，否则永远无法沟通火神。","　　杨三阳没有说话，只是看着那瘦弱的身躯，缓缓解下了背后大氅，披盖在老祭祀身上，然后转身离去。","　　他或许有办法惊动那小鸟，但代价却未必承担得起。","　　他是一个有野心的人，岂会为此冒着不可预测的危险触及那小鸟？","　　毕竟，现在人类过得很好，不是吗？\n        "]