["　　白泽闻言翻翻白眼，他觉得自己堂堂一介先天神祗，竟然在一个小蛮子的身上引发了信任危机，这简直就是诸神耻辱。","　　“小蛮子，你莫要想好事了，长生不死岂是那么容易修来的？神通是神通，长生乃果位。若无天地功德，你凭什么享受长生果位？”白泽不屑一笑，脑袋逐渐缩入筐篓内：“小子，劝你别想太多，诸神若能看上你，老爷我给你当坐骑，绝不反悔！”","　　白泽虽然有些心中发虚，但却不肯弱了气势，他堂堂先天神祗，怎么会输给一个不懂神语的小蛮子？","　　不理会白泽的打击，杨三阳身穿兽皮，在山林间不断蹿跳，心中默默推演，寻找着冥冥之中的气机。","　　在其眼中，一条金线流转而过，大千世界无尽气象尽数收之于眼底。","　　在南方，他看到了那浩荡天花，道不尽的祥瑞，显然是有先天神祗降临。","　　“咦~”祭坛中，正在涅槃蜕变的太一忽然露出诧异之色，双目看向远方：“斜月三星洞的人竟然就在那个方向，这小蛮子有些门道，莫不是白泽指点？不过，即便知道那大能在此又有何用？凭他的资质，神语都学不会，如何被那老家伙看在眼中？”","　　“神祗的落脚之地便在那个方向，不论如何我都要去碰一番运气！”杨三阳自胸前背篓内拿出一个小筐，采摘了一些新鲜野果，然后心中念动，向着那神祗所在之地奔去。","　　“这小子有些门道，竟然知晓神祗落座之地，先天八卦果然奇妙！”白泽在筐篓内将诸般气机收之于眼中，露出一抹诧异之色，不过却又随即一阵冷笑：“那又如何？你纵使是去了神祗座驾之前，却也不会被神祗看在眼中。那老家伙虽然在诸神中性格是最好的，乃是难得的老好人，但却也绝不会收你这个不懂神语的小蛮子。”","　　“呼吸~呼吸~”","　　杨三阳努力整理心中的呼吸，随着接近神祗，心中越加激动，不断平稳自家的心境，务必使得自己看起来恭敬有礼，不可冲撞了神祗。","　　“祖师，太一涅槃怎么还不结束，他好歹也是无上尊神，怎么做事如此拖泥带水，涅槃起来这般费劲！”一个清脆的少女声在山林间响起，却见一身披灰色衣衫，肌肤白嫩犹若暖玉的十八九岁少女撅着嘴唇，天真烂漫的表情尽数显露于脸上。","　　一张完美无瑕的面孔，肌肤细腻犹若暖玉，再配合上那娇俏的面孔，山林为之失色。","　　美！","　　少女美极！","　　再加上那女儿家的娇憨，撅起的红唇，搞笑的表情，叫人忍不住为之沉醉。","　　“道缘，你这丫头就不能打坐好生修行一会吗？这次带你出来是叫你增长见识的，你这耐性可真是有欠打磨，如此心性如何度过三灾？”一道苍老的声音犹若高山流水，与天地自然融为一体，似乎带有一种玄妙道韵，天地间草木众生为之呼应。","　　少女噘嘴：“徒儿还以为此地会爆发出精彩绝伦的大战，诸神在此争锋，谁知道却是这般无趣，还不如斜月三星洞的诸位师兄有趣。”","　　听闻此言，那苍老声音为之气结：“你还说！你三师兄那株培养了十万年的不死草，是不是被你给祸害了？还有你大师兄养的七彩鹦鹉，为何全身毛发全部消失，嗓子变得沙哑，再也发不出声音？还有你刘师兄的甘露泉，为何竟然有一群野猪在洗澡……”","　　“那还怪我，我哪知道不死草碰不得帝流浆，我好心收集帝流浆想要浇灌一番，谁知那草药如此孱弱，竟然全都死了。还有那七彩鹦鹉，真是小气吧啦，竟然嘲笑我身材不好，嘲笑我的衣裳没有其羽毛漂亮，徒儿听着那七彩鹦鹉的声音就烦躁……还有刘师兄的甘露泉，徒儿不过想烤一只野猪来着，谁知道您老人家忽然想起讲道，徒儿连忙去听道，谁知道回来后那甘露泉竟然被野猪给拱了！说来也是野猪的造化，竟然开启灵智吞噬了月华，如今也是一方妖王……”","　　“你这孽徒，简直就是祸害，七星洞那个弟子门人没被你祸害过，若再叫你留在山中，只怕诸位弟子要杀你祭天了！”那苍老声音气急败坏。","　　杨三阳提着果篮悄悄走进之时，便看到了一副这般场景，一个仿佛画中走出来的女子，此时噘着嘴眼睛里满是委屈。在其身边一位老者颤抖手臂指着少女，气的胡须在不断哆嗦，眼中满是痛心疾首之色。","　　他是在心疼山中被少女糟蹋的灵药。","　　“咦，这里竟然有只小蛮子！”少女不理会老者的啰嗦，而是看向了自丛林中走来的那小猴子。","　　小猴子周身毛发发亮，黑的散发出莹莹之光，仿佛是一块玉石，周身散发出一股若有若无的草木清香，眼中闪烁出惊人的灵性。","　　“莫非这二位便是神祗了？”杨三阳目光落在老者身上，老者身穿洁白皂袍，发须皆白，肌肤恍若婴孩，整个人似乎与苍茫大千融为一体，周身不漏半点异象，但却显得端的不凡。","　　在看那老者身边少女，此时一双眼睛亮晶晶的盯着自己，似乎发现了什么好玩的东西一般，透露出道道欢喜之色，一双眼睛似乎一百瓦大灯泡，散射出惊人的灼热。","　　杨三阳连忙收回目光，被那女子目光惊得头皮发麻，似乎有什么不好的事情即将发生一般。","　　事到临头，来不及退缩，他能察觉到冥冥中的气机告诉他，自己的机缘就应在了眼前二位神祗的身上。","　　杨三阳疾步上前，双膝跪倒在地，举起果篮献了上去。","　　“师傅，好有趣的小猴子，你看这小猴子在干嘛！”瞧见杨三阳动作，道缘似乎发现了新大陆一般，欢呼出声，连忙对着身后老者吼叫。","　　就像是有人走在山林间，忽然间钻出来个猴子端出一大盆果子给你，你惊喜不？开心不？是不是觉得对方灵性逼人？","　　“世间万物皆有灵性，这小猴周身筋骨、毛发间闪烁着清香，必然是机缘巧合之下吞了草还丹，倒也还有些运道！”老者抚摸胡须：“不过可惜了，却是一个蛮子，否则任何生灵吞了草还丹，都足够开启灵智吞吐日月精华了，却是白白糟蹋了宝物。”","　　“这小猴子真有趣！”道缘一步上前，古灵精怪的看着杨三阳，指了指篮子，在指了指自己：“这是给我的吗？”","　　杨三阳点点头，他虽然听不懂神语，但却看得懂对方的意思。","　　“好有趣的猴~”道缘拿过果篮，眼中露出一抹惊奇：“竟然用树枝编织成这般巧妙之物，你这猴儿到心灵手巧。”","　　说着话，道缘打量花篮一眼，然后拿起果子吃了起来：“此地如此无聊，总归是发现了一点有趣的东西。”","　　“来到这大荒半个月，相当的无聊，也没人陪我玩，你这小猴来的到正好，正好陪我解解闷！”道缘抚摸着杨三阳毛发：“好精致的毛发，大荒蛮族不多不少，都是一些粗糙之辈，似你这般犹若玉石体魄，晶莹之躯，却从未见过。怕是那些证就天仙的师兄，也比不得你这具躯体，当真是好造化，也不知吞了多少好东西。”","　　“你这小猴有些运道！”道缘面露感慨：“怕不是发生异变，已经开启了智慧？”。","　　“师傅，这小猴献来果子，倒也是一番心意，你且尝尝味道，确实是不错！”道缘将果篮提到老者面前。","　　祖师面色淡然的扫过那果篮，然后拿起一颗葡萄放入口中：“虽然是寻常之物，但却也味道别具一格……”","　　“吱吱吱~~~”杨三阳接连叩首，脑后一道金光闪烁，映入了祖师眼帘。","　　“咕噜~~~”葡萄入腹，祖师目光顿住，瞧着那叩首的小猴，表情僵硬在哪里，恨不能将腹中葡萄吐出来。","　　“你这小猴，这般叩首，可是有什么诉求吗？”道缘吃着果子，一双眼睛扫视杨三阳，素白的手掌带着淡淡温润，抚摸着杨三阳的脑袋。","　　杨三阳不断叩首，心中却是焦急，言语不通，如何叫对方收徒？","　　“师傅，这小猴怕已经有了些许智慧，当真是造物神奇。大荒世界诸天百族，却从未有如蛮族一般，根骨这般废柴的种族，这小猴得了些造化，灵性惊人！”道缘转头去看自家师傅。","　　老祖此时目光发直，火急火燎的站起身，来到了杨三阳身前，一双眼睛死死的盯着那根金乌毛发，转身看向道缘道：“怕是有麻烦了，那果子咱们吃不得。”","　　“怎么这般大惊小怪的？”道缘不解。","　　“你且上前来看此是何物？”祖师指着杨三阳头上的金黄色羽毛。","　　“咦，好漂亮的羽毛，非龙非凤做工精致别具一格，不像是后天所成！其内蕴含着法则的气机，竟然是大日法则！”道缘一声惊呼。\n        "]