["　　纵使是没有神，人类也依旧过得很好。唯一令人夜不能寐的是，有朝一日诸神抛弃了人类，人类失去了诸神的庇佑，就此在大千世界中化作云烟。","　　“武力才是种族立根之本，将安危寄托在别人身上，这绝对是不可取之处！”杨三阳看着天空中明月，他想不到人族未来的出路在哪里。","　　人类想要在大荒之中崛起，终究是要掌握属于自己的力量，而不是依赖诸神的庇佑。","　　“人族当自强！”杨三阳双目中神光闪烁，瞧着黑兮兮狼哭鬼嚎的大荒，不由得心中一沉，诸神庇佑之地外，一双双绿色的眼睛虎视眈眈的注视着部落，若非那山洞前篝火，只怕这群畜生都要闯进来了。","　　火焰，叫那群野兽吃足了苦头，见到火焰遥遥的退避三舍，不敢靠近分毫。","　　纵使老祭祀哪里，众野兽也只是低声咆哮一会，然后无奈的退开。","　　旭日东升，杨三阳呵出一口冷气，吞噬了一肚子的冷风后，扫过不断融化、解冻的大地，嘴角微微翘起。","　　捕鱼，依旧是今日的主题。","　　不过捕到鱼类后，除了大部分留下了用作吃食，小部分抛入鱼塘中孕养。","　　砍伐了一堆的竹木，杨三阳双目内露出精光，然后开始编制竹排。","　　他已经想到日后悠闲的坐在竹筏上去河水中捕鱼的场面，若能在河水中种下几朵莲花，想来是再好不过的事情了。","　　终于，七八日过去，河水终于灌满了池塘，岸边无数小树扎根于泥土之中，杨三阳的竹排也已经做好了。","　　在无数原始人惊诧的目光中，杨三阳悠闲的划着竹排在水中飘荡，所过之处惹得池塘鸡飞狗跳，无数鱼类蹦起，措不及防的落在了竹排上，却又被杨三阳一脚踢回池塘中。","　　池塘的水太清澈，杨三阳心中思忖，必须要找到可以在水中生存的植被种下，为鱼类抵挡烈日的烘烤。","　　然后，一阵冷风吹来，一片叶子落在了杨三阳肩头。","　　缓缓将那叶子拿在手中，杨三阳忽然瞳孔一缩：“叶子黄了！”","　　叶子黄了，寒垩纪即将到了。","　　平日里的黑夜寒冷冻不死草木，但是寒垩纪却能叫万物萧条，可见寒垩纪的力量，那种冰寒，绝非人类能抵抗。","　　“柴火！足够多的柴火，才是人类度过寒垩纪的关键！”杨三阳抬起头看向远方郁郁葱葱的树木，不知何时沾染了淡淡的黄色。","　　好在在这大荒世界，到处都是原始森林，并不缺少柴火。只是原始森林的树木太过于坚硬，想要伐木储备足够的柴火，也是一件很困难的事情。","　　杨三阳眼中流露出一抹神光，可惜这个世界没有铁矿，不然他到有办法制作出锯子。","　　终究是巧妇难为无米之炊，他纵使脑海中有更多的办法，却也施展不出来。","　　似乎预感到了寒垩纪的到来，山林间野兽更加疯狂的猎食，以期盼能够储存到足够多的脂肪来度过冬眠之日。","　　杨三阳抚摸着下巴，一双眼睛看向远方，再看看脚下河水，然后将竹排拖上岸，对着一群原始人吼了一声，开始不断分配任务。","　　最后的狩猎、采摘果子、收集木柴。","　　冬日里少吃一些肉干，或许饿不死，毕竟大家窝在洞内不活动。但要是少了木柴，只有被冻死的份。","　　枯朽的树枝被捡起，众位壮汉不断在大树上来回摇动着枝桠，摧残着腐朽的树木，然后将其拉到洞府前。","　　数千人使用一个冬季份数的柴火，若劈的少了可不够烧。","　　原始人诞生于天地间，度过了无数个寒垩纪而不灭，自然晓得寒垩纪的恐怖，无数血淋淋的教训累积下来，众位原始人知道此时自己该干什么。","　　堆成了一座座小山般的木柴，一眼望去怕不是有数十座。","　　数千人去收拾木柴，众人虽然用的份量大，但捡木柴的速度也快。","　　“所有树木中最耐烧的要属于那种类似于松木的大树，可惜这种大树坚硬若铁，原始人想要凭借自己的力量将其推断，不是一般的困难！”杨三阳站在一株类似于松树的大树下，瞧着大树流出的油脂，乃是作为灯油、火把的天然材料，这种大树杨三阳也舍不得糟蹋。","　　不用太多，有百棵这种松树，就足够原始人一年所用的火把消耗。","　　摘下略显殷红的树叶，放在嘴边吹了一下，惹得耶的瞩目，古灵精怪的大眼睛看着他，笨拙的伸出手指拿起一片树叶，放在嘴边只听得‘噗噗’之声，不见丝毫脆响，却是气的耶将那树叶扔在地上猛烈践踏着。","　　“哈哈哈！哈哈哈！”杨三阳开怀大笑，低下头去采摘草药。","　　壮汉去山中捡柴木、狩猎，妇人则在家中摘取、储备果木，各种叫不出名的水果叫人眼花缭乱，大饱口福。","　　草药在冬季是很重要的物资，一旦寒垩纪降临，整片大地都会被雪花覆盖，到那时想采摘草药都找不到。杨三阳作为一个有远见的人，自然不会不做准备。","　　小心翼翼的将草药装好，杨三阳看着身上皮囊，眉头略微皱起，他觉得自己有必要编制一个背篓。","　　只是编制背篓需要有树木的嫩条，还需在春季来临之际，自己现在想的有些多。","　　来到码头前，瞧着自家部落中打鱼的汉子，再看看波兰浩荡的大河之水，杨三阳忽然心中一动：“岸边尚且有如此鱼类，不知河水中央是否有水妖隐匿。若能猎得水妖，自家部落之人洗毛伐髓……。”","　　可惜，河水中凶险无数，杨三阳没有那个胆子下去。就算坐竹排也不敢，因为他曾经亲眼看到河水中犹若房屋大小的怪兽搅动波涛，竹排在那等怪兽面前，就是一个小小的玩具。","　　岸边自己尚未搞定，岂敢随意进入河中蹚浑水？","　　“不过，我若弄一个足够长的鱼竿，人站在岸边去钓鱼……未尝不能提前试探一番，看看那河水中究竟有何等奥秘……”杨三阳有些怦然心动。","　　几十米长的鱼竿没有，但是他可以搓制出千米长的麻绳，鱼竿短一点没关系，只要麻绳够长就行。","　　到时候大不了自己站的高点，将鱼线抛下去好了，有什么大不了？","　　至于说制作鱼钩，倒也不难，上次猎获的鱼妖，还有骨头存留，精心打磨一番，做成鱼钩必然可以。","　　好奇是人的天性，如今原始人可以在岸边捕猎，杨三阳便将目标打在了远处的河水中央，想要先过去趟一遭浑水再说。","　　杨三阳一路回转，来到洞府内，寻找到自家睡觉洞穴，将那一堆煮烂的骨头拿出来，选取了一截鱼骨，然后开始慢慢打磨。","　　杨三阳其实想得有点多，这可是真龙骨头，是石头能磨开的吗？","　　石头当然磨不开真龙骨头，足足磨碎了十几块青石，也不见那骨头有半点损伤，杨三阳又陷入了沉思之中。","　　石头磨不开真龙骨头，只能另想办法。","　　“这骨头可真硬！”杨三阳砸吧着嘴，眼睛里露出一抹恼火，翻了翻自家宝物，然后将灰不溜秋的燧人钻拿了出来。","　　瞧着燧人钻近乎于玉质的本体，杨三阳试探着拿起真龙骨磨搓过去，然后就见一层粉尘卷起，真龙骨头终于有了动静。","　　见到真龙骨骼被磋磨开，杨三阳顿时来了精神，于是干脆整日里什么也不干，只是细细打磨着鱼钩。","　　足足花了三日的功夫将鱼钩打磨好，然后杨三阳又开始搓制麻绳，钓鱼的麻绳不能太粗，但却也不能太细。","　　他并不担心麻绳被河水中的大鱼咬断，他体内有天网加持，谁能扯断天网的丝线？","　　麻绳不粗不细，只有米粒粗细，但是却足够长，搓制千米长的麻绳，足足花费了他小半个月的功夫。","　　将麻绳穿过鱼钩，然后便是寻找钓竿了。","　　寻找一根好的钓竿，能够更好的借力。","　　杨三阳在山洞内宅了半个月，终于又一次走出山洞，此时整个天地间已经刮起了冷风，地上树叶堆积，铺得厚厚一层。","　　远处有野兽在部落周边来回走动，不安的叫着，双目内满是杀机，但却迟迟不敢靠近。","　　人类的地盘，不知何时已经叫众野兽忌惮重重，成为了野兽的禁区。","　　白日里，众野兽绝不敢靠近人类驻地分毫。","　　“想要寻找到足够结实的钓竿，倒是有一种树木合适！”","　　杨三阳行走在原始森林，手中火把来回晃悠，惊得众野兽远远退避开。","　　“记得这里有一种树木，好像玉石一般，三年长一寸，不怕暴风、雷雨，以日月精华草木为养料，只有每年春雷炸响的那一刻，才会将积蓄了一年的力量释放出来用作生长，然后惊雷过后，草木重新恢复沉寂，继续积蓄着天地间日月精华的力量！”杨三阳心中念头流转，然后脚步忽然停止，他已经看到了自己此行的目标。","　　一根犹若玉石般的树木静静扎根在朦胧烟雾之中，仿佛独立世外，不染尘埃。\n        "]