["　　“小子，单凭这两根枝桠便想闯兽群，你莫非想死吗？你纵使想死，也万万莫要拉上老祖我，你速速将老祖我放出来，咱们各自逃命！”瞧着杨三阳手中持着两根火把便向兽群冲去，白泽顿时又不淡定了，此时在背囊中仿佛虫子一般来回蠕动，声音里满是气急败坏的味道。","　　在白泽看来，单凭这两根枝桠，只怕支撑不了多久，自己便会与这小猴子尽数成为野兽腹中餐。","　　可惜，杨三阳听不懂白泽的话，白泽纯粹是对牛弹琴了。","　　只见杨三阳迈着脚步，手中火把一晃，惊得无数野兽远远逃窜开，不敢与火把接触。","　　火焰的力量，众位野兽绝不想尝试，如今天寒地冻，天干物燥，身上皮毛碰到火就引燃，众野兽也不傻。","　　“呵呵~”","　　杨三阳步履从容，满是淡定的味道，一路逼迫众野兽退开。偶尔有野兽想要偷袭，却见其手中火把一晃，那野兽野兽惊得连滚带爬退避三舍。","　　来到一株大树前，杨三阳脚步站定，瞧着树上冻结的树脂，这可是天然火把燃料。","　　杨三阳对附近虽然说不上如掌上观花，但却也知道哪里有什么，哪里物资是自己日后需要的。","　　就像是这种树，这棵树生长了千年，二十个人怕也未必能环抱得住，每年能为部落提供大概三吨树脂。","　　这三吨树脂足够一个月之用。","　　杨三阳瞧着树上冻结的树脂，倒是省了他不少功夫，伸出手将那树脂掰断，裹在身后背囊中，将白泽重重的压了回去。","　　他又不傻，一日路程，单凭两根树枝怎么能撑回去？","　　想要安全的回去，便要有足够多的树脂。至于说火把，随便路上掰几根树枝就可以，没什么大不了的。","　　众野兽看着杨三阳动作，但是却不敢妄动，杨三阳收集了足够多的树脂塞入袖子里，然后面色从容的持着两根火把往回走，甚至于有的时候还主动去追赶兽潮，惊得那无数野兽呲牙咧嘴遁逃。","　　至于说一簇而上的野兽？","　　根本就没有！","　　众野兽也不是傻子，虽然没有开启灵智，但却也有智慧，只不过智慧比较弱罢了。","　　杨三阳一路行走，走累了便歇一歇，找一根大树引燃取暖，吃一些肉干恢复精神，然后吃饱喝足继续上路。","　　“好！好！好！”白泽在背囊中露出脑袋，瞧着风雪中不断后退的兽群，喜不自胜的叫唤了一声。","　　天空中振翅之声响起，一群鹰隼盘旋，却迟迟不敢降落。","　　与野兽皮子比起来，鹰隼的毛发也是易燃，基本上碰到便是化作大火球。","　　一夜跋涉，杨三阳一路依旧精神奕奕，扫视着眼前兽潮，忽然心中一动：“这里有数万野兽，若能引入部落陷阱内，纵使是冰河纪也能够撑过去。”","　　而且杨三阳又不是傻子，他此时已经察觉到了不对劲，众野兽没必要整夜和自己较劲，那么唯一的问题便是出在了自家背囊中的那只小兽身上。","　　“这小兽必然有隐秘，怕是了不得！”杨三阳一路行走，脑海中闪过无数电光，众野兽围着自己不放，却是不科学，那么唯一问题便是出现在背囊中的小兽身上。","　　至于说将兽潮引到部落，为部落带去灾难，他倒巴不得将兽潮引过去。","　　小冰河时期还不知要持续多久，对于这群野兽他只能说多多益善，还怕少了不够吃呢。","　　伴随着东方一缕紫气升腾，部落山洞遥遥在望，杨三阳瞧着周身的野兽冷然一笑，然后跨步直接走入山洞内，一群野兽围堵在山洞外，却迟迟不敢逼近，显然是惧怕洞口的篝火。","　　“盘~”","　　耶一夜未睡，眼睛红红的站在洞口，身躯已经有些僵硬，见到杨三阳的身影后，想要跨步走出，但却身躯不听使唤，直接摔倒在地。","　　杨三阳弃了火把，将耶连忙抱住，瞧着满面泪痕的耶，心中不知是什么滋味：“别怕，我这不是回来了吗？”","　　话语出，想到耶却听又不懂，不由得心中又是一阵怅然。","　　一夜跋涉，杨三阳也有些疲惫，此时女首领端来鱼汤，杨三阳接过鱼汤驱散体内寒气，不紧不慢的吃着鱼肉。","　　众位原始人已经醒来，瞧着洞口处汇聚的成群野兽，俱都是露出好奇之色，唯独没有畏惧。","　　“兀那小蛮子，还不速速将老爷我放开，给老爷我准备上好的吃食！”白泽虫子一般自背囊中蠕动出来，对着杨三阳不断吼叫。","　　“呀~”","　　耶露出好奇之色，瞧见萌萌的白泽，不由得双目放光，想要将白泽抱在怀中。","　　杨三阳一扯绳索，将白泽拉过来，使得耶双手落空。","　　耶满面委屈的看着杨三阳，杨三阳轻轻摇了摇头，这小兽来历未明，惹得兽潮躁动追杀，怎么看都透露着诡异的味道。","　　将手中白泽提起来，那白泽对着杨三阳开口呵斥，可惜杨三阳听不懂，此时法网在眼中流转，一团神祗本源在白泽体内流动，顿时叫杨三阳愣了愣神。","　　“小猴子，你敢这般对待老爷我，虽然你救了老爷我的性命，但是老爷我……”白泽喝骂忽然停止，他看到了杨三阳的双目，看到了其双目内朦胧流转的法则之网。","　　瞧见白泽体内神祉本源，杨三阳愣住了神，白泽此时看着杨三阳双目内的天网，破口大骂止住，同样眼中满是骇然的看着杨三阳双目，似乎遇见了什么不可思议的事情一般，惊得身躯僵硬不敢妄动，眼中满是不敢置信。","　　“想不到这小兽体内竟然有神道本源，莫非是先天神祗？可先天神祗怎么会这般狼狈？被一群野兽追杀？”杨三阳不解，露出了一抹沉思，可白泽体内的先天法则并非作假。","　　白泽此时不叫唤了，只是一双眼睛直勾勾的盯着杨三阳，直到对方眼中流转的天网逐渐隐没，方才自震惊中回过神来，罕见的陷入了沉思。","　　“唰~”","　　杨三阳心中念转，刹那间收了困仙绳，化作腰带缠束在腰间：“阁下既然是先天神祗，请恕在下冒昧，惊扰了上神。”","　　在弱的先天神祗，那也是先天神祗不是？","　　虽然不知这神祗为何如此落魄，但总归是一桩机缘，日后怕或许有转机借力之处也说不定。","　　白泽没有说话，他听不懂杨三阳的话语，但看着叽里咕噜的杨三阳，心中若有所思，能大概猜测出杨三阳的意思。","　　“原来老祖我的一线生机并非是火神，而是应在这小子的身上！这小蛮子眼中怎么会映衬天网？天道尽数在其眼中，这小子了不得啊！”白泽心中念转，哼哼唧唧的瞪了杨三阳一眼，然后转身前去石锅内，直接趴在锅边去喝鱼汤。","　　见到白泽动作，众位原始人想要阻止，却被杨三阳止住，任凭白泽动作。","　　“嗖~”","　　困仙绳闪电般窜出，然后伴随着凄厉的吼叫，一只黑熊被其捆束拽了进来。","　　“杀~”","　　不用杨三阳吩咐，一群原始人已经嗷嗷叫着冲上去，将那黑熊大卸八块。","　　吃了六个月的肉干，众人早就想喝肉汤了。","　　白泽动作顿住，一双眼睛看着那绳索，前所未有的认真，好像遇见了什么不可思议的事情一般，再看向杨三阳，眼中那股居高临下的味道已经不见，反而是一种平等、好奇的味道。","　　先前事情紧急，生死关头他那里有时间去关注捆束自己的是什么东西，只是此时回过神来细想，能捆束先天神祗的东西，怕不是寻常之物。","　　要知道，好歹他也是先天异兽啊。","　　“明明看起来就是平平常常普普通的一个小蛮子，看不出什么威势，可是之前那天网做不得假，还有那绳索，竟然透露着不朽的气机……”白泽此时一边喝着鱼汤，一边认真的看着杨三阳，此时杨三阳眼中天网隐去，看不出分毫异状，看起来就是普普通通平平常常的一个小猴子。","　　对，至少在白泽眼中，所有原始人都是猢狲。","　　没有理会白泽，杨三阳走入自家石洞内，倒在软榻上直接蒙头大睡。","　　一日一夜未眠，他是受不了了。这一路上看似轻松自在，但精气神却时刻紧绷，纵使手中有火把，也心中不安。","　　白泽不喝鱼汤了，随着杨三阳来到了屋子，然后第一眼便看到了墙壁上的灯火，猛然一个健步窜上去，死死的盯着眼前灯火不语，就那般呆愣愣的坐在灯火前，似乎想着什么无法思虑的事情一样。","　　作为诸神中的智者，神帝的智囊，能叫他不解的事情还真不多，但偏偏他现在遇见了。","　　扭头看看陷入了沉睡中的杨三阳，白泽陷入了沉思，双目内道道神光流转：","　　“不可思议！不可思议！这小部落不简单，这小子也不简单。”","　　“天地大劫即将到来，神帝与魔祖即将决战，这小子身上蕴藏着大秘密，老爷我却似乎因祸得福，未来怕是有超脱之机……天网都被其一眼观之，这小子未免太过于得天独厚了。”","　　 ps：本书第一个萌主诞生了，感谢“旅途习惯”大佬。唔，可以说毕竟是改良的洪荒文，其实九命心中很没底气，但是这个盟主，叫我心中安静了下来，这说明书友对我的认可，对我文章的认可，说明我写的还不错，心里忽然间就有底了。谢谢大佬……谢谢各位书友。","　　新时期不能加更，老书加一更吧，emmm……\n        "]