["　　“是火神的意志将要复苏了……”感受到盘旋于天地间的那股意志，杨三阳心中一动，连忙低下头去，跪在地上不敢抬头观望。","　　渎神者死！","　　抬头，便是对神祗的不敬。","　　眼见着天地间火神意志越来越浓烈，即将复苏醒来，忽然只见那火焰中的朦胧火鸟睡梦中动了动爪子，似乎感觉不舒服，随意抓挠了一下，然后那满天异象，包括火神意志尽数化为齑粉。","　　异象打断，火神复苏的气机就此断绝，整个部落所有人心有所感的齐齐抬起头，面色茫然的看向祭台上身躯颤抖的大祭司。","　　从来都没有发生过这样的事情！从来都没有！","　　复苏的火神意志，怎么会忽然间又沉寂了下去？","　　众人满脸懵逼，可从没有过这样的事情。","　　大祭司面色紧张的再次开口，口中散发出怪异的音调，在虚空中不断波荡。","　　可惜，这回连一点涟漪都没有，不曾惹出半分的回荡。","　　这回众人俱都是慌了神，纷纷拜服在地不断呜咽，口中散发出哀求之声。","　　大祭司不断散发出怪异语调，意图与火神沟通，可惜不曾有半分的回应。","　　神弃！","　　神罚！","　　无数念头在杨三阳脑海中流转而过，双目中露出一抹茫然，大祭司在祭台上折腾了半日，直至深夜寒霜降临，也不曾得到半点回应。","　　“砰~”","　　大祭司身躯瘫软在地，面色绝望的看着身前火焰，失去了诸神庇佑，人类根本就不可能在这大荒世界生存下去。","　　不单单大祭司面露绝望，此时场中无数族人亦是面色惨然，原始人绝对不傻，知道眼下发生了什么。一个恐怖的字眼在众人脑海中划过，仿佛是滚滚惊雷，抽去了众人的所有力道：","　　神弃！","　　忽然，祭台上的大祭司眼睛转动，目光无意中落在了杨三阳身上，仿佛绝望的黑夜中看到了一缕光明，然后猛然自祭台上扑下来，跪倒在杨三阳的身前，不断叩首举起手中的权杖，然后指了指祭台。","　　瞧见祭祀的动作，场中众位原始人俱都是面色一变，精神齐齐一震，然后对着杨三阳匍匐拜了三拜。","　　杨三阳面色沉默，拿住了祭祀的权杖，眼中天网纹理流转，双目内露出一抹沉思：“火神的气机还在，只是却被那小鸟压制住了，根本就发挥不出来。我纵使上前，也没有丝毫作用。那小鸟连火神都能压制，该是何等恐怖的存在？”","　　瞧着火焰中陷入沉睡中的小鸟，杨三阳将权杖插在地上，扫过血液染红的泥土，天空中的明月，还有那熊熊篝火，照亮了半边天，转身走出人群，向山洞内走去。","　　火神被压制，谁上去都是白搭！","　　可是他又不能说话，不能和众位原始人解释。","　　唯一的好消息便是：火神虽然被镇压，但那只小鸟依旧在庇佑着部落。虽然不知为何，那小鸟陷入了沉睡，但只要等那小鸟醒来，一切便可恢复到往昔。","　　可惜，他对神祗一窍不通，根本就帮不上忙。","　　耶面色凄然的随着杨三阳回到洞府，二人躺在兽皮上，俱都是默然不语。","　　神祗陷入了沉睡，该如何熬过这冰冷的寒垩纪元？","　　杨三阳在黑暗中昏昏沉沉的陷入了沉睡，当其醒来之时，空荡荡的石洞内不见丝毫人气，耶满面泪痕依旧在沉睡。","　　走出山洞，天边放光，大地上寒霜未曾消退，祭坛前火堆依旧在熊熊燃烧，与昨夜开始之时的兴奋比起来，此时众位原始人身形疲惫，眼中满是绝望。","　　天塌了！","　　失去了诸神的回应，对于部落来说，就是等于天塌了。","　　众位原始人匍匐在地，跪在这里一夜，好在有篝火，并未冻僵，但身躯酸痛绝不好受。","　　杨三阳默然，这种时候，他也没有什么好办法。","　　“吼~”一声吼叫，杨三阳吸引了众位原始人的注意力，招招手示意众位原始人过来。","　　一群原始人慢腾腾的揉着胳膊、手臂走过来，杨三阳指了指那贡品，在指了指火堆，然后指了指渔网、绳索，眼睛里满是冲宵傲气的拍了拍肩膀：“吃饭！干活！”","　　也不知众人懂没懂杨三阳的意思，只见一群原始人开始升起火焰烤肉，饿了一夜再加上风寒，众人早就饿了。","　　纵使被诸神遗弃，也不能不吃饭不是？","　　诸神虽然重要，但绝没有填饱肚子更重要。","　　失去了火神的回应，众人日子依旧要过，而且还要努力的活下去。","　　唯一叫众人心存寄托的就是那代表着火神的火焰并未消失，这便是众人心中的希望所在。","　　当杨三阳将网扔在众位原始人身前的那一刻，众位原始人终于强打起精神，带着绳索、渔网向山林间走去。","　　活着，乃是所有生物的本能，无关乎其余各种因由。","　　只是，老祭祀却依旧一个人跪倒在祭台前，身躯颤抖双目内满是悲怆。部落被诸神抛弃，他这个祭祀却无能为力，只能眼睁睁的看着。","　　可惜，言语不通，不然杨三阳或许还能重整士气，劝慰一番。","　　拿着肉干，来到了老祭祀身前，将对方轻轻扶起来，杨三阳将肉干推过去。","　　老祭祀眼中含泪，一双眼睛看着杨三阳眉心处的印记，然后吞下肉干，转身继续跪倒在火神祭台前，口中散发出一道道苍凉、绝望的声音在风中回荡，以期盼得到火神的回应。","　　杨三阳叹息一声，拉扯了一下老祭祀，可惜老祭祀依旧倔强的匍匐在地，声音里满是悲切。","　　杨三阳摇摇头，他是劝不动这倔强得犹若黄牛的老家伙，这根本就不是人族部落与火神之间的事情，而是因为有了那鸠占鹊巢的小鸟。","　　小鸟身躯呈现金黄色，每一片羽毛都仿佛黄金铸成，其上流转着道道玄妙莫测符文，压制的火神意志半点脾气也没有。","　　杨三阳站在祭台前沉思了许久，这可是先天神圣，天知道对方会沉睡多少时间？","　　先天神圣寿元与天地平齐，或许一觉千万年也说不定，自家部落必须要提前做好准备。","　　“没有神祗的日子，也一定要坚强、也一定要过得很好！”杨三阳在给自己打气，他现在有了诸般宝物，面对危险的大荒，到也并非没有生存下去的手段。","　　“只希望这鸠占鹊巢的小鸟赶紧离开，不然真的教人心中没底”杨三阳回转洞府前，在青石上坐下来，晒着天空中的太阳，瞧着远处没精打采的女性原始人，有一搭没一搭的搓着麻绳，杨三阳默然不语。","　　士气，只能通过时间来恢复。当众位原始人发现，即便没有神圣，自己也依旧能活得不赖之后，便会恢复了之前的士气。","　　树林中鸟鸣不断，杨三阳心中念起，想到了制作弓箭。","　　失去了火神庇佑，若能制造出得大道加持的弓箭，整个部落自保之力将会提升一大截。","　　只是，弓箭并不是那么好制作的，想要制作膘鯈，必须要找出能盛装膘鯈的容器。","　　其实容器杨三阳已经有了构思，烧制陶瓷他不会，他只懂得一些烧制陶瓷的原理，想要烧制出陶瓷，那是一个漫长的实验过程。","　　他将目光看向了取水用的‘竹筒’上，双目内露出一抹沉思，然后猛然翻身坐起：“耶！”","　　他喊了一声，只见耶手中拿着肉干，没精打采的来到了杨三阳身边。","　　没有多说话，杨三阳站起身向荒林中走去。","　　荒林内，杨三阳找到了自己想要的，一个生长了数百年的‘竹筒’母体，足足有两个成年人合抱那么粗，竹节也是高大无比，每一个竹节都有米许高。","　　他想到了一个天然贮存膘鯈的办法，那就是在这‘竹子’上钻出一个孔洞，到时候将膘鯈倒进去，利用活物熬制膘鯈，这简直就是最完美的计划。","　　这是这老竹坚硬若铁，原始人根本就钻不动。","　　一根手指点出，杨三阳体内天网神光流转，一条火红色的丝线波动，然后只听得‘噗’的一声，伴随其轻轻一戳，一个拳头大小的洞口出现。","　　“成了！”杨三阳收回手指，眼睛里露出一抹诧异：“我体内的天网与那一团火红色，究竟是何物？”","　　他不识得法则本源，只觉得自家这两件宝物关键时刻倒是蛮好用的，前几日的伐树、如今的挖坑，都是得心应手。","　　找了一个长长的树叶将那洞口封住，杨三阳双目内流转出一抹神光：“贮存的器皿有了，接下来便是猎杀那些熊罴之类的山间霸主。”","　　“不过，上次熊罴还剩下不少骨头，倒是够用。这回不如猎杀一头猛虎，虎骨用来熬制膘鯈，纵使是古人也不曾尝试过！”杨三阳面露神光，不管在那个世界，虎骨都是珍贵的东西。","　　附近山林没有猛虎，想要猎杀猛虎，还需深入大荒，走很远的路才行。","　　第二日，杨三阳拿着自家准备好的草药、火把、武器，带着三十多个精壮的汉子，一路出发，向着大荒深处走去。\n        "]