["　　见到老祭祀吞下肾脏，恢复了不少元气，气机好了不少，杨三阳方才慢慢点头，拍拍老祭祀肩膀，然后转身离去。","　　他还有好多事情要去做，要好好研究一下自己鱼钩的用途，比如说鱼钩为什么可以凭空出现在小河旁，为什么那老鳖面对着鱼钩毫无还手之力，为什么隔着数里地，自己可以看到鱼钩周边千丈的视野。","　　这一切都有待研究，不过他可以确定，这鱼钩确实是好东西，能够叫自己坐在石洞内钓鱼，免去了一切危机，而且……他觉得这鱼钩的作用不止如此。","　　回到山洞，杨三阳看着老龟锅盖大小的壳子，忽然目光闪了闪：“这老龟活了不知多少年，已经成了气候，不知其龟壳内有没有龟珠。”","　　杨三阳心中一动，拿起一边石头开始砸老龟的龟壳，只听得咔嚓声响，不过三五下的功夫，那龟壳已经裂开。","　　之前龟壳便已经被烈火烧得酥脆，现如今遭受猛烈撞击，自然承受不得杨三阳的力道。","　　“砰~”","　　龟壳四分五裂，一颗颗圆润晶莹的珠子镶嵌在残破的龟壳上，闪烁出莹莹之光。","　　“龟珠！果然有龟珠！”杨三阳顿时大喜，连忙上前伸出手将那龟珠自龟壳上扣下来，拿在手中打量。","　　龟珠晶莹，仿佛琥珀一般，闪烁着淡黄色的莹莹之光。","　　“这可是老龟千年的精华，端的不可思议，此物必然有大用”杨三阳小心将龟珠收好，然后继续砸碎老龟壳子，半响过去老龟壳子化作齑粉，杨三阳手中多了十八颗龟珠。","　　“吞下此物可祛除百病，在这医疗简陋的大荒世界，此物可是救命的东西”杨三阳将十八颗龟珠用绳索拉扯起来，然后小心的挂在自家腰间，当做装饰物悬挂好，方才走出洞府，瞧着那一堆堆小山般的柴木，眼睛里露出一抹笑容。","　　“不用干活的日子可真好！”走回洞府，研究那鱼竿，杨三阳忽然想到，若自己从河水中钓出一只善于肉身搏斗的妖兽，那妖兽虽然不使用妖力，但却有万斤之力，对方会不会一个翻滚要了自己的小命？","　　妖兽虽然可以凭借妖气、神通杀人，但其肉身历经无数年锤锻，绝非自己这小身板可以抵挡。","　　他忽然间觉得，钓鱼也有危险！","　　就像是一个普通人，若从河水内钓出来的不是大鱼，而是鳄鱼，只怕惊喜会变成惊吓吧？","　　帮助女性原始人采摘果子，利用绳索捆束好支架，将那果子晒干。杨三阳决定自己应该放松一日，然后度过这个安逸的冬日。","　　“对了，还有一件重要的事情没有解决！”杨三阳一双眼睛看向自家的石洞，他倒是忘记了在石洞内开辟出一个厕所。","　　前几年原始人在石洞内随意大小便，搞得杨三阳度过五个噩梦般的日子，心中已经诞生了阴影。","　　原始人虽然有智慧，但关于卫生问题，还是不太重视。","　　石洞就那么大，众位原始人虽然处理大小便的时候躲避在很远的石洞，但味道依旧可以轻轻松的飘过来。","　　以前自己人言轻微也就罢了，现在自己得了权势，这种事情必须要改！","　　不然忍受一个寒垩纪的味道，他觉得自己绝对受不了。","　　“难办，寒垩纪北风冷冽，总不能叫众人出去大小便，那可是会冻死人的。就算冻不死人，但若是染了风寒，却也不妙！”杨三阳心中微动，双眼内流转着思索之色：“可大山石洞又不是土堆，想要开辟没那么容易。这大山石头坚固，除了神力之外，根本就没有办法撼动其分毫。”","　　杨三阳念头转动：“除非……我能制作一个引动大道之力加持的工具，专门用来挖掘大地的工具。”","　　“不知制作出一只铁锹行不行”杨三阳心中微动，铁锹制作并不难，只要选好材料，虽然没有铁料，但是有许多木头可以代替铁料，甚至于有的木头比铁料更加坚固。","　　思忖了许久，杨三阳觉得这个办法还是可行的，自己得大道之力加持的火把、绳索、渔网，皆有不可思议之力，就连妖兽都能捆束。制作出的工具若能挖的动山石，倒也正常！","　　走出山洞，杨三阳脚踩落叶，走在枯黄的山林间，放眼望去大地黄、红交杂，天地间一片萧瑟。","　　野兽在最后的狩猎，以期盼获得足够脂肪，熬过冰冷的寒垩纪。","　　人类也在最后时刻捕捉野兽，以期盼获得足够口粮，来度过冰冷的寒冬。","　　许久，杨三阳寻到了自己想要的，一根婴孩手臂粗细的树木，这种树木可以制作长矛，自然也能制作铁锹。","　　选了一颗婴孩手臂粗细的树木做把柄，然后又选了一个直径二十厘米的大树做铁锹主体，接下来便是砍伐树木的过程。","　　手指点出，拨动火红色法则，然后那树木齐根而断，却又被分割下二十厘米大小，迅速的按照铁锹形状将其打磨、劈砍出来，然后再将把柄制好，在把柄以及铁锹主体上钻出两个孔洞，用来镶嵌楔子，等待日后晒干了，将二者联合在一处。","　　半日的时间，铁锹所需各种部件，杨三阳凭借着自家无坚不摧的金手指，已经将其制作出来。","　　接下来就是等铁木风干，到那时柔软的铁木将会变成比真正钢铁还要坚硬的铁木。","　　三日时间，在狂躁的大日下，铁木被晒干，然后杨三阳拿起铁锹把柄与铁锹头颅，把柄上镂空出一个足以插入头颅沟槽，将其头颅塞入把柄上的横槽内，不大不小刚刚好。","　　而且双方先前钻出容纳楔子的孔洞位置正好，杨三阳拿起石头很轻易的便将楔子砸了进去。","　　天花乱坠，地涌金莲。","　　杨三阳看着周身米许大小的异象，如果说米许大小的异象也是异象的话，他觉得有些无语。","　　不过好歹有大道之力灌注而下，铁锹上玄妙纹路流转，楔子逐渐被融化，铁锹把柄与楔子彻底融为一体，成为了杨三阳的掌中之物。","　　整把铁锹灰不溜秋，其上玄妙纹路消失，就连大道都吝啬本源之力，不肯过多降下气机，这股气机如此微弱，甚至于不曾惊动诸神。","　　“这或许是我和大道混脸熟了，对方碍于面子，见我又如此努力，降下安慰奖吧？”杨三阳对于手中灰不溜秋毫不起眼的铁锹没信心，随手对着身边一块青石铲去。","　　“噗嗤~”","　　铁锹脑袋齐根没入青石，然后杨三阳顿时目瞪口呆，眼中满是不敢置信。","　　他也不想想，大道之力好歹是大道之力，其手中铁锹虽然只是被加持了一缕大道之力，但那终究是大道之力好吗？","　　这世间又有多少东西受到过大道之力的加持？","　　没有功德降临，杨三阳不在乎，他此时面色惊喜的看着自家手中铁锹，却见其轻轻用力，便将那青石挖掘了下来。","　　“妙！妙不可言！”杨三阳拿起铁锹，扭头看向自家石洞，然后仰头大笑。","　　在众位原始人惊诧的目光中，杨三阳持着灰不溜秋的铁锹，迅速冲入了石洞内。","　　果然，那铁锹无坚不摧，青石虽然坚硬，但在铁锹锋芒下犹若沙土一般，轻轻松松的便被其挖掘开。","　　他想到了后世那种比较原始的流水厕所，自家山洞内有现成的瀑布，只要挖掘一条沟渠，将那沟渠引到外界的大河中，众人日后在山洞内大小便，便可直接被冲入浩浩荡荡的汪洋大河，消融在大自然中，成为了大自然的一部分。","　　当然，并非没有后遗症，就是以后打鱼的时候比较恶心罢了。","　　想了想，杨三阳顿时放弃了这个想法，他直接将沟渠引到后山悬崖，叫无数天然肥料去滋润后山悬崖中的植被，被大自然分解掉。","　　说干就干，杨三阳手中铁锹在空中留下道道虚影，无数原始人搬运着被挖掘出来的石块。","　　想要构造流水厕所，便要先挖掘出一条供人通行的隧道，然后在隧道内开出沟渠，引来山洞内瀑布。","　　众位原始人虽然不知杨三阳要做什么，但杨三阳既然这般做，那便是有其道理。","　　众位原始人大力士不断接班，一日之间隧道已经挖好，勾连了后山悬崖，然后又在悬崖处开辟出足足大大小小上百个分叉。","　　每个分叉都有一个洞穴，洞**五十厘米的沟渠向下挖通连接着悬崖。","　　就好像是那种老式的厕所一般，他不敢将整个厕所挖空，不然到时候一阵狂风吹来，将原始人卷下去怎么办？","　　上百个厕所位置，足够众位原始人用的了。","　　不过半日之间，厕所挖好。","　　然后杨三阳当着众人的面羞涩的嘘嘘了一次，告诉了众人厕所的用法，然后众位原始人便懂了。","　　“成了！”瞧着那流淌的清渠，杨三阳松一口气，寒垩纪元最大的痛苦解决了。","　　小心翼翼的将铁锹收好，杨三阳知道这铁锹虽然不起眼，但却是一件宝物，其内蕴含着一缕大地本源，有无穷妙用。\n        "]