["　　“好想吃卷饼，好想吃包子，好想吃面条！”杨三阳盘坐在山洞洞口前，瞧着外界正在消融的冰雪，一声惊雷炸响，暖暖春日又一次回归。","　　“小蛮子，你快点过来！”火神祭坛处传来少阳老祖的招呼，打断了杨三阳的沉思。","　　“怎么？”杨三阳站起身，踩着泥泞的土地，缓步来到祭坛处，老祭祀的坟墓显得有些破旧，杨三阳双眼看着白泽，这厮一年来整日里窝在火神祭坛前，神神叨叨的不知在商量着什么。","　　“你快来看看！”白泽挥了挥蹄子：“看看老祖我手中的是什么？”","　　杨三阳来到火神祭坛处，然后看到了白泽手中那翠绿色，生机冲霄而起的丹药，面露不敢置信之色：“老祖，你手中怎么还有草还丹？从哪里弄的？”","　　“哈哈哈！哈哈哈！”白泽得意的道：“草还丹乃天地间灵药，哪里有那么好寻找，老祖我糅合了多种草木精华，在恳请太一上神出手助我遮掩天机。怎么样，不错吧？看不出破绽吧？”","　　少阳老祖的眼中满是得意。","　　“假的？”杨三阳走上前来，认真的看着白泽手中丹药，然后才道：“你能沟通这火焰中的神祗？”","　　“当然！”白泽挺着胸脯道：“这草还丹交给你了！接下来便看你小子手段了，能不能将那孽畜钓上来，还要看你的本事！”白泽将草还丹推到杨三阳手中，然后纵身钻入杨三阳袖子里：“为了劝说太一尊神出手，老祖我嘴皮子都要磨破了，如今老祖我还需好生休息一番，接下来便全靠你了。”","　　拿着手中假冒草还丹，杨三阳默然无语，然后一双眼睛看着火神的焰火，眼中露出一抹沉思。","　　走回山洞，外界下起蒙蒙细雨，杨三阳思忖、推演着所有细节，眼睛里露出若有所得的表情，然后低声道：“不知弥风大王本体是何物，若知晓弥风大王本体，再来诛杀此瞭，却能事半功倍。”","　　天地间惊雷滚滚，闪电划过长空，杨三阳伸手拿出一条绳索，绳索上密密麻麻的系着一个个疙瘩。","　　细看那疙瘩，每一个疙瘩都不尽相同，每间隔三十个小疙瘩、或者是三十一个小疙瘩，便结出一个大疙瘩，用来区分月份。","　　细看手中绳索中的疙瘩，足足有十二个大疙瘩，在最下方有三十个小疙瘩。","　　“还差一个疙瘩，便已经过去整整一年了！”杨三阳细数手中疙瘩，足足三百六十四个。","　　“时光匆匆啊，属于我的仙缘依旧不曾降临！”杨三阳面色默然，端坐在洞口思忖着钓取弥风妖王之事。","　　是夜，杨三阳默诵道德经，大道之力依旧是如之前那般微不可查的降临，尽数被天网吸收，在其体内天网似乎发生了某种微妙变化，只是这种变化有些微不可查罢了。","　　第二日","　　天刚刚亮，杨三阳起身端坐在床头，系上最后一个小疙瘩，至此三百六十五个疙瘩圆满。","　　虚空扭曲，一股莫名波动自虚无中来，仿佛流水一般，一条溪流自虚无中来，尽数没入自家手中绳索内，浸泡着手中的绳结。","　　“时光之力！这是时间本源！”白泽感受到波动，惊得自床上坐起身，面色骇然的看着虚空中流淌而出的河流，骇然惊呼：“不对！那不是时间长河，那是时间本源！这竟然是时间本源的力量！”","　　“到底发生了什么？为何你手中的绳索竟然能引动时间本源之力的加持！”白泽失声惊呼，面色狂热道：“小子，你若肯将这件宝物赠给老祖我，老祖我必然保你成神，助你踏入修行之路。”","　　“此物于大千世界有大功德，自成周天数术，日后大千世界当有诸天转轮，三百六十五乃玄妙之数，应有太古星辰与之应对，完善周天星辰法则、完善时空法则！”","　　一股莫名意境在杨三阳心中升起，手中天网一道法则丝线射出，没入了虚空中的绳结内。","　　却见在时光长河的冲刷下，那绳结变得晶莹剔透，仿佛水晶一般，本源印记被体内天网抽调而出，没入了天网中。","　　那时光印记被天网吸收，整个天网似乎活了过来，多了一股妙妙莫测的气机。","　　活了！","　　确实是活了！","　　杨三阳有一种感觉，自家体内犹若经脉般的天网活了！","　　有周天，才会在周天下诞生春夏秋冬四季，才会有二十四节气演化，此物功德无量。","　　这绳索代表着时间之力，日后每过一日，绳索便会自动衍生出一个绳结。时间越悠久、衍生的绳结越多，杨三阳对于时光的掌控也就越多。","　　掌握绳索，便代表掌握了时间之力！","　　外界大千世界","　　天网振动，做出某种微妙的调整，似乎在迎合着绳结的变幻。","　　“好宝物！好宝物！日后若过个千万年，我岂不是可以掌控时光长河的一部分威能？”杨三阳面色骇然、狂喜。","　　他绝不会相信，自家无意中做出的绳结，竟然有这般不可思议的力量。","　　法则丝线收回，自家体内天网陷入了一种莫名波动，杨三阳看着那晶莹剔透仿佛玉石一般的绳结，在其周身时光扭曲似乎有一条时光河流在波动。","　　“时间本源！这是时间本源！”白泽摩拳擦掌，眼睛放光，不待杨三阳动作，已经蹿上了杨三阳头顶，然后挡住杨三阳的眉心处：“我的！这宝物是我的！这宝物是我的！若能将这宝物纳入手中，就算是给个神帝也不换啊！”","　　“老祖，你要干嘛？”杨三阳不满的道。","　　此时白泽趴在其头颅上，遮住了其上半张脸，挺着脑袋等候那绳结的本源印记射出来。","　　“这宝物是我的！是我的！你不许和我抢！小心老祖我和你翻脸！”白泽面带痴迷的看着身前绳结，口水都要流出来了。","　　杨三阳默然不语，过了一会才道：“老祖你似乎已经动手晚了，那绳结本源印记已经进入了我的体内。”","　　“什么？”白泽闻言一愣。","　　杨三阳招招手，绳结悬浮而至，被其拿在手中。","　　“嗷嗷~老天不公啊！我怎么没看到那本源印记如何进入你体内的？”白泽仰天哀嚎，山洞内一片狼哭鬼嚎。","　　外界","　　诸神察觉到了虚空中法则气机的变迁，神帝背负双手，无穷信息流转而过：“此乃天地法度，天地在不断进化，向着好的方向发展，天地间法则越来越完善，对我诸神来说是一场劫难，但对于无尽众生来说，却是一场造化。”","　　天地法则完善，还要诸神做什么？","　　诸神就是替天地执掌法度，调理阴阳的，天地不断自我完善，你叫诸神怎么办？","　　就像后世的自动化工程，机器人可以自己做了，还要人类劳力干什么？","　　“莫非是因为我与魔祖欲证就帝王大道，天道不许，方才发生这种变化吗？”天帝双目内陷入了沉思。","　　极西之地","　　魔祖一袭黑袍，背负双手扫视着虚空中万千法则，过了许久后才道：“天道的不断变迁，便说明本祖所走道路是正确的！天道越是完善，便越叫本祖心中证道的心思急切了几分。”","　　“老祖，不知天道这般变迁，根由何在？”祖龙站在魔祖下手，双目内流露出不解。","　　“老祖我与神帝欲要证就帝王大道，取天道而代之，天道自然不许，察觉到了我等计划，便做出进化，进行自我保护。可惜，如今我与神帝皆已经站在了证道门槛，天道亦挡不住我等证道！如今天道越是变迁，变越说明我等距离成功越来越近，我等的道路没有错！”魔祖话语里透露出一抹癫狂。","　　石洞内","　　杨三阳不知诸神与天道变迁，只是细看手中绳结，露出所有所思之色。","　　“我的！这宝物是老祖我的！”白泽在哀嚎，然后猛然蹿起身，一只爪子向绳结抓去。","　　“咦~”","　　白泽愣住，他的手竟然自绳结上穿过，那绳结就仿佛处于另外一个时空，他根本就抓不到。似乎那绳结再其眼前就是幻象，根本就没有实体。","　　“此物处于过去、现在、未来之间，若无我允许，没有人能抓到他！”杨三阳把玩着绳结，将其当成锁链，捆束住脑后长发：“做一个头绳也不错！”","　　“小子，你赚大发了！赚大发了！老祖我怎么没有这么好的运道！老祖我怎么没有这般好的运道！你莫非当真是大道的私生子不成？”白泽捶胸顿足，双目内满是懊恼。","　　“哈哈哈！老祖莫慌！莫慌！你日后若想借用此宝，我借给你便是了！”杨三阳笑着道。","　　与绳结比起来，他更关注的是体内天网变化，若叫白泽知晓其体内生长着一张天网，只怕这厮非要将自己解刨切成片不可。","　　自己的神魂内仿佛沾染了时光之力，杨三阳觉得自己此时玄妙无比，但却又说不出那股玄妙的道理。","　　“唉……”白泽一声长叹：“还好，我还有机会，可以继承你的……！！！”","　　话语说了一半，猛然打住！\n        "]