["　　岂止凶险，简直是禁区！","　　一口粉碎岩石的怪物，岂是原始人能够应付的？","　　在这个世界，虽然原始人力量暴增，但草木山石等物体的质量也是随之而增强。","　　就像是现代人人无法出手砸碎岩石一般，原始人也同样无法砸碎这方世界山中的青石。","　　杨三阳只是轻轻随手一抛，那岩石尚未靠近水面，便已经被怪鱼咬碎化作齑粉。","　　“噗通~”","　　杨三阳又是一块石头砸落，又见一道黑影划过，那青石再次化作齑粉。","　　“这厮似乎是妖兽，周身黑气滚滚，端的不凡！”杨三阳虽然不曾看清那黑影的样子，但是透过法则之眼，却看到了那滚滚妖气，带着凶猛血腥的霸道气机。","　　“不简单！这绝不是普通鱼类！”杨三阳面色凝重，瞧着恢复了平静的水面，手中又是一块青石再次砸了下去。","　　“呼~”","　　黑风卷起，青石化作了齑粉，却见水波滚滚，一只长七尺，周身黑色鳞片细密，面露凶光的怪鱼竟然驾驭着风浪，悬浮于河水中，一双眼睛怒视着杨三阳。","　　确实是怒视，如果他没有看错的话，对方确实是在怒视他！","　　山林间有妖王，河水中有大王，貌似也说得过去。","　　那大鱼长七尺，周身鳞片幽邃，道道玄妙符文流转不定，闪烁着玄妙道韵。","　　两条长长的胡须随风飘舞，电光流转，闪烁着道道雷霆，河水不断炸开。","　　“嗡~”怪鱼面带凶悍，卷着风浪向岸边扑来，只是靠近岸边百丈之际，一道神辉垂落，惊得那怪鱼脚步戛然而止，瞧见那垂落的神辉，面露畏惧之色。","　　“原来如此，靠近岸边百丈的河域，依旧在诸神的庇佑之中吗？”杨三阳心中若有所思。","　　“砰~”怪鱼怒气勃发，尾巴猛然一扫，一股浪潮打在杨三阳的脸上，带着一股咸腥味道。","　　“这孽障！”杨三阳气的猛然站起身，此时那怪鱼面色傲然，挺拔身躯摇了摇，满是不屑的看着杨三阳，叽里咕噜一声怪叫。","　　鱼的叫声他听不懂，只是对方那得意洋洋的表情，杨三阳却识得。","　　竟然被一条鱼给鄙视了？","　　“混账！”杨三阳拿起石头向怪鱼砸去，只见那怪鱼吐气成风，罡风过处将那青石化作齑粉。","　　“嘶~这怪风若吹到我身上，岂还有活路？”杨三阳头皮发麻，倒吸一口凉气。","　　“哗啦啦~”浩荡河水被那怪鱼吞噬，弹指间一道水箭射出，虚空响起道道惊雷，水箭向杨三阳射来。","　　杨三阳早就有所防备，连忙让开身子，只见背后青石炸开，碎裂无数。若叫那水箭射中，少不得凉凉的下场。","　　“你这孽畜，竟然想杀我，爷我日后非要叫你好看不可！”杨三阳身形连忙后退，眼中满是惊悚，五年来时常有猿人前来此地洗澡，但是却从未有过这种怪鱼。","　　见到杨三阳退去，那怪鱼面露不屑，尾巴一卷荡漾起层层波浪，转身没入了河水之中。","　　“哎呦，我这小暴脾气不能忍啊！”杨三阳气急，转身往部落内走，寻找着合适的树木做鱼叉。","　　叉鱼虽然难，但对于杨三阳来说，并非没有做过。","　　耶此时心有余悸的跟在杨三阳身后，时不时惊魂未定的转身去看向那远处的河水，平静波涛下隐藏着绝世大凶之物。","　　莽荒最不缺的就是树木，杨三阳瞧着一株五厘米左右粗细的树干，这小树长五米左右，杨三阳指挥着耶，二人合力出手，将那树木齐根折断，然后去掉枝叶，杨三阳寻来山石，不紧不慢的打磨着锋芒。","　　大概过了半日，杨三阳磨制好鱼叉，一双眼睛放光的盯着河水，但是却并未做吃力不讨好的事情，与一只鱼妖做对，他还没那么傻。","　　避开鱼妖所在地，杨三阳远远走开十几里，来到了河岸边缘，瞧见那清澈见底的河水，眼中露出一抹笑容：“果然有鱼！”","　　不但有鱼，而且还很大、很肥！","　　原始时代，人类无法下水捕鱼，所以鱼类没有天敌。","　　这水中之鱼各各皆有三尺，悠闲的在河中游走，似乎并不曾察觉到危机的到来。","　　甚至于有的鱼就在杨三阳不远处，仿佛杨三阳根本就不存在一般，懒洋洋的游着，不曾察觉到危机。","　　耶面色好奇的看着杨三阳，再看看河里的鱼，整个人直流口水。","　　“嗖~”","　　杨三阳手腕一抖，手中鱼叉已经消失不见，然后河里出现了一抹血腥，那河里的鱼虾似乎察觉到了不对劲，疯狂的向四方逃窜着。","　　鱼竿在不断抖动，可惜却无法脱离杨三阳的掌控。","　　手掌一挑、一甩，一条三尺长的大鲤鱼落在了岸上，耶面色欢喜的蹿出去，手脚并用忙乱的按住那大鱼。","　　大鱼滑不留手，耶此时急的哇哇叫，将整条鱼压在身子下。","　　“今晚有口福了！不过……纵使多年过去，我这叉鱼的本事依旧不曾退步！”杨三阳眼中露出一抹追忆、感慨，当年其家乡的门前就有一条河，自己十几年的叉鱼经验，到这里依旧适用。","　　“嗖~”","　　水波又是一阵急速荡漾，伴随着道道水花，又有一条鱼被其插中，扔到了岸上。","　　叉鱼不单单是技术，更是经验，因为叉鱼时折射的原理，很多人都难以适应，无法判断鱼的真正位置。","　　不过难不倒杨三阳，陆续换了几个位置，不过小半日便有二十多条三尺长的大鱼落在岸上成为了其战利品。","　　“嗖！”","　　血花喷溅，鱼叉抖动，还不待杨三阳将那鱼挑起，只听得‘咔嚓’一声响，自家鱼竿竟然齐根而断，接着那熟悉的身影悬浮于河面，面带得意之色的盯着杨三阳，一低头将杨三阳插中的鱼叼起来，那半截的鱼叉还依旧停在了那条鱼的身上。","　　“咕嘟~”","　　那大妖竟然当着杨三阳的面，得意洋洋的将那大鱼吞了下去。","　　“你这孽障，为何与我为难！”杨三阳面带愠怒之色，好不容易叉到一条鱼，竟然被人给半路截胡，他能高兴才怪。","　　“砰~”","　　回应他的是那大鱼尾巴卷起的浪潮，将其浇成了落汤鸡，然后大鱼口中喷出水箭。","　　纯粹的水箭，神威并不会去拦截。","　　杨三阳赶紧侧身跳开，避开了那大鱼的凶威，脚下青石裂开，化作了齑粉。","　　“嗖~”","　　杨三阳手中鱼叉下意识一挥，向那怪鱼插去。","　　只见怪鱼大嘴一张，咬住鱼叉猛然一甩，杨三阳身躯晃动，差点被大鱼拖入水中。","　　“唰~”","　　杨三阳见机不妙赶紧松开鱼叉，只见大鱼口中水箭再次射出，这一次目标竟然是在远处好无所觉的耶。","　　“不要！”","　　杨三阳面色狂变，呲目欲裂，眼中满是惶然。","　　箭矢射出，耶在一边忙着抓鱼，淬不及防下被水箭击中，便听一声痛苦的哀嚎，整个人腹部被洞穿，那箭矢自其后背透出。","　　这可是皮糙肉厚的原始人，竟然挡不住对方纯粹的水压箭。","　　“混账！”杨三阳面色难看，眼中杀机流转，顾不得那鱼妖，连忙扑倒在耶的身前，瞧着满地翻滚哀嚎的耶，全身已经尽数被血水打湿。","　　“莫要动！”杨三阳连忙一声呵斥，压住了耶的身躯，叫其不在动弹，然后迅速施展后世的简单包扎之术，无数绿色粉末自兽皮袋子中洒落，涂满了耶的整个身躯。","　　这是后世的云南白药、三七粉，杨三阳平日里闲着无聊备用之物，不曾想今日真用到了。","　　巴掌大小的人参塞入耶的口中，耶总算是吊住了命，面色绝望的看着杨三阳。","　　左侧肋鼓全断了，肺叶被洞穿，还好有救！","　　有他准备的草药，再加上那不知长了多少年的人参，耶的这条命是保住了。","　　回头去看河水，怪鱼已经消失不见，杨三阳瞧着痛苦哀嚎的野，深吸一口气：“我还是小瞧了这个世界，能喷出如此水箭，那怪鱼的本事又该有多大？”","　　安抚了耶一会，杨三阳跑到丛林中，召集来几个原始人，将耶托着回到了山洞。","　　无数原始人面色好奇的看着那一条条肥硕大鱼，眼睛里满是好奇、诧异，这可是白花花的肉啊，众位原始人拿着大鱼，不断来回摆弄，看向杨三阳的目光敬若神明。","　　晚上吃烤鱼肉，还有鱼汤。","　　耶在不断哀嚎，但好在小命是保住了，杨三阳又一次见证了大荒的危险，即便是一条鱼，也不可小觑。","　　杨三阳拿着炮制好的药材为耶换药，众位原始人面带好奇之色的围上来，一双双眼睛亮晶晶的发光。","　　原始人智慧是有的，而且绝对不低，只是往日里的生活习惯，禁锢了其思想。","　　众位原始人好奇的拿着杨三阳炮制好的药材轻嗅，不断来回打量，眼睛里充满了好奇之色。","　　杨三阳没有阻止，只是叹息一声，没有十天半个月，耶是休想跟着自己到处蹦跶了。","　　“不过，原始人的生机还真是强悍！”杨三阳的眼中露出一抹惊叹。","　　月色如钩","　　杨三阳在月色下摆弄着铁线草，眼睛里露出一抹冷光：“等着吧！早晚有朝一日要吃了你！”\n        "]