["　　神庭中的事情，杨三阳不知道，不管诸神有何疑惑，都与杨三阳无关。","　　浩浩荡荡的天地异象弥漫于大千世界每一个角落，根本追溯不出异象来源，杨三阳眼中法网流转，看到了天地间法则的变迁。","　　浩瀚的法则之海似乎蒙上了一层布匹，叫人再也看不透布匹后的无数法则，即便是撕裂布匹，能看到的却也不过冰山一角罢了。","　　不过，他体内天网不在此列，有了天网他就仿佛是装备了透视镜般，那层天衣对其无效。","　　亦或者说，天地间的法则变化，天网皆会自动生出感应随之变化，然后在将感应呈现于杨三阳的心中。","　　“闯祸了！貌似闯大祸了！”杨三阳就算是傻子也知道，天道法则竟然‘穿上衣服’隔绝大千生灵的窥视，亦或者说大千生灵即便是想要窥视，却也千难万难，再也没有以前那般不要钱的给你看了。只怕大千世界无数诸神要恨死自己、无数修士要恨不能杀了自己。","　　“决不能叫人知道，天道法则的异变，是与我有关的！绝对不行！”杨三阳收敛心神，浩荡功德凭空诞生，尽数灌注于其体内，没入其神魂深处。","　　滔滔不绝的大道之力灌注而下，足足有当初编织天网的千倍，整件毫不起眼的粗布麻衣，此时似乎为天地造化所钟，大道之力不要钱的洗涮着粗糙的麻枇。","　　天衣无缝！","　　麻衣依旧是麻衣，但却不见丝毫缝隙，那麻衣上每一根麻绳、每一根麻绳上的麻枇，皆被大道之力洗炼过。","　　然后天衣本源印记没入祖窍，被天网吸收，只见其体内天网朦胧，与那天衣融合，竟然也‘穿上了衣服’，日后再也没有人能窥视到其神魂中的秘密。","　　“这……”杨三阳看着自家体内衍生的天衣，天衣虽然笼罩于体内的天网上，但是却并不能遮掩自己的目光，就仿佛透视一般，他竟然可以无视天衣的力量。","　　浩荡天道之力停止，麻衣蜕变完成，此时那衣衫穿在杨三阳身上，杨三阳只觉得自己前所未有的玄妙，好像整个人彻底自大千世界中隐去，大千世界内再也没有人可以感知到自己的气机。","　　“而且……”杨三阳眼中神光流转，天衣编制，其内自成无量虚空，有无穷玄妙，若非他是天衣主人，绝对察觉不出这天衣的诸般神妙。","　　心中一动，天衣化作了绸缎，然后瞬间隐没其体表，居然与其肌肤融合，再也无分彼此，在外面看不出分毫异状。","　　“好玄妙的宝物！”杨三阳心神沉浸在对天衣的钻研中，却不知外界诸神已经吵翻了天，除了最初诞生之时天地赋予的法则外，自己竟然不能在窥视别的法则，这是断了诸神前进之路，你叫诸神如何不怒？","　　无数神祗自神庭内面色阴沉的走出来，开始遍游诸天世界，想要寻找到天道变迁的根源，将罪魁祸首揪出来。","　　天道忽然间对诸神变得不友好，此中必然有缘由，诸神一时间大怒，整个大千世界气机随着诸神的情绪动荡，本来恐怖的寒垩纪，现如今越加变得不可捉摸。","　　在这大荒世界，诸神对天象的影响，简直是分分钟的事情。","　　气运无边","　　此时若有精通望气术之辈查验杨三阳气数，便会其发现周身汇聚了无边气数，堪称是鸿运滔天，气运连绵不绝，纵使先天神祗也远远不及。","　　可惜，没有人能察觉到杨三阳的气数，谁会来关注这一只蝼蚁未来如何？","　　伴随着天衣与肌肤融合，那无边气运也被天衣隐去，再也难以显露分毫，纵使有神祗经过此地，也不会察觉到其半分异常。","　　诸神闲着没事，谁会去观察地上的蝼蚁？","　　寒风冷冽，却吹不透天衣，他感觉不到丝毫的寒冷，只是脚下透骨的冷冽告诉他，整个寒垩纪依旧在继续。","　　从制作天衣，到如今天衣形成，已经过了三个月，杨三阳呵了一口气，瞬间化作寒冷的冰霜落在地上：“按照前五年推断，寒垩纪很快就过去，最多不超过两个月。洞府内的食物绰绰有余，莫说是两个月，就算众人敞开肚皮吃，三个月也够了。”","　　至于说老祭祀的身躯，杨三阳将其放在冰雪中冻结，待到来年开春在安葬也不晚。","　　寒垩纪天寒地冻，他虽然有了天衣可以御寒，但脚下鞋子却依旧是寻常兽皮制作，在山洞内可以御寒，若出了山洞，要不了半刻钟便会被彻底冻僵，成为冰棍碎掉。","　　杨三阳背负双手，瞧见众人恭敬跪倒在地，满面虔诚的神态，显然是被之前气象吓到了。","　　杨三阳摇摇头，吼了一声叫众人起来，然后指着墙壁上的字母：","　　“a~”","　　“嗷~”","　　刹那间喜悦荡然无存，杨三阳一甩衣袖，转身离去。","　　一群原始人面色忐忑的看着杨三阳背影，仿佛做错了事的孩子，眼中满是忐忑，不知为何又惹得神子大人生气。","　　“不该怪他们的！我终究是与他们不一样……”杨三阳一个人站在屋子内，瞧着悠悠烛火，双目内露出一抹沉思：“语言中枢终究是开发的太晚了，应该将更多精力放在那群孩童的身上。”","　　三个月内，部落里又多了数百的孩童，原始人吃了睡睡了吃，有充足的食物，生孩子简直是一窝接一窝，而且原始人体质极好，没有那么娇弱，纵使刚刚诞生下的孩童，抵抗力也很强，只要有足够的食物，想要活下来并不难。","　　还好，石洞够大，只是数百孩童日夜啜涕，实在是叫人心烦意乱。","　　杨三阳没有多说，他独居一间石室，倒也还算安静，外界噪音吵不到他。女首领又诞生了一个男婴，给杨三阳多了一个弟弟，杨三阳略带高兴的将那孩童抱在怀中，眼睛里满是喜色：“就用他做实验了！”","　　教育要从娃娃抓起，杨三阳决定，以后多在这孩子身边说话，早点开发其语言中枢的力量。","　　“勇！”","　　杨三阳觉得该给这孩子起个名字，太复杂怕他日后记不住，干脆只取了一个字。","　　“勇、盘、耶……”杨三阳把一群吃奶的小孩汇聚到一处，与大人一起学习拼音。","　　这个寒垩纪，对于众位悠闲自在惯了的原始人来说，绝对是一个噩梦。","　　学渣想想当年念书时学习英语的困难，这简直就是没有天赋好吗？","　　“阿伯次的额佛歌，和以及可乐莫吶……”","　　诵读拼音的声音不断在山洞内传开，刹那间又被外界寒风撕碎，化作了齑粉。","　　手中端着鱼汤，杨三阳一双眼睛看向太阳，虽然有晦涩的暴风雪、雾气、散乱的气流层遮掩，但他还是能清清楚楚的查看到太阳星的本体。","　　“黑色粒子还没有消退的迹象……”杨三阳低垂眉眼，露出一抹沉思，他虽然经历过五次寒垩纪，但却不知寒垩纪太阳的演化，所以他每日里都在观察着寒垩纪太阳、万象的变化，掌握大千世界气象变迁的规律极为重要，这对于日后生活帮助不是一点半点。","　　寒垩纪的日子是固定的，长则七个月，短则五个月，期间或许因为某种因素影响变得长短不一，但绝不会超过七个月。","　　“纵使是七个月，石洞内储备的物资也足够，我如今掌握法眼，对于天象观察极其有利，这是我的一个机会！”杨三阳抬起头看向天空中的太阳星，整个太阳星表面染上了一层黑色粒子，太阳散发出的热量被那黑色粒子吸收。等到那些粒子吸纳了足够的热量，便会退去，就此消失不见。","　　至于说那黑色粒子来源于哪里，杨三阳不知道，这次或许能一探究竟也说不定。","　　日落","　　月升","　　浩荡月华洒遍大千世界，满天的风雪沾染了一层银白之光，看起来格外的漂亮。","　　就像舞台上灯光下洒落的柳絮一般，美轮美奂叫人睁不开眼。","　　杨三阳盯着太阴星，然后只觉得腋下一阵凉爽，浩瀚无穷的太阴星光芒笼罩而下，其腋下的那颗珠子竟然自动出，吞吐着满天的太阴星力量。","　　“好玄妙的宝物！”杨三阳看着那晶莹剔透的珠子，其内似乎隐藏着一轮明月，与天空中圆月交相呼应。","　　那珠子有太阴之力泄露，灌注于杨三阳体内，叫其周身一阵舒爽，寒冷刺骨的北风亦变得温暖如春，使得其在月下不会被冻僵。","　　“好宝贝！好宝贝！你就多分我一些月华吧。”","　　杨三阳目光灼灼的盯着那圆珠，眼睛里露出一抹神光，虽然月华入体不知有何作用，但他觉得日月精华多吸纳一些没有坏处。","　　可惜，那珠子很傲娇，根本就不理会他，依旧我行我素的继续吞噬着天地间的月华之力，只是偶尔一缕月华没入其体内，不断驱散其周身的寒冷。","　　月落，日升","　　珠子隐没，收敛所有神异，自动钻入了杨三阳怀中，却没有继续隐匿在其腋下。","　　“啪~”杨三阳一把捉住了手中珠子，眼中闪烁着赫赫神光。\n        "]