["　　第二日，杨三阳正常早起，然后就看到了白泽正坐在床前一双眼睛眨也不眨的看着自己，倒是叫杨三阳好生怪异。","　　二人大眼瞪小眼，可惜言语不通，无法表达出自己的意思，只能各行其事，杨三阳起床洗漱、吃早饭，然后看着外界虎视眈眈的兽群。","　　“阿伯次的额佛歌，和以及可乐莫吶……”","　　日常的吃饭，然后杨三阳教导众人一遍拼音，在教导众人念诵那三千汉字，然后便是思考着如何狩猎。","　　“面对着兽潮，想要狩猎有些难，单凭我的困仙绳，想要将那群野兽捕捉，未免有些大材小用！”杨三阳眉头皱起，想要用困仙绳狩猎，自己还不要累死？","　　要狩猎多少日，才能满足众人一日的口粮？","　　“也不知道那树洞中的膘鯈如何了，谁能想到小冰河时期忽然降临，整个部落准备的太不充分了！”杨三阳眉头皱起，若是能制作出弓箭，狩猎外界的野兽便会很简单。","　　思来想去，杨三阳心中坐卧难安，一把弓箭地球上要炮制三年，在这里怕是用不上吧？","　　至于说出去挖陷阱，杨三阳还没疯，这是根本就不可能的事情。","　　不说外界天寒地冻，原始人根本就坚持不了多久，就是那被冻彻的大地，除了自家铁锹，别人根本就挖不动。","　　凭自己一个人的力量去挖陷阱，还要防备野兽的偷袭，根本就是不可能的事情。","　　而且一群野兽盯着呢，陷阱顶多能作用三五次，多了那些野兽绝不会上当。","　　挖陷阱是甭想，唯一能缓解眼前困境的只有弓箭，用弓箭来射杀野兽，这群野兽跑不过弓箭，只要被射中便是死亡的下场。","　　杨三阳叹息了一声，眼中露出一抹不甘，但却无能为力。","　　肉食只有一个月的供给量，留给自己的时间越来越少。","　　杨三阳没得选择，他已经想了一夜，第二日清晨吃过早饭之后，便带着火把冲入了兽群。","　　有火把威慑，众野兽根本就不敢靠近杨三阳，再加上白泽留在了洞府，众野兽虎视眈眈的盯着洞府中的白泽，杨三阳反倒是轻松了。","　　制作弓箭的主体他已经选好，制作膘鯈的时候便已经有了目标，眼下直接去将那不知名的树木砍下，然后在极短的时间内弯成弓箭形状，否则两个时辰过后，这树木根本就无法弯曲，坚硬若铁。","　　大荒造物神奇，杨三阳不识得那植被名称，只知晓这‘树木’十年长一寸，想要满足杨三阳制弓箭的需求，没有千年造化不可。","　　被杨三阳选定的植物长了不知几千年，有婴孩手臂粗细，通体呈现翠绿色，枝桠古朴苍劲，叶子上流转着玄妙纹路。","　　杨三阳将那小树斩断，然后按照记忆中弓箭的制作方法拉伸、弯曲，中间拉出一个大弯，两头拉伸出一个小弯，用来固定捆束的弓弦。","　　而且弓箭主体拉伸出的弯度也是有讲究的，需两侧小弯平齐，整个主体呈现一百八十度，弓箭主体便算是成了。","　　在那小树边缘，还有十多根一米五长短，拇指粗细略次一等的小树，怕不是长了两百年，经受两百年日月精华的洗炼。","　　不多不少，杨三阳砍了十根用作制作箭矢，然后方才转身来到当初树洞所在，也不管那膘鯈是否浸泡好了龙筋，直接拿出自家铁锹将那‘竹子’斩断，将整根竹节塞入袖子里，然后持着火把回到了洞府内。","　　不管膘鯈有没有熬制好，他都没的选择，弓箭必须要制作出来，否则猎杀不得野兽，众人只能饿肚子。","　　如今兽潮围困洞穴，陷阱是不必想了，至于说众人跑出去狩猎也不可能，外界大地冻彻了厚厚的寒冰，原始人在上面根本就没有办法奔跑。","　　再说了，那猛兽怕不是有数万，几千原始人出去还不够塞牙缝的，只能给野兽打牙祭。","　　至于说将白泽赶出去躲避灾祸，杨三阳没有那个胆子，那可是神祗啊！掌握了天地法则的神祗。","　　天知道这神祗有什么手段。","　　不可得罪！","　　杨三阳回到洞府，顿时惹得白泽注目，待见到杨三阳自袖子里掏出巨大的膘鯈之时，更是瞪大了眼睛，双目中满是不敢置信的盯着他，那灼灼的目光里似乎有火焰流转，要将其燃烧成为齑粉。","　　“空间法则？他一个原始人怎么能掌握空间法则，当真是怪哉！怪哉！”白泽揉了揉眼睛，蠢萌蠢萌的眼睛里满是不敢置信。","　　没有理会众人的目光，杨三阳拿出铁锹，一把将那竹筒上方劈出一个大洞，瞧着竹筒里那呈现膏腴般的清澈液体，杨三阳松了一口气：“成了！”","　　将弓箭主体塞入膏腴中，然后用绳索将竹筒吊起来，开始用大火煮。","　　白泽‘噌’的站起身，窜到了杨三阳身上，一双眼睛认真的盯着那铁锹，仔细打量着灰不溜秋的宝物，眼睛里露出一抹不敢置信：“这特娘的蕴含着一缕大地本源，老天爷你是不是逗我玩？就这灰不溜秋的玩意，也配成为天地赋予道韵的至宝？”","　　白泽眼睛都直了，一双眼睛死死的盯着脚下铁锹，想要拿起来观看，但觉那铁锹重如山岳，他根本就搬不动。","　　瞧着熬制弓箭、箭矢的杨三阳，白泽眼中满是怪异：“莫非这厮是天地的私生子？那灯火、那绳索、还有这灰不溜秋的玩意，对于诸神来说，也是了不得的东西啊。”","　　现在竟然落在了这个小蛮子手中，简直是没有天理。想他堂堂白泽大神，成道出世以来纪元无数，尚未获得一件宝物，这小子就有三件在身，简直是没天理啊！","　　白泽懵逼了，努力的扒拉着铁锹，若是不晓得这厮看到玄妙莫测的鱼竿、还有渔网、天衣，又该是何等表情。","　　“这小蛮子简直功德无量啊，这要多大气运才能汇聚诸般宝物？如此宝物在大荒中也是极其珍贵的存在，神帝才一件打神鞭、魔祖才一件灭世大磨，这小子宝物虽然及不上那二者，但却也是好宝贝啊！”白泽的眼睛都红了，口水都要流了下来。","　　杨三阳忙完后，再去看白泽之时，此时正抱着铁铲流口水，眼睛里满是小星星。","　　手掌一伸，将铁锹拿起来，塞入了自家的天衣内。","　　“嗖~”","　　这回白泽感受到了空间的波动，然后猛然蹿起身，落在杨三阳的胳膊上，死死抱着杨三阳的胳膊，抓住自手臂死死的盯着。","　　“呜嗷~~~”","　　杨三阳就见那白泽仰天咆哮，双目赤红，眼睛里满是老天不公的表情。","　　很显然，天衣瞒不过白泽的法眼，此时白泽死死的扯着天衣，就是不肯松手。","　　“没天理啊！这宝物若是被魔祖、神帝看到，怕也要出手抢夺吧！”白泽仰天咆哮，声音里满是悲哀的嚎叫：想他白泽上知天文下知地理，大千世界有什么事情能瞒得过他，如今这天衣就算他也把持不住，死皮赖脸的落在杨三阳的身上，想要研究研究这宝物。","　　“前辈，你这样不好！”杨三阳扯着白泽，想要将其自袖子上扯下来，但白泽打定了注意，就是不肯松开，一双爪子抓的他皮肤生疼，只能任由其藏在自己的袖子里鼓捣。","　　“我的天啊，完全由大道之力加持的宝物，这简直是奢侈啊，有了这件宝物，就怕灭世大磨也杀不死我！”白泽在流口水，抚摸着杨三阳肌肤，眼睛似乎要钻进去一般，认真的抚摸着天衣的每道线条。","　　完美！","　　完美无瑕！","　　“暴殄天物啊，这小子根本就无法发挥出宝物的力量，这天衣上可遮掩天机，下可借来天地之力，我若穿着这件宝衣，何苦被魔祖重创，非要叫那魔祖知道老祖我的厉害不可！”白泽抚摸着杨三阳的肌肤，顺着其肌肤向肚皮摸去：“这般完美无瑕的宝物，竟然被一个小蛮子得到，简直是暴殄天物啊！”","　　“啪~”","　　杨三阳面色铁青的捂住腹部，猛然动手将白泽自裤子里掏出了，若叫这家伙再继续下去，自己小弟清白怕是不保。","　　男子汉顶天立地，就算先天神祗，也不能摸自己的小弟弟。","　　“砰~”","　　白泽落在地上，被摔得晕头转向，顿时气得火冒三丈：“小子，你敢对老爷我不敬，虽然你救过老爷性命，但老爷我日后恢复神通，非要叫你小子好看不可。”","　　话语说完，又一次蹿上杨三阳肩膀，死皮赖脸的拽着他的头发，盯着其脖子处的天衣不断打量，眼中满是痴迷之色。","　　“这真的是……”瞧着白泽一副财迷般的表情，先天神祗在其心中的高不可攀瞬间坍塌。","　　就没见过这般财迷的先天神圣，不就是几件宝物吗？有什么大不了的。","　　“且……”杨三阳不屑的瞧了白泽一眼，继续熬制着弓箭。","　　白泽此时愣住了，他看到了什么？","　　他居然被一只猴子给鄙视了！","　　他堂堂先天神圣，竟然被一只猴子给鄙视了！","　　简直是无法想象啊！\n        "]