["　　三百年的时间，一头猪都能学会听懂人的指令了，更何况比猪聪慧了无数倍的原始人？","　　三百年悠悠岁月，看到了无数熟悉的面孔从自己身边不断离去，杨三阳心中那股怅然无法言述。","　　他发现，自己当初走的路是错误的。","　　一路径直来到了石壁处，瞧着那清晰依旧的‘阿伯次的额佛歌’还有前世汉家三千字体，杨三阳面色带有一抹伤感，站在石壁前许久不语，眼睛里似乎流转过当年的那一道道熟悉的人影。","　　铁锹自背篓中亮出来，杨三阳手持铁锹，咬了咬牙，猛然向墙壁铲去。","　　哗啦~","　　石壁上碎石满天飞，字体被铲去。","　　这是他来到这个世界最初的纪念，也是他三百多年的记忆，但这就是一个错误，拔苗助长根本就行不通。","　　“神子，不要！”一声清脆的呼唤响起，耶抱住了杨三阳的身躯。","　　“你……你……你能说话了？”","　　杨三阳如遭雷击，手中铁锹坠落在地，猛然转身看着耶，双目中流露出震惊之色。","　　“我……我不知道，只是心中一急，便不由自主的说了出来！”耶的眼中满是惊喜，露出一抹不敢置信。","　　“哈哈哈！哈哈哈！老天待我不薄！老天待我不薄！只要努力，终究是有希望的！”杨三阳看着面前的耶，整个人仰头大笑，笑的眼泪都流出来了。","　　平静了三百年的心境，此时一朝打破。","　　杨三阳抱着耶在笑，眼眶中泪珠在打转，终究是忍不住流了出来。","　　“神子，你哭了？你为什么要哭？是不是耶惹得你不高兴了？”耶的眼中满是无措。","　　“哈哈哈！哈哈哈！我是高兴！我是高兴！”杨三阳抱着耶的身躯在不断抽搐，也分不清是哭还是笑。","　　耶跟了他三百年，他日常与白泽对话，耶能与他对答如流，到也很正常。","　　“你很不错！很不错！莫要叫我神子，你日后唤我：盘。就是了！”杨三阳抚摸着耶的头发，眼睛里露出笑容：“你很不错！很不错！我等今日，足足等了三百年！足足三百年啊，你终究是没有叫我失望。”","　　“对不起，耶太笨，学会说话的时间太晚了！”耶低下头，眼中满是愧疚。","　　“哈哈哈，不晚！不晚！一点都不晚！”杨三阳拍了拍耶的肩膀，仔细打量了耶一会，这是他在大荒世界最亲切的伙伴，掺杂着各种复杂的感情，这是他度过大荒三百年孤寂中的唯一伴侣，陪他走过了三百年的春秋。","　　耶在他心中的地位重要到超乎想象！","　　“你在一边等着，等我锄去墙壁上字体，咱们在好好说一会话！”杨三阳抚摸着耶的肩膀，眼睛里露出一抹活力。","　　“这是你的心血，为什么要将他毁去？”耶眼中露出一抹不敢置信、难以理解。","　　“拔苗助长，终究不是一件好事情，和你说了你也不懂！”杨三阳手中铁铲挥舞，青石仿佛泥土一般，被轻易的铲了下去，待到所有字体都消失，杨三阳方才笑着道：“众人不能开口炼化横骨，文明迟早要失传，唯一保持文明的办法，就是用通俗易懂的方式，叫大家一眼便可明白。”","　　杨三阳弃了铁铲，手指伸出插入青石中，青石犹若豆腐一般，轻易被其划破。","　　简简单单的几笔，便勾勒出一幅栩栩如生的画卷，那是杨三阳在钻火。","　　从最开始的钻火、搓制绳索、结网狩猎、下河捕鱼，简简单单的几笔，勾勒的栩栩如生。","　　不过三个时辰，墙壁上多了几十幅画，从最开始的钻火开启人道文明，乃至于发展至今朝人族近乎于亿万人口，出了火神庇佑之地，一切演变尽在其中。","　　“盘，你这是？”耶的眼中满是讶异，瞪大了如水般的眸子，一双眼睛死死的盯着墙壁上画卷。","　　“人类先有画卷记事，然后才是根据天地万象创造出象形字，乃至于不断演化，我想要直接一步到位，却是异想天开！人类进化炼去横骨，也是一个漫长的种族进化过程，这并非是我能做到的！”杨三阳叹息一声：“还好，白泽虽然陷入了沉睡，但是却还有你陪着我，我这是何其幸运？吾道不孤也！不孤也！”","　　“走，我今日亲自为你下厨，咱们烤肉吃！”杨三阳将铁锹收入了身前的筐篓内，然后拉着耶向山林间走去。","　　耶学会了说话，数百年来没有比这个更令人高兴开心的事情了，此事当然值得浮一大白。","　　酒，当然有！","　　而且是各种果子酿造的美酒，三百年的时间，只要有心什么都能鼓捣出来。","　　这一次杨三阳亲自下厨，与耶喝的迷糊大醉，自从来到大荒之中前所未有的兴奋。","　　杨三阳兴奋，耶同样兴奋，能够和神子说话、交流，对于耶来说乃是毕生的愿望。","　　难得，这一夜杨三阳没有念诵道德经。","　　第二日天刚刚亮，杨三阳便早早起床念诵道德经，待到日上三竿，耶才迷糊中坐起身：“盘~”","　　“醒了？”杨三阳笑的很温和。","　　“嗯！”耶用力的点点头。","　　“你稍后传我法令，号令各部首领前去山洞，学习那些画卷，此乃我人族传承之道，不可不学！”杨三阳递给了耶一块烤肉。","　　“盘……”耶拿住烤肉，一双眼睛看着杨三阳，目光有些灼热，面上浮现出两片红霞：“你乃诸神之子，天选之人，怎么可没有子嗣？我……我……我想为你生个儿子，到那时我们的儿子便是部落的领袖……也可结束部落的混乱”","　　耶的双目内满是忐忑，一双眼睛死死的盯着杨三阳。","　　杨三阳闻言无语，默然许久看着外界的荷塘，他不知该怎么和耶解释。","　　过了一会才道：“我此生志向乃是长生不死！舍此之外别无他求。”","　　说来耶也是一个奇葩，为了杨三阳，她是部落里唯一一个从来都没有生过孩子的女性原始人，除了杨三阳外，又有哪个原始人会被她放在眼中？","　　“长生不死？”耶慢慢低下头：“白泽说过，原始人资质低下，根本就没有求得长生不死的机会。”","　　“他是乱说的！你看咱们现在不是过得好好的？我如今至少有三千年寿元，你和女首领也至少有一千五百年寿元，只要我们不断吞噬妖兽精血，夺取妖兽体内的精华，便可不断进化，你既然开了横骨，想来女首领与勇也快了！”杨三阳面色坚毅：“人生匆匆百年，看着身边之人一个个老死，难道你不想长生不死？我若有朝一日长生不死，必然渡你与我一道享受那逍遥无极大道。”","　　耶面色沉默，低下头去吃着瘦肉，过了一会才抬起头展颜一笑：“我支持你！不论盘做什么选择，耶都会支持你。耶会永远跟在你身边，永远的守护你。”","　　杨三阳心中感动，转过身去将耶抱在怀中，在这陌生的大荒，怕也唯有耶与其相依为命，可以互诉衷肠。","　　耶吃完肉去召集各路部众前去山顶见证人类文明演化，杨三阳睁开法眼观察着虚空中气机变化，揣摩着法则的变迁。","　　他知道，耶是不甘心的！","　　在人族部落，女性喜欢一个原始人，最大的表现方法就是为对方繁衍后代。","　　“人族！”杨三阳收回目光，眼中露出一抹忧虑。","　　伴随着部落的壮大，各各小团体开始不断出现，上亿的原始人想要靠一个人管理根本就不现实。","　　人类的野心伴随着权利的分担，便会逐渐的滋生，若非杨三阳凭借诸般宝物镇压，震慑各部首领，震慑那些小团体，猎杀各路妖魔，只怕人族早就四分五裂了。","　　单凭女首领的威望，想要慑服各部首领，难上加难。","　　好在，勇常年吞噬妖兽之肉，用妖兽的精血洗练身躯，乃是整个部落里最强大的勇士，没有之一。","　　再加上勇活的时间悠久，乃是部落里活的时间最长的几个原始人之一，勇在部落里的威望仅次于女首领，倒是可以压制住各路部落，但却压制不住人心。","　　三百年的人类发展，阶级文明在滋生，尽管有杨三阳的镇压，但却依旧隐约中形成了强弱、三六九等。","　　而且部落里的物资分配难以完全公平公正，部落的发展需要消耗大量物资，整个原始人部落矛盾重重，大家为了利益，已经抱团成个个小团体。","　　“人类的劣根啊，当年在大荒中求生的团结，早就不见了！”杨三阳摇摇头，一双眼睛看向远方：“人类多多益善，人类太弱，唯有不断生育，才能使得人类进入大荒中多留下一些火种。”","　　迁移部落！","　　杨三阳心中有所断绝，既然人族部落内部矛盾重重，那就将部落不断迁移出去，将其赶入大荒，任凭其自生自灭，重新寻找诸神的庇佑。","　　亿万人口的消耗太大，惹出来的动静也太大，已经惹动了四面八方各路妖王的瞩目。","　　若非顾忌火神的力量，只怕人类已经遭受劫数。\n        "]