["　　回去？还是不回去，就在这里过夜？","　　这对于杨三阳来说，是一个难以抉择的问题。如今寒垩纪到来，大雪封山，他每日里的脚程只有这么些，方圆五十里乃是其极限，他若回到洞府，不论如何都无法走出方圆五十里的范畴。","　　今夜回去，明早出发，还是只能到这里，不能再走出更远。","　　不回去!不能回去!空手而归，他怎么甘心？食物是早晚要面对的问题，绕不过这个坎。","　　附近已经是人类领地，到处充满了陷阱，野兽也不傻，早就远远的避开。","　　再加上众位原始人涸泽而渔焚林而猎，导致了附近资源枯竭，野兽也不想来此。","　　部落里食物不够，乃是一个绕不过去的门槛，早晚都要面对。既然如此，倒不如早早做准备。","　　没有实物，部落里的族人都要被饿死，而自己孤孤单单的一个人，绝不可能在凶险的大荒中活下去。","　　杨三阳瞧着即将西沉的大日，眼中神光流转，过了一会才心中念动，寻了几颗干枯的老树，利用铁锹将其斩断，分成了长短适中的木柴，点燃起熊熊篝火。","　　寒垩纪虽冷，但却冻不死他。若是换了一个原始人在此，无法斩断那些老树，无法点燃熊熊篝火，黑夜必然会被冻死，但杨三阳不然。","　　篝火点燃，很亮、很暖，方圆几十里都可察觉，夜晚篝火极有可能引来猛兽，他不怕那些饿极了的猛兽来，就怕那些家伙畏惧火焰不敢来。","　　随便摘了一堆干果塞入袖子里，他的袖子足够大，其内有无穷虚空，似乎连天地都装得下，区区果干自然不在话下。","　　篝火熊熊，那一堆干木足够燃烧一夜，稍微有些麻烦的是伴随着篝火卷起，地上冰雪开始融化，变得泥泞不堪，打湿了篝火的木柴。","　　这对于杨三阳来说都不是事，他预备了足够多的干柴，而且面对着熊熊火焰，有的时候水汽反而会加剧火焰的燃烧强度。","　　就像大型火灾现场，泼水泼少了不但不能灭火，反而更加助长了火焰的凶猛。","　　杨三阳眼睛里流转出一抹神光，站在篝火前不紧不慢的吃着干果，他不敢再夜里睡觉，因为夜里有无数的凶险，稍有不慎便会被野兽咬掉脖子。","　　“呜嗷~”","　　伴随着烈日西沉，黑夜笼罩大地，寒冷猛烈的北风卷起，吹得篝火熊熊燃烧，卷起了两米高的烈焰。","　　杨三阳站在火焰三米外，这个距离温度足够，并不会觉得寒冷。","　　他在黑夜里不敢睡觉，只是静静的吃着干果，黑夜里一双双绿油油的眼睛在不断逼近，伴随着腥风、咆哮，蠢蠢欲动的向杨三阳靠近。","　　“嗖~”","　　腰间困仙绳飞出，卷起了篝火中的一颗木墩，然后其手掌一甩，木柴在空中划过一道明亮的弧度，惊得那逼近的野兽仓皇逃窜。","　　“其实这倒是一个抓捕野兽的机会，可惜我的困仙绳只有一根，失去了困仙绳威慑，只怕我会被这群野兽吞得骨头渣子都不剩下！”杨三阳时不时利用困仙绳扯住火焰扫过一圈，惊得那无数野兽仓皇逃窜，但是片刻间却又面带不甘的冲过来。","　　杀戮开始，血腥味传出百里。","　　那些饿极了的野兽不单单将杨三阳当成狩猎目标，更是将身边同类当成了果腹的对象。","　　见到奈何不得杨三阳，一群野兽开始互相残杀，鲜血染红了大地。","　　杀戮惨烈，为了生存而杀戮，众野兽没得选择。","　　火神庇佑之地外，黑夜降临，杀戮继续。","　　一只巴掌大小的小兽，此时疯狂的在山中逃窜，在其身后道道妖风卷起，不断的向那小兽逼近。","　　“白泽，你乃先天异种，莫要逃了，速速给老祖我果腹，只要老祖我吞了你，便可修为更进一步，夺了你的本源之气，到那时老祖我便可开了天眼，你这厮才刚刚出世便遇见我，合该是老祖我运气到了！”黑风中传来一道道猖狂笑声，席卷方圆十几里，惊得无数野兽遁逃，面色惶然似乎遇见了什么恐怖之物般。","　　“弥风老妖，我乃白泽，得天地庇佑，尓敢害我，日后必然不得好死！”白泽在前方逃窜，声音里满是怒火。","　　“哼，什么天数，简直不知所谓！你体内流淌的可是神血，对我等后天生灵来说乃无上妙物，若是吞了你，说不得老祖我可以逆转先天，夺了你的权柄，化作为先天神祗……”弥风老妖只是冷冷一笑，声音里满是喋喋怪笑，一掌伸出笼罩乾坤，山头大小的手掌遮天蔽日，这一掌落下白泽逃无可逃。","　　“不可能，我白泽乃先天异兽，知晓过去未来，天下万物莫能逃过我的感知，我怎么会死在这里！”白泽不理会背后风声，只是拼了命的遁逃。","　　说实在，白泽也是气啊，自己好歹也是堂堂先天异兽，若非当年被魔祖的灭世大磨波及，将体内本源打回原形，他岂会陷入沉睡？","　　陷入沉睡也就罢了，偏偏遇见了太一与太阴仙子大战，正好波及其沉睡之地。那白泽来不及反应，便已经被二人交手余波震晕，好不容易恢复的元气再次散乱开。若是如此，倒也不必落得如此境地，但偏偏恰逢天地大变，不断变迁的天道法则将其自沉睡中惊醒，然后白泽心生好奇，欲要探寻到那天地大变根源，前往神帝之处邀功。","　　然而还不待其探查到那异变根源，竟然被变迁的天道法则反噬，然后一身本事彻底光溜溜的化作了流水，比之普通寻常野兽强不了多少。","　　偏偏此时这弥风大王不知自那个旮旯里冒出来，竟然在饥寒中见到了遭受重创的白泽，顿时大喜过望二话不说便杀了过来。","　　这弥风老妖虽然厉害，但却也不过是才修炼八千年罢了，若放在自己巅峰时期，根本就不屑于理会，甚至于吹口气都能将其碾死，可谁知道如今虎落平阳被犬欺，竟然落得了这般地步。","　　“记得当初太一、与太阴大战最后地方，便是火神的领地吧？若是前往那里，或许还能觅得一线生机！”白泽心中悲愤，他堂堂白泽，乃天生地养的异兽，竟然沦落到今朝地步，安能不怒？","　　“就算神帝待我，也须以座上宾之礼，如今竟然被一只孽畜追杀，简直是耻辱啊！待老祖我日后恢复修为，非要将你挫骨扬灰不可！”瞧着身后拿下的手掌，白泽恨得是咬牙切齿。","　　他白泽能念动间知过去未来，天文数术无所不晓，神帝也要问策的存在，如今竟然沦落到被人打牙祭做口粮，这怎一个‘悲’字了得？","　　“魔祖！太一！太阴！你们这几个混账，待老祖我恢复修为，非要叫你知道老祖我的厉害不可！”白泽气得哇哇大叫，只可惜其不善争斗，否则纵使是遭受重创，堂堂先天神兽亦岂会沦落到这般地步？","　　“哈哈哈！哈哈哈！老祖我福源到了，只要将你吞噬，老祖我便可立正金仙，到那时在这大荒却也有自保之力！”弥风老妖在笑，笑容里满是的得意。","　　但是下一刻弥风老妖便笑不出了，一双眼睛呆呆的看着闯入火神地界的白泽，双眼瞪大，那手抓也不知该不该落下去。","　　“咦，神威？这是火神的神威？到了火神的地盘，果然是天不绝我，我乃天生异兽，气数不绝，怎么会轻易死在那孽障手中！”白泽察觉到火神的气机，脚步立即顿住，转身看向面色阴晴不定的弥风大王：","　　“笑啊！你这孽障怎么不得意的笑了？”白泽眼中满是嘲弄，做人立之状，抱着双腿眼睛里满是嘲弄：“孽障，你死定了！这里是火神的领地，老祖我与火神虽然说不上交情，但却也是面熟，你竟然敢与我为难，今日便是你的死期。只要老祖我嚎一嗓子，火神弹指间便可将你灭杀。”","　　“白泽大神，是小的被欲望冲昏了头脑，不该冒犯大人。不知为何，见到大人神威无边，竟然起了追随大人的心思，小人卑贱，如何敢冒犯大人？”那弥风大王面色狂变，嘴角挤出一个难看的笑容，然后二话不说转身便跑。","　　“跑？跑得了吗？天涯海角，亦不过火神一指罢了！”白泽抱着双臂，傲娇的仰着头，眼睛里满是得意：“火神，老祖我如今在你的地盘受委屈，你这厮可要为我做主，灭杀了这蝼蚁。”","　　“白泽大神，咱们不过是一场误会，何必要苦苦相逼？”黑风老妖一边跑，一边回头无奈的解释。","　　“误会？”白泽嗤笑一声：“你这蝼蚁冒犯了老爷我便想说是误会？”","　　声音落下，没有异象，火神神威不动，白泽眉头一皱：“火神，你这老家伙听到了没有？”","　　“火神！火神！火神！”白泽连连呼喊，此时心中一惊，已经察觉到了不妙。","　　那边，弥风大王脚步顿住，转身看着毫无波动的火神神威，再看看大呼小叫的白泽，忽然仰天狂笑：“哈哈哈！哈哈哈！你叫啊，任凭你喊破喉咙也没用，我倒是忘记火神被魔祖给重创了。”\n        "]