["　　道缘瞧着那精致羽毛，双目内露出一抹喜色，竟然伸出手去将金乌羽毛拿在手中把玩，说来也奇怪，那金乌羽毛竟然没有反击，任由道缘将其拿住。","　　过了一会，才听道缘似乎回过神来，诧异的道：“师傅，你之前说那果子吃不得？为何吃不得？”","　　“你可知这羽毛的来历？”祖师摸着胡须，面露为难之色。","　　“徒儿不知，只知晓这羽毛好生怪异，比凤凰的羽毛还要好看嘞”道缘将羽毛插在了自己的头上。","　　“这便是那位的毛发！”祖师指了指远处冲霄而起的金光。","　　“那位？”道缘一愣，随即面色骇然：“竟然是那位的羽毛？怎么会落在这小猴子手中？”","　　“所以说，那果子吃不得！这小猴有些运道，先吃了草还丹，又吃了不知多少宝物，方才有如此体魄，就连太一的毛发都任由其拿在手中，这小猴子不简单啊！”祖师意味深长的道。","　　“那咱们怎么办？果子已经吃下，总不能在吐出来！”道缘翻翻白眼，如遭蛇咬般，将羽毛火速插回了杨三阳的头顶。","　　“我怎么知道！”祖师无奈的摇了摇头：“都怪你这丫头贪玩，不然何至于结下因果？”","　　“吱吱吱~~”杨三阳瞧见二人动作，心中却是知晓不妙，连忙扑在道缘脚下，翻了翻肚皮，开始撒娇卖萌。","　　“既然有因果，小猴又如此可爱，徒儿便收养一个宠物，日后师兄若叫我陪他鹦鹉，我便将这小猴赔偿给他！”道缘抚摸着撒欢卖萌的小猴子，喜欢的不得了。","　　祖师摇摇头，却也不曾阻止，只是一双眼睛看向远方冲霄而起的气机，露出一抹沉思：“太一的毛发怎么会出现在这小猴身上？哪位从来都不是肯吃亏的主，只听说它占别人便宜，没听说别人占他便宜的。这小猴却不简单，不过那又如何？大荒中不简单的东西多了，我倒要看看有何等因果在等着我！除了魔祖与神帝，余者老祖我又畏惧谁来着？”","　　“小猴，日后我便是你的主人，你以后就跟我混了。以后你随我回灵台方寸山，姐姐我为你多寻觅一些诸位师兄的灵药，没准你还能开启灵智，踏上修行之路呢！”一边说着，道缘手中浮现出一个玉牌，悬挂在杨三阳脖颈上，眼睛里满是得意。","　　“吱吱吱~~~”杨三阳连连拜谢，欢喜的不能自己，虽然不知眼前这男女说了什么，但似乎是好事情。","　　筐篓内","　　白泽瞪大眼睛，双目内满是不敢置信：“怎么会这样！怎么会这样！有没有搞错？就这小蛮子，你居然看上了眼，选择将其带回山中？丫头，你脑袋莫非被这小蛮子给踢了？”","　　白泽仰天哀嚎：“莫非我就要这般败了不成？莫非老祖我要给这小猴子当坐骑不成？”","　　白泽想到未来惨淡的日子，自己将会成为诸神的笑柄，一着急干脆晕了过去。","　　“小蛮子，你日后便跟着我吧！”道缘手掌一伸，杨三阳竟然化作拇指大小，被其拿在手中不断逗弄。","　　“这丫头，真当我是毫无灵智的蛮子不成？”杨三阳坐在道缘掌心，不由得翻了翻白眼。","　　“师傅！师傅！你快看这小猴子好高的灵智，竟然在朝我翻白眼！他竟然在朝着我翻白眼哎~”道缘声音里满是惊喜的欢呼。","　　祖师闻言苦笑，这丫头古灵精怪，最喜欢这些奇奇怪怪的东西，一个蛮子竟然有如此高的灵智，确实叫人心中诧异，忍不住露出好奇之色。","　　自己心血来潮带着这丫头来蹚浑水，也不知究竟对不对，这小猴身上气机妙妙莫测，有些地方自己竟然看不穿，显然不是普通的猴子，带回山中好好研究一番，倒也有趣。","　　这世间因果轮回，杨三阳于天道有功，身具大功德，自然有其一线生机。","　　道缘最喜欢这类小动物，这便是缘分！天定缘分。","　　“想不到，我堂堂杨三阳，有朝一日竟然靠卖萌吃饭！简直是耻辱啊！”杨三阳翻翻白眼，瞧着脖子上的玉牌，此时细看哪里是玉牌，分明是一只玉蝉。","　　不知这玉蝉有何功效，杨三阳也不摘下来，依旧选择戴上。","　　转眼间杨三阳与道缘在山中耍了三日，为了获得道缘好感，带自己离开此地，杨三阳使出十八般本事，各种撒娇卖萌。","　　事实证明，女性对这种毛耸耸的动物抵抗性为零。","　　这一日，忽然间一股浩荡气机冲霄而起，只听得一声啼叫，一道金光自部落内冲霄而起，刹那间神机纵横，席卷九天云外，震动大千世界，惹得无数神祗纷纷侧目。","　　“太一涅槃成功了！”杨三阳心中一动，暗自推算，双目内露出一抹担忧：“太一涅槃成功离开，不知部落该如何生存下去，失去了神祗的庇佑，只怕日后讨不得好处！”","　　“太一终于涅槃成功，咱们且施展神通，查验一番此地有何变化，当初此地不断惹得天地变迁，必然有大秘密！”祖师双目神光流转，扫视着整个部落，伴随火神神威散去，整个部落尽数呈现于众神眼前。","　　“咦，好多的小猴子，没想到这群蛮子竟然成了部落，而且有了文明的趋势……”道缘驾驭云气，站在天空扫过整个部落，眼睛里露出一抹神光。","　　诸神纷纷施展神通扫视整个部落，那部落里唯一宝物宝莲灯已经被杨三阳完全炼化，隐匿了全部神威，诸神也察觉不出那宝莲灯的异状。","　　各路神祗不断施展手段，可是任凭众人探查，却也依旧寻不出半分异常。","　　“莫非之前异状，皆是太一惹出来的？”祖师心中暗自惊疑，推算着诸般因果。","　　就在此时，天边一道金光划过，只见一团金光落在祖师身前，祖师连忙站起身，整理好衣衫恭敬一礼：“见过太一道友！”","　　“见过尊神！”太一周身金光朦胧，看不穿身形：“下方那部落与我有些缘分，前些日子本座饥渴难耐，不小心吞了其祭祀的神灵本源，尊神擅长空间之道，心灵之道，劳烦道友施展手段，将此地庇佑一二，免得被妖兽祸害遭了劫数，算我日后欠你一个人情。”","　　“道友神通广大，更在我之上，何须老夫出手？”祖师不解。","　　“人多眼杂，我身份又敏感，贸然出手反而惹得不便，为那部落惹来麻烦！”金乌淡淡的道。","　　“也好，道友人情可是金贵的很！”老祖笑着点点头。","　　太一见对方答应，点点头算做回礼，然后又侧目看向道缘手中杨三阳一眼，露出一抹意味深长之色，转身化作金光离去。","　　“神上，你不能走，你走了我们部落怎么办！！！”杨三阳不断对着太一咆哮，若非被道缘攥住，只怕整个人已经扑了出去。","　　“那便是太一尊神的威严吗？果然不愧是大荒中最顶尖的那批人，徒儿元神都似乎凝滞了！”道缘面色惨白，长出一口气。","　　低头看着不断冲太一吼叫的小猴，道缘翻翻白眼：“小家伙，你不要命了？那可是太一尊神，一个眼神便能叫你化作灰灰。”","　　可惜，二人言语不通，只能相互吼叫，不懂对方的意思。","　　“这小猴不简单，似乎与太一有些牵扯，你日后将其带回山中好生培育，也算与太一结下善缘，对你必然有好处！这回没准你这傻丫头终于时来运转因祸得福了！”祖师长长叹息一声，双目内露出一抹凝重：“太一此次涅槃完成，修为更加深不可测，大千世界多事之秋矣！”","　　“那太一尊神请师傅庇佑这部落，不知师傅如何做？”道缘好奇道：“莫非师傅要降下本源，做这部落的守护神灵不成？”","　　“为师岂会做这种事情，待诸神退去之后，你在看为师手段！”祖师抚摸着胡须，眼睛里露出一抹笑容。","　　“那弟子静观祖师手段！”道缘一笑。","　　转眼间三个月过去，杨三阳现在也是和道缘混熟了，此时对着道缘比比划划，指了指自家部落，眼中露出一抹无奈。","　　他想请道缘出手护持自家部落，可双方言语不通，沟通不得，他又能如何？","　　“师傅，诸神皆已经离去，您动手吧！”道缘把玩着杨三阳，眼睛里露出一抹期盼。","　　“且看为师手段！”","　　只见祖师手掌一伸，刹那间远处地崩山摧，一座座大山拔地而起，遮天蔽日般悬浮，然后落在了部落周边。但见祖师周身神通运转，法则变换，须弥芥子撕裂时空，竟然将那部落隐去。","　　“师傅好手段！空间之道已经化腐朽为神奇，徒儿见了叹为观止！”道缘面露惊叹。","　　“你这丫头，你三灾未渡，老祖我手段你根本就看不懂，竟然还在这里招摇撞骗，当真是讨打！”祖师一巴掌拍在了道缘额头上：“如今此地事了，咱们走吧！”","　　“师傅，弟子不也是为了叫老师高兴吗？”道缘疼的泪水都要流出来了。","　　“好好修炼，莫要整日里想些邪门歪道的！”\n        "]