["　　“继……什么？”杨三阳没有听清白泽的嘟囔，不由得转过头下意识的问了一声。","　　他绝不会想到，总有刁民想继承朕的遗产！","　　“没什么！没什么！不过想起一些事罢了！”白泽连连摇头，不肯承认自家之前的话。","　　杨三阳没有追问，而是感悟着体内的时间本源印记，感受着那时光绳结的妙用。","　　这一年来他也没闲着，人类虽然不能继续发展，但他却为人类发展做足了准备。","　　比如说近一年来他在不远处的大河中钓出了十几只妖兽，附近河道中的妖兽被钓得差不多了，剩下的各路妖兽也因为附近妖兽经常神秘失踪，似乎察觉到了危机，逐渐远去不敢靠近。","　　可惜，十几只妖兽入腹，一群原始人依旧没有什么变化。","　　“那弥风大王本体是什么？”杨三阳道。","　　“本体？是一只狕。”","　　“狕？那是什么？”杨三阳闻言一愣。","　　“乃是真龙后裔，其状如豹而闻首，此物诞生于泰泽地界，也不知为何竟然跑到这里！”白泽眼中露出一抹疑惑。","　　如豹而闻首，那岂不是老虎的样子？","　　杨三阳眼中露出一抹神光，端坐在洞府石台上，将周边众位原始人驱走，然后才取出假的草还丹系于鱼钩上：“只是不晓得这厮会不会上当，你制作的草还丹没有问题吗？”","　　“你放心，肯定能乱假成真，叫那畜生发现不得真伪！”白泽拍着胸脯保证：“我乃先天神祗，你要相信我的本事才是。”","　　杨三阳闻言不语，然后心中念动，回忆起之前草还丹出现的山谷，手中鱼竿轻轻一甩，草还丹消失在了虚空中。","　　“真是好宝物，相隔百里亦能做手脚，当真是妙不可言！”白泽看的有些眼热。","　　“前提是我曾经去过，熟悉其中的形势，否则如何能投放百里之外？”杨三阳摇了摇头。","　　火神庇佑之地外","　　弥风大圣端坐在高山上，一双眼睛扫视着火神领地，眼中露出一抹凝重：“不该啊！已经过去一年了，怎么还没有消息？”","　　这一年中自己往火神领地内投入十万野兽了吧？还没有寻到白泽的踪迹，这根本就不可能啊！","　　“怎么会这样！”弥风大圣面带思索之色：“莫不是那白泽已经遁走了？”","　　“却不可能，白泽神通尽失，在这危险的大荒，又能跑去哪里？”弥风妖王否决，不单单是自己垂涎白泽，若其余野兽遇见白泽，也定然会选择吞噬，所以说白泽根本就无处可逃。","　　“难不成被别的妖兽吃掉了？也不对啊，没有神祗陨落的天象，根本就不可能啊！”弥风妖王摇了摇头，双目中露出一抹慎重：“也是，白泽这厮素来上识天文下知地理，通晓过去未来之变，能够趋吉避凶，想要躲藏起来，却没那么容易被找到。难道说要我废去道法神通，暗中潜入火神领地，亲自去寻找白泽？”","　　妖兽废掉法力，便会与寻常野兽一般，并不会惊醒火神，惹得火神察觉。","　　得到与失去比起来，一切都值得。吞了白泽，蜕变为先天神祗，这对于所有后天生灵来说，是无法抵抗的诱惑。","　　“三灾在不断逼近，我到底该不该废去法力追寻白泽的踪迹？”弥风妖王眼中露出一抹沉思，废法力可以免去三灾，还能顺便进入火神领吞噬白泽，此乃一举两得之事。","　　“莫非老天注定了要我废去法力吗？”弥风妖王周身气机波动，然后一丝丝妖气顺着毛孔不断逸散而出。","　　散功！","　　吞噬先天神祗的诱惑占据了上风，更何况失去草还丹延寿，自己无法积累足够底蕴，度不过三灾便是死，反倒不如前往火神领地寻觅机缘。","　　蜕变为先天神祗，此等机会难得，就算不是自己，若换成别的妖兽，也肯定知道如何选择。","　　而且火神被魔祖重创，迟迟无法醒来，这便是自己的机会啊！","　　天赐良机!","　　“错过这等机会，我怕要后悔死！我三灾未渡，天仙未成，距离金仙差了天涯海角，纵使是我日后有机缘证就金仙，怕没有数个会元的累积也是休想！我纵使是废掉法力，有三百年苦修足以恢复到巅峰状态，与那无数会元的苦熬比起来，吞噬先天神祗简直是一步登天！”滚滚妖风顺着其周身毛孔逸散，惹得天地间飞沙走石一片昏黑。","　　这是一个选择题，所有人都知道该如何选的选择题。","　　废掉法力，自己三百年便可重修回来，然后吞了白泽，自己可以省去数十会元累积，省去了无数年的苦功，直接证就金仙道果。","　　纵使寻不到白泽，也能暂缓三灾降临，何乐而不为？","　　而且白泽就在火神领地，自己肉身力量强于白泽无数倍，怎么会找不到他？","　　值了！一切都值了！","　　待到满天滚滚妖风散去，弥风大王站立之处显露出一犹若豹子般的猛兽，其脸上却雕刻着道道纹路。","　　此时弥风大王双眼闪烁幽幽绿光，伴随着天地间风沙散尽，双眼死死的盯着下方峡谷，一股熟悉的气机显露而出。","　　“草！还！丹！”弥风大王一字一顿的道。","　　“嗖~”","　　就见其身姿矫健，几个呼吸间已经自山顶跳下，落在了峡谷中，瞧着大坑中翠绿色丹药，满是灼热。","　　大坑是被弥风大王散功吹出来的，草还丹晶莹剔透，无尽生机逸散而出，那股清香叫人难以忘却。","　　此时弥风大王面色复杂，诸般表情汇合在一处，随即仰头破口大骂：“这贼老天，简直是玩人啊！”","　　“必然是草还丹即将成熟之前，通了灵性，自动钻入泥土里，隐蔽了自己的气机。若非我今日散功，只怕还寻不到草还丹的踪迹，只以为被人给盗走了！族中典籍记载里可没有说草还丹成熟前会钻入地下，不过这等灵物妙妙莫测，谁又知道呢？”弥风大王面色狂变，他若是之前就晓得草还丹在这里，他绝不会选择散功。","　　而是选择吞了草还丹后度过三灾，到那时寿与天齐，抓不抓白泽还是两回事。","　　可惜了，造化弄人！","　　弥风大圣表情复杂，然后二话不说将草还丹吞入腹中，至于说鱼线，他却是看不到。","　　如今弥风大圣已经散功，失去了修为，怎么会察觉到鱼线的存在？","　　草还丹入腹，然后弥风大圣便觉得自家喉咙一痛，似乎被什么东西刺入了一般，一股不妙之感自心中升起。","　　山洞内","　　杨三阳眉头一皱，露出一抹愕然：“上钩了？就这么容易上钩了？”","　　杨三阳眼中满是不敢置信，本来他还有心将鱼线隐匿在虚空中，然后透过大地勾连草还丹，结果自家给瞎子抛媚眼，全都白费了。","　　上钩了！确实是上钩了！","　　“这么简单？莫非妖兽都没脑子？”杨三阳心中愕然，手上动作却不慢，猛然一拽鱼竿，然后身前虚空扭曲，却见一只长两米五的黑色豹子般动物出现在洞**，被吊在了半空中。","　　“弥风大王，果然是他！没想到你这宝物竟然连三灾境界的大妖都能钓来，而你自己本身却毫无修为，这简直是打破了大荒定律！”白泽瞧见眼前的狕，顿时欢喜的说不出话，口中吐出神语：“那孽畜，可还识得老爷我？”","　　弥风妖王被吊在半空疯狂挣扎，可惜却始终摆脱不得那鱼钩，其一双眼睛看着那得意洋洋的白泽，顿时已经察觉到了不妙：“那草还丹有问题！”","　　“白泽，是你！”弥风妖王呲目欲裂：“你这是何等手段？莫非已经恢复了修为？那小蛮子手中是何物？有本事你便将我放下来！”","　　“哈哈哈！哈哈哈！”此时白泽插着腰仰头大笑，双目里满是得意：“当初你这畜生追老爷我追的很爽吧？今日既然落在老爷我的手中，你自己说说想怎么死吧。”","　　“白泽，尓敢杀我？我乃是泰泽之民，祖龙重孙三殿下的追随者，你若杀我，祖龙必然饶你不得！”狕吊在空中疯狂咆哮，心中却是悔的肠子都青了，自己没事干嘛废掉神通法力，白泽虽好，但却是先天神圣，气运连绵不绝，不是那么好杀的。三灾虽难，但却也未必没有度过的机会。","　　悔！","　　无尽的悔恨在狕的心中翻滚，化作涛涛洪水叫其苦不堪言。","　　“哈哈哈，你这畜生还敢拿祖龙压我？纵使是祖龙当面又能如何？祖龙乃魔祖麾下，我是神帝麾下，祖龙想杀我，还要问神帝答不答应！今日任凭你舌绽莲花，说的天花乱坠，却也难逃一死！果然三十年河东三十年河西，老祖我报仇不隔夜，今日合该你应劫！”白泽仰天狂笑。","　　“老祖，你这叽里呱啦的和狕说什么东西呢？”杨三阳听不懂白泽的话，翻了翻白眼，露出一抹疑惑。","　　“老祖我说的乃是神语，大荒通用语言，乃是诸神交流的语言，你小子学不会！”白泽搓了搓手掌：“小子，快拿铁锹抡死他为老祖复仇！”\n        "]