["　　“砰！”","　　只是稍一触碰，那原始人便已经灰飞烟灭，化作灰灰消散在天地间。","　　“这？”杨三阳愣住了，万万没想到自家火焰竟然有如此神威。","　　杨三阳却不知道，自家火焰看起来像火焰，但却是一团法则本源，乃是文明之火，稍有碰触便是化作灰灰的下场。","　　杨三阳愣住了，那群涌来的原始人也俱都纷纷愣住了，仿佛遇见洪水猛兽一般远远退去，惊悚的扫视着杨三阳手中的火焰。","　　此时女首领赶来，一双眼睛看着地上灰灰，然后看着手持火把的杨三阳，在看其面孔，叽里咕噜不知道喊着什么东西。","　　言语障碍无法交流沟通，但却不妨碍肢体动作，却见女首领指着杨三阳的脑袋，激动得不知叫唤着什么，然后深深跪拜了下去。","　　无数原始人围绕杨三阳来回走动，一双双眼睛看着杨三阳的眉心，然后下一刻呼呼啦啦的跪倒一大片。","　　“怎么回事？”杨三阳一愣，纵使是和这群原始人生活了五年，此时却也依旧有些懵逼。","　　一群原始人不断叩拜，接着各种果子、肉食毕恭毕敬的端上来，呈现于杨三阳身前。","　　面对着那群毕恭毕敬的原始人，杨三阳似乎懂了什么，也不管其他，拿着半生不熟的肉便往肚子里塞去。","　　危机，就这么解除了！","　　过了许久，一众原始人散去，唯有几个女性原始人在其身边毕恭毕敬的站着，杨三阳有些摸不着头脑。","　　渴！","　　任谁吃了那么多的肉，都会渴得不行，更何况杨三阳已经两日没有进水。","　　抚摸着自家脑袋，杨三阳心中疑惑，不知自家脑袋究竟有何变化，竟然叫众位原始人如此的恭敬。","　　来到河边，杨三阳低下头去喝河水，心中惊疑的看着水中倒影，在其眉心处，一朵怪异的印记凝固，仿佛是一团火焰般栩栩如生。","　　尽管河水朦胧模糊不清，但是却也勉强能看出面部轮廓。","　　以杨三阳的智慧，对于众位原始人的恭敬有了几分猜测，众位原始人必然是将自己当成神子，亦或者火神化身之类，游走于尘世间的神明。","　　众人供奉的神火竟然跑到杨三阳脑袋上，那岂不是说明杨三阳便是火神？","　　不过如今杨三阳掌握了一种火之本源法则，说是火神也不为过，只是他不懂修炼之道，根本就不懂得操控这本源之力，也不知这本源法则的珍贵性。","　　“我就这么屌丝逆袭了？从一个草根，化作了部落的神明？”杨三阳愣了愣神。","　　杨三阳在这里愣神，但是却不知冥冥中有一个人生最大的危机即将降临，冥冥中一股伟大意志在沉睡中朦朦胧胧欲要复苏：","　　“是谁，惊扰了吾之沉眠？”","　　“咔嚓！”","　　晴空一道霹雳，划过亿万里大地，惊得无数妖兽在山中狂奔。","　　冥冥之中，肉眼不可见之处，道不尽的玄黄之气自天地间弥散而出，刹那间汇聚垂落，不待诸神追查那玄黄之气的下落，玄黄之气已经失落无踪。","　　“功德！凝为实质的功德！”","　　无数神明纷纷惊醒，瞧着那海量功德，眼中露出一抹羡慕。","　　杨三阳看不到，那无量功德化作实质，没入其身躯内，消失隐匿无踪。","　　“钻木还没有烧完？这玩意威力太大，放在哪里我都不安心，总不能一直这么拿着！”杨三阳看着手中钻木，干枯的树枝上没有任何异象，丝毫看不出之前弹指间将原始人化作灰灰的威能。","　　随即钻木靠近山石，出乎杨三阳预料的一幕发生了，只见那山石竟然瞬间气化，成为了空气，根本就没有来得及化作岩浆。","　　“这……”杨三阳愣住：“这玩意如此威能，是个宝贝，但我也不能一直用手攥着呀！”","　　心中念起，钻木消失，惊得杨三阳一惊，连忙翻转身躯：“哪去了？”","　　似乎感知到杨三阳的心意、焦急，那钻木竟然不知何时重新出现在其手上。","　　“咦~”","　　杨三阳不傻，二十一世纪的大好青年，各种小说怎么能不看？各种玄幻电视怎么不看？","　　“人家法宝都能在身躯里变没，我这钻木又有何不可？想来不是跑到我身体里，就是跑到我身边某一异次元内！”杨三阳心中有了猜测，那神火在一次消失，这回两手倒是都空了出来。","　　“有趣！”反复试验了几次，杨三阳收敛宝物，一双眼睛忌惮的看着四周：“宝物岂能轻易展露于人前？”","　　倒是一边的几个女性原始人，瞧见杨三阳的神异之后，眼中更加恭敬，露出道道狂热之色。","　　却说火神意念浩浩荡荡扫过整个领地，乃至于无尽虚空，历经杨三阳乃至于整个部落之时，却见神物自晦，并且能遮掩天机，火神根本就不曾发觉到其中异常，只能略带不甘的继续陷入沉睡。","　　若叫杨三阳知晓火神意志曾经降临过，必然会悔的捶胸顿足，暗恨自己为何不施展神异，吸引火神的注意力。","　　至于说到那时火神是选择弹指间将这蝼蚁灭掉，还是说别的什么东西，那便是两种情况了。","　　回到洞府，杨三阳吃饱喝足开始琢磨神火之事，自从钻木取火成功之后，杨三阳似乎对于冥冥中的事情有所感应，那祭台上的‘火焰’绝不是众人使用的火焰，而是火神的一道意志。","　　甚至于莫名其妙的他就懂了一点因果循环，为何神火不可杀生，神火杀生便等于火神杀神，杀生便是业力、因果，因果之力玄妙莫测，纵使神明也不愿意过多的牵扯上。","　　原始人若想动用神火杀敌，那不知多少野兽要遭殃，无辜杀戮这些凡俗野兽，不知要增添多少业力。","　　火神笼罩地界不知多少部众，若是这无数部众皆用火焰杀敌，这般庞大业力，纵使火神也头疼。","　　好生生的谁愿意去沾染因果业力？","　　这就是明悟！","　　莫名其妙的就懂了！","　　虽不知自家直觉来源于何处，但杨三阳却相信，事实就是这样！","　　“日后若无必要，这宝贝万万不可拿出来！否则必然会惹出大因果！”杨三阳心中一个声音在不断回荡。","　　宝物虽然不能拿出来，但即便是普通钻木取火，那凡俗之火也是野兽的克星。","　　是夜","　　众位原始人回归，杨三阳扫视过那无数原始人，在熊熊神火前无数原始人眼巴巴的看着自己。","　　更甚者，自家母亲也已经让出属于首领的位置，将杨三阳推了上去。","　　端坐在哪里，看着一群毕恭毕敬的原始人，杨三阳心中没有半点快意，有的只是沉甸甸责任。","　　摆放在杨三阳身前的是一只只烤肉，托这次大劫的福，外界无数野兽自相残杀，留下了满地残尸，至少未来几个月内，整个部落怕是不会缺肉吃了。","　　瞧着那一个个枯瘦的身子，双目内露出的期望、渴求，杨三阳二话不说，自烤肉上扯下一块肉，然后将剩下的烤肉推了出去。","　　女首领见此一步上前，撕下一只羊腿走到一边，然后剩下无数部落勇士开始瓜分肉食。","　　这一次，部落里不缺肉，大人小孩管够。","　　首领，在部落里拥有优先权！","　　优先选择配偶，优先享用最好的食物！","　　不知为何，吃着神火烤出来的肉，杨三阳总觉得少了一点味道，那种人间烟火的味道。","　　“这是责任！我既然端坐在领袖的位置，首先任务便是壮大部落，使得整个部落的人活下去！”杨三阳撕扯着手上烤肉，眼睛里露出一抹思索。","　　部落想要强大，最先干什么？","　　除了源源不断的勇士，便是大部分原始人都要掌握钻木取火的法子，并且会使用火焰。","　　火焰，才是文明的开端。","　　择日不如撞日，眼见洞府内一群原始人吃完饭便要开始造人运动，杨三阳吼了一声，惹得无数原始人投来注视的目光，杨三阳手持早就准备好的钻木，开始在准备好的朽木上摩擦起来。","　　这一举动，顿时惹得无数原始人投来好奇的目光，待到木棍青烟冒起，有火种诞生，杨三阳赶紧将火种倒在干枯的草木上，然后轻轻吹动。","　　青烟浓烈，下一刻只听得‘呼’的一声响，枯草引燃化作熊熊火焰，惊得那无数原始人纷纷跪倒在地不断叩拜，面露虔诚之色。","　　“成了！”杨三阳轻轻一笑，将一堆木柴点燃，看向了女首领，将手中钻木递过去，做出钻木的动作。","　　女首领如遭蛇咬，手中钻木落地，露出敬畏之色。","　　好在杨三阳耐心坚持，不断安抚女首领，只见那女首领颤抖着手掌不断在钻木上来回卷动，下一刻青烟升腾，有了杨三阳钻木在前，这一次钻木速度快的出奇。","　　“轰~”","　　无数原始人又是一阵叩拜，女首领面色激动的把持着火焰，双目内亮晶晶的满是泪光。","　　这一夜，无数原始人辗转反侧！","　　这一夜，杨三阳彻夜难眠，看着那熊熊燃烧的火焰，眼角处一抹晶莹缓缓滑落：","　　“此后，我必然率领人族崛起！”\n        "]