["　　火神被那只小鸟镇压，记得洞**有一朵火神赐予的火焰，若自己趁机研究一番，窥视到诸神的奥秘……？","　　杨三阳心脏在一瞬间疯狂跳动，这个想法刹那间充斥于整个脑海，他有法则之眼，可以窥视天地间的任何法则，火神本源绝对瞒不过自己法眼，若能窥视到神祗秘密，自己未必不能走上成神的道路。","　　脚步加速，杨三阳一路急步，径直来到了洞**，看着洞穴中央悠悠点燃的神火，脚步却又骤然顿住。","　　自己只想到了觊觎火神的本源，窥视到成神的奥秘，可若自己无法成神呢？","　　到那时等候自己的便是火神报复，火神绝不会介意将从小鸟哪里吃到的憋，发泄到自己身上。","　　渎神者死！","　　而且自己只是有法则之眼，纵使能窥视到火神的本源法则排序又能如何？他根本就无法调动法则，更何谈自己修炼成神？","　　杨三阳脚步顿住，他还年轻，有大把时间，若非逼迫到极限，他绝不想贸然触怒神灵，将自己置于不可控之地。","　　“我还等得起！”杨三阳低下头，颤抖的身躯逐渐恢复了平静，慢慢的转身披着大氅行走在大地上，脚下留下一道道泥泞的痕迹。","　　这算作是自己最终的后手吧，若有朝一日自己即将逝去，再无长生超脱之机，到那时便是自己渎神之时！","　　他从来都不是一个胆子大的人，若非逼不得已，他绝不想冒险。","　　钻火如此，如今亦是如此!不到绝境，岂能冒险？","　　而且眼前的生活也很不错，他生活得很惬意，虽然没有物联网、计算机，但每日自己可以默诵道德经，研究天地法则的演化，他虽然不曾修行，但底蕴却在不断的增加。","　　而且天地间屡次降下功德，只要他日后不做出天怒人怨的事情，自然有这方天地庇佑他。","　　“没有机缘，那我就不断创造功德，终有一日当我功德足够，自然会有长生之机降临，到那时没人能挡我登临顶峰！”杨三阳双目内露出点点神光。","　　“盘……”","　　耶脚步轻快的自远处走来，蹦蹦跳跳一路欢快的来到杨三阳身前，手中捧着一团绚丽如火的花朵，来到了杨三阳的身前，面带期盼的盯着杨三阳，黑白分明的眸子里竟然露出一抹忐忑。","　　杨三阳没有注意到耶的表情，而是将目光放在了花朵上，将那花朵拿在手中放在鼻尖轻轻一嗅。","　　淡淡香气扑鼻而来，耶的眼中满是笑容、喜色。","　　再看看满脸欢乐的耶，杨三阳轻轻一笑：“哪里采来的花朵？”","　　耶听不懂杨三阳的话，只是轻轻一声叫唤，透露出几丝娇媚的味道。","　　不知为何，最近一段时日，杨三阳越来越觉得眼前的耶变得清秀了起来，甚至于有一种叫人蠢蠢欲动的魅力。","　　“不可能！我怎么会对一只猴子产生冲动！而且还是一只公猴子！”杨三阳打了个冷颤，将这种恐怖的念头收入心底，然后摸了摸耶的脑袋。","　　耶闭上眼睛，双目内满是享受，主动摩擦着杨三阳的手掌。","　　见此一幕，杨三阳心中一个哆嗦，不着痕迹的将手指收回来，自怀中拿出一颗龟珠塞入了耶的口中：“这可是那老龟磨练数千年的精华，吃下去对你大有裨益。”","　　一声声清脆的叫唤，杨三阳苦笑着低下头，慢慢走回石室，将那花朵插在了自家屋子内的一个葫芦内。","　　葫芦内有清水，可以确保这一朵花不会死去，整个屋子内透露着淡淡的清香。","　　日出日落，伴随寒垩纪的逼近，天地间气候万变，越加寒冷。早晨需接近晌午的那个时辰众人才能外出，外面寒冷的天气才会散去。而下午接近三点之时，便已经开始寒霜弥漫，众位原始人面对着刺骨冰寒，不得不快速回返。","　　一日之中，可供众人狩猎的时辰，只有五个小时不到。","　　时间虽然在不断变短，但却足够众人捕猎。","　　是夜","　　杨三阳吃了烤鱼，扫过洞府内忙着造子孙的众位原始人，耳边靡靡之音高低起伏，不由得一阵心烦意乱。","　　他虽然才只有五岁，但却有成年人的思维，而且近些日子吞噬了妖兽，整个人身体不断拔高，看起来像是半大小子，足有十五六岁的样子。","　　听着众人的声音，他只觉得血液膨胀，竟然有了反应。","　　二话不说，杨三阳转身走入自家石洞，厚厚的石壁隔绝了外界靡靡之音，躺在松软的床榻上，用虎皮包裹住身躯，杨三阳叹息一声：“非是我对原始人产生欲望，而是源自于生物的本能。”","　　一阵脚步声响起，耶缓缓的走到杨三阳屋子内，亮晶晶的眼睛看了杨三阳一眼，然后脱下兽皮钻入了杨三阳的虎皮被子里，伸出手习惯性的将杨三阳搂在怀中。","　　“咦~”","　","　　河蟹铁路之声，当你在凝望河蟹的时候，河蟹也在凝视你。","　　仰望那河蟹大神，热爱国家人民，拥护公产主义。","　　杨三阳对着天边吸气，瞧着浩荡大日神辉笼罩整个世界，撇了撇嘴：“大日浩荡神威无边，却不肯分润我分毫，当真是吝啬的小气鬼。”","　　叮当声中众人生火烤熟了早饭，杨三阳手中撕扯着帝王蟹，瞧着日上三竿，依旧不曾消散的寒气，不由得眉头微微皱起：","　　“快了，寒垩纪马上就要到了！”","　　大祭司依旧趴在地上不断散发出苍凉的语调，杨三阳瞧着风雪中黯淡的篝火，大祭司不断颤抖的身躯，不由得轻轻一叹。","　　原始人愚昧，但这股韧劲，却绝非寻常人能比拟。","　　缓步走出洞府，寒冷旋风吹得大氅不断摇摆，冷风顺着衣衫缝隙，拼了命的向其体内钻去。","　　老祭祀的身躯已经僵硬，不在颤抖，而是整个人都在仿佛化作了雕塑般，脸上挂了一层寒霜。","　　杨三阳没有说话，只是将火焰挑拨的更加旺盛，低下头看着大祭司，一碗热乎的鱼汤放在了其身前。","　　“这样下去，你会死的！”杨三阳忍不住叹息一声，虽然知道对方听不懂，但他依旧忍不住要开口。","　　没有回应杨三阳的话，伴随着篝火的旺盛，大祭司身躯逐渐恢复，周身汗流如浆。","　　缓缓的喝下鱼汤，大祭司浑浊的双目看着杨三阳，然后撕扯手中鱼肉，面色绝望的看向祭台上的火焰。","　　杨三阳想要将大祭司搀扶起来，可是却被大祭司抓住手臂，眸子倔强的看着杨三阳，缓缓摇了摇头，拍了拍杨三阳的肩膀，替其整理好身上被寒风吹散的毛发，然后再次转身跪倒在地，口中散发出苍凉的语调。","　　“噗~”一口逆血喷出，杨三阳瞳孔猛然一阵收缩，连忙上前将其扶住。","　　老祭祀推开了杨三阳，一个人跪倒在寒风中，声声呼唤犹若啼血杜鹃。","　　“这并不是他的错，可惜他却偏偏将责任揽再了自己的身上！”杨三阳不语，只是抱来了一堆柴火，将火焰再次调得更大。","　　“唉！诸神啊……”杨三阳抬起头看向祭台上的火焰，沉默许久后转身离去。","　　帮助火神赶走那只小鸟？","　　他还没有疯！他更没有活腻味！\n        "]