["　　震天弓","　　三个玄妙字体出现在弓箭的把柄上，字体玄妙，他不识得，但却第一眼便认出了这三个字的意思。","　　“大道赐纹，你莫非当真是老天爷私生子不成？”白泽在一边看着，眼睛里满是无力之感，他遇见了什么怪物？","　　就算老天偏爱，也不带这样的！","　　他区区一个小蛮子，又有何德何能，自己这先天神祗也及不上如此气数、如此运道。","　　杨三阳没有说话，满天功德收敛一空，杨三阳伸出手将弓箭拿住，只见弓箭通体翠绿，其内似乎流转着液体的精髓，无尽生机蕴含其中。","　　弓箭没有弦，在其上有道道纹路流转，仿佛是十只箭矢。","　　念动间弓箭上纹路竟然开始扭曲，脱离了弓箭主体，化作了一只箭矢，被杨三阳拿在手中。","　　伴随着箭矢的出现，那弓箭上出现一道堪比蚕丝细小的弓弦，其上流转着道道神光。","　　“好宝物！好宝物！我的宝物啊！这是我的宝物啊！小子你夺我宝物，快点将宝物还给我！”白泽此时蹿上杨三阳头顶，伸出爪子使劲的拔着杨三阳眉心处祖窍，似乎想要将没入其体内的印记掏出来一般。","　　杨三阳头皮疼痛，这白泽下手没轻没重，惊得其心神涣散，箭矢自动消失化作纹路重新回归弓箭本体，那弓弦也再一次散去。","　　将弓箭扔在地上，来不及细细打量，杨三阳伸出手去抓住头顶的白泽，将其拿捏在手心，瞧着张牙舞爪的白泽神兽，杨三阳心中有些无语：“有如此疯疯癫癫的先天神祗吗？”","　　“小子，放开我！那是我的宝物！那是我的宝物！”白泽气的哇哇大叫。","　　杨三阳瞧着手中不着调的先天神圣，心中敬畏尽数散去，使劲揪着白泽毛发一顿蹂躏，然后将其扔在墙角。","　　“嗖~”","　　这回白泽没有理会杨三阳，而是猛然蹿出抱着地上的震天弓哈哈哈大笑，口水都流了出来。","　　心中念动，震天弓化作流光，没入其手中，杨三阳抚摸着手中震天弓，心中念动弓弦衍生，其上纹路脱落，化作一只黝黑深邃的箭矢被其拿捏在手中，一双眼睛看向远方数万的野兽，围绕洞口不断来回游走。","　　一种玄妙意境浮现，下一刻杨三阳弯弓搭箭，然后用力拉扯，震天弓弓弦只是拉扯出了厘米距离，形成了一个轻微弧度，然后便再也拉扯不出去了。","　　下意识松手，一道黑光飞出，然后只听得一声声惨叫，寒风中卷起了腥风血雨，弹指间一道黑光掠过场中，那数万野兽仿佛中了定身术一般，纷纷倒地毙命，然后箭矢回转，没入了震天弓内。","　　一股磅礴的热流在震天弓内沸腾，汹涌澎湃的向杨三阳体内灌注，弹指间消失无踪。","　　一箭射杀了数万野兽？","　　杨三阳愣在了哪里，先前开弓之时，他还以为自己的弓箭射不出去。毕竟凭借自己的力量，只是拉开了厘米的距离，若放在后世，根本就射不出好吗？只是会飞出米许落在地上。","　　杨三阳的眼中满是不敢置信，双眼内流转着道道沉思之光，震天弓威能出乎了他的预料。","　　自己只是稍微拉动，便有如此威能，若是拉伸圆满，该有何等力量？","　　白泽瞧着杨三阳懵逼的表情，一副看土包子般，翻了翻白眼，眼中露出一抹不屑。","　　这可是大道之力加持、灌注的宝物，比之那些罕见的先天灵宝，也不差分毫的好吗？","　　先天灵宝那个没有毁天灭地的威能，射杀区区数万蝼蚁罢了，值得很惊奇吗？","　　“不愧是杀戮重宝，杀死对手之时，竟然夺取了对手的生命用来反哺主人，这小蛮子若能猎杀个百万、千万，再踏上修行之路，根基比之那些先天种族也不会差多少！”白泽抚摸着下巴上的山羊胡，心中念头流转，看看眼前杨三阳，怎么看都是一副多宝童子的模样。","　　“我若能和他打好关系，这些宝物他纵使是不给我，但借我两件用用，老祖我也大有可为啊！这小蛮子不懂修行之妙法，我若能与其打好关系，百年后待其老死，继承他的遗产……美滋滋……”白泽想到了未来美好的前景，顿时觉得自己太聪明了，这小猴子不懂修行之道，终有老死之日，千百年对其来说不过弹指一挥间罢了。","　　“我的！这些宝物都是我的！”白泽又开始流口水了，然后面带讨好之色的拿起一边干果主动递到杨三阳身前：“自己一个堂堂先天异兽，来讨好一个小蛮子，会不会有些羞耻？”","　　“咦~”杨三阳盯着眼巴巴看着自己的白泽，心中念动，接过果子，呲牙露出一抹笑容：“不管怎么样，和一尊先天神圣打好关系，对自己来说都是有利无害。”","　　瞧着那小蛮子纯洁的笑容，白泽忽然心中一软，竟然有些不忍：“我将其哄到死，然后在继承其遗产，是不是有些太狠毒了？”","　　杨三阳当然不会拒绝一尊先天神圣的善意，伸出手将白泽自地上抱起，放在了自家肩头，然后转身对着族人吼了一声，在众位族人骇然的目光中走入了兽群。","　　死了！","　　都死了！","　　全都死了!","　　所有野兽皆是被一箭射穿了心脏，死的不能再死，杨三阳招呼一声，对着洞**族人呼喊，示意众人来搬野兽。","　　外界天气虽然寒冷，但搬野兽尸体的时间还有的。","　　数十只野兽被搬入山洞，然后开膛破肚，剩下的数万野兽继续冻结在冰雪中。","　　石洞内的温度太高，数万野兽短时间根本就吃不完，至于说被其余闻着血腥赶来的野兽捡便宜，那也是没有办法的事情。","　　寒垩纪演变为小冰河时期，柴火变得异常珍贵，众人可没有多余的柴火去浪费烤肉干。","　　肉汤！","　　丰盛无比的新鲜烤肉，杨三阳持着火腿，撒上各种调料，不紧不慢的吃着：","　　“虽然这个世界有代替食盐的材料，但总觉得有些不对劲，和食盐的味道终究没法比。”","　　杨三阳挑挑拣拣，一群原始人吃的欢快。","　　那白泽也抱着一只大腿狂啃：“不错！不错！这群蛮子虽然智慧不怎么样，但制作食物的手段却不错，老爷我在这里躲一段时日，那弥风老妖迟迟不肯离去，还真是麻烦。”","　　白泽啃着大腿，满身毛发一片油腻。","　　吃完饭","　　杨三阳抱着勇在石洞内走了一圈，然后继续教导众人拼音，同时默默思忖着未来的路。","　　这数万野兽，足够众人在熬几个月了，而且有这只小兽在，不怕没有野兽追赶而来。","　　小冰河时期漫长无比，杨三阳还要想好如何度过小冰河的无聊时期，在这小冰河时期，人类什么也做不了。","　　他这边想着事，白泽缓缓来到其身前，跳在其肩膀上，默默运转神通观察着杨三阳的身躯：“这小蛮子体内生命力好生的旺盛，怕是还有七八百年的寿元。之前那武器为其至少延续了五百年的生命力，只要在未来这小蛮子不遭受意外，不受到重创，便能活七八百年。”","　　“七八百年的时间不够老祖我睡一觉的，这么点时间我等得起，不过他若再用那弓箭狩猎，岂不是还能增加寿数？”白泽忽然心中一惊：“貌似想要熬死这小蛮子，有些难啊！”","　　“不过，这小蛮子纵使是在长寿，还能有我寿命长？老祖我等得起！而且，我只是估算了其身体中的潜能，他眼下发挥出的潜能顶多两百年寿数撑死了，他不知开启潜能的办法，找不到开启潜能的锲机，顶多两百年寿数罢了，我等得起！”白泽慢慢的自杨三阳肩膀上跳下去，傲娇的来到洞口，见到所有野兽皆已经被射杀，不屑的哼了一声，然后迈着二大爷的步伐，一路径直向火神祭坛而去：“火神，你这老小子，在你的地盘老爷我遭受追杀，你竟然袖手旁观，竟任凭那蝼蚁追杀我，他日我非要在神帝面前告你一状不可。”","　　说着话的功夫，白泽缓步来到火神祭坛处，瞧着上方悬浮的火焰，趾高气昂的道：“老小子，如今老爷我既然来了，你莫要装死，速速醒来给老爷我赔罪，咱们好好辩论一番是非。”","　　白泽对着那火神的火焰呵斥，插腰昂着脑袋等候对方赔罪的模样。","　　过了一会，见到那火焰没有动静，不由得愣了愣神：“装死？假装陷入沉睡？待老爷我亲自出手将你打醒，教你这厮袖手旁观坐视我遭受劫难。”","　　一边说着，白泽缓缓撸起手臂毛发，学着山洞里一群蛮子的样子，迈着螃蟹步伐来到祭坛前，瞧着那凝固的火焰，吹了吹自家拳头。","　　很显然，白泽看不到沉睡在火焰最深处的火鸟，那火鸟将这一团火神力量当成了巢穴，白泽虽是先天神圣，但却也看不穿。","　　“我数三下，你若再不出来，休怪我一拳将你打出来！”白泽晃了晃自家的爪子，摇头晃脑好不神气。\n        "]