["　　不管杨三阳愿意还是不愿意，太阳星终究被那黑色粒子彻底占据，寒垩纪如期而至。","　　天地间飘荡起第一片雪花，猛烈的寒风在天地间鼓荡，吹得大地一片萧瑟，放眼望去无边虚空一片惨白。","　　见过巴掌大小的雪花吗？","　　杨三阳此时见到了。","　　大地不知何时被冻彻，冷冽的北风顺着洞口向山洞内灌溉，吹得山洞内篝火一片摇曳，最终被山洞大门处的稻草抵住。","　　门外大雪告诉他，恐怖的寒垩纪终于到了。","　　清冷的早晨，天空灰蒙蒙一片，杨三阳披着大氅站在洞口，冷风刮过，只觉得自家脸蛋像是被刀子刮过一般。","　　冷！","　　冷到了极致！","　　还好，原始人有厚厚的毛发，仿佛天然羽绒服一般。","　　“大祭司———”杨三阳忽然心中一动，仿佛想起了什么一般，疾步走出山洞，迎着寒冷罡风，向祭坛处冲去。","　　外界灰蒙蒙一片，五十步外一片朦胧，尽数被大雪、雾气遮拢，什么也看不清。","　　不过杨三阳双目内有天网，区区雾气自然遮不住其法眼。","　　一堆暗淡的篝火在风雪中坚挺，纵使罡风猛烈，却也依旧坚持顽强着不肯熄灭。","　　在篝火旁，一道白色的影子匍匐在冰雪里，动也不动。","　　杨三阳快步走近，来到了大祭司身前，低头看向动也不动的大祭司，心中一惊，手指略带颤抖的去触摸大祭司鼻息。","　　身躯一片冰凉，与外界被冻了一夜的山石没有什么区别，鼻息间那一缕若有若无的温热，叫杨三阳一颗紧绷的心缓了下来。","　　二话不说，小心翼翼的搬起大祭司已经冻僵的身躯，急速向洞府内走去。","　　冻僵的人很脆弱，稍有不慎便会将其身上的‘胳膊’‘耳朵’扯掉，搬动冻僵的人必须要小心翼翼，不可强行将对方身子掰直。","　　记得以前在老家的时候，听人说建国时期，东北特别冷，有人出门只觉得耳朵痒，然后一撮耳朵，整个耳朵都掉了下来。","　　寒垩纪的冷，比后世恐怖了不知多少倍。","　　“啪嗒~”杨三阳快步走入石洞，将大祭司放在篝火三丈外，然后慢慢的将其放在稻草上，再去锅里盛了一碗鱼汤，小心翼翼的喂入对方口中。","　　大祭司对自己虽然没有恩情，但确实是值得自己敬佩，为了部落的未来，能做到这般地步，杨三阳自忖换了自己绝对做不到。","　　趋利避害乃人之本能，如大祭司一般不畏生死，杨三阳心中甚是佩服。","　　此时一群原始人眼巴巴的看着杨三阳，等候杨三阳给大家发肉干，寒垩纪到来，众人是无法出去捕猎了，只能靠物资度日。","　　杨三阳笑了笑，转身走入石洞内，搬出一堆堆肉干，众位原始人没有哄抢，而是依次按照秩序上前等候其瓜分。","　　女人、壮汉、小孩。","　　杨三阳懒得吃肉，锅里鱼汤熬了一夜，他还是比较喜欢喝鱼汤。","　　虽然这个世界没有盐，但却有能代替盐的植物。","　　喝了一大碗鱼汤，杨三阳百无聊赖的端坐在洞府内，一双眼睛看向外界茫茫大雪，虚空中卷起的龙旋风，他只希望自家鱼塘中的鱼苗自求多福，能够躲过这一劫。","　　这般寒冷到极致的天气，纵使是野兽也已经进入巢穴不肯出来，开始了寒垩纪的冬眠。","　　“无聊！”斜倚在青石上，北风扑面而来，杨三阳瞧着在石洞内无所事事的原始人，无奈叹息一声。","　　这般吃了睡、睡了吃的日子，绝对不好受。","　　“或许……我可以搓制一件麻衣，反正闲着也是闲着。”呆了半日，杨三阳实在不知道自己该干嘛，这般瞪大眼睛发呆，他是忍受不了。","　　干脆回到山洞内，将成堆的麻批抱到火堆前，开始筛选制作。","　　麻衣的制作关键还是要看麻批好坏，而且单个麻批编制衣衫并不结实，最好编制之前将麻批搓一下，搓成细小的麻绳，然后在进行编制。","　　杨三阳拿出一根麻批，不紧不慢的搓着，漫长寒垩纪元，他时间有的是。","　　根据往年寒垩纪记数，每一次寒垩纪大概百日到一百五十日之间，这漫长的日子若什么事情也不做，他怕是要憋疯了。","　　麻衣他不会制作，但当年他去云南旅游之时，曾经见到过云南人制作麻衣的过程，虽然世界不一样，工序不一样，但原理还是一样的。","　　一边众位原始人面带好奇的凑过来，想要伸出手学习杨三阳编制麻衣的过程，杨三阳挥手打开了众人，不许众人染指麻枇。","　　若在平日，他当然不会阻止，只是如今麻枇数量有限，他可不想给众人糟蹋了。","　　“咳咳咳~”","　　伴随着一阵虚弱的咳嗽声，老祭祀身躯逐渐软化下来，终于恢复了神智，面色虚弱的躺在地上，然后被众位原始人扶起，躺在了稻草兽皮上，面色茫然的看着山洞。","　　过了一会，老祭祀方才回过神来，慢慢坐起身，瞧见篝火下搓制麻批的杨三阳，然后再看向身边熊熊篝火、外界茫茫大雪，整个人陷入了沉默。","　　杨三阳放下麻枇，将早就准备好的参汤自锅里端出，递给了老祭祀。","　　老祭祀咧嘴一笑，露出一双大白牙，周身颤抖的接过参汤。","　　杨三阳叹息一声，老祭祀周身汗水打湿了皮毛，仿佛水洗的一般，显然是伤了元气。一碗参汤入肚，老祭祀周身已经汗如雨下，流淌了一滩水渍。","　　寒气虽然逼了出来，但老祭祀的身子骨却垮了。","　　一碗参汤入腹，老祭祀看了杨三阳一眼，然后又一次陷入了沉睡中。","　　杨三阳没有说话，而是继续低下头继续搓制着麻绳，一双眼睛里无数法则丝网流转而过，扫过外界茫茫大雪，双目有些失神。","　　一日一顿饭，众人吃的是肉干，到不觉得饿。","　　寒垩纪到来，为了节省部落的物资，一日一顿饭已经是不少了，众位原始人并未抱怨。","　　深夜，老祭祀哼哼着醒来，周身开始发热，杨三阳又给对方灌了一碗草药，然后老祭祀又一次深深睡去。","　　杨三阳将石锅刷干净，在其中放下一条大鱼、各种调料，然后方才转身走入石室内。","　　大鱼是杨三阳的早餐，不会有原始人去偷食，如今杨三阳在部落里的威望登峰造极，比之火神也不会差分毫，谁敢冒犯其威严？","　　而且因为是石锅，大鱼并不会炖成粥，明日里早晨起来喝鱼汤，美滋滋~。","　　夜晚，耶看着杨三阳有些蠢蠢欲动，一双手掌在其身上摸索，却被“吧嗒”一声扣住。","　　耶是个聪明人，闻弦而知雅意，随即不在动作，抱住杨三阳的腰肢昏昏沉沉中睡去。","　　夜晚","　　灯火下杨三阳一双眸子亮若星辰：“整日里有一个时刻想要睡自己的问题原始人，这日子还真是难熬。可惜，我并非真的原始人，怎么也下不去嘴。”","　　脑海中胡思乱想着，杨三阳朦胧中睡去。","　　第二日清晨醒来，杨三阳刷好了牙齿，慢慢来到洞府门前，瞧着已经齐腰深的大雪，却依旧没有停下来的意思。","　　回到老祭祀的床榻前，老祭祀如今骨瘦如柴，周身烧热退去，这条命算捡了回来，但是身子骨却垮了。","　　睡梦中老祭祀眉头紧蹙，面色痛苦绝望，不知在梦里梦到了什么，居然这般痛苦不堪。","　　将老祭祀在睡梦中唤醒，一碗鱼汤入腹，杨三阳慢慢将老祭祀的扶起来身，此时老祭祀恢复了神智，病气已经散去，浑浊的眸子看着杨三阳不语，脸上满是颓然。","　　耶与女首领在部落里分发着肉干，几千人的肉干，杨三阳是懒得发了。","　　对着老祭祀笑了笑，杨三阳低下头继续编织麻衣，不紧不慢的搓制着麻绳。","　　老祭祀扫过神情淡然的杨三阳，再看看外界狂躁的风雪，一时间陷入沉默，整个人默然不语。","　　日子一天天的过，第三日时天气晴朗，第一缕阳光照破迷雾，惹得无数原始人欢呼。","　　此时风雪已经八尺深厚，足以覆没原始人的身躯，众位原始人只是将洞口清理了出来，一群人挤在洞口晒着太阳，享受着难得的悠闲时光。","　　大雪太厚，反而为众人屏蔽了冰冷的寒风，一群原始人不断推开冰雪，站在洞口周边晒太阳。","　　冰雪形成了天然壕沟，遮蔽了冷风，众人站在冰雪中不语。","　　老祭祀不知何时自洞府中走出来，一双眼睛看着天空中红彤彤的大日，竟然不惧那刺目的阳光，双目直视着大日许久不语，只是手中权杖攥紧，手指发白，然后闯入大雪中，按照记忆强行自大雪中开辟出一条道路，来到了火神的祭坛前。","　　火神祭坛周边百丈没有丝毫风雪，仿佛处于另外一个世界。","　　杨三阳紧跟着老祭祀走过来，只见老祭祀持着权杖，一双眼睛死死的盯着祭坛上的火焰，许久不语。","　　那一日，老祭祀在祭台下站了许久，方才蹒跚着身躯往回走。","　　这一次他没有跪下，只是周身精气神仿佛抽空了一般，回到洞府内就再次病倒了，病来如山倒，再次陷入了昏迷。\n        "]