["　　事实上证明，在这物资丰富的大荒世界，纵使众位原始人尚未领悟到陷阱的精髓，布置的陷阱并不是那么标准，却也依旧可以捕获到猎物。","　　看着那不断在陷阱里挣扎的野猪、麝鹿，众位原始人面色兴奋，仰头高呼举起手中棍棒、石头，向着猎物砸去。","　　杨三阳言传身教一个月，然后方才收手，任凭一群原始人自己去琢磨。","　　若整个部落能将陷阱发挥到极致，基本上每个人都能打下来三五天的口粮。","　　食物危机暂时解决，杨三阳的结网计划也已经步入了正轨。一个月内，部落中随处可见各种草绳，串着各种肉干在风中摇曳。","　　结网，才是开启人类真正走向鼎盛的关键所在。有了网，人类才能在这无尽大荒，打下万世之根基。","　　一堆堆上好的麻批被杨三阳挑出来，轻轻的整理好，不紧不慢的搓着。","　　耶在一边好奇的看着，双目内时不时闪过思考的神色，似乎在好奇杨三阳又鼓捣出什么好玩有趣的东西一般。","　　“网长九丈九尺、宽九丈九尺……”杨三阳在不断思忖着各种制网中面临的问题，不断搓动手中的麻绳。","　　一个人想要编织成一张大网，速度不是一般的慢，好在杨三阳最不缺的就是时间，在这漫漫大荒，闲着也是闲着，整日里没事干，吃饱喝足就搓麻绳。","　　耶有的时候想要过来帮忙，却被杨三阳推掉，训斥他去一边制作绳索。","　　足足三个月，杨三阳搓了九千九百根绳索，一切方才完工。","　　这三个月内，部族大有改善，存下了不少的肉干，杨三阳专门开辟出储存肉干的石洞都要装满了。","　　有了陷阱，部落中半数男子皆可有所得，足以供养整个部落。","　　甚至于每日里都有十分之一的肉要剩下，被部落中女子制作成肉干，存放在杨三阳选定的山洞内。","　　抬起头瞧见天空灼灼大日，空气中已经多了一抹凉爽。","　　杨三阳眼睛里露出一抹神光：“只希望不要叫我失望！”","　　结网其实并不难，关键是打结的方法，打出正确的绳结，才能编制出真正的网。","　　杨三阳嘴角露出一抹笑容，拿出两根绳子，在两端各自打了个死结，然后两根绳子交叉打结，左边绳头绑在右边绳子上，右边绳子绑在左边绳子上。","　　而且打结的时候，既不能太松，也不能太紧。紧了不容易调节长短，网眼的大小。松了，整张网都废掉了。","　　其实杨三阳有一种更简单的打结方法，那就是找两根九丈九尺长的木头，然后在两根木头上分别系上绳索，确定好距离之后，在横向将一根根绳索绑上去。","　　这种打结的方法最简单，却只适合捕获陆地上的猎物，亦或者做成吊床，或者盛装东西。若是去捕鱼，偶尔有网眼松动，所有的鱼都会跑掉。","　　杨三阳要做的是不但能捕获陆地上大型兽类的网，还要制作出能捕获河水中鱼虾的渔网。","　　网眼不可太小，半斤以下的小鱼不要，他只要半斤以上的。","　　捕鱼看似简单，其实是一种智慧。网眼的大小，决定了一个人的福德。世人皆知不可涸泽而渔，低于一定尺寸的小鱼要放掉，只捕捞大鱼。若是将大鱼小鱼一锅端了，叫其断子绝孙，有损功德。","　　天之道，损有余而补不足。","　　像是电鱼之类，皆太过，折损自身功德，累及子孙后辈，恐伤阴德。","　　日日夜夜的忙碌，杨三阳闲着无事就打结，不断编织着丝网，一双眼睛看时不时向天空，却不见任何动静。","　　时间又过去了一个月，杨三阳渔网已经即将完工，一双手掌磨出了厚厚的老茧。","　　打结九千九百九，伴随着最后一根绳索归位，晴朗的天空又一次风云汇聚，浩浩荡荡的大道之力灌注而下，弥漫于整张渔网上。","　　天花乱坠地涌金莲，道不尽的奇光冲霄而起，浩浩荡荡笼罩十万里莽荒大地。","　　不周山方向","　　神帝摸了摸下巴，一双眼睛看向异象来源之处，低下头扫视着身后亲信：","　　“你之前说，哪里被太一占据了？”","　　“是！”亲信连忙道了一声。","　　“可惜，如此宝物，必然不同凡响，就算本帝都要心动万分，想要一窥究竟。太一沉入此地休养生息，莫非鼓捣出了什么新玩意？亦或者说是有什么领悟不成？”天帝抚摸着下巴。","　　“陛下，此宝气象非凡，百倍于之前，能惹出如此异象，纵使比不得魔祖手中灭世大磨，却也端的不凡。陛下想要降服魔祖，此物正好为之助力，不如叫属下带领一些人马，将那宝物为陛下寻来如何？”侍卫面色恭敬的道。","　　“太一若不在，自然取了也就取了，火神当然不敢违背本帝的旨意！”天帝面带羡慕的看向那天边异象：“那可是大道之力，不知是何等宝物，竟然补全天地不足，弥补了天地间的法则……”","　　“但那里居住的是太一啊，代表着太阳星的意志，乃天地间至阳法则之一，现如今本帝与魔族争锋，好不容易获得休养生息的机会，若强行插手夺了此宝，必然会惹得太一倒向魔族，反而得不偿失！本帝要的是证就混元，这宝物虽然诱人，但有了能如何？没有又能如何？并不影响本帝的实力！”神帝话语里满是不甘。","　　宝物当前，但却因为种种顾忌重重，岂能甘心？","　　“这等宝物，大荒众神，怕也要坐不住了！”侍卫苦笑着道。","　　“他们敢掠太一的虎须吗？”天帝摇摇头：“闹腾不起来，再大的风波，面对太一也要熄火。”","　　“不如引魔祖前去捣乱，然后给陛下一个名正言顺插手的机会如何？”侍卫低下头道。","　　“荒谬！请神容易送神难，本帝纵使在贪图宝物，也不会做下这等糊涂事！”神帝摇了摇头：“此事不必再说，传我法令：所有神族修士，皆不可打扰太一修行。”","　　“是！”侍卫苦笑一声，转头走了下去。","　　看着那浩荡无极大荒世界，神帝眼中满是霸气：“宝物？本帝要的是混元大道，区区宝物又岂能惑我心神？更何况……太阴也在哪里涅槃，牵一发而动全身，贸然惊动，怕是不妙！不妙啊！”","　　大荒世界","　　一道道神辉自天边升腾，一道道气息渗透空间，在火神的领地上空不断来回盘旋，迟迟不肯离去。","　　“唳~”","　　伴随着一声清脆、霸道的啼鸣，天空中大日意志横扫虚空，只听得诸神惨叫，意识纷纷后退。","　　“太一，你未免太霸道了！此乃火神领地，你……”有神祗不忿开口。","　　“退或者死！”话语冰冷，毫无感情，一缕太阳神火缓缓自虚空中浮现。","　　“罢了！罢了！陛下有令，我等不可与你争执，便叫你捡一个便宜，否则今日非要与你分出一个高下不可！”有神祗见机不妙立即撤去，只是口中却不饶人，继续谩骂不断，不肯输了气势。","　　弹指间诸神走得干干净净，群雄站在天边，眼巴巴的看着那满天功德，不敢染指。","　　“不对，天道发生了变化，天地间法则变迁不断，要出大事情了……”一位须发皆白的先天神祗猛然抬起头，面色骇然的看向无尽苍穹，说不出的悚然。","　　“天道力量在不断增强！我的天那，天地间法则正在以一种玄妙的变化交织，不对劲啊……”","　　“这不可能！大千世界怎么会忽然暴增百倍的本源之力！”","　　有神祗骇然惊呼，双目内满是不敢置信。","　　“这不可能！天道的力量竟然在短短几个呼吸间暴增了百倍还要多，这方天地到底发生了什么！！！”极西之地，一道高大的身影脚踏一尊黑色磨盘，面色骇然的看向苍穹：“我的身躯在不断颤栗！太恐怖了！太恐怖了！天道一定发生了重大蜕变！”","　　魔祖身躯不断抖动，卷起了浩荡罡风：“天道如此强势，只怕诸神的作用会缩小，对我等先天神祗来说，未必是好事情啊！”","　　“神帝，你发现了吗？”魔祖身形扭曲，跨越亿万里大地，降临于不周山之巅。","　　神帝面色凝重，双目内露出一抹悚然，良久才长出一口气：“太可怕了！”","　　“必须要证就混元，否则……”神帝没有多说，但魔祖却已经明白了对方的想法。","　　“天道又一次完善了，伴随着天道完善，大千世界的不断增强，那一线生机将会越来越小，我等想要超脱也会越来越难！”魔祖话语里满是凝重。","　　“可曾找到促使天道圆满的根源？”神帝法眼睁开，打量着四方寰宇世界。","　　“那可是天道，岂是我等能窥视的？努力修行吧，希望下一次你不要死在我的灭世大磨下！”魔祖周身虚空扭曲，慢慢消失在了不周山之巅，唯有冷清的话语在天地间响起。","　　“天道蜕变，对我等来说，却是半喜半忧，未必是好事，也未必是坏事！”神帝叹息了一声。\n        "]