["　　“是可忍，孰不可忍！”","　　白泽看到了什么？","　　他堂堂先天异兽，竟然被一只‘猴子’给鄙视了，简直是不能忍啊！","　　“嗷~~~放开我！！！”","　　杨三阳只觉得耳朵一痛，那白泽伸出蹄子死死的拽住了杨三阳耳朵，痛的杨三阳狼哭鬼嚎，惹得无数原始人纷纷侧目望来，不知自家首领怎么了，为何如此惊叫。","　　痛入骨髓，杨三阳此时也顾不得对方身份，手掌伸出攥住白泽的身子便要往下扯，可是白泽却迟迟不肯松开，二人经过一番拉锯战后，终究是以杨三阳使出困仙绳而终结了较量。","　　将白泽捧在手心中，杨三阳眼睛怒火燃烧，心中恼怒至极：“你这厮，竟然恩将仇报，纵使先天神圣，却也不能辱我。”","　　“你要干什么！！！”白泽听不懂杨三阳的话，只是瞧见杨三阳怒火熊熊的眼睛，顿时察觉到了一股不妙。","　　二人言语不通，只能通过动作、表情来揣摩对方的意思。","　　下一刻，白泽便知道杨三阳要做什么了。","　　蹂躏！","　　使劲的蹂躏！","　　“手感不错，毛发光华，比撸猫还要爽！”杨三阳撸着白泽，心中转动着念头。","　　“混账，你速速放开我，老爷我士可杀不可辱……”白泽瞪大眼睛，气的鼻子都要歪了，但终究是被困仙绳束缚住，只能任由对方祸害。","　　蹂躏了半日，瞧着浑身毛发散乱的白泽，杨三阳轻轻一笑，收回了困仙绳。","　　“小蛮子，老爷我和你拼了，你竟然敢对老爷我无礼！纵使是神帝对我也要礼敬三分……”白泽一边叫嚣，一边向杨三阳冲来。","　　杨三阳没有动作，他听不懂白泽的话，只是晃了晃手中困仙绳，然后下一刻白泽动作顿住，果断认怂。","　　“且，什么先天神圣，就这货色？”杨三阳心中哼哼了一声：“也没什么大不了吗？”","　　困仙绳重新回到腰间化作了腰带，这回白泽老实了，只是一双眼睛眼巴巴的看着杨三阳，仿佛是受到委屈的小兽，眼睛眨也不眨的盯着那困仙绳锁：“好宝物，老爷我若能御使这宝物，只要稍微恢复一些神力，必然叫那弥风老妖吃不了兜着走。”","　　“这小子获得天地垂青，简直就是老天爷的私生子，老爷我惹不起还躲不起吗？”白泽转身回到杨三阳石洞内，蹿到了灯火前，一双眼睛定定的看着宝莲灯直流口水：“这宝物了不得啊。若是交给老爷我御使，老爷我现在便能冲出去将那弥风大王打的找不到北。”","　　白泽伸出爪子，欲要将宝莲灯拿在手中，却见宝莲灯神光闪烁，竟然将白泽手掌弹开，倒是叫白泽一阵叹息：“我就知道，这宝物本命烙印肯定在那小子身上，若不经过他的允许，我是无法御使宝物的。”","　　“他一个小蛮子，凭什么得天地垂青，获得这般宝物？”白泽心中愤愤不平，他白泽大老爷英明神武风流倜傥，尚且不能获得这般大道加持的宝物，他凭什么获得？","　　白泽心中纵使是有万千怨念，此时却也不得不盯着宝莲灯流口水，一绝话也说不出来。","　　“阿伯次的额佛歌，和以及可乐莫吶……”","　　外界又响起了汉语拼音的声音，然后便是杨三阳教众人朗读汉字的时候，白泽走出杨三阳屋子，一双眼睛看着被雕刻在石洞上的字母、汉字，眼中神光流转，露出若有所思之色。","　　三日时间悠悠而过，杨三阳熬制了膘鯈、弓箭三日，方才熄灭大火，将弓箭、龙筋、箭矢捞出来。","　　“我了个乖乖，这是真龙的龙筋，看起来还不错，应该是祖龙三代子孙以内体内抽出来的吧？莫非这小子将真龙宰了？不然真龙的龙筋怎么会落在他手中？龙族可是魔祖手下得力干将，这小子还真是好运道……若非在神帝地盘，只怕这小子已经被龙族抽筋扒皮了，不过他现在想要干什么？”白泽盯着那龙筋、弓箭、箭矢，眼中露出不解之色。","　　杨三阳没有理会白泽，而是将那十只箭矢拿在手中，却见十只箭矢已经由碧绿色化作了土黄色，其内叶绿素被煮了出去，唯有那弓箭本体，却依旧郁郁葱葱，闪烁着层层绿色荧光。","　　不紧不慢的将龙筋拿出来拉了拉，弹力确实是不一般，纵使以他的力量，也只能拉动很小的长度。","　　搓制！","　　杨三阳将两根龙筋搓制成一根绳索，然后将弓箭主体拿过来，将龙筋以一种特殊的扣子系在了弓箭的两端，然后在以膘鯈浸染、凝固。","　　“这玩意有什么用？果然是搞不懂这种低等小猴子的想法！”白泽看着那弓箭，眼中露出一抹不解。","　　但是，下一刻他就明白了，只见白泽瞪大眼睛，呆呆的看着眼前虚空，嘴巴张得老大，完全无法闭合，眼睛里全是震惊之色。","　　天花乱坠地涌金莲，浩荡大道之力灌注而下，那弓箭伴随大道之力的加持、洗炼，弓箭主体上多了一道道玄妙纹路，弓弦物质转变，金黄色拇指粗细的龙筋，竟然化作一条线般粗细，然后被弓箭主体吸收，弓弦竟然就此消失。","　　没有弓弦的弓箭！","　　一边十只箭矢亦是如此，被大道加持洗炼之后，化作一根根闪烁着各色流光的箭矢，化作了透明之状，变成了一道印记，雕刻在弓箭主体上。","　　翠绿色的弓箭主体化作了玉石般，触手细腻温暖，流露着无穷生机，大道之力玄妙莫测，弓箭的物质被转换，发生了翻天覆地的变化，化作了玉石般的宝物。","　　浩荡大道之力灌注而下，比之当初制造出的绳索，也相差无几。","　　“咦~”","　　杨三阳抬起头，一双眼睛看着浩荡天花，与往日里的天花不同，这次降临的天花是血红色。","　　殷红如血的血红色，带着道道腥臭的味道，大千世界滚滚血红色惊雷划过，再一次扯动了诸神的神经。","　　“火神领地！”神帝锁定了目标：“有杀戮重器出世，应天地间杀劫而生，此等宝物必然因果业力重重，沾染不得！”","　　杀戮意味着不祥，杀伐宝物因果重重，日后必然与苍生沾染大因果，莫说天帝不动心，就算诸神更是有多远跑多远，根本就不敢靠近。","　　诸神怎么会喜欢杀戮？","　　诸神是天地孕育，喜欢的是生机、祥和，对于杀戮分外讨厌。","　　“那里是太一与太阴仙子陨落之地，莫非前两次天地异变，也是二位尊神惹出来的？怕也不是，二位尊神虽然代表着天地间的阴阳，但却也没有力量更改天道的变迁……”神帝在沉思，否决了心中推演结果：“不管如何，哪里必然有大秘密，可惜哪里是太一与太阴的涅槃之地，不好贸然闯关，若是得罪了二人，对我诸神阵营不利。宝物虽好，但却不值当。”","　　“召集诸神，此事还需商议一个章程，莫要叫诸神莽撞的惊扰了二位神祗，惹出什么误会！”神帝眼中流露出一抹神光：“杀戮重宝，乃是魔祖最爱，只怕他也不会为了一件宝物而得罪太阴、太一，这世间又有什么宝物比得上灭世大磨呢？”。","　　诸神神光赫赫的盯着火神领地，有心出手探查一番，但却忌惮太一与太阴二位尊神。而且神帝召令，众人也不敢违背，只能向神庭汇聚，心中却将火神领地惦记上了。","　　“杀戮重器！杀戮重器！我看到了什么？我看到了什么？”白泽惊得瞪大眼睛，大脑一片空白，谁能想到这般惊天动地的杀戮重器，竟然是区区一个小蛮子徒手制作出来的？","　　白泽此时很想问一句，你是天道的私生子吗？","　　无量功德垂落，弓箭上的本源飞出，向着杨三阳眉心射去。","　　“本源印记！”白泽吼不住了，下意识撒丫子向杨三阳窜来，欲要抢夺那本源印记。","　　谁掌握了本源印记，谁便是这重宝的主人。","　　可惜，满天功德之光流转，刹那间将白泽弹飞，白泽面色绝望、悲愤，眼睁睁的看着重宝自眼前溜走，没入了杨三阳眉心中，被天网吸收掉。","　　“我的宝物！我的宝物啊！”白泽仰天哀嚎：“这特娘的简直是不公平，塑造出杀戮重器不被天雷劈死也就罢了，竟然还降下功德？简直是没处说理去。”","　　白泽嫉妒的眼睛都红了，由不得他不嫉妒。","　　按理说杀戮重器出世，都是天打雷劈的，没见过天降功德的。","　　“老天爷，你还能在偏心一点吗？这小子就是你的私生子！”白泽仰天哀嚎，双目内是痛不欲生的苦涩，看着站在功德中的杨三阳，白泽眼睛都红了：“想我白泽挖遍大荒，却一件宝物宝物也找寻不到。可这小子呢？随便鼓捣鼓捣，竟然受到大道加持，经受大道之力洗练，简直是没有天理。”","　　“宝物出世，不能没有名字，今日起便唤作：震天弓，如何？”杨三阳盯着身前弓箭，眼睛里流转出一抹笑意。\n        "]