["　　杨三阳不知道这株树的名字，也不必知道它的名字。","　　玉树繁花，晶莹犹若美玉，在其躯干内似乎有雷光流转，又仿佛有云雾流动。","　　这树上枝叶并不繁茂，只有寥寥几个枝桠，上面悬挂着金黄色的叶子。","　　躯干拇指粗细，整个躯干从上至下一样粗，仿佛是有造物主测量好一般。","　　杨三阳手掌一伸，攥住那五米更高的大树，触手温润犹若暖玉，然后其猛然一用力，顺着冥冥中法则丝线发力，只听得‘咔嚓’一声脆响，树干齐根而断，被其拿在了手中。","　　树干上的枝桠刹那枯萎收缩，飘落在地化作灰灰，只剩下光秃秃的躯干，被杨三阳拿在手中打量。","　　在瞧瞧泥土里的根部，依旧是生机勃勃，日后还会有新的躯干重新酿出来。","　　整根杆子仿佛玉石铸造，触手温润，纵使秋风冷冽，却也依旧不觉得寒冷。","　　掂量了一下，树干倒蛮沉的，怕不是有百斤重。","　　杨三阳拿起杆子，转身回转部落，路上无数野兽虎视眈眈的盯着他，若非那火把，只怕早就冲上来将其撕裂化作齑粉。","　　回到部落，杨三阳在那树干顶端小心的用龙骨钻出一个孔洞，然后将鱼线穿过其中，按照后世记忆中的扣子系好。","　　“轰~”","　　天花乱坠，地涌金莲。","　　比之困仙绳稍弱的大道之力降临，尽数灌注于其手中的鱼竿之上，然后就见鱼竿物质形态转变，一道道玄妙纹路在鱼竿中衍生，那麻绳化作晶莹剔透的鱼线，鱼钩也化作了玉质之物，三者在一种玄妙的力量下融为一体，再也不分彼此。","　　法则本源衍生，没入其眉心，被天网吞噬消融。","　　“这？”杨三阳有些错愕，大道之力、功德未免太不值钱了吧，不知自己制作出一个鱼竿，对于天道来说有何启发之用，促进了天道的何等进化。","　　异象冲霄，弥漫方圆五十里，惹得外界无数诸神窥视，但是却没有妄动。","　　这里是太一与太阴涅槃之地，根本就不值得众人冒险搀和其中。而且众人只以为那宝物诞生，或许与二位尊神有关，绝不会想到杨三阳。","　　外界无数神祗将目光投注而来，盯着此地面露阴沉不定之色，双目内露出一抹沉思。","　　“好宝物！”杨三阳抚摸着鱼竿，这宝物自己根本就看不懂，上面衍生出的符文逐渐隐去，他此时隐约中明白了此物的妙用。","　　瞧着那鱼竿，鱼线不断收缩，化作了米许大小，就连鱼竿都化作一米五左右。","　　鱼竿本源融入天网内，杨三阳心中生出一种莫名感应，一甩鱼竿，只见鱼线拉伸，将不远处的一块熊肉勾住，然后其手腕一甩，只见虚空扭曲荡漾，那鱼线没入虚空，消失不见了踪迹。","　　大河上空","　　虚空微微荡漾，然后只听得河水‘噗通’一声响，一条鱼线不知自何处来，竟然自虚空中插入河水里。","　　“哗啦啦~”","　　嗅到了河水中的血腥味，无数大鱼奔驰过来，欲要将那鱼饵吞入腹中，就在此时一阵妖风卷起，惊得无数鱼虾四处奔逃，然后那妖风卷住诱饵，一口吞了下去。","　　“咦，鱼线抖动，有猎物上钩了！”杨三阳心中一动，猛然拖拉鱼线，却见鱼线绷直，一股巨大力道传来，竟然与其相持不下。","　　“苦也！”","　　大河中，一只锅盖大小的甲鱼此时面带悲愤之色的仰头看向苍穹，一条丝线自其口中伸出，直插冥冥之中的虚空，不知去了哪里。","　　这老龟修行四千八百年，乃是水府一员大将，刚刚不过无意间嗅得真龙味道，只觉得那血肉中蕴含真龙精华，只要自己吞了，便可再次进化。","　　谁知一口鱼饵吞入腹，进化倒是没有，反而被一股锋芒勾住了上颚，那锋芒怪异至极，竟然禁锢了自家一切道法神通，想要将自己拉入冥冥中的某处所在。","　　老龟已经开了灵智修炼成妖，当然不傻，知晓自己被人算计，连忙施展力量挣扎。","　　“好大的鳖鱼！”杨三阳端坐在洞府内，心中念动，不知为何竟然能够看到那鱼钩方圆百丈所有景象，尽数流转于其脑海中。","　　只见天网在其神魂内流动，然后顺着鱼竿投影，映射到了那鱼钩方圆百丈所在，似乎自成虚空镇压了百丈，一条条无形的法则丝网流转，禁锢了老龟的神通，甚至于杨三阳有一种感觉，自己能够掌控那法则天网投影笼罩之地的一切。","　　“砰~”","　　虚空抖动，老龟凭空自河水中飞出，摔落在杨三阳身前。","　　“神威！！！”","　　老龟面色骇然，双目中满是仓皇的盯着虚空，然后瞧见拿着鱼竿端坐石台的杨三阳，自家口中鱼线便是延伸到对方手中，然后二话不说面色凶猛的向杨三阳咬去。","　　“蠢货！”","　　杨三阳手掌一抖，鱼竿猛然一甩，那老龟一声惨叫，被重重甩在地上，一时间晕头转向不能自己。","　　数千斤的老龟落在那鱼竿下，仿佛重若无物一般，任凭杨三阳拿捏。","　　“这老鳖似乎成了气候，眼睛中有了智慧之光！”杨三阳盯着那老鳖，眼中满是凝重。","　　妖兽！","　　这是他亲手抓到的第二只妖兽。","　　石洞内","　　众位原始人面色呆滞，懵逼的看着那凭空出现的老龟，杨三阳嘴角带着冷笑，散发出进攻的语调，众位原始人得了命令，纷纷持着‘长矛’，向老龟扎去。","　　老龟勃然变色，连忙收缩脑袋，却被杨三阳拉动鱼线将脑袋硬生生的自龟壳中拽了出来。","　　“噗嗤~”","　　老龟来不及反应，已经被‘长矛’钉在了地面，一双眼睛死不瞑目的盯着杨三阳。","　　心中念动，杨三阳手掌一抖，鱼钩脱离了老龟口中，钓着一个虚幻老龟，还有一颗闪烁神光的内丹飞出，然后内丹被鱼钩吸收，一股莫名之力流转，灌入了杨三阳体内。","　　“好舒服~”杨三阳舒服的忍不住叫出声，那股气机一闪即逝，隐匿于其骨骼深处，化作浓郁的先天之炁，增加着其先天本源。","　　心中念动，鱼竿自其手中消失，不见了踪迹。","　　杨三阳站起身盯着地上的老龟，任凭你千年大妖，被禁锢了神通道法，却也不过是鱼肉而已。","　　想要将老龟开膛破肚却不可能，而且部落里没有那么大的锅，迎着众位原始人敬畏的目光，杨三阳干脆指挥着众人，在洞府外挖出一个大坑，然后用烧红的炭火直接将老龟埋在大坑中。","　　“妖兽！这绝对是妖兽！”杨三阳站在大坑边缘，回忆着那钓出来的内丹，眼睛里露出一抹凝重。","　　不愧是大道加持之物，一出手便不同凡响，自己顺利的钓到了一只老鳖。","　　老龟体型太大，众人用炭火足足闷了一个上午，方才将其自泥土中拉出来。","　　老龟已经完全烤熟，杨三阳瞧着老龟死不瞑目的眼睛，仿佛两颗玉石一般，没有丝毫的热度。","　　将两颗眼睛挖出来，拿在手中一阵冰凉，仿佛宝珠一般散发着莹莹之光。","　　部落里的男性大力士用力的拉扯老龟的壳子，然后就见老龟壳子分裂成两半，一阵肉香扑鼻而来，不知为何竟然叫人产生一种前所未有的饥饿感。","　　众人明明早晨已经吃的很饱，可此时腹中依旧阵阵雷鸣，鼓荡起来叫人心惊，那是一种源自于本能的饥饿。","　　众位原始人眼睛已经开始放绿光，若非顾忌杨三阳的威严，只怕众人已经扑了上去。","　　杨三阳不紧不慢的将老龟眼睛递给‘耶’，示意其吞掉，然后方才缓步上前，撕扯下老龟肝脏，然后递给了自己的母亲。","　　在扯下老龟的肾脏、一大块肉，方才退下。","　　杨三阳退下，众位原始人俱都是纷纷凑上前，按照朦胧中阶梯等级制度，将那老龟的肉取了分掉。","　　至于说那些地位不够的原始人，只能在吞咽口水。","　　龟肉入腹，杨三阳细细感应，目光舒缓：“果然，和当初吞噬那大鱼血液一样，一模一样的感觉。这老龟果然是成精了，吞噬掉老龟的肉之后，一股热流升腾，很快有消失不见。”","　　“这老鳖体内的精华比起那条大鱼来说，简直天差地别。那大鱼带来的感觉足足持续了一夜，这老龟带来的热流不过是一瞬间罢了！”杨三阳站起身走出洞府，不理会山洞内的分食，而是转身走向不远处的祭坛处，老祭祀跪倒在泥土中，身躯瑟瑟发抖，汗水打湿了毛发。","　　“啪嗒~”","　　巨大树叶包裹着肉食，落在了大祭司身前，杨三阳一双眼睛看着老祭祀。","　　“咕噜~”","　　肉香传出，腹内轰鸣，老祭祀抬起头，浑浊的眼睛看了杨三阳一眼，然后低下头呜咽着将那肾脏塞入了口中。","　　见到老祭祀吞下肾脏，杨三阳叹息一声，拍了拍老祭祀肩膀，方才转身离去。","　　他没有办法阻止对方，也没办法打断对方的坚持，他能做的不过是如此，仅此而已！","　　希望吞下妖兽的肾脏，他的身子不被拖垮。\n        "]