["　　智商不够？","　　两世为人，还是第一次有人说自己智商不够，那岂不是说自己脑残？","　　杨三阳闻言面色阴沉了下来，双眼看向远方苍穹，心中思忖白泽话语里面的意思。","　　他知道，白泽绝不是推脱之语，对方既然说自己的智商不够，那可能真的是自己的智商不够。","　　杨三阳眉头皱起，心中升起一抹淡淡的不服：“你不教我，怎么知道我学不会？”","　　白泽闻言抱着双臂：“不教你是懒得浪费时间，大千世界会神语的生灵何止亿万，老祖我岂会藏私？是你真的资质有限，学不会！”","　　白泽的目光自杨三阳腰间恋恋不舍的挪开，然后叹息一声，低声嘀咕道：“想要你的宝贝，看来老祖我只能等你……后在……。”","　　一万人口，衍生到十万要不了几年，自己眼下所有心思都该放在为人类开疆扩土上，不能浪费时间。","　　自己寿命悠久，以后有的是时间去学习神语。","　　不理会白泽，杨三阳转身向祭坛走去，双眼看着祭坛中悬浮的火焰，自从老祭祀死后，已经很久没有人来祭祀火神了。","　　杨三阳法眼睁开，一双眼睛看着火焰本源，在那火焰内部似乎蕴含着一方属于火的世界，在那世界中一只小鸟静静的沉睡。","　　不知为何，恍惚中杨三阳看着那小鸟，腹部似乎又长出了一只爪子。","　　三只爪子？","　　杨三阳面色凝重起来，看着周身火焰熊熊的小鸟，目光忽然凝重起来：","　　“金乌？”","　　在这大荒，貌似三只爪子的唯有金乌了，而且也唯有金乌，才能压得火神无法苏醒。","　　“东皇太一？还是传说中的十太子？”杨三阳看着眼前长出三只爪子的小鸟，忽然间心中升起一股紧迫感。","　　“这位是不是来自于太阳星？”杨三阳心中念转，决定要诈一诈白泽。","　　这厮整日里牛气冲天，不肯和自己透露诸神间的事情，自己休想问出栉鳞片爪，如今只有用计试探一番。","　　“你怎么知道？”后方正背这前蹄人立而走的白泽，此时闻言心中一惊，径直摔倒在地，眼中满是悚然：“谁告诉你的？”","　　“哼！”杨三阳不屑一哼，扭过头去不再说话。","　　“快说，是谁告诉你的？难道有神祗降临火神地界？窥视你身上的宝物？”白泽顿时来了精神。","　　杨三阳不再言语，叫白泽心中焦急去吧，只是眼中法网流转，扫视火焰中的小鸟：“太一怎么会降临这个部落？而且还鸠占鹊巢抢了火神的窝？”","　　“快说，是谁告诉你的！”白泽扯着杨三阳下巴。","　　杨三阳不屑的哼哼了一声，这厮蔽扫自珍，不肯对自己言语半点外面神明间的事情，这回非要憋它一回，就不告诉他。","　　而且，也没办法告诉他，难道告诉他是自己前世的记忆？","　　不要开玩笑好伐！","　　就不告诉你，急死你！","　　“小子，你快和老祖我说，你究竟是怎么得来的消息，老祖我不告诉你外面的事情，也是为了你好，须知神祗神通广大，有人念诵其名号，必然会被其感知。你这小子就一个愣头青，稍有不注意便惹来劫数，到时候岂非害了你？”白泽抱着杨三阳大腿拖在地上，迟迟不肯松开。","　　“老祖，我知道你也是为我好，咱们都有一些隐私，不是吗？”杨三阳捏住白泽脖子，将其从地上拽起来，然后扔在了祭台前，转身离去。","　　来到老祭祀坟前，杨三阳默然了许久，过一会才弯腰将老祭祀坟前杂草除去，修整一番：“即便没有神明相助，我人族也依旧会过得很好。老祭祀你尽管放心就是了，我人族必然崛起，一飞冲霄，名号响彻大荒世界。”","　　杨三阳的双目内满是凝重，柸了一捧新土，然后转身回到山洞前，开始召唤族中部众。","　　无数部众来到洞府前，杨三阳指了指神祗的祭台，又指了指脚下老祭祀的坟墓，然后对着女首领恭敬一礼，将手中权杖插在了泥土里。","　　连笔带划意思虽然不甚明确，但众人却也明悟了杨三阳的意思，知道他要选出新的祭祀，用以祭祀神明。","　　祭神！","　　部落中无数男女老幼，所有族人的眼中俱都露出了一抹期待，眼睛里隐藏着一抹忐忑。","　　被诸神抛弃，对于众人来说，依旧是一件难以释怀的事情。","　　杨三阳扫过下方部众，眼睛里露出一抹感慨，想要在大荒生存，没有哪个种族能离开神明的扶照。除非是部落里有了属于自己的神明，亦或者说部落里有修士修炼成神，否则的话怕是永远无法摆脱诸神的控制。","　　“一定要修行！一定！”杨三阳深吸一口气，指了指插在泥土里的权杖，算是将权杖交给女首领了。","　　“呜嗷~”女首领叽里呱啦的一阵话语，杨三阳什么也听不懂，只能无奈摇了摇头，然后转身离去。","　　不知为何，他心中有一种直觉，自己日后若想有大成就，就决不能祭拜诸神。","　　那是一种莫名的直觉！","　　女首领拔出权杖，面色茫然的看着下方近乎一万的部众，然后挥了挥手中权杖。","　　女首领如何与部众交流的，杨三阳不想看，看了之后都替她们着急。","　　总之，祭祀的各种物品开始快速准备。有人去山中狩猎，有人去河里捕鱼，还有的人去采摘野花、野果。","　　杨三阳背负双手，缓步来到羊圈处，经过一段时间的接触，羊圈中的数百只羊已经不再那么怕人，但却依旧不敢太过于接近。反倒是那群刚刚诞生的小羊，面带好奇的看着门口处杨三阳，然后小心翼翼的凑过来。","　　大羊看到小羊靠近人类，不安的叫唤着，似乎叫自家孩子回去，可惜那小羊并没有理会，而是欢快的来到了杨三阳身前。","　　抚摸着对方毛耸耸的毛发，还有软绵绵的嘴巴，一把青草递过去，小羊开始了欢快的叫唤，吸引更多小羊试探着跑过来。","　　食物的力量是无敌的！不管在那个世界，动物都抵不过吃货的力量。瞧见小羊无事，羊群中开始有大羊在不安的来回刨着蹄子，试探着接近杨三阳，伸出嘴巴来够青草。","　　青草可以吃，但是想摸我，门都没有！","　　大羊只是吃草，杨三阳一旦伸出手去想摸一下，对方犹若受惊的兔子一般缩回去。","　　杨三阳摇摇头，信任的建立是逐渐的一个过程，强求不得。","　　“若能抓到可以耕田的牛，那是再好不过了！”杨三阳心中思忖，慢慢收回手掌，留下一群恋恋不舍的小羊在门口叫唤。","　　“我说小子，你到底从哪里得来的消息？”白泽神出鬼没的跳上了杨三阳肩膀。","　　“老祖何必追问”杨三阳摇摇头。","　　“我是怕你受骗，你千万不要以为诸神高高在上，都是善良之辈，诸神其实也是吃人的！”白泽无奈的道。","　　“诸神长生不死，怎么还吃人？”杨三阳闻言一愣。","　　“呵，你饿了不也吃野兽吗？在诸神的眼中，人类就是野兽！记得以前大荒曾经兴起吃‘蛮脑’的风波……”白泽吧嗒着嘴，口中啧啧有声，杨三阳却只觉得头皮一阵发麻。","　　“老祖吃过人脑？”杨三阳不动声色道。","　　“我当然没有吃过，老祖我吃素的！”白泽翻翻白眼：“我是听别的神说的！不然你以为凭人类这么快的繁衍速度，怎么会消失的这么快，都要濒临灭绝了？”","　　杨三阳闻言便体发寒，若有朝一日自己被人敲开脑袋，岂非生不如死？","　　“别担心，神帝发下赦令，严禁诸神吃蛮脑，不过你这小蛮子还要小心一些，万一对方没管住嘴，到时候哭都没地方哭去”白泽撇撇嘴。","　　“老祖莫不是诓我？”杨三阳嗓子干涩。","　　“呵呵~”","　　白泽没有多说，但杨三阳却信了。","　　“蛮脑！”杨三阳在那一刻沉默了下来。","　　“你别担心，不是所有神祗都吃蛮脑，也有的神祗觉得此种手段有伤天和，所以此事素来多有争论！关键还是你蛮族不曾开口说话，不曾开启灵智，否则诸神是绝不会吃你们的！”白泽低声道。","　　“大荒啊！”杨三阳摇摇头。","　　“放心吧，有我在你身边，没有神祗会吃你的脑子，诸神还是要给老爷我几分薄面的！”白泽拍着胸脯道。","　　杨三阳没有说话，只是整个人忽然间安静下来，陷入了沉思。","　　力量！","　　关键还是在于力量！","　　“老祖，难道当真一点办法也没有？你要不然教我试试，没准那神语我一学就会了呢？”杨三阳转身看着白泽。","　　“不可能的，我怕看了神文之后，你脑袋会瞬间爆掉！”白泽摇摇头，调侃道：“不要痴心妄想了！”\n        "]