["　　“一”","　　“你到底出不出来？”","　　“二”","　　“你再不出来我可真的要动手了！”","　　“三”","　　“呦呵，老柴火，你还上脸了是吧，老朋友来了你都不出来打个招呼……”白泽围绕着那火焰，然后手中神光流转，二话不说爪子便向着火焰抓去，似乎能穿透那火焰的世界。","　　“滋啦~”","　　火焰内似乎蕴含着一方世界，白泽一爪撕开眼前的世界，然后下一刻动作停止，似乎中了定身术一般，面色惶恐的盯着那一团火焰，似乎看到了什么不可思议的事情一般。","　　只见那小鸟睁开双目，睡眼朦胧的扫了白泽一眼，然后翅膀轻轻一抖","　　“砰~”","　　白泽倒飞而出，眼睛里满是惶恐之色，周身毛发卷起一道金黄色火焰，仿佛被狗啃了一样，烧的一片焦灼，凄厉的惨叫响彻整个祭坛：","　　“太一！！！怎么是你！！！”","　　白泽疯狂的运转神通，连滚带爬的驱灭了身上太阳真火，心有余悸的的盯着那火焰，瞧着周身被烧的得啃了一般的毛发，不由得泪流满面。","　　“小惩大诫，日后不得在惊扰本座！”一道雄浑、霸气的声音自火焰中发出，惊得白泽呲牙咧嘴，气的跳脚，但却也没有办法，只能恨恨的道：“晦气！真是晦气！怎么遇见了这尊大神涅槃，而且还闯入其涅槃之地，肯定是火神被其盗取了信仰，这厮借火神蒙蔽天机，借助那小子身上的气数修炼！”","　　“那小子究竟是什么人，竟然被太一看上了！太一在附近，那太阴仙子也肯定在附近，此地简直是成为了禁区，就算神帝若无必要也不会贸然闯入其中，算老祖我倒霉吃了个闷亏，日后老祖我非要报应回来不可！”白泽骂骂咧咧的往山洞内走，然后碰到了站在山洞前喝着鱼汤的杨三阳。","　　“噗~”","　　一口鱼汤喷出，喷了白泽满脸，然后杨三阳仰头狂笑，笑的上气不接下气，身子都缩成一团了。","　　白泽面色发黑的瞧着自家糊不拉几的毛发，没有与杨三阳置气，而是气哼哼的转身走入山洞：“笑吧！笑吧！待你老死，你所有遗产都是我的！”","　　不过这里有太一涅槃，却是最安全之处，魔祖也不会贸然得罪太一闯进来，自己留在这里修炼，恢复伤势，却是再好不过。","　　“罢了，罢了，要和那小子打好关系，他愿意笑便笑就是了！”白泽嘀嘀咕咕的钻入山洞，抓起肉干狠狠的吃了一口，然后猛然闭上眼睛：“耻辱啊！”","　　先天神祗自然也有三六九等，太一乃太阳之主，自然是最顶尖的神灵，虽然战力及不上神帝，但却也落得逍遥自在，不受神帝管辖。","　　而白泽在先天神祗中介乎于下流与上流之间，因为其不善于争斗，而是善于明悟时空本源，参悟天地间的大道，上知天文地理过去未来，属于最独特的一类。","　　所谓先天神祗，乃是一个统称。","　　所有诞生于天地间的生灵，天生执掌某一种法则，变都可称之为先天神灵。","　　这一类生灵应天地间的法则演化而生，天生执掌某一种法则，起点比那些后天众生高了不知多少。","　　大荒种族无数，大小先天神灵不计，但最强大的却唯有那么几个，余者皆不过陪衬而已。","　　就像人类十三亿人口，成为主席的也不过寥寥几人罢了，余者皆不过陪衬而已。","　　白泽受神帝礼遇，在诸神中地位独特，纵使神帝也要借问天时，可见其本事。","　　可惜了，时运不济，被魔祖灭世大磨重点照顾了一下，然后就发生了这么一摊子事情。","　　一整日里白泽都是闷闷不乐的扎在墙角，缩成一团仿佛受伤的小兽般，怨念滔天的扣着墙角石头。","　　夜幕降临","　　月华如水","　　杨三阳盘坐在床榻前，耶静静的坐在其身后，只见杨三阳闭目收敛心神，默默念诵道家无上典籍《道德经》。","　　道德经不可宣之于口，杨三阳这般默默念诵已经持续了六个年头，两千两百多个日月，可惜除了觉得脑海清明之外，并不曾察觉到异常。","　　今夜，杨三阳照常修行晚课，不管默诵道德经有没有用，他都要试一试，万一有用了呢？","　　而且道德经的神奇他亲身经历，无法宣之于口，必然蕴含着某一种神秘的力量。","　　“道可道，非常道！名可名，非恒名……”","　　“咦，不对劲……”杨三阳刚刚默诵，便察觉到了不对劲，自家神魂内的天网伴随着自己默诵，竟然发生了一种玄妙波动，然后虚空冥冥中一股气机接引而来，没入了自家天网之内。","　　“这股气机……”杨三阳心中躁动，兴奋得口干舌燥，他虽然不知这股气机为何，但绝对是一件好现象。","　　只是这股气机太过于微薄，被天网之力吸收后，并不曾有任何改变，那股力量也不知所踪。","　　“这股气机怎么觉得有些熟悉……”杨三阳一边默诵道德经，一边观察着自虚无中渗透而来的气机，被天网吸收的一干二净。","　　“卧槽……”","　　正在墙角里怨念冲霄的白泽猛然惊醒，感受着空气里的波动，迅速循着波动窜出来，然后找到了波动的来源，看到了盘膝打坐的杨三阳，一双眼睛都快瞪了出来，口水垂涎三尺：“大道之力！这特娘的是大道之力！这小蛮子竟然能接引大道之力，绝对是大道的私生子啊！”","　　“我吸……我吸……我狠狠的吸……”白泽凑到杨三阳身前，口中先天纹路闪烁，神辉流转，张开大嘴想要分一杯羹，但是那大道之力顺着其口中飘过，仿佛空气一般，根本就吸不到半点。","　　“怎么会这样！”白泽不甘心，一双眼睛死死的盯着杨三阳。","　　大道之力！那可是大道之力啊！","　　大道之力，乃万物根本，先天神祗得之可以增强先天底蕴。后天生灵得之可以长生不死，摩弄日月之玄机，造化天道之神奇。","　　就像有的人天生下来便强壮，有的人生下来便瘦弱、病秧子，这便是底蕴。有的人天生便能长高，有的人天生长不高。","　　“怎么会这样！怎么会这样？”白泽急的来回窜动，双目内满是不甘，大道之力啊……得之可以增强底蕴，让自己日后与神帝、魔祖平起平坐也是不难啊！","　　可惜，大道之力就在眼前，他根本就吸不到。","　　就像凡人知晓日月精华有不可思议之力，但偏偏吸纳不到一般。","　　“我不甘心啊！我不甘心啊！我堂堂先天神祗，还比不过一只小蛮子？”白泽的眼中满是不甘。","　　杨三阳周身汇聚而来的大道之力虽然薄弱，甚至于几近乎无，微不可查，但那毕竟是大道之力啊，积少成多日日夜夜的累积下来，那也是一个骇人的数目。","　　“那股气机是什么？”杨三阳很快将道德五千言念诵完毕，慢慢睁开眼睛，然后便看到了痴痴呆呆的白泽盯着自己流口水。","　　“唰~”","　　汗毛竖起，杨三阳心中一惊：“这混账该不会想吃了我吧？”","　　“啪~”随着和白泽逐渐熟悉，杨三阳也逐渐摸透了这神兽的性子，直接一巴掌呼在对方脑袋上。","　　“混账，尓敢对老爷我不敬！”白泽下意识暴怒呼喝，然后念头一转，怒火竟然消退，舔着脸凑上来道：","　　“小蛮子，你这是什么手段？告诉老祖我，老祖我日后必然满足你一个愿望。”","　　“叫唤什么，大晚上不好好睡觉，整日里乱叫唤！”杨三阳一把将白泽推开，然后转身钻入软塌，搂住了耶，陷入了温柔乡。","　　白泽愕然，呆愣愣的愣在那里，过了一会才伸出一只蹄子捂住脑袋：“倒是忘记言语不通！言语不通可是个大麻烦，还需想个办法才是。”","　　“这小子身上隐秘太多，不将这小子身上隐秘弄清楚，老祖我便不走了！那些宝物老祖我也不继承了，只要你小子将那吸纳大道之力的法门告诉我，老祖我便告诉一桩天大的好处……”白泽吼叫着钻入了杨三阳怀中：“趁着这小子身上那微弱的道韵不曾消散，老祖我感受一番，也算落得一个安慰不是。”","　　“出去~”","　　杨三阳一挥手将白泽推出被窝。","　　“我就不！”白泽倔强的又钻了进去，打死他也不肯出去。","　　几番折腾，杨三阳睡意朦胧，坚持不住只能叫白泽钻进怀中。","　　“没听说过神兽还钻被窝的！”迷糊中杨三阳这般想着，然后逐渐睡了过去，心中一个念头不断流转：","　　“怪哉，往日里我念诵道德经多少遍都可以，今日念诵一遍便头晕脑胀，为何如此？莫非我真的入了门道？”","　　怀揣着诸般疑问，杨三阳陷入了沉睡，只剩下深夜里白泽唉声叹气，在空旷的石洞内久久不能散去：“想我堂堂白泽乃是一届先天神圣，怎么沦落到这般地步，被一个小蛮子嫌弃，连个猴子都不如啊！这日子过着还有什么劲啊！”","　　耻辱啊!神祉中的耻辱!\n        "]