["　　大荒之中不缺猛兽，也不一定非要虎豹筋骨，若能得了别的猛兽筋骨，制作成的膘鯈也不错。","　　一行人带着火把、草药，一路悄然进入了大荒。","　　事实上，人类很少进入大荒世界，但并不是没有。大荒世界物资丰富，很容易叫人捕获到猎物，唯一美中不足的是危险太多。","　　大荒中隐匿的危险，不是一般的多，毒虫猛兽磨牙吮血，一路上潜伏不知凡几。","　　众人叫上穿着木屐，根本就不敢赤脚在大荒中行走，地上或许一个微不起眼的小虫子，便极有可能会要了众人的性命。","　　带毒的花朵、野草，更是不知凡几。","　　抬眼望去，大荒中古木直插云霄，偶尔有阳光自缝隙中洒落，点亮了幽邃的丛林。","　　古树很高、很大，所以也就并不密集。","　　放眼望去，反而显得很稀疏，大部分都是野草、奇花，以及寻常树木、高大树。","　　物种之间的争夺战很厉害，同类树木争夺阳光、草木养分，各种竞争无处不在。","　　但若说树木会长到云霄，杨三阳是不信的，不要小瞧了雷霆的力道，古树生长到一定高度若是不能成精，只能在雷霆中被劈断，留给其余树木生长、超过的机会。","　　“上次收集的熊罴粪便在哪里？”杨三阳嘀咕一声，见到众位原始人一脸懵逼，随即也不多说，只是自己回身在兽皮包裹中翻找。","　　许久后才见杨三阳继续前行，踩在泥泞的山林间，一双眼睛内天网流转，不断搜寻着这方天地带给自己的细微信息。","　　走了大概里许，杨三阳蓦然停住脚步，转身看向模糊的原始人部落，他心中清楚，不该继续往外走了。","　　地上一个硕大爪印吸引了他的注意力，杨三阳心中略做沉思，然后来到一棵古树前，对着身边原始人示意，做出了一个挖掘的动作。","　　没有铁锹，挖掘起来的速度有点慢，但原始人指甲坚若铁石，而且力大无穷，速度并不会慢太多。","　　杨三阳站在树上望风警戒，不过半个时辰，一长宽各十米，深三米的大坑已经挖好。","　　跳下树木，将准备好的熊粪撒在周边，这样一来可以赶走那些中小型猎物。那些中小型猎物闻到熊罴味道，必然不敢靠近。至于那些敢靠近的，必然是能与熊罴争锋之辈。","　　杨三阳面带笑容，指挥着众人拉扯开猎网，将猎网铺盖在大坑上方，然后用枝桠在四周将大网固定住，在铺盖上树枝落叶，小心翼翼的用绳索自树上将一只山羊吊在了陷阱上空，刚好与陷阱贴近，但却并未贴近的程度。","　　扯开捆束山羊嘴巴的笼套，下一刻山羊挣扎，撕心裂肺的叫声传遍方圆里许。","　　撤！","　　杨三阳二话不说，扭头便跑，那三十多位原始人也不傻，在大荒内闹出这般大动静，岂不是找死吗？","　　一行人连忙撤退，跑到千米外的大树上，惹得无数鸟雀惊飞，众人身形灵活的窜上树，然后默不作声的观察着陷阱上的动静。","　　没让众人等多久，不过半柱香的时间，便听得一声咆哮远远传来，山林间风云大作，伴随着腥臭之风，还不待众人反应过来，便听到陷阱‘哗啦’一声响，那猎物落在网上，然后猎网下沉，瞬间将其笼罩住。","　　“吼~”","　　那猛兽也不傻，知道自己中计，陷入了不妙之境，到嘴的山羊都不顾不得吃，连忙不断咆哮用力，想要挣脱绳索。","　　这可是铁线草制成的绳索，若能被挣扎开，他就不是野兽，而是妖兽了！","　　而且还是千年以上道行的妖兽！","　　“火把！”杨三阳面色凝重的自背囊中掏出火折子，点燃了手中火把，然后顺着枝条跳了下去。","　　他又不傻，人如何与猛兽对抗？","　　火把在手，天下我有！","　　任凭你猛兽万千，遇见火把也要退避三舍。","　　火把熊熊，大伙每个人手中都持着一个火把，面色凝重的向陷阱走去。","　　“吼~吼~”","　　远方山林间陆续有咆哮响起，惊得鸟兽展翅，不断向此地逼近。","　　那猎网中野兽察觉到原始人的靠近，却是更加不安，不断用力挣扎，声音里满是咆哮、威胁、警告的味道。","　　“蠢货！”杨三阳冷然一笑，来到大树便一抽绳索，只见猎网松开，那猛兽坠入陷阱，瞬间被陷阱内早就埋好的‘长矛’刺穿，然后挣扎着失去了生息。","　　有原始人见机连忙拉扯丝网，将那猎物拖上来，杨三阳打量了那猎物一眼，露出些许诧异，居然是一只白色的大老虎！","　　真真正正白色的老虎，而且还是成年的老虎。","　　杨三阳眼睛里流转出一道神光，吩咐六个原始人扛起那老虎，一群人正要往原始部落的方向撤回。","　　“吼~”","　　山林间咆哮逼近，一只只饿狼、猎豹、还有道不尽名称的野兽自四面八方围堵上来，将众人团团围住。","　　“不知死活！”杨三阳不屑一笑，若在往日没有火把之前，人类面对这群野兽自然要退避三舍。但如今既然有了人道之火，他若是在撤回去，那便是蠢货。","　　杨三阳盎然抬头，分毫不惧，手中火把挥舞，大步昂扬的向着一只犹若豹子般的猛兽而去。","　　“铙~”","　　伴随一阵难听的叫声，那猛兽手疾眼快，向着杨三阳扑了过来。","　　“砰~”","　　天干物燥，那猛兽身上皮毛遇火便引燃，然后便是一阵凄厉的惨叫响彻于山林中，那惨烈的叫声惊得众野兽面色惶恐。","　　被火烧死的滋味，绝对不好受！绝对是人世间最大的酷刑。","　　那豹子乱串，有野兽不小心与那猛兽碰到，然后刹那间步了后尘，一时间大火满天，山林间无数枯枝被引燃，涛涛大火卷起，惊得无数鸟兽飞奔，仓皇着向远方逃窜。","　　火焰的威力！","　　这就是人类的力量！","　　抓牙及不上虎豹，但我有火焰护持，你能奈我何？","　　周边众野兽察觉到危机，二话不说立即退去，双目中满是悚然。","　　“哪里走！”杨三阳手中困仙绳飞出，弹指间将一只熊罴捆束住，然后对身后原始人示意，一群人趁机扛着熊罴、猎豹，飞快的向诸神庇佑之地奔去。","　　放火烧山！","　　杨三阳虽然没有放火烧山的心思，但却意外引发了一场火灾，滔滔不绝的火焰染红了半边天，一日之间蔓延三百里，三百里内一切毒虫、草木、鸟兽，尽数化作了灰烬。","　　直至夜色降临，寒潮卷起，形成了滂沱大雨，方才将那无数火焰熄灭。","　　人类又多了三百里的安全区，在这三百里内阳光充沛，没有树木遮掩。唯一遗憾的是，没有物资而已。","　　不过凭借大自然的恢复了，明年度过寒垩纪，此地便会春回大地，成为人族的又一处猎场。","　　“这就是火焰的威力！”杨三阳眼中满是凝重，一双眼睛看向远方，瞧着被众人打死的熊罴与白虎，然后转过身来亲自操刀，将那熊罴与白虎抽筋剥皮，将一部分骨骼、脂肪扔入石锅内熬煮，剩下的肉食为部落里的族人分了。","　　杨三阳双目内闪过赫赫神光，漫不经心的调试着石锅下的火焰，一边准备运数膘鯈的‘竹筒’，肉香翻滚扑鼻，惹得无数原始人意动，但是却无人敢冒犯杨三阳的威严。","　　一锅好的膘鯈，至少要熬制三日，才能将其彻底熬制炖烂。当然了，单单有虎、熊的骨肉精华还不行，要在其中加入无数种草药，然后在进行熬制。","　　三日内肉香飘出十里，惹得不知多少野兽靠近，成为陷阱中的鳖鱼，刀俎上的猎物，为人族部落贡献出了大量的肉食。","　　这也算是意外惊喜。","　　膘鯈熬制好，一锅膘鯈不见骨骼、肌肉，只剩下清澈犹若膏腴的果冻状之物。","　　这就是草药的作用！彻底消融那煮不烂的骨骼。","　　周边众位原始人馋的直流口水，杨三阳却是不理会他们，小心的将膘鯈都盛放在一个个竹筒中，吩咐数十个原始人端着膘鯈，一路来到准备好的‘竹筒’前。","　　先将洗净的草药塞入竹筒内，然后杨三阳将那一个个竹筒内的膘鯈倒入树洞，直至所有膘鯈都倒入其中，方才拿出两根龙筋，金黄色的龙筋闪烁着莹莹如玉般的光泽。将龙筋塞入树洞内，方才用麻线一圈圈捆束好洞口，再用膘鯈密封，然后裹上各种大荒中的叶子，将其彻底密闭。","　　再用火焰烘烤，涂上野兽的粪便，然后就成了。","　　只待三年之后破开，便可用来制作弓箭。","　　弓箭，才是人类征服野兽、天空的无上利器。","　　一群原始人蒙蒙的看着杨三阳，不知杨三阳这般做用意为何，但是却不敢反驳，乖乖的随着其一路回返。","　　“只待三年之后，便可开封！现在要做的就是捕鱼，好不容易废大力气除了鱼妖，那河水中资源丰富，正是为部落储存过冬食物的最佳来源！”杨三阳双目内露出一抹神光，扭头看向河流，嘴角微微翘了起来。","　　虽然失去了神明，但一切都在向着好的方向发展，不是吗？\n        "]