["　　连小猫、小狗、猴子都能不断训练，做出各种动作、反应，更何况是比猫、狗聪明了无数倍的原始人？","　　“耶———”","　　“盘古———”","　　杨三阳一边炮制着手中肉干，一边抬起头看向耶，不断发音纠正着耶的话语。","　　别管‘野’还是‘耶’，对方能叫出自己的名字，那便阿弥陀佛了。","　　事实上在这个残酷的世界，人类最大敌人永远都不是野兽，而是那恐怖莫测的天象。","　　早穿皮袄午穿纱，如果这个世界有纱的话。","　　不过，皮袄还是有的，是杨三阳简易制成的皮袄。","　　手中最后一点肉干制好，然后封存起来，杨三阳扭头看向了耶，此时手中持着木棍在口中捅咕，周身长长毛发不断翻滚。","　　毫无疑问，整个部落里，野的灵性是最高的，不断学习着杨三阳的一切。犹如此时，拿着那‘树枝’不断刷牙，迎着杨三阳的目光，露出两排小白牙。","　　与其他原始人比起来，耶的身材略微有些矮小、瘦弱，若非自己出现，只怕耶在这原始部落熬不了多久，便会被大自然法则淘汰。","　　“寒垩纪！”杨三阳用石头将制作好的肉干贮存起来，一双眼睛看向天空中的太阳，双目中一股股丝线不断流转蜿蜒，自从钻木之后，他便有了可以直视太阳的能力。","　　在其眼中，如今太阳正被无数黑色粒子占据，恐怖的寒垩纪即将到来。","　　寒垩纪，亦或者说是冬季！","　　零下百度，那可是真能冻死人的温度，到那时大雪一片白茫茫，若在之前不能贮存到足够食物，等候众人的下场可以想象。","　　想要在寒垩纪出去捕猎，是一件极其危险的事情。","　　纵使是身材壮硕的原始人，也熬不过寒垩纪的寒冷，只能龟缩在洞府内，过着饥一顿饱一顿的生活。","　　每年的寒垩纪，都要饿死大批原始人。","　　“今年有了这么多肉干，情况或许会好一些，不过……”杨三阳双目内露出一抹凝重：“还是不够！”","　　当然，寒垩纪也有属于自己的独特气候，偶尔天气也会骤然晴朗，幸运的原始人若是遇见陷入冬眠的动物，整个部落都能饱餐一顿。","　　靠着天气与运气吃饭，天知道这些原始人怎么没有灭种。","　　寒垩纪，是杨三阳给这个世界冬日起的名字，这个世界的冬日，比后世传说中的真正寒垩纪还要恶劣。","　　“其实想要获得足够的食物，倒是有一个办法！”杨三阳自太阳上收回目光，自从身融法则本源之后，他便已经寒暑不侵了。双眼看向五十里外奔腾浩荡的河流，处于人类与无数参天古木的交界处，那一条河流奔腾浩荡，怕不是有千米宽，没有人能看到其边际。","　　不知这河水自哪里来，又要往哪里去。","　　杨三阳知道，靠山吃山靠水吃水，河水中的物资，远比陆地上丰富得多。","　　可惜","　　没有人能征服那条河流，甚至于原始人除了偶尔用水之外，根本就不敢靠近那河流半分。","　　河中生物凶猛，那是无数‘前辈’总结出的血淋淋教训，河水中隐匿的生灵可是会吃人的。","　　“耶！”杨三阳喊了一声，耶吐出口中树枝，脚步欢快的来到了身前。","　　“跟我走！”杨三阳领着耶向小河走去，待到离小河还有十丈远，耶便一把拽住了杨三阳的胳膊，不断来回比划，眼中满是惶恐之色。","　　杨三阳默然，拍了拍耶的肩膀，然后缓缓来到岸边。","　　河水清澈见底，只是其内不知激荡着多少暗流，稍有不慎便会被暗流卷中。","　　脚下的泥沙带有一股吞噬万物的力道，杨三阳走了两步便止住步伐，透过眼中法则，他能清晰看到河水中那数不尽的鱼虾，还有磨盘大小的乌龟。","　　杨三阳沉默，他当然也看到了河沙下那一道道犹若毒蛇般的生物，正在面色狰狞的盯着自己，蓄势待发。","　　只要自己陷入其中，等候自己的便是粉身碎骨的下场。","　　莫说去河水中捕食，就是靠近这河滩，便已经丢了性命。","　　“回去！”杨三阳自泥沙中拔出腿，返回了洞府，然后在一边默默清洗着身子。","　　石洞内有一条飞旋的小瀑布，是无数原始人生命的根源，杨三阳站在泉水前洗去身上的污垢，不断理顺毛发。耶也跟着学得有模有样，他们两个大概是整个部落里最干净的两个原始人了，每日都要洗澡，惹得无数原始人目光颇为怪异。","　　“不单单肉食，还需寻找一些可种植、食用的谷科植物！有稳定的粮食来源，那才是王道！”杨三阳清洗完身子，站在外面的阳光下晒干了毛发，眼中露出一抹沉思。","　　火把的制成，使得人族对于荒林有了更大探索权柄，有了更大的话语权。","　　山林中野兽，也不再是人类大敌，只要有火把在手，野兽唯有落荒而逃的份，哪里还敢纠缠？","　　“想要捕鱼也好，制做陷阱抓捕野兽也罢，都需要结网、绳索！”杨三阳抖了身躯上的毛发，一双眼睛扫视整个荒野，大荒物种丰富，但是想要找到能炼制绳索的东西，却不多见。","　　即要有韧性，还要结实，不会被野兽轻易挣断。","　　这个世界的野兽，可是随随便便就有千斤巨力，等闲植物制作的绳索，根本就无法捆束住那些野兽。","　　杨三阳一边吞咽果子，一边带着野在大荒中漫无目的的溜达，他也不怕危险，更不怕野兽忽然窜出来。有了那燧木钻出来的火把在手，简直是天下我有。","　　“这种参天古木，生长了不知多少万年，亦或者说是亿万年，树皮僵硬若铁，根本就不是我能破开的！”杨三阳抚摸着眼前直径五米的大树，眼中露出一抹感慨。","　　树皮凹凸，犹若一道道狰狞的疤痕，透露着坚硬的气机。","　　放弃了打那些大树的主意，杨三阳低下头寻找着地上的草木，然后脚步顿住。低下头认真的看着地上那米许高的小草，小草很细，只有拇指粗细，在风中来回摇摆。","　　“我若没有记错的话，这种草木幼年之时非常坚韧，若有野兽的皮毛不小心被缠上，只能坐而等死！”杨三阳低下头看着那草木，这种草木幼年时期只有寻常布料丝线那么细，稍不注意便会被缠上。","　　最关键的是，这种植物幼年之时很柔软！","　　“就是它了！”","　　这物品满足杨三阳搓制麻绳的一切要求，唯一的遗憾便是这草绳太过于湿润，想要晒干却是不宜。","　　他看到过一只犀牛类似的巨大妖兽，被这柔韧的小草纠缠住，只能眼睁睁的看着无数人族走近，在绝望中被大卸八块。","　　只是这小草根系直扎大地深处，凭原始人的力量，想要拔出来，根本就不可能。","　　至于说弄断那主干？","　　怕也是不太可能，那狂躁的野兽都无法弄断，更何况是力量远远不如的原始人？","　　好在，杨三阳有属于自己的本事，手中燧人钻木出现，火焰小心的靠近那草木根部，其主干下端刹那间气化、断裂。","　　“成了，这钻木果然是好东西！”杨三阳将草木交给耶，他自己小心翼翼的不断出手去弄断草木根茎，不多时便收获了一大堆的草木。","　　“铁线草！”杨三阳为这小草命名，指挥着耶将无数铁线草抱回洞府，然后在太阳下暴晒。","　　“大荒不愧是大荒，诸神存在的世界，这里遍地都是后世的草药！”杨三阳看着草地上的花花绿绿，眼中露出一抹感慨。","　　在这个世界，草药就和寻常野草一般，无人问津。","　　傍晚","　　一群原始人打猎归来，只有少许的动物，一群原始人眼巴巴的看着杨三阳身后成堆的肉干，眼中露出一抹渴望，但是却没有人敢动作。","　　五十八只麋鹿一样的动物，这就是一天的收获。原始人捕猎效率低的可怜，这五十八只麋鹿，根本就不够果腹，许多孩童、老弱病残只能靠肉汤果腹。至于说肉？","　　想想罢了！","　　没有食盐的肉，杨三阳没有兴趣吃，只是吃了几口后便推出去，在一边拿起草木洗漱，反倒是野吃得欢快，一副津津有味的样子。","　　夜晚","　　篝火逐渐熄灭，杨三阳躺在自家熊皮上，一双眼睛看着不断奔腾的瀑布发呆，双目内露出些许沉思：“必须要做出改变！虽然不知为何，燧人钻木虽然有了神异，但却未曾引起诸神的瞩目，但这是我唯一获得诸神青睐的机会。”","　　一阵细细索索的声音响起，接着身边一阵温热，耶不知何时钻入了张百仁身后，将其抱在怀中。","　　“你这家伙！”杨三阳笑了笑，也没有反对，在这大荒世界的黑夜，温度低的吓人，虽然有篝火在冻不死人，但却也绝不好受。","　　“盘……”","　　耶喊了一声。","　　杨三阳眼睛一亮，缩在了耶的怀中，整个人逐渐朦胧中睡去。","　　“轰~”","　　也不知过了多久，忽然间一阵轰鸣响起，山洞不断抖动，无数粉尘洒落。","　　众位原始人自震动中惊坐而起，面色惶恐的看向了周边不断震动的山川。\n        "]