["　　轮铁锹削死他！","　　听着白泽的话，杨三阳不由得面色怪异，侧头看向白泽，眼睛里露出一抹怪怪的调调：“这厮肉身有开山裂石之威，用铁锹怕是不妥，若被这孽障的爪子碰到，到那时便是筋断骨折的下场。”","　　杨三阳示意白泽拿着鱼竿，不让狕落下来，自己自袖子里掏出震天弓，然后心中念动一根箭矢浮现于手中。","　　弯弓搭箭，所有动作一气呵成。","　　箭出，风雷动，血花迸射。","　　弥风妖王的身子被洞射出一个大洞，殷红色血液流淌而下，杨三阳连忙将陶瓷碗推了过去。","　　“老祖饶命！老祖饶命啊！我等蝼蚁修行不易，还望老祖饶小的一命！”弥风妖王不断哀求，声音里满是悲悲切切的味道。","　　“哼，你这孽畜不是想吃我吗？怎么如今还和我求饶？”白泽冷冷一笑：“今日老祖我便将你抽筋扒皮，叫你知晓先天神祗的威严不容冒犯。”","　　“只要老祖肯放过小的，小的愿意在老祖坐下驱使，愿为牛为马任凭驱策！”弥风妖王这回是真的栽了，感受着不断流逝的生命力，不断惊呼道。","　　“可惜，若在平日留你一命或许未尝不可，但你既然见到了那小蛮子的宝物，纵使大罗神仙降临，也绝对救不了你！”白泽摇了摇头。","　　“嗖~”","　　又是箭矢射出，弥风妖王喉咙被洞穿，这回彻底的闭上了嘴巴。","　　死了！","　　谁能想到弥风妖王死的这般干净利落，没有泛起半点风波，将射日弓缓缓塞入袖子里，杨三阳看着白泽：“这回倒为老祖出了一口恶气。”","　　“老祖我记下你小子的恩德了！”白泽翻翻白眼，抚摸着手中鱼竿：“好宝贝，可惜不是我的！”","　　杨三阳翻翻白眼，不理会白泽的话，而是自顾自的将鱼竿夺回：“松手！”","　　“再给我看一会，别那么小气嘛！”白泽死死的攥着鱼竿。","　　杨三阳拽了一下，却没拽动，冷着脸道：","　　“你是先天神祗，谁知道这鱼竿在你手中多呆一会，这宝物还是不是我的。”","　　白泽闻言一愣，过了一会才道：“你小子却是冤枉我了，那宝物本源印记在你手中，没你允许谁能驱使这宝物？”","　　杨三阳不置可否，还是揉搓着白泽毛发，将鱼竿夺了回来，然后去处理死去的弥风妖王。","　　没有发现妖丹！","　　开膛破肚，鲜血淋漓，尽数被陶瓷盆接住，然后杨三阳将豹子精抽筋扒皮，熬成了一锅大骨头汤，配上各种调料，一时间香气四溢。","　　“耶，你快过来多吃点！”杨三阳招呼着耶过来，将弥风妖王的肝胆、心脏、肺胃、眼睛，尽数放在了耶的面前。","　　他想试试看，耶吃了足够多的妖兽肉后，会不会再次进化，体内横骨炼开。","　　杨三阳手艺不错，耶吃的欢快，一群原始人在一边眼巴巴的看着，露出了一抹羡慕。","　　面对妖兽的血肉，动物本能在驱使着这群原始人心中诞生一抹渴望。","　　杨三阳与女首领、耶吃饱喝足后，然后一声咆哮，众位原始人方才奔过来，开始瓜分妖兽的血肉精华。","　　妖兽即除，杨三阳接下来开始训练部落利用弓箭追杀野兽，然后劈砍树木修建栅栏。","　　“你打算驯养野兽，可是想好驯养哪一种了？”白泽扫过外界热火朝天的部众，正在埋桩、捆束绳索，不由得眼睛里露出一抹诧异。","　　“附近似乎有一群羊群”杨三阳眼中露出灼灼之光。","　　既然想要驯养野兽为家养之物，杨三阳早就有所预备，一年前他便盯上了那羊群。","　　羊群，确实是他前世看到过的羊群。","　　只吃草，不吃肉的羊群。","　　“羊群反应不慢，你打算如何狩猎？”白泽低声道。","　　既然想要驯养活的羊群，弓箭是用不了了。","　　听到这话，杨三阳摇摇头：“自然是用罗网布置陷阱，然后在加上人工驱逐。那羊群大概有三百只左右，想要将三百多只羊一网打尽，却是有些困难。”","　　原始部落人类持着弓箭强势崛起，吓的野兽夹尾巴遁逃，整日里惶惶不可终日，却是给那些温和的食草动物打造了一片生存的王国。","　　杨三阳不单单看到了羊群，还同样看到了鹿群迁移过来，在这里野兽被压制到了极点，箭矢的嗡鸣声令野兽犹如惊弓之鸟。","　　野兽离人类越远，羊群离人类就越近。","　　甚至于人类出门就可以看到羊群、鹿群，羊群与鹿群似乎知道靠近人族会很安全，在不知不觉中便逐渐靠了过来。","　　“数百只羊，只要潜心养十几年，便可成大器！”杨三阳抚摸下巴，一双眼睛盯着远处的羊群双目放光。","　　羊群就在眼前，如何捕获却是一个难题，捕猎的机会只有一次，不然一旦惊动了这些狡猾的小家伙，怕是会将其惊走。","　　杨三阳一直严令部落族群不得捕获猎物，那羊群经过与人类一年多的接触，逐渐认为人类是无害的动物，只要不是靠的太近，便不会惊动羊群。","　　“围猎！形成一个包围圈，拉开大网，将羊群赶入羊圈！”这是杨三阳设定的策略。","　　猎物终有吃完的一天，家养才是王道。","　　伴随着人类的杀戮，所有野兽终究要被逼走，不敢在人类生活居所逗留，人类越多野兽便会越少。","　　“明日便开始捕获羊群！”杨三阳心中有了计划，默默计算大网的数量，却是足够用。","　　羊圈不是露天的，上面编织了一层渔网，原始羊类的弹跳力不必质疑，若想要单凭区区不过两人高的栅栏将野羊围住，是不现实的。","　　日落日升。","　　第二日清晨","　　杨三阳洗漱完毕，吃完了鱼肉之后，召集部众内的男女老少，在地上画出图纸，先指了指羊群，又指了指羊圈，然后做出围猎的动作。","　　虽然言语不通，但杨三阳绝不会小觑这群原始人的智慧，不过三五遍的功夫，众位原始人纷纷点头，已经明白了杨三阳的意思。","　　围猎开始","　　羊群依旧在不紧不慢的吃着青草，丝毫没有察觉到，众位原始人已经在悄无声息间将整个羊群与羊圈团团围住。","　　男女老幼齐上阵，部落里八千多人口自四面八方拉开大网，然后不断逼近羊群。","　　随之羊群似乎察觉到了不妙，顿时机警起来，可此时围猎的圈子已经形成，唯有羊圈方向没有原始人驻守。","　　“咩~~~”","　　羊群迷茫的叫着，略带一丝丝惊慌的味道，在头羊的带领下，不知所措的乱撞，向着羊圈的方向跑去。","　　计划如杨三阳想象中的一样完美，见到所有羊都进入了羊圈，然后栅栏门户关闭，层层丝网拉开，将整个羊圈封锁的密不透风。","　　一群羊在羊圈里无辜的叫着，声音里满是焦急的味道，此时杨三阳手中困仙绳飞出，将头羊拴住，然后拽过来一阵蹂躏，再用提前编制好的绳索将头羊拴在羊圈中，彻底杜绝了羊群逃跑的希望。","　　成了！","　　羊群成了！","　　指了指地上的青草，杨三阳做出收割青草喂养羊群的动作，一群聪慧的原始人便立即知道了杨三阳的意思，然后二话不说开始去外面割草。","　　言语不通，杨三阳站在洞口看着羊群，他要阻止原始人杀羊。他没办法告诉原始人羊不能杀，但是却可以在原始人想要杀羊的过程中去阻止，阻止个三五次之后，众人便会明白他的意思。","　　“语言啊！”杨三阳眉头皱起，一双眼睛看向远方，露出一抹凝重之色。","　　没有语言的部落，如何兴盛得起来？这终究是压在其心中的包袱。","　　没有语言，便意味着沟通困难，效率低下，没有属于自己的文明传承，人类想要在这大荒崛起太难。","　　“横骨！”杨三阳低垂下眼眉。","　　此时有原始人已经按耐不住欲要兴冲冲夺取羊圈捉羊，但是却听杨三阳一声严肃的吼叫，众原始人动作一愣，齐刷刷的扭头看向杨三阳。","　　杨三阳面色阴沉的上前，对着众位原始人连踢带踹，不断的训斥。","　　经过两年语言学习，众人虽然说不出话，但却也大概迷迷糊糊中能听懂杨三阳话语里的四分意思。","　　这羊不能吃！","　　至少没有首领的命令，不能吃！","　　不但不能吃，众人还要不断去割草喂养，还要整日里逐渐靠近羊群，与羊群打好关系。","　　想要驯服羊群，至少要三年的时间，通过代代熟悉、加深双方之间的亲近、信任。","　　第一批羊想要驯服，根本就不可能。他只能将目标、希望放在了小羊的身上，小羊对一切都充满了好奇，对整个世界都是好奇的，对于人类自然也是好奇的。","　　只要通过不断接触小羊，获得对方的信任，过个三五代后，整个羊群便算驯服完毕。","　　驯养是一个考验耐心的事情，好在杨三阳最不缺的就是耐心。","　　“接下来便是寻找可以供人类吃的谷物，只要满足三个条件，便可以耕种。第一：产量大。第二：容易存活。第三：没有副作用！”\n        "]