["　　既然能开山裂石，杨三阳第一时间便在大山内部给自己挖了一个单人石洞，在石洞内挖出石桌、床榻以及简陋的石床，还将瀑布飞旋而下的涛涛水流开了河道引入自家屋子，使得自家屋子多了一点流动气机。","　　当然了，唯一坏处就是屋子内没有阳光，他也不期盼阳光。","　　部落里捕杀的猎物并不少，所以熬制出了大量的油脂，足够他炼制出灯油的。","　　他不能忍受在自己屋子内燃烧篝火的勾当，万一一氧化碳中毒，他找谁说理去？","　　小心翼翼的利用‘铲子’挖出一块四方形青石，然后在用青石去摩擦铲子，不断带飞道道石屑，不过三五日的功夫，一盏古朴的石灯就出现在其手中。","　　石灯上雕刻着道道纹路，仿佛是一朵盛开的莲花花瓣，把柄上流转着粗狂线条，底座上雕刻着玄鸟、凤凰。","　　整座石灯高二十厘米，虽然粗糙，但却带有一种浓浓的古朴风格。","　　心中念动，十八太子的龙珠被其扔入石灯内，用做灯芯，散发出灼灼之光。","　　上回制作铁锹，动静虽然小了点，仅仅只有米许大小的异相，但好歹也是天花乱坠不是？","　　这回倒好，连天花都没有，只是一股苍凉浩荡的气机垂落，石灯上冒出一朵火焰，整个石灯内一朵火之本源法则悄然衍生，然后那龙珠气机变动，竟然被大道之力转化，化作了一颗金黄色的灯芯。","　　如果说杨三阳上次钻木出的乃摩擦之火、物理之火，那么这次灯火中点燃的便是守护之火、光明之火、红尘之火。","　　灯火，本来代表的便是家。代表的是安康、宁静。","　　可惜，守护之火诞生的本源太过于弱小，对于天道来说增益不大，就连天花都没有，只是一股大道之力悄无声息间垂落，变换了神灯的形态。","　　龙珠化作金黄色，牢牢镶嵌在灯火中央。整个灯台变成了莹莹玉色，闪烁出五彩之光。","　　寻常大小的火苗自灯台内钻出，照亮了石洞内的黑暗。","　　得，有大道之力加持，就连灯油都省下了。","　　不需要灯油，那灯芯彻底转变形态，物质本源改变，只怕十八太子复活，也认不得自家的龙珠。","　　那灯芯内蕴含着一缕火之本源法则，成为了灯盏不灭的根源，闪烁出莹莹之光。","　　“妙哉！大道之力还真是眷顾我！我莫非是大道的私生子不成？”杨三阳把玩了灯火一会，然后放在石台上，双目内露出一抹沉思：“纵使有诸般宝物又能如何？不得妙法，终究不能长生。”","　　体内天网射出一道丝线，没入灯火内部，过了一会方才收回，然后天网内又多了一枚印记。","　　“既然是天地间的第一盏灯火，那不如唤作：宝莲灯好了！”杨三阳想起了自家前世传说中的宝莲灯，不由得轻轻一笑，双目内露出一抹回忆。","　　灯火叫什么不重要，重要的是其所代表的意义。","　　在其体内天网观察之下，宝莲灯散发出一股类似于神威般的力量，笼罩了原始人的整个山洞，将整个原始人山洞牢牢护持住。","　　一道道法网组成的丝线在空中交织，自宝莲灯中发出，向着四面八方蔓延。","　　“咦~”杨三阳惊疑一声，这宝莲灯散发出法则丝线，岂不是等同于先天神祗？","　　与先天神祗一般无二？","　　先天神祗也是这般守护部落的！","　　“难道说，这宝莲灯有可以进化为先天神祗的潜力？”杨三阳一双眼睛精光灼灼的盯着宝莲灯，许久不语陷入了沉思。","　　心中念动，宝莲灯法网收缩，收敛了所有神威，只是化作一盏玉灯，悄悄的燃烧着照亮整个屋子。","　　杨三阳的屋子不大不小，足足有四十几个平方，再加上瀑布之水沟通而过，所以整个屋子并不显得憋闷。","　　在墙壁上挖出一个石洞，然后将宝莲灯放在石洞内，灯火柔和的照亮整个屋子。","　　再将熊罴皮子铺在自家的床榻上，无数稻草松软，整张床榻便算是完成了。","　　“这是我来到此方世界，过得最好的一年！”杨三阳双目内流转出道道神光，一双眼睛看向远方天边，整个人默然不语，只是静静的睁开法眼，扫视着天地乾坤的变换。","　　太阳已经被黑色粒子占据十分之九，若有朝一日被占据剩下的那十分之一也被占据，寒垩纪将要彻底的降临。","　　“想要求取长生，果然是难如登天，诸神高高在上，岂会理会一只蝼蚁的诉求？”杨三阳自腋下将那一颗玉色珠子拿出，放在手中把玩：“如何才能叫诸神注意到我？火神是我唯一、有机会接触到的神祗，可现在竟然被一个不知名的小鸟鸠占鹊巢。”","　　杨三阳无语，他盯着手中珠子，这颗珠子与那小鸟同时出现，必然是了不得的宝物。","　　可惜他空守宝山，但却无能为力。","　　他能怎么办？","　　他根本就连一丝一毫的主动权都没有。","　　宝物虽好，但不会用也白搭。","　　“我现在唯一能做的就是守护好部落，做自己能做的，将自己能做的一切都做好！”杨三阳低垂眼眉，眼观鼻鼻观心：“前世小说中燧人钻木有大功德，我如今身上也有大功德，可是为何无人渡我？”","　　“那我便将前世那些上古先贤所做的事情尽数做一遍，多获取几件宝物也是好的！”杨三阳心中各种念头流转不定。","　　第二日，天边旭日东升，杨三阳体内天网心有感应，走出洞府扫视着天边东来紫气，伴随着那呼啸北风，杨三阳张了张嘴，灌了一肚子冷风。","　　依旧是没有任何动静！","　　北风扑面，冻得杨三阳一个哆嗦，他差点忘记那龙珠已经被其做成了灯芯。","　　连忙裹好大氅，瞧着东升的太阳，伴随着地上冰雪融化，气温开始回暖。","　　回到山洞，杨三阳巡视着石洞内的物资储存，那一间间的屋子内已经挂满了肉干，现如今部落物资充沛，倒没有人偷食。","　　只是待其巡视到干果时，不由得眉头皱起。","　　“怎么少了这么多？”杨三阳瞧着那干果，再看看周边众位原始人手中的果子，顿时面色阴沉了下来。","　　也是，没有人偷食肉，但是却有人偷食果子。","　　就像是人吃肉，吃饱了自然不会去偷吃，而是想着吃点水果解解油腻。","　　“砰！”","　　杨三阳一声怒吼，将脚下渔网踢飞，惹得无数原始人面色骇然，纷纷茫然的看过来，不知如何惹得自家神子大怒？","　　“砰！”","　　杨三阳疾步上前，对着那手执果干的原始人便是一阵猛踹，惹得那原始人抱头鼠窜，但却不敢反抗。","　　杨三阳指了指其手中果干，然后在指了指石洞内贮存干果的屋子，又是一阵猛踹。","　　待过了半刻钟，杨三阳踹累了，方才引导着众人将干果放回去。","　　众位原始人不傻，自然知道杨三阳因何而怒，此时一个个跪倒在地，瑟瑟发抖不敢站起身来。","　　外面果子随处可见，可这些家伙外面的果子不去吃，竟然跑到山洞里吃现成的，此风不可长。","　　寒垩纪漫长无比，若整日里吃肉，众人怕是要难熬到吐了，果子的重要性可想而知。","　　将那群原始人连打带踢，整整折腾了半个时辰，然后才将其轰出去狩猎。","　　如今寒垩纪即将到来，任何时间都耽搁不得。","　　采摘果子、捕鱼、狩猎，众人泾渭分明，杨三阳寻了种子扔入河水内，期盼来年种子生根发芽，长出可以遮阴的大树。","　　“天网融入我的体内，除了法眼、那火红色丝线无坚不摧之外，我还尚未发现其余的作用，那法眼与我灵魂融为一体，成为了灵魂中类似于经脉的东西，也不知有何妙用！”杨三阳背负双手，披着大氅走在部落中，时不时弯下腰采摘了数百年分的草药放在背囊中，眼睛里露出沉思。","　　长生不死！","　　他现在满脑子都是长生不死，想长生不死都要想疯了。","　　“待我将弓箭制作出来，若还不能引得神明瞩目，我便尝试前往莽荒中，或许另有机缘也说不定，总不能在此地坐而等死！”杨三阳叹息一声，眼中满是无奈。","　　他能怎么办？","　　他也很无奈啊！","　　“长生不死……老天太不公平，凭什么那些先天神灵可以长生不死！”杨三阳心中怨念满满。","　　长生不死，是他活在这个世界的动力。","　　上一个世界，他亲眼看着宇宙大破灭，亲眼看着万物归墟，虽然不知自己因何存活下来，但杨三阳却更加格外珍惜这次重生的机会。","　　“长生！我一定要求得长生，没有人能阻止我！”杨三阳抬起头，一双眼睛看向了祭坛上的火焰，看到了火焰中沉睡的小鸟，跪伏在地的老祭祀。","　　“这个世界原始人身子骨就是硬朗，这老祭祀跪倒在此怕不是有月余了，竟然还没有被拖垮……”杨三阳瞧着被小鸟镇压的火神，忽然间心中一动：“或许自己可以趁火神沉睡的机会研究一下那团火焰……自己有法眼，可以看破万物本质。若能看清这些神祗的本质……”","　　刹那间，杨三阳怦然心动。\n        "]