["　　挣扎着走出洞府，扯开了身上皮子，站在了洞口处，杨三阳一双眼睛看向了不远处简陋的祭台，祭台上悬浮着一簇火苗，风吹而不摇曳，火苗仿佛是固体一般静静的悬浮在那里！","　　火苗下不见干柴、不见煤石，更无有燃料，就那般静静的燃烧着。","　　这是部落的守护神！","　　周边都是冲霄而起的古木，一眼望去林海看不到边际，就仿佛是在看大海一般，不过眼前的海洋全都化作了树木的绿色。","　　方圆不知几百里内，没有丝毫树木，所有古树皆已经被部落里的‘神’烧成了灰烬，为人类开辟出一方可以生存的世界。","　　神是部落存在的根本！","　　数千人，依靠着神的庇佑，在这浩荡苍茫的世界活了下来。","　　人类唯一要做的就是不断祭祀，捕获各种猎物、果实，除了用以果腹之外，便是祭祀冥冥之中伟大神灵，用来交换自己所需之物。","　　只要你有足够的祭品，神能满足你所需要的一切！","　　拖着疲倦的身躯，杨三阳采摘了一些果子，这一上午杨三阳也不知道想些什么，脑海十分混沌。","　　“五年了！”杨三阳忽然开口，瞧着身边一个巨大芭比叶子围起来的简易‘果篮’，其上数不清的各式果子，杨三阳眉头皱起：“我已经在这个世界虚度了五年时光，虽然这个世界有诸般种种的不好，但却有一个前所未有的机缘。”","　　长生！","　　有神，必然可以长生不死！","　　杨三阳一双眼睛看着远处采摘果实的部落之人，嘴角化作一个难看的弧度，他曾想过造字，兴起人类的文明，可惜……面对一群话都不会说的家伙，你想要直接三步跳去造字，未免有些异想天开。","　　端起那硕大的叶子，盛装着满满的果子，杨三阳来到祭台前，瞧着凝固的火焰，面色恭敬的将果子放在火焰前，恭敬跪倒在地拜了三拜。","　　“砰！”","　　火光划过，只见那果子消失不见，却多了一块生肉。","　　来到原始世界，杨三阳才知道往日里自己想得太简单，祭拜神灵求取生存之物，与自己想象中不一样。","　　每一样东西，可以祭祀换取来的东西也不一样！","　　比如说果子，这种七彩果子可以换来肉！","　　比如说有一种青色的石头，可以换来简陋的石茅。还有一种唯有日月交汇之日才会降下的甘露，可以求得诸神出手救死扶伤！","　　部落中心，有一簇诸神赐下永不熄灭的火焰，可以取其火种，然后寻来干柴自己烤肉。","　　杨三阳架起篝火，瞧着逐渐金黄的烤肉，逐渐陷入了沉思。","　　五年如一日的枯燥生活，已经叫其忍到了极致，心中那一丝丝不甘的小火苗在慢慢冒头。","　　继续这般的日子，纵使自己等到死，也休想见到神明，更何况是长生不死？","　　至于说狩猎？","　　杨三阳曾经亲眼看到吞云吐雾，口喷烈焰焚烧山石的妖兽，那一次上百狩猎的原始人出去之后就再也没有回来过。","　　至于说诸神为何庇佑人类这么弱小的种族？","　　杨三阳想不到！","　　人类无法和神明沟通，除非是神明主动降下神谕。按照杨三阳自己的推测，人类与诸神或许在冥冥之中，存在着某一种共生关系。","　　亦或者就像是二十一世纪的人类，看到要灭绝的野兽，便将其化作自然保护动物圈养起来一样。","　　舍此之外，杨三阳想不到渺小的人类，对于高高在上的神明来说有什么作用！","　　“该睡觉了！”这般想着，杨三阳瞧了瞧天空中的太阳，转身向石洞内走去。","　　原始人没有夜生活，唯一的夜生活便是造人！","　　石洞内并不黑暗，而且也并不潮湿，扫视着洞府内的墙壁，堪称是鬼斧神工，经过其几年的判断，这一个洞穴肯定有传说中的神明出手，方才能开辟出一个高十几丈，深百丈，而且其内孔洞穿梭的巢穴，这根本就不是手无利器的原始人能做得到的。","　　女首领端坐在洞穴中，手掌灵巧的炮制着一张皮子，瞧见杨三阳走进来后，露出大白牙一笑。","　　皮子，不是谁都能享受的！","　　唯有小孩、女人才能享受到皮子，男性原始人只能去睡各种枯草搭建的‘猪窝’。","　　女首领这几年大概生了十几个孩子，杨三阳不过是其中最为安静、最特殊的一个，所以极易被人记住。","　　一头扎在不知名野兽皮子内，感受着身下稻草的柔软，杨三阳轻轻一叹，看着上方黑兮兮的岩石发呆。","　　来到这原始社会，没有人和自己交流，杨三阳的孤寂难以言述。","　　除了吃就是睡，他能怎么办？","　　记得自己第一次看到神火，见到神明赐福之后，他曾经想过去修炼，然后幻想和无数小说中主角一般大杀四方，拳打神王脚踢魔主，然后三妻四妾美人在怀。","　　然而，然并卵！","　　小说终究是小说","　　他幻想过部落中会有什么先知、巫师类型的强者存在，他们能够吞云吐雾，能够沟通神明。他甚至暗地里翻遍了整个部落，也不曾看到半点修炼的典籍。","　　原始人终究是原始人，只是一群力气大的出奇的原始人，所谓修炼妙法，不过是其暗中想象罢了。","　　不过","　　诸般种种，并未打消其心中的那股火热，再有神明的世界，那个不想长生？","　　折腾了五年，唯一叫其坚韧不放手，并且坚持下去的理由，便是脑海中自家记得的道德经。","　　杨三阳前世虽然不是什么佛道爱好者，但佛道典籍却也看过一些，像《道德经》这种道门无上典籍，只要是在中二年龄的少年，都会忍不住去瞅一眼。","　　这几年他将道德经翻过来调过去的琢磨，可惜依旧是什么也没有琢磨出来，然并卵……。","　　唯一叫其没有放弃的便是，这道德经开不了口。","　　不错","　　确实是开不了口。","　　自己在脑海中想想也就罢了，想要开口将道德经诵读出来，就仿佛冥冥之中有一股奇异力量，将自己的嘴巴、喉咙堵住，半点声音也发不出。","　　“道可道，非恒道；名可名，非恒名；……”默诵一便道德经，除了温故而知新外，并没有任何用处。","　　“这个世界，活着很难啊！”杨三阳慢慢的低下头，在风中他闻到了一股血腥味。","　　不用出去，杨三阳便知道，肯定是又死人了！","　　这里的原始人看起来力有千斤，但是外面的野兽更狠、更狡猾，更霸道！","　　杨三阳没有出去，听着外面的惨叫，这些年见得多，也麻木了。","　　“生存！想要求得长生，便先要生存下去！”杨三阳低垂下眼眉。","　　“五年了，在有三日便是第六年，到那时我便要跟着狩猎队出征！”杨三阳慢慢闭上眼睛，拿起身边果子狠狠的啃了一口。","　　外面的悲伤没有持续多久，洞**的嘈杂之音逐渐平息下来，杨三阳松开了耳边的手掌，盯着那熊熊篝火，眼睛里露出一抹叹息。","　　“长生路，究竟在何方？我已经等了五年了，再继续这般，三日后参加狩猎队，我怕是不知何时命丧此地！”杨三阳慢慢闭上眼睛。","　　参加狩猎队，虽然只是学习知识，但野外凶险至极，从来都不缺少危机，每年折在外面的原始人幼童不知有多少。","　　“诸神凭什么注意到我！”杨三阳慢慢闭上眼睛。","　　他在想自己的价值，想要获得长生，第一步便是诸神投来注视的目光，关注到自己，然后才能降下恩赐。","　　“或许，有一个办法，只是太过于冒险了……”杨三阳低垂下头颅，整个人缩在兽皮内。","　　渎神！","　　这个词在其三岁那年第一次出现在脑海，那是杨三阳第一次碰到有凶猛的野兽袭杀了十个守夜壮汉闯入山洞。","　　然后便是血腥的厮杀，杨三阳危急关头拿起洞府内的火焰，吓跑了野兽，却也惊呆了无数的原始人。","　　然后当晚杨三阳就被众位原始人五花大绑的捆束起来，供奉在了神明的祭台前，成为了诸神的祭品，就仿佛是牛羊一般。","　　天知道那个时候他是有多绝望！","　　或许是他平日里的灵性赢得了女首领的喜爱，然后关键时刻，首领力排众议，将杨三阳救了下来！","　　代价就是整个部落足足半年没有生火！","　　部落里的火焰被诸神收回！","　　女首领储存的食物尽数奉献了出来，用来平息族人的怒火。","　　渎神！","　　诸神的火焰，是生命之火，守护之火，而非杀戮之火","　　在那一刻，生死只在一线。","　　那一刻，杨三阳心中隐隐有了明悟，好在那一年他年幼，而且部落中有火焰可用，他才没有起了那个念头……。","　　火焰乃诸神的权柄，自己若是钻木取火，那便是夺取诸神权利，怕是祸福难料！","　　“这个世界……”杨三阳眉头慢慢皱起：“不论如何，都拖延不得，出去跟随狩猎队，有三成的机率成为野兽点心，我绝不会坐以待毙！”","　　“纵使渎神又能如何？总归是要诸神注意到我，我才能有那一线生机！”杨三阳眉头皱起。","　　重生以后，或许是每日默念道德经的关系，他的直觉越加厉害，甚至于有一种神而明之的感觉。","　　“一切，就在明日，成则一步登天，至少能消弭眼前危机！败，则在神罚中化作灰烬！”杨三阳低下了头。\n        "]