["　　弥风老妖在笑，白泽却想哭。","　　早知如此，何必当初，得饶人处且饶人，这么咄咄逼人干嘛？","　　“不可能的，怎么会彻底陷入沉睡，对我的呼唤毫无感知？。火神纵使沉睡，但只要觉醒一缕元神，便可将你这蝼蚁碾碎化作齑粉，你这蝼蚁还不速速滚开，难不成等死吗？”白泽怒视着弥风老妖，眼中火气翻滚，他堂堂白泽什么时候受过这等气？","　　“哈哈哈，你休要诓我，真当我不知道吗？火神是何等存在，他若感知到你的危机，早就该醒了，如今既然醒不来，那便说明真的醒不来，只要我不闯入火神神威笼罩之地，火神便绝不会惊醒！”弥风大王在笑，笑容里满是阴冷：“你我如今乃是不死不休的仇恨，乖乖叫我吞了你，一切皆一了百了。你既死得痛快，我又得了好处彻底蜕变，取代你的命格，咱们是两利，你又何必挣扎呢？”","　　“我呸，你这混账太无耻，老祖我有朝一日若能恢复神通，非要将你抽筋扒皮点天灯不可！”白泽恨得咬牙切齿。","　　“呵呵，大荒这么大，你如何找到我？更何况，阁下觉得你还有机会能活过今晚？”弥风妖王在冷笑。","　　“我如今站在火神神威笼罩之地，你敢踏入其中，必然会被法则之力灭杀，我就不信你真的敢跨进来抓我！”白泽此时恍然回过神来，瞧着虚空中弥漫的火之法则，顿时来了精气神，慢慢悠悠的坐在青石上，抬起头鼻孔看着弥风老妖：“小野兽，老爷我就在这里，有本事你便施展神通进来抓我，老爷我若皱一下眉头，便跟你姓。”","　　“神威？”弥风老妖看着虚空中弥漫的神力，他当然没胆子触怒火神，不敢冒犯火神的威严。火神与白泽不同，火神乃杀伐之神，纵使被魔祖重创，碾死自己也和玩一般。","　　看着得意洋洋的白泽，弥风老妖忽然笑了，笑的白泽心脏一抽，一股不好的预感自心中升起：“阁下如今本源遭受重创，施展不得半点神通，怕是一只寻常野狼，你也绝对敌不过。”","　　“那又如何？你莫非敢进来抓我？”白泽不屑的道。","　　“呵呵，我是不敢，但人敢！”弥风大王冷笑。","　　“嗯？”白泽闻言一愣。","　　“吼~”","　　不给白泽反应的时间，弥风妖王仰天一阵咆哮，下一刻猛然对着大荒一抓，数以万计的野兽被其摄取而来，落在了其身前。","　　那一群野兽筋骨强壮，毛发油光发亮，显然是日日得以饱食。","　　“去，给本大王抓住那白泽神兽，本大王必然重重有赏，助尔等开辟窍穴，直接踏上修行之路！”弥风老妖一声呵斥，下一刻无数双绿油油的眼睛看向白泽，然后二话不说直接咆哮着扑了过来。","　　“你他娘的……”白泽心头狂跳，二话不说转身便跑，连骂人的话都顾不得，火急火燎的向火神领地内窜去。","　　他发誓，这回连吃奶的劲都用上了。","　　白泽好歹也是先天异兽，虽然遭受重创，但速度却远超那群野兽，众野兽虽然速度快，却只能跟在白泽身后吃灰。","　　不过，一群野兽受了弥风妖王的命令，绝不会放弃追捕，跟在后面对白泽紧追不舍，而且关键是野兽数量太多，铺盖下去漫山遍野，逐渐对白泽形成了合围之势。","　　白泽恨得想要骂娘，但他此时却没有时间去骂，所有精力都用在逃生上，根本就顾不得喝骂。","　　眼见着一群野兽越围越紧，自家活动空间越来越小，白泽脑海中智慧之光不断流转，一点神通勉强运转：“生机在北方，我的生机在北方！”","　　白泽二话不说，转身便向北方逃窜，过了八十里后忽然瞧见黑夜中一团火光，那火光周边无数野兽在厮杀。","　　在那火光中心有一道人影，持住火焰不断驱赶着野兽。","　　“天不绝我！天不绝我！”白泽瞧着那篝火，还有调动篝火的人影，不由得热泪盈眶，自己终于否太极来。","　　他是谁，堂堂神兽白泽，上知天文下知地理，逆知过去未来，怎么会被区区一只妖兽给吞了？","　　有了火焰，自然可以逼迫众位野兽退去，到那时自己获得喘息之机，总有办法唤醒火神，让其为自己护道复仇。","　　杨三阳此时正站在篝火前吃着肉干，此时周边众野兽相互厮杀，反倒是没有野兽敢于上前来骚扰他，到叫其安静了下来。","　　“咦，远方好大的动静，莫非卷起兽潮了吗？莫非莽荒中又有恐怖的大妖崛起？”杨三阳听着远方此起彼伏的咆哮声，惊得心中一颤，眼睛里露出一抹凝重。","　　兽潮，绝对是要命的事情，他自己一个人怕是无法应付。","　　“嗖~”","　　就在其沉思之时，一道破空声响，眼前划过一道白光，下一刻只觉得自己裤腿一紧，已经被抱住，然后那动物弹指间顺着其裤腿爬上肩头，然后蹬在了其脑袋上。","　　“呼~”","　　杨三阳惊得魂飞天外，毛骨悚然冷汗打湿了毛发。被野兽靠近，还被其靠近自己的脑袋，岂非性命已经易手？","　　心中念动，困仙绳飞出，不待那动物反应，已经被困仙绳给锁住，然后杨三阳手掌猛然伸出，将头顶之物攥在手中，然后杨三阳懵了。","　　一只很萌很萌的小兽，一袭洁白的毛发，头顶上长着一只角，此时正满脸愤怒的盯着自己，口中发出一道道呼喝，似乎在训斥着自己的无礼。","　　不过这小兽一副蠢萌蠢萌的样子，倒颇为惹人喜爱，看起来便没有丝毫的杀伤力。","　　“这是什么东西？好像是一只羊，但那有羊长着一只角的？反倒有点像神话传说中的神兽白泽……”杨三阳拿着小兽左右来回打量，那小兽不断咆哮，双目内满是怒火的盯着杨三阳。","　　白泽怒啊，虎口尚未脱险，竟然又被一个不知名的猴子给抓住。","　　这种大猴子他看到过，最是脆弱、软弱，在大荒中已经要灭绝了，若非诸神庇佑，只怕这物种已经灭绝了。","　　这厮竟然敢对自己无礼，还敢拿那脏手摸自己的毛发，还敢摸自己的触角！！！","　　“小子，速速放开我，否则老爷我恢复神通，非要叫你好看！”白泽怒斥着杨三阳。","　　然并卵，杨三阳听不懂大荒通用的神语，只是不断揉捏着小兽脑袋，还扯了扯其下巴上软绵绵的胡子。","　　耻辱啊！","　　白泽气急，怒火攻心，干脆晕了过去。","　　他堂堂先天异兽，何时受过这种憋屈？还被人当宠物一般揉捏脸蛋、胡须，那可是自己的生命啊，自己英俊潇洒的胡须居然被一只大猴子给摸了，这简直是耻辱。","　　“咦，晕过去了？”杨三阳面带诧异的捧着那小兽，正要在把玩一会，忽然听得远方一阵咆哮怒吼，然后随手将小兽塞入了背后皮囊中，面色凝重的站在篝火前，将木头扔入篝火中，加大了篝火的燃烧。","　　铺天盖地的野兽，一眼望去怕不是有数万，密密麻麻的逼近，将火堆团团围住。","　　杨三阳头皮发麻，手脚发软，迅速将背后火把抽出，点燃之后拿在手中。","　　“麻烦大了！”杨三阳眼睛里满是凝重：“这冰天雪地，怎么会出现这么多猛兽？附近猛兽怕不是扎堆冲了过来，到底发生了什么？怎么会有兽潮？”","　　他不知兽潮根由，但知道眼下必然是自己最难度过的一观。","　　阵阵腥臭味铺天盖地，一双双流着涎水的嘴巴张开，狰狞的牙齿在火光下更显得恐怖。","　　背囊中白泽转醒，悄悄的将脑袋自背囊中伸出，瞧着那团团围住的野兽，不由得心生绝望：“这回是真的没处跑了。火神，你这混账若再不苏醒，老祖我可要成为这群畜生的腹中餐了，到时候神帝问罪，怕你也要遭受牵连。”","　　白泽仰天怒骂，可惜没有半分回应。","　　原始人祭坛处，那神火微微波动，似乎感知到了白泽的气机，但是却见那小鸟一扑腾翅膀，所有波动瞬间压了下去。","　　“火神，你个老不死的，你可不能公报私仇啊，当年我不就是坑了你一回吗？”","　　“火神，你个混账……”","　　“火神，老爷我若死了，神帝必然不会放过你……”","　　“……”","　　白泽在不断怒骂，听在杨三阳耳中，却是一阵颇有韵律的哼哼，他也不予理会，只是紧靠着篝火，眼睛里露出一抹凝重。","　　冰天雪地的小冰河纪元，涌现出如此多的野兽，明显很不正常。而且这群野兽筋骨强壮，没有半分枯瘦的样子，很明显是自大荒外涌进来的。","　　这个时候，没有什么是比火把更令人安心的了。","　　杨三阳手中持着火把，不断来回摇摆，将一群野兽逼退，心中快速沉思：“必须要尽快撤离，我的火把坚持不了一夜，这群野兽若不肯退去，火把燃尽我纵使是有篝火护持，也难逃一死。”","　　他是一个果断的人，想通前因后果，随即持着火把二话不说向野兽逼迫而去。\n        "]