["　　人在大荒，身不由己！","　　长生不死岂是那么容易证就的？","　　机缘岂是那么好等来的？","　　三千年寿命，不少了！","　　放在前世，这是任何人都不敢想象的数字。只要活着，便有希望成仙，自己有着前世整个世界的见识，缺的只是一个机会而已。只要有一线机会，自己便可乘风而起。","　　自己如今寿不过二百，未免太过于短暂，若二百年等不来仙机呢？","　　杨三阳眼中露出一抹神光，与白泽对视了一眼，然后二话不说站起身开始收拾行装，准备各种物资。","　　他要准备足够的肉干，为部落留下足够的口粮，猎取到足够的猎物。其实他知道自己对于整个部落来说意味着什么，若是自己遭受劫难，只怕这些部众熬不过冰冷的小冰河纪元。","　　所以，自己必须活着回来！","　　不可冒险！","　　有机会，就将那草还丹弄回来，没有机会就悄悄撤退。","　　延长寿命的东西，不论在那个世界都是宝物，叫人打破头皮的存在。","　　弓箭射出，无数野兽死亡，然后杨三阳指挥着整个部落里男女老幼将数万野兽搬入山洞，然后烤制出足够的肉干，拍了拍耶的肩膀，一身轻装消失在风雪中。","　　尽管杨三阳不是第一次外出，但耶还是心中担忧，整个人呆呆的站在洞口前看着那满天风雪，默然不语。","　　没有打火把，杨三阳身上皮子也尽数丢掉，整个人穿着无缝天衣，大腿上穿着一条虎皮裤子，脚下套着一双臃肿的‘鞋子’，轻装上路。","　　天衣彻底遮掩了其身上的天机，白泽在杨三阳的袖子里，时不时露出脑袋左右打量一番，然后继续躲在袖子里把玩着诸般宝物。","　　偶尔有野兽与杨三阳碰面，然后杨三阳手中铁铲挥出，那野兽一击毙命。","　　就连青石都可以轻易挖开的铁锹，又岂是野兽能抵挡的？","　　这铁锹在杨三阳手中重若无物，但落在别人手中，却重若山岳。不多不少，只要叫那铁锹刮着野兽，那便是筋断骨折一滩烂泥的下场。","　　他如今不必想着狩猎的事情，杀戮完毕后迅速离开，那血腥味吸引了附近的野兽，反而给他创造了安全离开的机会。","　　白日里在大荒中行走，夜晚升起篝火歇息，杨三阳并不会感觉到疲惫。","　　而且体内天网妙妙莫测，可以望气观察整个大荒的野兽位置，叫其提前预警，亦或者是从容的避开那来往野兽。","　　两日半，来到了火神神威笼罩之地边缘，瞧着远方瘴气横生烟雾弥漫的大荒，杨三阳站在屏障边缘处许久不语。","　　“你现在后悔还来得及，你尚且还有两百年寿元，未必不能迎来转机，大荒实在是太过于危险，稍有不慎便是殒命的下场，你犯不着冒险！”白泽缩在杨三阳袖子里，一双眼睛里满是凝重之色。","　　说实话，此时白泽倒有些犹豫了。","　　杨三阳眼中法网流转，扫视着无尽大荒，迷障遮不住其眼眸。","　　只见大荒中各色气机交杂，唯有百里外一股青色气机格外壮大，呈现出翠绿色，无穷生机即便是相隔百里，他似乎也能感知的到。","　　“那绿色气机便是草还丹所在之地吗？”杨三阳遥遥看着那庞大的绿色气机，翠绿色生机近乎凝为实质。","　　“翠绿色气机？”白泽在其袖子里一愣，过了一会才道：“什么翠绿色气机？”","　　“你不是先天生灵吗？莫非看不到？”杨三阳愣了愣神。","　　白泽闻言愕然，脑袋钻出来，抬起头看着法网交织的双眸，若有所思道：“这必然是你独有的本事，莫说我看不到，便是诸神也看不到。不过草还丹乃木之精粹，主生机寿数，代表五行之草木，主绿色。你看到的那绿色生机，想来便是草还丹了。想不到你的法眼竟然还有这般功能，如此说来岂不是大荒中所有宝物皆瞒不过你的眼睛？”","　　说到这里，白泽目光开始兴奋：“那大荒对你来说岂不是再无隐秘？他日你若能踏上修行之路，咱们合作将整个大荒挖一遍，各种宝物岂不都是咱们的了？？”","　　杨三阳默然没有说话，而是整理了身上的天衣，然后二话不说迈步向火神领地之外走去。","　　“小子，你可想好了，一旦踏入大荒，什么情况都有可能发生，到那时你纵使后悔，也晚了！”白泽在其袖子里警告了一声。","　　“我没得选择，你又不通修行妙法，我不能在部落里等死！三千年寿命，对尔等长生不死的神灵来说不过弹指一挥间，但对我来说却是漫长无比，足以值得我冒险了！”杨三阳步履稳健的穿越火神庇佑之地，一只脚跨步走出，来到了大荒世界。","　　一股不一样的气机弥漫周身，明显与火神庇佑之地不一样。","　　整个大荒多了一股狂躁、苍茫的气息，如果说火神部落里的气机是温和的山间小溪，那么整个大荒便是气机万变的大海，波流暗涌虚空中夹杂着一股莫名的晦涩气机。","　　“小子，这附近是弥风妖王的地盘，那小妖虽然不被老祖我看在眼中，但却也有些本事，吹得一手好风，纵使寻常修士遇见，也需退避三舍！”白泽在其袖子里道：“遇见弥风妖王，你小子便自求多福吧。”","　　杨三阳闻言默然，双目扫视着天空中晦涩狂暴风气，眼睛里露出一抹凝重，然后体表天衣隐没，藏在了其肌肤下。","　　天衣是个好宝物，在这大荒反而是惹事的根源，不小心会惹得窥视。反倒是自己化作本体，一个微不足道的小猴子，并没有人在乎。","　　杨三阳收敛一切异常，蹦蹦跳跳化作寻常猿人模样，在冰雪寒风中窜动，所过之处有野兽欲要狩猎，但是却被杨三阳机敏的躲开。","　　至于说妖兽，方圆百里只有一道冲霄而起的黑风，那黑风里散发着血腥味道，杨三阳法眼观之，不知为何心中有一股直觉，竟然直接将那股黑气判定为妖气。","　　他能看到弥风大王的位置，自然而然的可以提前躲避开，山林间野兽忙着遵从弥风大王法令去捕抓白泽，没时间和杨三阳计较。","　　这一路出奇的顺利，杨三阳顺利的走过百里莽荒地界，到了那草还丹附近。","　　即便隔着里许，空气里那股充满生机的气息，却也依旧叫其精神一震，周身疲乏尽数散去。","　　“那个便是弥风大王？”杨三阳站在一棵大树上，枝叶遮掩了其眼眸，瞧着盘坐山巅气机冲霄的黑影，低声的问了一句。","　　“不错，就是这蝼蚁！没想到这厮不怕火神苏醒，依旧冒险停留此地不肯离去，想来是草还丹成熟在即，这老妖舍不得！此瞭已经面临三灾之劫，若在不渡劫，寿命将近。这草还丹乃是其延寿、积蓄底蕴的希望，想来其也不会轻易放弃！”白泽恨得咬牙切齿：“你莫要盯着他看，这厮修炼有成，你若是一直盯着，便会被其追溯气机发现你的存在，到时候怕是不妙”。","　　杨三阳收回目光，一双眼睛看向那郁郁葱葱的大山，山中草木比外界格外的青翠。","　　“草还丹还有多久成熟？”杨三阳问了一声。","　　“不知”白泽摇摇头。","　　“草还丹方圆附近十里所有鸟兽皆被其驱散，免得草还丹意外被某个野兽吃了，到时候误了机缘。我有天衣隐匿气机，只要不是这厮亲眼看到我本体，他的神通道法便发现不了我的踪迹，这是我的优势！”","　　杨三阳低下头，寻了一处枝叶繁密的大树坐好，然后对白泽道：“草还丹这等异宝出世，必然有无数妖兽为之眼红吧？会不会惹来别的妖兽争夺？”","　　杨三阳想要趁着二者河蚌相争，他来个渔翁得利。","　　“不可能，这弥风妖王体内沾染了一点法则之力，掌握了一种先天神风，非金仙降临不可降服！”白泽摇了摇头：“金仙长生久视永恒不死，怎么会将草还丹放在眼中？”","　　“也就是说，这宝物弥风妖王已经是囊中之物了！”杨三阳叹息一声。","　　“差不多如此吧！”白泽道。","　　“金仙是什么境界？”杨三阳忽然好奇的问了一声。","　　“金仙？大概与老祖我的境界一般”白泽没好气道：“老祖我说的金仙乃寻常修士，不是先天神灵。先天神灵执掌天地法则，任何一尊先天神灵降临，皆可轻易将其降服。”","　　“先天神灵天生便高于修士……算了，老祖我和你说这些干嘛，你还是抓紧时间盗取宝物要紧！”白泽没好气的道。","　　杨三阳闻言露出若有所思之色：“三灾和金仙差了多少？”","　　“天地云泥之别！”白泽道。","　　杨三阳闻言忽然，他心中有了猜测。","　　很显然境界这东西只是境界，和战力无关。弥风老妖尚未度过三灾，却需要金仙才能降服，可见境界与神通实力无关。","　　当然，这种事情他了解的不多，还要日后修为再上一层楼，方才能辩证一番。","　　就像是有的动物虽然小，但却能在不经意间置人于死地。有的动物大，力量及不上人类，但却依旧被人类驯服。\n        "]