["　　“麻烦了，弥风大王片刻不离的盯着草还丹，若草还丹成熟，必然会被其第一时间摘下来吞噬，根本就不会给我动手的时间，这草还丹若提前摘下来，会不会有什么后遗症？”杨三阳一双眼睛观察着场中，弥风大王寸步不离的看守着草还丹，他若想盗取草还丹，只能提前下手。","　　草还丹成熟，弥风大王必然会第一时刻将其吞下，不给杨三阳动手的机会。","　　附近根本就没有妖王敢来此和弥风妖王争锋，杨三阳河蚌相争渔翁得利的想法落空，只能另谋算计。","　　“当然有后遗症，草还丹药效大打折扣算不算？眼下草还丹九成九熟，你若提前摘下，大概也就只剩下一千五百年的药力”白泽一副看白痴的表情。","　　一千五百年？","　　不少了！","　　“不是都已经九成九熟了吗？怎么还会损失五成药力？”杨三阳不解。","　　“草还丹完全成熟的一刹那，会有一个质的蜕变，那个质的蜕变才是关键。不然你以为以弥风一个妖精的耐心，怕是早就将草还丹吞下去了，岂会在此忍受风吹日晒的等候？”白泽解释了一声。","　　“一千五百年的寿元，这买卖值了！”杨三阳扫视四面八方，一旦草还丹成熟，根本就不会有自己动手的机会。","　　“若盗取了草还丹，弥风妖王必然发疯，你准备好如何应付了吗？”白泽小心翼翼的问了一声。","　　“到时候再说，我没得选择！”杨三阳不紧不慢的自袖子里掏出鱼竿，然后转身看向远方山巅的弥风妖王，又低下头想了想，直接拿出自家铁锹在大树下挖了一个坑洞，然后整个人钻进去，小心翼翼的将洞口封死，只留下一个换气的孔洞。","　　“我有天衣，只要不被弥风妖王看见，他纵使是神通不凡，却也感知不到我！”杨三阳法眼睁开，一双眼睛看向草还丹所在之地，却见那处密地生机盎然，草木青翠，说不出的生机。","　　在看山间，循着那清气源头，杨三阳法眼看穿本质，在那清气源头处，一株巴掌大小的小草在风中摇曳，那冲霄而起的无尽生机便是这株小草散发而出。","　　草还丹未成熟之前是一株小草，成熟后发生质的蜕变，会化作一颗圆形物，方才有一个‘丹’字。","　　杨三阳双目内流转着道道神光，心中念动，身前虚空荡漾，手中鱼竿一甩，那鱼钩穿破虚空消失不见。","　　山谷中，草还丹静静的生长，此物三千年一开花、三千年一结果，再过三千年方才成熟。","　　这草夺取天地造化，日月之灵气，方才有延寿奇效。","　　山巅，弥风妖王盘坐，吞吐着妖丹，时不时的低下头看着那山谷中的草药，眼中露出一抹笑容：“老祖我机缘到了，先是撞见遭受重创的白泽神兽，然后又遇见这即将成熟的草还丹。我如今寿命将近，若想继续延寿，唯有渡三灾。只要吞下这草还丹，我便可以在积蓄三千年底蕴，有三千年的时间，这白泽必然是自家掌中之物。到那时自己选择渡劫也好，吞噬白泽蜕变为先天神圣也罢，都是再好不过的选择。”","　　“老爷我机缘到了，只是那白泽有两把刷子，火神领地内有什么隐秘，老祖我派遣出几批兽潮，结果都沉没其中不见回响，此中怕有变数……”弥风妖王陷入了沉思。","　　若非顾忌惊醒火神，他早就亲自动手将白泽抓来吞入腹中，做自家盘中餐了。","　　下方山谷","　　弥风妖王沉思之时，不曾发现山谷上空气机莫名一变，一条丝线不知自何处来，那玉质鱼钩竟然精准无差，直接扣在了草还丹的根部。","　　“这就是因果法则吗？若非因果法则，绝对扣不得这么准的！”白泽瞪大眼睛，虽然隔着重重屏障，但依旧能将山谷中的一切收之于眼底。","　　“成了！”杨三阳心中一跳，然后二话不说猛然发力，鱼线绷紧，那草还丹连根拔起，直接没入虚空，被其拿在手中，迅速塞入了天衣内。","　　没有天衣遮掩气机，杨三阳岂敢盗取草还丹？","　　“成了！成了！”白泽欢呼一声。","　　草还丹他不放在眼中，但是能叫弥风吃瘪，却解了其心中恶气。","　　“莫要做声！莫要做声！”杨三阳赶紧将白泽塞入袖子里，捂住对方的嘴巴，接下来等候这片天地的必然是弥风妖王的雷霆怒火。","　　山巅","　　弥风妖王思忖着如何抓捕白泽，想得有些出神，却是忽然间眉头一皱：“天地间的生机气息怎么在衰退？莫非草还丹成熟了？”","　　弥风妖王回过神来，连忙向山谷看去，下一刻却是如遭晴天霹雳，呆呆的愣在那里，使劲揉了揉眼睛：“不见了？”","　　“不可能啊！我一直坐在这里，怎么会消失不见？纵使有神祗出手，也万万瞒不过老祖我的眼睛！”弥风妖王使劲的揉了揉眼睛，犹自不敢置信的驾驭着妖风降临山谷，然后落在了草还丹生长之处。","　　泥土翻开，草还丹确实不见了！","　　不但不见了，而且还是被人连根拔起。就在自己眼皮子底下连根拔起，你叫弥风妖王如何敢相信？","　　呆呆的愣了那么一会，下一刻弥风妖王怒气勃发，涛涛气机冲霄而起，一道狂风凭空涌现，卷的方圆百里飞沙走石：“是谁！是谁盗取了老祖我的宝物？”","　　“狂风，你告诉我是谁盗取了老祖我的宝物！”弥风妖王双眼赤红，周身狂风卷起，吹荡着百里的每一寸土地。","　　风声呜咽呼啸，狂风过处，搜寻一切气机。","　　“快将那窟窿堵上，那弥风妖王执掌了风之法则，狂风过处一切都瞒不过他！”白泽在其袖子里惊呼道。","　　杨三阳心中一动，伸出手将黄土一推，连忙将洞口堵住。","　　狂风呼啸，绕过了密封的地洞，外界弥风妖王仰天咆哮：“什么！附近方圆十里根本就没有生灵，没有人能盗取我的宝物？”","　　接收到风中反馈，弥风妖王面色狂变：“我不信！我不信！小贼，你给老祖出来，你敢盗取老祖草还丹，老祖我定要将你抽筋扒皮。你个卑鄙无耻的小贼，老祖我定然要你不得好死！”","　　弥风妖王在风中怒吼，周边天地飞沙走石一片昏昏，那弥风妖王驾驭狂风直上九霄，下一刻涛涛狂风向四面八方蔓延：“小贼，你给老祖我出来。”","　　弥风妖王远去，在周边山间穿梭，查询着方圆百里的一切气机，寻找着属于修士的气息。","　　外面狂风逐渐停歇，杨三阳眉头皱起，法眼透过泥土盯着弥风妖王，见到弥风妖王远去，连忙推开泥土，钻了出去。","　　逃！","　　二话不说玩命般逃走！","　　只要出了这方圆里许之地，混入那无数野兽群中，他一个不起眼的小猴子，放在弥风妖王眼中，对方也会下意识忽略。","　　在弥风妖王看来，能在其眼皮底下盗取宝物的，唯有妖兽、亦或者是掌握了某种特殊神通的修士，他怎么会在野兽的身上浪费时间？","　　好在杨三阳速度不慢，一路狂奔逃出了禁区，然后悄悄混入兽群中。","　　野兽在狂奔，弥风妖王大怒，属于妖王的气机在虚空中扩散，惊得野兽屁股尿流不断躲闪呜咽，哪里还有时间捕猎？","　　整个领地内野兽乱成一团到处狂奔，纵使杨三阳在其身边经过，一群野兽也绝不会过来在这个时候找麻烦。","　　跑！","　　玩了命的跑！","　　所有野兽都在跑，杨三阳跟着狂奔便显得合情合理，一点都不显得突兀。","　　一口气跑出五十公里，杨三阳松了一口气，只觉得周身一阵酸软，寻了一棵大树躲避，拿出肉干吃了一会，然后继续狂奔。","　　半日过去","　　大山中","　　弥风妖王回转山洞，感受着风中气息，然后面色阴沉疾走，站在了杨三阳之前藏身的树洞内。","　　“砰！”千年老树连根拔起，弥风妖王面色阴沉，扭曲到了极点：“好一个小贼！好一个小贼！”","　　此时弥风妖王怒极而笑：“真当我抓不住你？”","　　“风，告诉我他的信息！”弥风妖王号令天地间狂风，眼中冷光流转：“叫老祖我发现你的踪迹，非要将你斩尽杀绝不可。”","　　呜~~~","　　风声呜咽，下一刻弥风妖王面色狂变：“怎么可能，风中怎么会没有你的气机？这不可能！纵使先天神祗行走，也要带起微风，风儿过处便是我的耳目，怎么会查不到你！”","　　弥风妖王面色狂变：“倒是好本事！怪不得敢来盗窃老祖我的宝物。”","　　“不过，你既然施展手段盗取，那便说你不是老祖我的对手，说明你实力比老祖我弱！”弥风妖王眼中杀机流转：“敢坏我机缘，定要你不得好死。”","　　微风卷起，树坑中一缕毛发飞出，落在了弥风妖王的","　　掌心：“这是什么动物的毛发？”","　　“只要找到这毛发主人、种类，便可找到凶手！”弥风妖王深吸一口气，强迫自己冷静下来，认真的分析着手中毛发出处。\n        "]