["　　白泽闻言瞪大眼睛，一双眼睛滴溜溜的看着杨三阳，再看看手中困仙绳锁，面带不敢置信的道：“你当真肯用这宝物换取妙诀？”","　　“只要老祖肯给我修行妙诀，这宝物我便赠送给老祖了”杨三阳目光灼灼的盯着白泽。","　　“可惜！”白泽叹息一声：“我却是没有修行的法诀。”","　　白泽乃先天神兽，要那修行法诀做什么？","　　就像后世，一个律师去学习历史做什么？除非是闲着没事干。","　　“当真没有？”杨三阳心有不甘。","　　“小子，须知诸天万族，能够继承祖血的才多少？部落的壮大，全靠着修行妙诀，不论是哪一家修行妙诀，都会奉为无上至宝，轻易不会流传开来。而且想要修行妙诀，非天资超绝之辈不可。老祖我说一句不好听的，你们这些蛮子，资质低下，想要修行根本就是痴心妄想。”","　　杨三阳闻言不甘，只是低下头道：“若非要修行呢？”","　　“非要修行？”白泽闻言略做沉思：“当拜入先天神圣座下，可得传大道妙诀。”","　　“老祖不是先天神圣？”杨三阳一双眼睛精光灼灼的盯着白泽。","　　“我却是不行，我根本就不会那妙诀！而且……那无上妙诀，非上神不可传授，我如今修为在先天神祗中亦不过马马虎虎，远远未到明悟传授开启众妙之门的境界！”白泽摇摇头。","　　“上神？”杨三阳对于这个词语又是一阵好奇。","　　“哎，你管那么多干嘛，反正你不适合修行就是了。若老祖我恢复到巅峰状态，重新返回中央神庭，将你推荐给某些上神，或许看在老爷我的面子上，你或许有几分希望。但我如今遭受重创，没有一会元之数休想养好伤，到那时你小子骨头渣子都烂没了，还是不要多想了！”白泽摇头晃脑。","　　“我却是不甘心，难道没有别的办法了吗？”杨三阳不甘心，一双眼睛里满是期盼的盯着白泽。","　　“难！难如登天啊！”白泽摇了摇头。","　　其实有句话他没说，诸神根本就不可能收他为徒。","　　就像二十一世界的校园，不会收一个猴子、野猪为学生一样。人族资质低下，自开天辟地至今朝，尚未开启修炼文明，不曾流传祖血的种族也就一个人族。","　　正因为人族资质低下，反而显得很稀奇，被诸神当成宠物圈养起来，防止人族灭绝。","　　当然了，若有朝一日杨三阳能在诸神坐下学会修行妙法，诸神也不会怪罪。","　　就像一只猴子懂得识字、说话一样，只会引得无数神祗围观、好奇。","　　人族的资质太差，诸神也未尝不曾想过帮助人族开启灵智，踏上修行之路，可惜人类有一个天生的短板。","　　当然，这些话白泽不必说！","　　他与杨三阳如此亲近，就像是正常人碰到了一只会说话的动物，觉得稀奇而已。","　　仅此而已！","　　当然了，还想着等某人死后，好继承其遗产。","　　宝物诱惑没的说!","　　不过想到杨三阳能够引起大道之力加持，白泽心中也没底：“这小蛮子福源滔天，未必不能踏上修行之路，开辟新的纪元。”","　　想到杨三阳那滔天气运，纵使白泽也是无语，不敢对杨三阳太过于无礼。任谁有了这滔天鸿运，无边气运、功德，都会叫人另眼看待。","　　当然，打不过杨三阳，还是一个很重要的因素。","　　寄人篱下，先天神祗也要认怂。","　　白泽能怎么办，他也很无奈啊，叫天天不应叫地地不灵，外面有个弥风妖王虎视眈眈，内里火神遭受重创，他能怎么办？","　　出不去，只能依靠这小蛮子庇佑。","　　白泽的眼睛一转，随即一拍大腿：“你想要长生妙诀我没有，但你若只是想延长寿命，眼下就有一个机会，只是你这小蛮子没什么本事，出去也不过是送死而已，此事不提也罢！不提也罢！”","　　“老祖，还望老祖指点迷津！”杨三阳闻言顿时眼睛一亮，不能长生，能延长寿命也不错啊。","　　“你当真要听？”白泽有些犹豫。","　　“要听，还望老祖指点迷津！”杨三阳恭敬道。","　　白泽闻言摸摸胡须，然后一双眼睛看向远方：“此去出了火神法域一百五十里，有一座大山，山中住着一位妖王，唤作：弥风大王。”","　　杨三阳没有说话，只是继续静静的听着。","　　白泽不紧不慢道：“那弥风大王之所以盘踞此地，是因为山林间诞生一株灵药，唤作：草还丹。”","　　“草还丹？”杨三阳闻言眼睛一亮。","　　“不错，就是草还丹！吃一颗草还丹，可延寿三千年。三千年对诸神来说不过弹指一挥间，但对于你等蝼蚁来说，却是不短的岁月，若熬过去或许能得一些造化”白泽不紧不慢道。","　　“砰~”","　　白泽话未说完，已经被杨三阳按在地上摩擦：“蝼蚁？你说谁是蝼蚁？”","　　“哎呦~，好好说话，别打脸啊！”白泽狼哭鬼嚎，声音一片凄惨：“老爷我说错话了还不行吗？”","　　“啪~”","　　杨三阳收回手，心中有些不忿，这么弱鸡的先天神祗，竟然还敢说自己是蝼蚁。","　　虽然心中告诫自己，要对神祗保持恭敬，可一见到对方方蹬鼻子上脸，想要谋夺自己宝物的贱样，他便忍不住心中火气。","　　或许是和白泽混熟了，见过对方不要脸的样子，杨三阳对其全无敬畏感。","　　“那弥风妖王有何本事，对方既然带有一个‘妖’字，怕也不是我能对付的！”杨三阳松开了白泽。","　　白泽满脸哀怨的看着杨三阳，仰天无语泪流，他竟然被一只‘猴’给揍了！","　　简直是丢了神祗的脸。","　　“我哪知道，不过是和你说说罢了，你虽然有诸般宝物，但却发挥不出来，但凡你有一点修为，那草还丹还不是囊中之物！”白泽捂着脑袋，双目中满是无奈。","　　“老祖看我这宝物如何？能否自弥风妖王的眼皮底下将草还丹偷出来？”杨三阳拿出鱼竿，一双眼睛看着白泽。","　　“此物倒是玄妙，或许可以一试，只是得罪了弥风妖王，结下死仇，只怕你日后应付不来！”白泽面色犹疑。","　　“我看却是还有一些机会，我有天衣可以遮掩气机，只要到了那草还丹附近，利用这鱼竿将草还丹勾走，三千年寿命啊……”杨三阳想一想眼睛都红了。","　　富贵险中求，不搏一搏怎么行？","　　“你这么一说，到真有几分希望，那弥风三灾未渡，只是凝结了妖丹而已，不曾证就天地果位，所以才守护着那草还丹，欲要用以延寿增加底蕴，有老祖我指引，你小子倒是有几分希望。只是出了火神庇佑之地，灾祸比比皆是，稍微出了岔子，你小子性命不保啊！”白泽的眼中满是凝重。","　　说实话，被弥风妖王一路追赶，白泽心中憋了一肚子火，这个仇若是不报，他堂堂先天神祗的面子往哪里放？","　　这小子福运滔天，说成大道之子他都信，纵使是不懂修为，在冥冥之中的气数下也必然化险为夷，将那弥风大王给坑死。","　　只是大荒实在是危险，稍有不慎动辄有殒命之危，他也不好教唆杨三阳跑出去。","　　“三千年寿命啊！可以多活三千年春秋，便多了三千年变数！”杨三阳慢慢的站起身：“没得选择，我不知机缘何时才能降临，我只是做我自己能把握的一切。”","　　“你当真要去？”白泽愣了愣神，双目诧异的看着杨三阳：“知不知道，大荒对你这等毫无修为之辈来说意味着什么？”","　　白泽虽然想报仇，但却不能看着杨三阳去送死。说实话，杨三阳有点邪性，尤其是其亲眼看见大道加持、射日弓的练成，叫其心中更是没底。","　　说出来有些丢人，但对于杨三阳，白泽还是万分忌惮的！","　　不是一般的忌惮！","　　忌惮一个猴子，说出去怕会笑死一大群先天神祗，但偏偏白泽心中清楚。","　　尤其是对方眼中闪烁的那朦胧天网，白泽更是忌惮到了极点。","　　“不好惹啊，这小子身上有大隐秘”白泽心中嘀咕道：“我唆使他去盗取草还丹，这小子若出现差池，老爷我必然也会被气数反噬。”","　　“我当然知道意味着什么，可我没得选择！”杨三阳叹息一声：“老祖知我寿数几何？”","　　“不超二百年”白泽很笃定的道:“开发出全部潜能八百年”。","　　杨三阳苦笑，他不敢奢求二百年内便碰到改命的机缘，但他要抓住他所能触及到的一切机缘。","　　“还请老祖成全”杨三阳抱拳一礼。","　　白泽闻言沉默，过了一会才道：“我如今状态你也知晓，一旦事情败露，我也会为你陪葬，这件事可不是闹着玩的。”","　　看着杨三阳坚定的表情，白泽咬了咬牙：“干他娘的！你都不怕，我堂堂先天神圣岂能畏惧？”","　　说实话，他心中忍不下这口恶气！","　　他可是先天神圣，差点被一只蝼蚁给吃了，安能不怒？","　　憋屈！","　　憋屈到了极点！","　　若非没有恢复修为，早就将对方碾死了。","　　三灾未渡，在往日里他看都懒得看一眼的蚂蚁罢了。\n        "]