["　　诸神的心思，杨三阳不知道，只是一双眼睛看向湛蓝色苍穹，等候诸神的注视，然后以祈求获得那一线超脱之机。","　　天花乱坠地涌金莲，无尽祥瑞将杨三阳团团拥簇住，仿佛是太古神人降临，端坐于灵山圣境。","　　前所未有的汹涌大道之力，密密麻麻铺天盖地涌入了其身前的渔网内，伴随着那无数大道之力的涌入，渔网形状在不断改变，却见那渔网由粗麻化作了晶莹剔透，不知是何材质制成的细嫩丝线，其上闪烁莹莹之光，流转着法则的气机。","　　天道重组！法则重组！","　　杨三阳不曾看到，因为渔网的启示，那满天法则重组。","　　如果说不曾重组之前的天道是三千根互不相干的绳子，如今借助渔网形态启示，三千大道重组，化散乱为一体，所有法则拧成一股绳，并且编织成了一张丝网，笼罩整个世界，每一个角落，每一寸土地。","　　天网恢恢，疏而不漏。","　　三千大道借杨三阳手中的渔网启示、附身模拟、推演，使得杨三阳手中渔网蜕变，沾染了三千大道的力量。","　　这宝物与大千世界天道法则相合、意志相合，有大千世界法则加持，有无量伟力。","　　整张网变得晶莹剔透，闪烁着五彩霞光，其上汇聚了三千大道的痕迹，使得整张丝网材质蜕变，留下了无数的天道信息。","　　丝网化作能量与物质之间变幻不定的形态，然后没入杨三阳眉心祖窍，进入其三魂七魄，将其三魂七魄糅合在一起，以一种玄妙的方式重组。","　　“天网！”杨三阳一双眼睛看向苍穹，借助天网的力量，他看到了天道的蜕变，看到了这大千世界无所不在的丝网，将大千世界笼罩住，芸芸众生无人可逃。","　　甚至于杨三阳有一种感觉，自己若是利用神魂中的丝网，或许可以波动大千世界形成的那张庞大丝网。","　　那是法则丝网！","　　杨三阳当然没那么傻，法则丝网不是自己可以触及的。","　　天网！","　　是杨三阳编制出渔网的名字，乃是天道赐名，脱离后天诞生于先天之前，乃天道演化的载体、见证、根源。","　　“这宝物了不得！日后若无必要，万万不可轻易示人！”杨三阳心中暗自沉思，双目内露出点点思虑，这种事情不需多说，打死他他也不敢说出去。","　　能和这天地间冥冥天道牵扯到关系的，绝对没有简单之物，这宝物对于自己来说，日后必然有大用。","　　海量功德凝为实质，化作一片凝实的云朵，落入杨三阳脑后。","　　怀中玉珠微微一动，暗自窃取了一丝丝功德之力，然后很快陷入了沉寂。","　　可惜，虽然得了天网值得高兴，但他最期盼的诸神瞩目，却依旧迟迟没有降临。","　　“高傲如诸神，这般异象都无法惹得尔等瞩目吗？”杨三阳低下头，眼中露出一抹黯然，耶静静的站在杨三阳身边，眼中满是狂热之色。","　　双眼扫视人族，天地在其眼中不在相同，人族气运呈现了青色，那是天道垂青。","　　天网融入其体内，他自然而然便多了许多神异之处。","　　人族气数，便在其眼中无所遁形。","　　“人类能自大荒百族中崛起，能在诸神大劫中存活下来，因为什么？不单单后天努力，更是因为天道垂青，人族的崛起对于天道来说有大作用，促进了天道的进化，这才是人族能超脱诸天百族笑到最后的原因！”一种莫名明悟在其心中回荡。","　　“前有绳索，大道得之启发，三千大道拧成了一股绳，力量强悍了何止千百倍，简直是质的提升。后有渔网，使得天道又一次蜕变，天道法则淼淼莫测，彻底融于大千世界每一个角落，众生再难躲避天道的笼罩。然后燧人之火，又弥补了天道火之法则的力量，使得大千世界又多了一种法则增加底蕴！！！”一连串灵光在其眼中流转而过：“这便是人族对天道做出的贡献，人族如何不大兴？如何不获得天道垂青？”","　　天生万物以养人，人只取少量食物，便可为天道进化做出启示，天道怎么会不钟爱这样的种族？","　　在那一刻，杨三阳竟然悟了，悟出了人族生存的最大依仗。","　　不是诸神，而是天道的青睐。","　　“我人道崛起有望矣！若他年有朝一日，天道退隐，法则权柄交托人道，我人族当可百族称尊，未必不能压制魔神一头！”杨三阳收回目光，眼底诸般神异尽数消失得干干净净：“可现在，捆束我的是寿元约束，何时我才能获得诸神青睐，求得长生不老妙方？”","　　无数原始人跪倒在地，面色狂热的看着杨三阳，杨三阳将众人搀扶起来，走回了石洞内，看着石洞内幽幽火焰，陷入了沉思。","　　闭上眼睛，只要其心中所想，便会浮现出一张丝网。","　　丝网长三千丈，其内闪烁道道神光，晶莹剔透犹若玉石。却见那丝网内有网眼九千九百九十九个，结点合十二万九千六百，端的玄妙异常。","　　“我知道了，每一处结点，便是法则的交叉，两种法则交织，便会衍生出一种新的力量，诞生出一种新的法则，这才是天道的真正进化，这才是天道会给予我这般大赏赐的原因！因为我给了天道无限的可能！”杨三阳心中震动。","　　自家渔网接受三千大道根本法则洗炼，留下了法则的印记、本源，会伴随着天道的变迁、进化而随之改变，一切终将会在渔网上体现，可以说自己手中渔网就是整个大千世界天道的显示器、监控器，大千世界的天道在其眼中再无隐秘。","　　“呼！！！”","　　杨三阳呼吸急促，猛然睁开双眼，双目内流转出一抹骇然：“这等事情若被诸神知晓，只怕会将我生吞活剥，抽筋扒皮研究透了。这天网决不能泄露出去，否则必然会惹出大祸患。”","　　而且，自己虽然看不懂天道法则的演化变迁，但他年有朝一日自己踏上修行之路，这玩意便是自己的作弊器，足以拉近自己与诸神间的差距。","　　“这才是我此生最大的造化！”杨三阳面色激动，天网已经与其三魂七魄融为一体，成为了脉络般的东西，彻底与其融合。","　　“日后怕是我将与天道荣辱与共，天道强盛，我体内的天网也会强盛，天道若有朝一日陨落，我怕也难以脱劫而出！”杨三阳苦笑，天网与其三魂七魄融为一体，成为了类似经脉之类的东西，绝对超乎了其预料。","　　“不过，好处也是显而易见！”杨三阳慢慢站起身，走出洞府，瞧着正在炮制肉干的众位原始人，拿出一捆条绳索便开始在洞府前结网。","　　他要教众人结网，教众人如何利用网来捕获猎物。","　　结网，通常都是捕获那种大型的猎物，小型猎物只要用陷阱便可以了。","　　一群原始人凑过来，面色好奇的看着杨三阳，盯着其手中绳索，目不转睛的看着。","　　“盘古~”耶欢快的来到杨三阳身前叫了一声，双眸内满是喜色。","　　不知为何，看着眼前的野，他竟然觉得有一种眉清目秀的味道。一股恶寒涌入心头，杨三阳心中杂念流转：“我该不会是在这原始世界憋太久，身体已经出现问题了吧？”","　　自己怎么会觉得一个原始人眉清目秀？","　　努力的将那诸般想法自脑子里踢出去，杨三阳示意耶坐在一边，开始给众位原始人展示编网的技能。","　　众人虽然不知网有何用，但此时杨三阳在部落中威严前所未有，众人不打折扣的执行，毫无疑问的跟着杨三阳动手编织着捕捉猎物的丝网。","　　日升月落，日落月升，一个忙碌的白天就过去了。","　　夜晚，石洞内，杨三阳手中拿出打磨好的骨针，来回在兽皮上穿梭，为自己缝制衣衫。","　　虽然他身上的毛发浓厚，有没有衣衫都并不打紧，但作为一个文明时代过来的人，他觉得还是穿一下衣服比较好。","　　而且寒垩纪即将到来，到那时冰冷的天气犹若钢刀，单凭身上的皮毛，是无法抗衡北风的寒冷。","　　制作骨针之时，他还期盼着能够再次天降异象，好歹赏赐一点功德。可惜他失望了，骨针就是骨针，没有任何异象降临。","　　“真是吝啬！”杨三阳拿起骨针嘀咕了一声，一件简单的大氅便已经缝制好，再加上那缝制好的衣衫，虽然丑陋不堪，但他相信在寒冬里此物足矣御寒。","　　现如今有了绳索布置的陷阱，部落里不缺食物、不缺皮毛，至少人人身上一件是够了。","　　至于说皮毛的好坏，当然是首领用最好的。","　　杨三阳用的大氅，乃是那次死了五十多个原始人，方才狩猎到的熊罴，那一战当真是惨烈，整个原始人部落为此三个月为之哀悼。","　　“有了网，如今便可教那些畜生如何做人！”杨三阳面色冷光流转：“无尽大荒，必然有朝一日会被人类所征服。既然编制了大网，那就先拿熊罴开刀，以祭祀我部落之强盛。”\n        "]