["　　明明是一件很严肃的事情，但偏偏此时杨三阳心中涌现出一股奇怪念头，一双眼睛看向那近在咫尺的龙头，狰狞闪烁着血红色鳞片的爪子，龙头上森白的牙齿清晰可见。","　　杨三阳眼睛里露出一抹凝重，双目闪烁出怪异之色，虚空在龙爪的抓攥下不断爆开，雷电肆意迸射，打的周边古树爆开，泥水仿佛一个个小炸弹般，不断迸射出惊人的力量。","　　只怕寻常之人碰到便死，擦着就伤，道道惊天动地的雷霆在雨幕中放肆的攒动。","　　“吱呀~”","　　宝莲灯形成的光罩不断扭曲，只见虚空中一道道恐怖狰狞的气机流转，龙爪攥住了宝莲灯光罩，将杨三阳与宝莲灯拔起，落在了敖兴的眼前：“蝼蚁，速速交出宝物，本座叫你少受一些折磨，否则今日便要你受尽烈火焚烧的酷刑，永世不得超生。”","　　“呵呵！”杨三阳听到耳边蛟龙的咆哮，充斥着暴虐的血色双眸，一颗紧张的心此时竟然逐渐的沉寂了下来。","　　宝莲灯的防护力量叫其心中安定，这妖王虽然厉害，但却打不破宝莲灯屏障。","　　“孽畜，不管尔是何等身份，胆敢毁我部落，今日定要你难逃一死！虽然不知为何那金乌羽毛斩杀不得你，但你千不该、万不该，偏偏不该将我攥在手中！”杨三阳面带冷笑，下一刻腰间绳索仿佛灵蛇一般卷起，弹指间弥漫敖兴周身，然后其体内一道丝线射出，天网法则加持于绳索内，下一刻只听得‘咯吱’声响，然后虚空扭曲，敖兴被捆束成了一个粽子，周身法力神通被封禁，重重的落在地上。","　　“这是什么宝物？小小蝼蚁，也敢暗算我？”敖兴面色狂变，眼睛里露出一抹冰冷杀机，欲要施展神通挣脱绳索的捆束。","　　燧人钻浮现，火之本源法则灼灼，刹那间只听敖兴一声惨叫，周身法力竟然被火之本源烧散：“这不可能！你怎么能掌握火之法则本源？”","　　敖兴的眼中满是不可思议，面孔扭曲血液喷溅，焦灼味道冲霄而起，体内压制的伤势瞬间爆发开来。","　　内忧外患，此时敖兴可谓当真是时运不济。","　　“执符！助我脱困！”敖兴欲要祭出执符，只见那玉片闪烁出道道混沌之气，忽然间杨三阳心中一动，体内天网波动，那执符莫名产生感应，竟然脱离敖兴怀中，落在了杨三阳手中。","　　执符未曾被祭炼，也就是说谁拿在手中那便是谁的！","　　“怎么可能！怎么可能！你怎么能掌握执符？你这妖孽，你怎么能操控执符？”敖兴瞪大眼睛，双目内满是不敢置信。","　　“这是什么东西？”杨三阳拿着飞过来的执符，顾不得细细打量，然后将执符塞入胸前筐篓内，继续催动火之本源灼烧、熬炼着敖兴肉身、神魂。","　　“我恨啊！我恨啊！我若证就金仙，你纵使掌握法则本源，也休想如此轻易炼死我！我恨啊！我好恨啊！”敖兴仰天咆哮，周身神力流转不断挣扎，但是其诸般神通尽数为天网内法则化解，再加上困仙绳的束缚之力，此时敖兴已经成为了待宰羔羊。","　　“这孽畜生命力果然顽强，想要炼化难上加难，不过好在我法宝多，最不缺的就是宝物。”","　　操控着燧人钻继续熬炼敖兴，杨三阳伸出手，震天弓浮现于掌心。然后手指拉动弓弦，箭矢被其拿捏住。","　　弯弓搭箭","　　“杀戮重器，这怎么可能？”敖兴骇然失色的盯着那弓箭：“蝼蚁，我乃东海龙宫嫡系子孙，尓敢杀我，龙族必然不会放过你！”","　　弓弦拉动，虚空中风云变色，瓢泼大雨变成了血色。","　　“不要！不要！不要！放过我，我愿为牛为马唯阁下马首是瞻！”敖兴的双目内满是惶恐，面对杀机滚滚的震天弓，他感觉到了死亡的气机，疯狂的挣扎着欲要摆脱困仙绳束缚。","　　“嗖~”","　　弓弦松开，犹若霹雳在天地间炸响，弓弦的声音比之霹雳更加响亮。","　　弓如霹雳弦惊！","　　箭矢洞穿虚空，插入了敖兴逆鳞中，疯狂的破坏着其体内生机，吞噬着其生命力，不断破坏着其体内伤势，叫其一直压制的伤势猛然爆发出来。","　　“这不可能！我乃即将证就金仙永生不死的无上存在，我怎么会陨落在这里？我不服！我不服！我不服啊！你这蝼蚁胆敢杀我，日后殿下定会为我复仇的！”敖兴惨叫，气机断绝。","　　堂堂无上大能，随时都可以证就金仙的存在，竟然憋屈的死在这里，当真可谓：神通不敌天数！","　　叫人不得不发出一声感慨。","　　你道是为何？","　　杨三阳获得天地加持，有功于天道，虽然因为天网将诸般气机、功德隐匿起来，但功德就是功德，不管你是不是藏起来，他都是存在的。","　　敖兴虽然是即将证就金仙的无上存在，但气数却远远及不上杨三阳，不然按照东海太子推算，身具执符的强者，怎么会被人发现气机，却又恰巧一掌遭受重创？","　　再加上金乌的神威压制了其八成力量，他都没地方说理去，谁能想到那小小蝼蚁竟然身藏有这么多宝物？","　　箭矢回转，涛涛生机灌注于体内，杨三阳心中一动，箭矢中生机顿住，然后回归震天弓内。","　　此时疾风骤雨不停，杨三阳缓步走上前去，确认那蛟龙确实死透，方才收了诸般宝物，转身去部落招呼人手。","　　这么大一只蛟龙，他是拖不动的。","　　数十位壮汉冒着暴雨，来到了外界，看着那被斩杀的蛟龙，俱都是面露敬畏之色。","　　杨三阳指了指蛟龙，然后示意众人用力，将蛟龙扛回自家的屋子前。","　　虚空中风云散去，杨三阳背负双手，眼睛里露出一抹认真，拿出铁锹对着那蛟龙一斩，然后血液喷出，勇在一边早有准备，拿起陶瓷大盆来接住蛟龙血液。","　　开膛破肚，蛟龙血便接了几十大盆，无数原始人闻着空气里的馨香，虽然躁动但是却不敢上前。","　　杨三阳拿起铁锹开膛破肚，先将那龙角、龙牙收集好，然后在挖出龙珠，将其五脏六腑掏出来仔细的放在一边大盆中，然后抽出蛟龙筋，拔了蛟龙皮，然后方才示意众人将蛟龙肉分了，他自己端着两盆蛟龙肉、五脏六腑、还有一盆蛟龙血回到屋子内。","　　外界众位原始人人心躁动，女首领分着龙肉、龙血，屋子内杨三阳一双眼睛看着耶，此时盯着蛟龙的肝脏，眼中露出一抹渴望之色。","　　“哈哈哈，肝脏却是不能给你吃，肝脏是给女首领与勇的，这颗龙珠才是那孽畜的一身精华！”杨三阳抚摸着耶的脑袋：“张开嘴。”","　　耶乖乖的张开嘴，然后杨三阳将龙珠塞入对方口中：“这颗龙珠内涵那孽畜身上半数精华，可以延年益寿、青春永驻，也不知能否叫人长生不死。”","　　“盘，谢谢你！”耶水汪汪的眸子盯着杨三阳。","　　“哈哈哈，咱们两个互相帮助，我不帮你我帮谁啊！”杨三阳伸出手开始炮制蛟龙血、蛟龙肉，眼睛里露出一抹笑容，然后拿出那根箭矢，心中念动那箭矢磅礴生机尽数灌注体内。","　　洗毛伐髓，肉身的力量在一次增强，周身肌肤仿佛美玉一般，闪烁着淡淡的青色。","　　体内一股股黑烟喷出，若此时有人看杨三阳骨头，就会发现杨三阳的骨头化作了晶莹的玉色，其内流淌着玉色骨髓，周身血液在不断改换，由血红色向淡青色不断转变。","　　“寿命未必增长，但我的本质却在不断的进化！”杨三阳心中念动。","　　月色东升，外界吵闹逐渐恢复平静，面色疲惫的勇与女首领走进来，端坐在软榻上喘着粗气。","　　杨三阳将肝脏拿给了女首领，将心脏拿给了勇，剩下的五脏六腑做成砂锅大杂烩，然后四个人吃的满头大汗。","　　部落狂欢，龙血的作用不必多说，一整夜部落里都是此起彼伏女人的嚎叫声，耶双目清明的站在杨三阳身边，陪着杨三阳送走了女首领与勇，二人站在明月下许久不语。","　　“这么大的蛟龙，很危险吧？”耶的眼中露出一抹担忧。","　　“侥幸获胜，那孽畜本事超乎想象，身上有一件重宝，纵使金乌羽毛也不能将其斩杀！”杨三阳侧目看着耶：“这颗龙珠妙用无穷，你虽然吞了龙珠，但却不能开发出龙珠的妙用。若有朝一日你能掌控这颗龙珠，当可发挥出不可思议的力量。”","　　“我人族这般弱小，却偏偏又命途多舛，若无你庇佑，只怕人族已经遭受劫数。老天何其不公，为何这般待我人族？”耶的眼中满是苦涩。","　　为何人族没有先天神祗？","　　为何人族不能屹立诸天百族顶端？","　　杨三阳默然没有开口，只是仰头看向虚空中明月：“会改变的！一切都会改变的！只要我等不断努力，终有一日会崛起屹立于诸天之巅。”","　　“希望有哪一日吧！人族过得太苦，只是百族食物，仅此而已！”耶在喃呢，依在了杨三阳怀中。\n        "]