["　　不癫狂，不成魔！","　　唯有到了绝境，人才会发挥出那种不可思议，蔑视王法、不敬公候、不拜鬼神的力量。","　　虽然才仅仅两日不吃饭，但再加上以前多日不曾吃饱，杨三阳觉得自己与饿了七八日的人没什么区别。手脚发软，头晕眼花，双腿软得甚至于搓动那干枯的钻木都十分困难。","　　钻木取火分为三个部分，第一要选取一个合适的钻木，第二便是选取一个让钻木钻的木板、朽木之类，第三便是干枯之草。","　　诸神不许我使用火焰，那我便自己动手！","　　而且在这个诸神执掌一切秩序的世界，杨三阳心中也没底，不知钻木到底能不能出现火焰。","　　不过，这个世界有摩擦，就不会违背物力定律。","　　可能是癫狂情绪的作用，杨三阳体内最后的力量爆发出来，手掌夹住枯木，在那拳头大小的朽木上，一个事先挖好的坑洞出现。","　　搓！","　　飞快的搓！","　　疯狂的搓！","　　杨三阳感觉自家速度从来都没有这般快过，双手一阵剧痛，接着便是麻木，整个手臂仿佛不是自己的，已经失去了一切知觉。","　　一下","　　两下","　　三下","　　……","　　杨三阳双目赤红，一个人躲在角落里，没有原始人注意到他的动作。","　　“出来！快出来！给我出来啊！”杨三阳心中不断咆哮，压抑了五年的情绪，此时轰然爆发。","　　“轰~”","　　“轰~”","　　“轰~”","　　惊天地动的声响自大千世界冥冥之中回荡，此时此刻大千世界无数神圣、妖王，据都在冥冥中听到了一阵急促的摩擦声。","　　摩擦声？","　　好像是一种急促的摩擦声，就像两根枯木不断的摩擦在一起。叫人摸不着头脑。","　　刹那间，无数伟大的存在自修炼中醒来，一双双眼睛扫视着眼前这方世界，甚至于有神圣下意识挠了挠耳朵，然后却发觉那摩擦声依旧存在。","　　没让众人疑惑多久，只见虚空中电闪雷鸣，无尽彩光祥瑞冲霄而起，震动整个大千世界。","　　冥冥之中，无数伟大存在俱都凝神向那彩光祥瑞望去，此时天花乱坠地涌金莲，在那天花之中，无数先天鸟篆、大道符文流转不定，法则秩序交错不休，正在飞速的衍生。","　　“法则，这是一种新的法则！天地间竟然凭空诞生了一种新的法则！”","　　太阳星中，一只沉睡的神鸟猛然睁开双目，腹下三只爪子不断震动，然后一只爪子伸出，横跨无尽时空亿万里世界，向着那新衍生的法则抓去。","　　不论什么时候，何等法则，都是在初生之时最为清晰，最为容易参悟。","　　任何一种法则，对于这些至高主宰来说，都具有不可思议之力无法言述的吸引力，若能参悟一二必然大有所获。","　　更何况，在三足神鸟的感知中，这是一种新生的火之法则，超乎了自己认知的火之法则。","　　“砰！”","　　不朽的力量弥漫，三足金乌的爪子与那满天金莲碰撞，竟然被法则之光击飞。","　　天地之威，不容亵渎！","　　大千世界，有新的法则诞生，对于世界来说是一种完善、弥补、增益，有大功德。","　　“简直不知死活，天地之力也敢妄自挑衅，真是……”中央至高之处，一身形朦胧的身影瞧着三足金乌的动作，不由得嗤笑一声：“就算是本帝也不敢触及那天地意志垂青的法则，更何况是你？”","　　“那是火神的地界吗？”男子转身看向身后一侍卫。","　　“回禀神帝，正是火神地界！”有侍卫恭敬道。","　　“记得火神三千年前被魔祖灭世大磨所伤，正在陷入沉睡，如今这般大动静，也不知清醒了没有！”神帝背负双手：“你进入火神领地，去寻找那法则之源，万万不可叫其落在魔祖手中。”","　　“是！”侍卫领命而去。","　　天花乱坠地涌金莲，道不尽的祥瑞彩光在虚空中流转，可惜这里是火神领地，谁也不敢贸然涉足。","　　而火神呢？","　　又在三千年前陷入沉睡，却不知是否醒来与否。","　　整个洞府外无数野兽似乎感知到那天威降临，纷纷哀嚎着逃窜，稍有迟疑便在天威下化作齑粉，成为元气回归虚空。","　　可惜","　　外界那恢弘浩荡，弥漫大千世界的景象杨三阳不曾看到，他更不曾看到，随着他急速钻木，伴随着那巨大的摩擦力，冥冥中一股伟大的法则，在其手中衍生。","　　法则，纵使是衍生，杨三阳肉体凡胎也不可查见。","　　一条条诡异的纹路，在钻木上不断交织纠缠，法则之源在不断孕育，不朽的纹路缓缓衍生。","　　杨三阳看不到那法则的纹路，看不到那不朽的力量，只能看到在钻木之间，点点星火、青烟逐渐冒出。","　　见此","　　杨三阳心神越加癫狂，手掌搓动越加急促，那青烟也越来越浓，然后竟然‘砰’的一声自己点燃。","　　不错，确实是自己点燃，化作了一个火苗，在钻木上不断燃烧。","　　按照正常钻木取火，都是待到摩擦力达到一定程度之后产生暗火，然后将那暗火倒在软草上，用暗火点燃软草。","　　可到了杨三阳这里，不知为何竟然直接将钻木点燃！","　　“嗖！”","　　杨三阳只觉得眼前一花，那钻木上火焰竟然带着恐怖的灼灼之力，向其脑袋撞来。","　　来不及惨叫，杨三阳一愣，只觉得眼前一花，眉心处一阵灼热，然后双目复得清明，那火焰依旧是火焰，静静的在哪里燃烧。","　　只是不知为何，在杨三阳感知中，这钻木似乎沉重了不少。","　　赶紧利用钻木上的火焰将稻草点燃，然后杨三阳看着自家火焰，明显与那火神的火焰是两种颜色。","　　火神的火焰是红色，自己火焰却是七彩之光！","　　火神的火焰混元一团，自家火焰灯芯、外焰层次分明！","　　稻草点燃，随手将那钻木扔在一边，却听得‘嗤’的一声，脚下坚不可摧的青石竟然仿佛散沙一般，被钻木齐根而入，扎了进去。","　　“这？”见此一幕，杨三阳愣了愣神。","　　顾不得那钻木，杨三阳拿着准备好的火把，走出角落正要向外界冲去，可是下一刻却惊呆了，脚步也不由得停滞。","　　一群原始人聚集在洞口，疯狂的对着外界虚空叩拜。在看外界哪里还有什么兽潮？所有野兽不知何时走的干干净净，唯有那无数的原始人疯狂叩拜着。","　　“这……”杨三阳一阵愕然。","　　他之前躲在最深处的角落里钻木取火，但是守在洞口的原始人却看到了天花乱坠地涌金莲的天象，一时间整个部落陷入癫狂的朝拜之中，只有杨三阳一个人持着火把，傻傻的愣在那里不语。","　　部落危机就此解除","　　杨三阳熄灭火把，来到自家之前钻木的地方，瞧着齐根没入的钻木，却不知该如何将其抠出来。","　　似乎感知到了杨三阳的心意，那钻木竟然自动自岩石中飞出，悬浮于身前。","　　钻木上的火焰虽然微弱，但却给杨三阳一种前所未有的温暖！","　　“怪哉，整根钻木不同了！”杨三阳伸出手将钻木拿在手中，仔细的观看，却依旧那般不起眼，只是其上火焰燃烧，不见消耗和烧尽。","　　若有神人再此，看到那一团火焰，必然会惊呼出声，这哪里是什么火焰？分明是一团永不磨灭的法则！","　　但在杨三阳的眼中，这就是一团火焰！","　　没有人顾及杨三阳，早就饿得手脚发软的原始人，此时癫狂的冲出洞穴，向丛林扑去。","　　在他们看来，之前天降仙光，定然是神明出手，将所有怪兽赶跑，有神明照看，自然不必在担心那诸般种种危机。","　　入目处","　　所有能吃的草根树皮、植物根茎，树上的果子，尽数落入原始人口中。","　　在饥饿的驱使下，没有什么比填饱肚子更重要。","　　原始人饿，杨三阳更饿！","　　此时只觉得头晕眼花，整个人踉踉跄跄的闯出洞府，向那树林扑去。","　　瞧着树上略带青涩的果子，杨三阳二话不说，摘下来疯狂的往口中塞。","　　天空阳光明媚，活着真好！","　　杨三阳在塞着果子，无数原始人也在塞着果子，忽然间一个原始人似乎察觉到了有什么不对劲，转身瞧着杨三阳手中不灭的火焰，刹那间瞳孔扩散，一声凄厉的吼叫传开，惹得无数原始人侧目，纷纷向着此地赶来。","　　虽然原始人没有言语，但通过声音，还是能发出集合、分散、危险指令的。","　　无数原始人拥簇而来，然后看到了杨三阳手中火把，刹那间只觉得晴天霹雳，世界末日降临！","　　他们看到了什么？","　　渎神！","　　渎神者！","　　怒！","　　道不尽的怒火！","　　无数原始人喘着粗气，一双双眼睛里满是暴躁、愤怒，怒视着杨三阳。","　　“吼~”","　　一声怒吼，众位原始人向杨三阳扑来，欲要将其扑倒在地。","　　他们要将眼前这该死的渎神者抓起来，送到火神的祭台前，平息火神的怒火，祈求火神的宽恕，希望火神不要迁怒于整个部落。","　　神火，唯有神才能掌控，才能迁移！","　　凡人擅自迁移，乃渎神之过！","　　“砰！”","　　杨三阳下意识挥舞手中火把防御，只见距离其最近的一个原始人竟然刹那间碳化，化作灰灰消散在天地间，连声音都来不及发出。\n        "]