["　　被猴嫌弃了！","　　被猴鄙视了！","　　白泽现在有一种仰天泪流的感觉，要不是因为你身上沾染了道韵，你以为老爷我愿意和你这个低下卑贱的原始人住在一起？","　　形势比人强！","　　火神情况未明，自己又失去了神通法力，外界弥风妖王虎视眈眈，你叫它能怎么办？","　　虎落平阳被犬欺，现在指着杨三阳保护它呢！","　　他能怎么办！","　　“不过这小子身上宝物太多了，这根绳索便端的不凡……”白泽在杨三阳怀里缩了一会，然后将目光落在了床前的腰带上。","　　第二日，天刚刚方亮，杨三阳睡意朦胧的坐起身，便看到了抱着自家腰带流口水的白泽。","　　“用得着这样？”杨三阳露出一副无语的表情，不就是一根腰带吗？虽然自家的这根腰带有些独特。","　　“阿伯次的额佛歌，和以及可乐莫吶……”","　　日常洗漱、吃饭、拼音、汉字，然后一个上午便过去了，晌午之时，日头正烈，杨三阳瞧着外界不知自何处跑来的野兽吞咽着冰雪中死去野兽尸体，眼中露出若有所思之色，却没有阻止。","　　那数万野兽的尸体，他并不介意与外界无数野兽分享，有来有回，虽然尸体被吃掉，但却引来了更多、更强壮的猎物。","　　此地成为了修罗炼狱，无数野兽在此厮杀，一时间血流成河，白雪染成了殷红色。","　　为了一口食物，野兽无奇不用，拼死搏命。","　　杨三阳背负双手，不紧不慢的迎着北风慢慢走出洞府，瞧着远方厮杀的群兽，然后点燃火把，向自家池塘走去。","　　路上众野兽见到杨三阳持着火把，不敢冒犯，俱都远远的避开。野兽也不傻，知道杨三阳的难缠，自然不会将珍贵的力气用在他的身上。","　　冰冷的寒垩纪，珍惜每一丝体力，才是活下去的法则。","　　白泽亦步亦趋的跟着杨三阳，然后在蹿起身落在了杨三阳肩膀上，显然是将杨三阳当成了坐骑。","　　杨三阳来到河边，眼中天网流转，扫视着脚下的池塘，过了一会才见嘴角露出一个会心的笑容：“居然没有冻结，这冰层厚二十米，下方是活水，足够鱼类生存的。”","　　这般厚的冰，想要钓鱼是做梦，别的不说，这二十米的冰层便是一个障碍。","　　他有铁锹，冰层对他来说不算什么，但冰层太滑，他若想要破开冰层，自己也会滑入水中，未免有些不划算，太危险了！","　　在这冰冷的寒垩纪，落入水中可不是闹着玩的。","　　“不过我的鱼竿能无视障碍，直接穿越虚空到达某处，有不可思议之妙用……不知能不能穿越冰层，直接进入河下面……”杨三阳心中一动，瞧着远处地上的血肉残渣，心中一动伸出手在袖子里摸索了一阵，翠绿色鱼竿被其掏了出来。","　　“我你大爷……这是……空间法则……因果法则……”白泽瞧着杨三阳忽然间自袖子里掏出来的鱼竿，顿时眼睛都直了，忍不住爆粗口，双目瞪大梦魇了一般，呆呆的看着那鱼竿，然后二话不说蹿了出去，趁着对方不备，猛然将鱼竿抢过去，落在冰雪中痴迷的抚摸着手中鱼竿：“好宝物！好宝物！这纹理、这法则，简直是造化所成，老爷我从未见过这般精妙的宝物。”","　　白泽的眼睛黏在了鱼竿上，小心翼翼的抚摸着鱼竿上纹理，眼睛里满是痴迷之色。","　　杨三阳没有打扰白泽，任凭白泽抚摸着鱼竿，自己转身寻了一块碎肉，然后将其挂在鱼钩上。","　　“啪~”","　　杨三阳拿住鱼竿一扯，将白泽扯了起来，白泽怀抱鱼竿不肯松手。","　　“放手……”杨三阳瞪着白泽。","　　“这是我的！”白泽不屈的叫唤了一声。","　　“砰！”","　　越熟悉，杨三阳对白泽便越加不客气，干脆使劲将对方撸了下去，强行将鱼竿抢回来，然后手掌一甩，只见随着其心中意动，那鱼竿竟然直接透过虚空没入了冰层内，然后下一刻河水中饥饿了一个冬天的鱼类疯狂窜了过来，只见鱼竿猛烈摇摆，霎时间鱼线摇曳，杨三阳随手一提，却见一条米许长的大鱼便被钓了上来，在冰上不断来回蹦跳，十几个呼吸后彻底冻僵。","　　“果然可以！”杨三阳瞧着被钓上来到大鱼，心中顿时一喜，眼睛里流露出点点神光，吃了一个冬季的鱼干、肉干，嘴巴都要吃的不知道鲜肉滋味了，如今有大鱼上钩，总算是可以改善伙食了。","　　“好宝物！好宝物！这宝物竟然能透过空间，简直是妙不可言！若落在老爷我手中，上可东海钓真龙，下可北洋钓鲲鹏……”白泽搓搓手，一把将鱼竿夺过来，放在手中细心打量，眼中满是陶醉之色。","　　没有理会白泽，任凭对方摆弄着鱼竿，那鱼竿与其心神相通，不怕他跑了。","　　杨三阳提着鱼，白泽扛着鱼竿，二人在风雪中走着，将兽群视作无物，这队组合怎么看怎么怪异。","　　回到山洞，开始熬制鱼汤，杨三阳决定以后每日自己都要吃新鲜的鱼汤。","　　那边白泽抱着鱼竿，眼睛里露出若有所思之色，不晓得在想些什么，眼睛时不时的透出古怪之意。","　　“这家伙该不会昧了我的鱼竿吧……”瞧见白泽诡异的表情，杨三阳忽然心中略微有些不安，手掌一伸鱼竿化作流光，没入了其袖子内。","　　那边白泽怀抱一空，下一刻惊得猛然站起身，然后与杨三阳对视，接着便是猛然暴起，一阵咆哮怒斥着杨三阳：“你这小气的猴子，老祖我不过看看你的鱼竿罢了，有什么大不了的！简直是小气至极，那是我的鱼竿！那是我的鱼竿！你死后这些都是我的！”","　　白泽气愤的举着爪子，然后下一刻猛然跃起，钻入了杨三阳袖子里，似乎要去寻找着自家的宝物。","　　这厮仗着杨三阳听不懂自家的话，开始破口大骂，光明正大想要继承杨三阳遗产，若是叫杨三阳知道对方话语里的意思，此时不知该是何等表情。","　　可惜，杨三阳不知道。","　　他此时正在给大鱼开膛破肚，白泽钻入了天衣的空间内，再也不见了动静。","　　热腾腾的鱼汤煮好，杨三阳眼中露出所有所思之色，制作弓箭不是那么容易的，在这冰冷的寒垩纪想要靠这群原始人狩猎，怕是有些妄想。","　　如今天寒地坼，想找寻到适合制作弓弦的材料也是千难万难，还是要靠着自己的震天弓。","　　唯有将周边大量野兽引过来，然后才能每次猎杀到足够多的食物，叫众人度过寒冷的小冰河时期。","　　瞧着外面厮杀的兽群，怕不是有数万，此地已经成为了屠宰场。厮杀越来越惨烈，血腥味越来越浓，扩散的距离也就越来越远，引来的野兽也就越来越多。","　　这是一个循环，他心中构思的循环，只要他在适当的时候射出一箭，部落里便有足够的食物。","　　射杀一批，还有第二批野兽循着血腥味赶来，那外界蹲守的弥风妖王似乎与白泽杠上了，不断派遣野兽进来捕抓白泽。","　　弥风大王虽然神通广大，但却也无法透过火神神威，看到火神领地内的事情，他在外面只能不断派遣野兽，至于说里面什么情况，他一概不知。","　　大荒什么都缺，就是不缺野兽。","　　莫说野兽，就算妖兽也是不缺的。","　　“崩~”","　　仿若一声惊雷炸响，一道箭矢射出，不待那数万野兽反应过来，已经成为了一地的尸体。","　　箭矢回返，带回了大量的热流，然后接着仿佛轮回重演，无数饥寒辘轳的野兽自远处循着血腥味而来，开始大块朵颐。","　　今日以别人为食，明日却又成为别的野兽腹中餐，大荒轮回犹若这恒古天道，这才是万物更迭的奥秘。","　　杨三阳眼中露出若有所思之色，瞧着洞府内扒皮吃肉的原始人，浓郁的血腥味叫人心中不舒服。","　　杨三阳回到自家屋内，一双眼睛陷入了思考。","　　日子一天天的过，没有什么惊喜，依旧是平淡乏味，唯一叫其感到高兴的便是默诵道德经引来的那股微弱之力，不断被天网吸收，杨三阳自家却没有半点好处。","　　“虽然不知道那股力量有何用，但量变引起质变，只要我不断坚持下去，终有一日可以在尽头看到想要的答案！”杨三阳默诵道德经完毕，双目内流转着道道韵律，一双眼睛看向远方星空，他不知道大道之力，但却知道这股力量是自己眼下唯一能接触到的神秘之力。","　　“不管这股‘不可思议之力’究竟是何用途，能否使得自己长生不老，踏上修行妙境，成为先天神祗，但这是我目前唯一能接触到的神奇之力！”杨三阳慢慢钻入软塌内，周身气机流转，腋下那颗珠子散发着透彻人心的清凉，使得其格外舒服，睡眠质量超乎想象的好，根本就没有任何梦境。","　　至人无梦！","　　不做梦，睡眠的质量才会提升上来。","　　 ps：感谢各位大佬的打赏，emmm，新书真的不要打赏，免得后面你们不喜看觉得亏本了，还喷我……\n        "]