["　　“吼~尔等速来我处!”","　　弥风大圣一声吼叫，惊得方圆百里无数野兽纷纷向此地奔来，霎时间兽潮滚滚，令人惊悚。","　　杨三阳逆着兽潮遁逃，迎面与野兽碰撞，那野兽虽然面色凶悍，但却不敢出手，怕耽搁了弥风大圣的命令。","　　“弥风大圣又帮了咱们大忙！”看着从身边经过的野兽，杨三阳呲牙一笑，也不着急赶路，而是寻了一处密地藏起来。","　　若无弥风大圣命令，杨三阳这一路怕是不会太平，那群野兽虽然受惊，但要不了多久就会平静下来狩猎，到那时便是杨三阳麻烦的开始，不断与野兽冲突，极有可能会将自己暴露出来。","　　待过了半日，路经之地不见多少野兽经过，兽潮大部队已经涌过，杨三阳哈哈一笑跳下大树，甩开大步二话不说向火神领地奔去。","　　如今从他的位置到火神地域之间的野兽皆受弥风大圣号令前去朝拜，反倒是给了杨三阳机会，一路上撒丫子狂奔，再也不见野兽拦截。偶尔路经几只路程较远姗姗来迟的野兽，也是无心理会杨三阳，着急忙慌的向弥风大圣所在之地奔去。","　　且说弥风大圣召集无数野兽汇聚于山下，手中拿着毛发不断比对，待过了大半日后，随着陆续赶来的野兽逐渐减少，却依旧理不出头绪，此时弥风大圣心情烦躁：“尔等可知此毛发出身于何种族？说出来本大王重重有赏。”","　　弥风大圣在风中摇晃着那一缕毛发，不断来回巡视，期盼有手下能够认出这一根毛发的来历。","　　下方众野兽纷纷摇头，你看我我看你，过了会才见一白色的豹子精跳出来，围绕着那毛发看了几圈：“大王，这毛发看起来像是那群快要灭绝了的猴子身上脱落而下。小的去过火神地盘，遇见过那些不开灵智的蛮子，这毛发倒与那群蛮子颇有几分相似之处。”","　　“万不可能是那群蛮子，那些蠢货不开灵智，不懂修行，如何能瞒得过本王感知？”弥风大圣摇了摇头，话语不容置疑。","　　豹子精闻言无奈退下，一边有野兽目光闪烁，之前来时路上到看到一只逆流狂奔的小蛮子，不过大王既然说不是，那便不必回报了。","　　不要指望这些野兽能有多高的智慧，只是勉强能听懂弥风大王号令罢了，高者不过四五岁孩童，低者亦不过才三岁孩童左右罢了。","　　弥风大圣否决，那见过杨三阳的野兽心中诸般疑惑尽数散去，纷纷低下头来不敢胡乱言语。","　　“尔等没有那个知道吗？”","　　“哼！”弥风大圣扫过一群野兽，示意众野兽散开，背负双手一双眼睛看向火神领地：“世间哪里有那么巧的事情，能在关键时刻盗取我的草还丹。必然是白泽那厮出手算计，否则草还丹丢的怎么那么诡异？”","　　想要瞒过其感知，怕是唯有先天神祗才可！","　　“白泽，尓敢坏我好事，老祖我非要将你捉到，生吞活剥了不可！”弥风大圣眼中冒出凶光，直接将这笔账算在了白泽的身上。","　　附近万里他都查验过，虽然有高手，但想悄无声息在自己眼皮底下盗走宝物，却不现实。","　　那么唯一有可能的便是那些妙妙莫测的先天神祗。","　　“本王和你杠上了，非要将你捉住，夺取了你的命格不可！”弥风大圣一阵咆哮，然后驾驭妖风向火神领地赶去。","　　“呼~”一只脚迈入火神领地，此时杨三阳周身已经犹若从水中捞出一般，汗水顺着毛发滑落，打湿了地面，瞬间宁结成冰。","　　“没想到真的成功了，居然瞒过了那畜生！”白泽眼中满是兴奋。","　　“天寒地坼，我周身出了大汗，还需个地方生火休息才是！”杨三阳此时只觉得筋骨酸软，连续狂奔五十公里，身子骨昏昏沉沉，都要散架了。","　　“吼~”","　　天边黑风卷起，一道黑影驾驭妖风向火神地界赶来，杨三阳瞳孔一缩，二话不说强行撑起身子骨往火神领地深处走。","　　能追杀白泽的强大存在，若无必要他绝不想和对方起冲突。","　　杨三阳几步间没入丛林深处，再也不见了影子，那弥风妖王降下妖风，一双眼睛死死盯着火神领地，然后一掌伸出，天边无数野兽被其摄取而来：","　　“去，为本王找到白泽，将白泽为本王抓回来！”","　　白泽遭受重创，这是自己的机会！","　　抓住白泽，寿与天齐，他绝不会放过这等机会的。","　　火神领地内","　　篝火熊熊","　　杨三阳背负双手，一双眼睛看向远方，火光下汗水不断蒸发，毛发渐渐变得干燥。","　　“此行虽然危险，但却也收获颇大，不过好像并没有老祖说的那么邪乎！”杨三阳看向白泽。","　　“呸，你小子知道什么？你以为你穿的是什么？这件衣衫为你挡去了多少劫难，只怕你自己是不知道！”白泽摇摇头：“你这小蛮子运道不错，还为老爷我出了一口气，老爷我日后有好处，定然少不得你。”","　　杨三阳没有说话，只是伸手将草还丹拿出，一股股淡淡的馨香传入口鼻，周身一阵舒畅。只见此草呈现翠绿色，郁郁青青仿佛美玉雕饰品，流转着道道神辉，惹得山林间草木为之发生莫名变化。","　　“赶紧吃掉吧，这东西你没有禁法，不能贮存，药效会逐渐挥发掉的！”白泽催促道。","　　杨三阳点点头，将小草塞入口中，入口处淡淡的甜味、清香，叫人似乎忘掉了烦恼，一股淡淡清流在体内划过。","　　“不错，不愧是草还丹，纵使是那些先天种族的后辈，也将此物当成至宝。那些先天种族的后辈吞了草还丹可以血脉返祖，你这厮吞了草还丹就是暴殄天物，除了增长寿命、洗毛伐髓之外，什么用处也没有！”白泽摇摇头，双目中满是惋惜，似乎感慨牛嚼牡丹糟蹋了好东西。","　　杨三阳不语，只是觉得那热流过处，周身一阵舒适，本来疲惫的身躯竟然酸痛尽去。","　　然后周身毛发脱落，带着酸臭的黑色污垢缓缓自肌肤毛发中钻出，在其体表结出了厚厚的老茧。","　　腥臭味冲霄扑鼻，杨三阳眼中精光流转，捏住了鼻子，拿起被篝火软化的冰块开始搓动毛发。","　　更加坚韧、油亮的毛发生出，此时杨三阳的毛发仿佛艺术品，闪烁着莹莹青光，好似一块玉石般。","　　篝火熊熊，冷水却也不觉得冷，杨三阳此时只觉得自家状态前所未有的好。","　　“何必在此耽搁时间，今日直接返回部落，出来有五日了，只怕部落已经开始急得如热锅上的蚂蚁，莫要惹出了乱子！”杨三阳心挂部落，洗好冷水澡，烘干了毛发之后，转身向远方走去。","　　一路上杨三阳只觉得自家步履轻松，说不出的轻松懈意，周身似乎散发着一种淡淡的若有若无的清香。","　　“老祖，我如今增寿多少？”杨三阳笑着道。","　　“不过是一千八百年罢了，你这次增寿一千八百年，算起来便是两千年！”白泽声音里满是难过：“可惜，还要两千年后老祖我才能继承你的……。”","　　似乎说漏了嘴，白泽话语立即打住。","　　“继承我的什么？”杨三阳诧异道。","　　“没什么！没什么！你听错了！”白泽连连矢口否认。","　　杨三阳不以为意，此时心中全是增寿的喜悦，那股感觉难以言述。生死祸福，那沉重的压力此时终究可以缓一缓了。","　　“吼~”","　　眼见离部落还有二三十里，忽然只听后方一阵野兽咆哮，兽潮再次卷起，杨三阳一个激灵，二话不说拔腿便跑。","　　回来了！","　　终于回来了！","　　瞧见风雪中走近的人影，耶面色欢呼，然后一个踉跄，竟然晕了过去。","　　在耶的身后，众位原始人眼中满是狂喜，瞧见走回来的杨三阳，纷纷跪倒在地不断叩拜。","　　杨三阳绝不会知道这五日，山洞内原始人是怎么过来的。","　　度日如年！","　　杨三阳乃神子，若杨三阳一去不回，对于整个部落来说，那是毁灭性的灾难。","　　将耶抱起来，杨三阳对着众位原始人一笑，然后端坐在火炉前，瞧着那不知熬了多久的鱼汤，忽然间心中一暖。","　　在这个寒冬","　　鱼汤，是他的专属贡品。显然所有人都在等他回来，都在期盼着他回来。","　　“莫名多了一种归属感！”瞧着昏过去的耶，整个人面皮发黄，身子骨瘦弱了不少，他明显感觉到耶的身子没有以前手感好了。","　　端起鱼汤喝了一口，杨三阳眼中露出一抹回味，然后小心翼翼的扶起耶，慢慢将鱼汤喂入对方口中。","　　鱼汤入腹，耶醒了，然后便是嚎啕大哭。","　　杨三阳默然，双方言语不通，只能将其抱在怀中安慰着。","　　“美好的未来才刚刚开始！”杨三阳轻轻一笑，摸了摸耶的脑袋。","　　“吼~”","　　部落外传来一阵野兽咆哮，然后便是一场厮杀，杀得血流成河，简直是成为了炼狱。","　　“有了两千年寿命，未来一切皆可徐徐图之！”杨三阳闭上眼睛，前所未有的轻松。\n        "]