["　　地震轰隆，山洞震颤，碎石不断脱落，灰尘荡漾在空气中。","　　无数原始人自沉眠中惊醒，双目茫然的看着眼前一切，那摇摇欲坠的支架、肉干，无不诉说着眼前的一切。","　　“地震？不可能吧？在这太古世界也有地震？”杨三阳没有动，静静的端坐在石洞内，此地有火神庇佑，而且还有什么是比岩石更加坚固的结构？","　　地震震不塌这山洞！","　　过了一会，地震犹自尚未停止，杨三阳心中升起一股不安，只觉得自家体内莫名烦躁，眼中火之法则本源流淌而过，竟然洞穿石壁，看向浩瀚星空，一颗硕大的火球点燃了黑夜，阴阳似乎逆转，昼夜为之颠倒。","　　那一刻火球自天外来，所有震动消弭，一切皆归于无形。","　　火球？","　　杨三阳闭上眼睛，过了一会强行忍住心中悸动，慢慢站起身来到洞口，一双眼睛看向天边逐渐透露的紫光，不敢迈步走出洞府。","　　夜晚的大荒才是真正杀机重重，纵使有火神庇佑，但若敢强行出去，必然会死伤惨重。","　　照常吞噬着寒冷的北风，扫过地上逐渐融化的寒霜，直至日头升起，杨三阳方才迈步走出洞府，向着记忆中那光团坠落之地赶去。","　　一片灰烬，方圆里许一片焦灼，所有树木尽数化作焦痰粒子。","　　恐怖的神威笼罩里许之地，叫人心中不由得升起一股颤栗。杨三阳盯着那神威笼罩之地，面色沉吟，眼中露出一抹挣扎，双目内露出些许顾忌、纠结，过了好一会方才猛地一拍大腿：“富贵险中求，长生之路从来都不是一片坦途，眼前必然与传说中的先天神祗有关。错过今日，再想等到机缘降临，不知要几时。或许就是一辈子也说不定。”","　　面对着先天神祗的诱惑，面对那浩瀚神威，杨三阳终究按耐不住心中的渴望，下意识迈步，向着焦灼之地而去。","　　“滋啦~”","　　电光在其周身炸开，火光迸射，燧人钻不知何时悬浮于杨三阳头顶，将其周身护持住，似乎与外界的神威、力场碰撞，卷起道道异象，恐怖的威能荡漾，虚空为之扭曲。","　　在那一刻，杨三阳呼吸停滞，他感觉自己在那一刻似乎就要死了！","　　死亡的气息！","　　他从未觉得有朝一日，死亡会离自己如此之近。纵使神祗留下的印记，也非他能承受的。","　　好在，他有燧人钻，将其周身牢牢护持住。","　　周身气机虽然恐怖，但是却也伤害不得其真身分毫。","　　试探着迈步在灰烬中走动，虽然每一步都伴随着惊天动地的异象，电闪雷鸣骇得人心中惶然，但却并不能靠近其周身百丈。","　　“这燧人钻倒是一件好宝物！”杨三阳看着身前的燧人钻，二话不说便开始在废墟中游走。","　　一切皆化作了灰烬，什么都没有留下。","　　杨三阳在苦笑，眼中满是失落，貌似自己小说看多了，被毒害不浅。","　　“咦~”","　　杨三阳站在废墟中央，搜查了半日之后，正准备要离去之时，忽然只觉得脚下一烫，咯得他差点跌倒。","　　“什么东西？”杨三阳稳住身形，转身回到那废墟处，小心翼翼的弯腰，用手扒开灰烬，却见一闪烁着淡淡金光的玉石映入眼帘。","　　晶莹剔透的玉石，呈现出完美无瑕的光彩，整颗玉石毫无杂质，大概有鸡蛋大小，呈现出圆满的球形，没有半分缺陷。","　　“这是什么东西？能够在废墟内、恐怖的神威中存留下来，怕不是寻常之物！”杨三阳伸出手将那玉石小心翼翼的纳入手中，这玉石有些发烫，但还在忍耐的范畴。","　　不知为何，杨三阳看着眼前的玉石，总觉得其内似乎有无数玄妙丝线流转而过，但是却又看不真切。","　　小心翼翼的将那玉石捧在掌心，然后杨三阳抚摸着那玉石，质地细腻温润无比，前所未有的舒畅。","　　“足矣！”杨三阳攥着玉石，二话不说赶紧开溜，谁知道此地会不会惹来什么恐怖的妖兽？","　　手中把玩着那玉石，走出了神威笼罩之地，燧人钻钻入其体内，身后神威笼罩之地也诡异的散去，只留下满地灰烬。","　　“走了！走了！不可再此地逗留！等我搓出绳索，将这珠子挂在身上，现在只能拿在手中把玩了！”杨三阳心中沉思，回到洞府内时整个洞府已经不见了众位原始人，大家都去为一天的生活忙碌。","　　“咦~”杨三阳忽然心中一动：“怎么不见耶？”","　　这几日耶跟在其身边做个跟屁虫，他已经有点习惯了耶的存在，如今耶忽然不在，他感觉自己身边少了什么。","　　快步走入山洞，耶依旧在沉睡，只是周身毛发被汗水打湿，仿佛洗澡了一般。","　　“染了风寒？”瞧着眼前的野，杨三阳心中一动，摸了摸对方额头，果然烫得吓人。","　　按理说野这种原始人，很少有染风寒的情况，但是昼夜温差太大，也不可全然杜绝。","　　而且昨夜醒来之时，大部分兽皮都盖在自己的身上，耶好像是露在外面了吧？","　　拿出一块兽皮，沾染了泉水，小心翼翼的擦拭着耶的额头，为其降下温度。","　　清冷的泉水将野自昏迷中惊醒，此时耶只觉得浑身无力，面色惶恐、无助的看着杨三阳，清澈明亮的大眼睛里有泪珠滑落。","　　生病，便意味着死亡！耶在部落里过了将近十五年，见过生老病死，知道自己眼下情况意味着什么。","　　过去十几年里，所有如自己这般状况的猿人，最后无一例外都死了！","　　耶的身躯在挣扎，想要坐起身，不断在低声啜涕，眼睛里满是对人世间的留恋、不舍。","　　瞧着耶的作态，杨三阳呲牙一笑，拍了拍耶的脑袋。不就是感冒风寒这么点小事吗？","　　这大荒世界，最不缺的就是草药，而且还是年份很足的草药。","　　拍了拍耶的肩膀，杨三阳转身走出洞府，扫视那无尽大荒，低头寻找着各种治疗感冒风寒的草药：荆芥、防风、羌活、独活、川穹、柴胡、茯苓、甘草……","　　各种草药，杂草一般长在哪里，只要有心，随时都可以挖到。","　　部落里没有锅，如果说那个巨大石头中间磨出的大坑算锅的话。","　　这石锅巴掌厚，想要煮熟东西，相当的不容易，还不够耗费柴火的呢。好在洞府内有常燃篝火，那石锅就搭在篝火上，常年温度恒定，保持着沸水的状态。","　　杨三阳将各种药材小心炮制好，然后用石锅煮沸，再用木头凿出来的简易‘水碗’盛装好，来到了耶的身前。","　　大荒世界造物神奇，取水用的‘葫芦’、装水的‘竹筒’般天然器皿，大荒中比比皆是。","　　狩猎队在外界发现了无数好玩的东西带回来，在杨三阳手中呈现出了不一样的作用。","　　中草药很苦，耶不想喝，可是面对着杨三阳坚定的眼神，耶不敢反驳至高‘神子’的意志，只能皱着鼻子趁热喝了下去。","　　不多时，耶便已经大汗淋漓，杨三阳笑了笑，将其拉到火堆前，然后耶又昏昏沉沉的睡去。","　　没事了！","　　凭借原始人的抵抗力，再加上草药的力量，很快就会扛过去。","　　耶在沉睡，杨三阳把玩着手中玉珠，眼中露出一抹思索，不知为何，他总觉得眼前天地似乎变得不一样了。","　　火神的气机正在逐渐消散，取而代之的是另外一种气机！","　　哪一种气机取代了火神，笼罩于这方人族的小天地内。","　　走出洞府，看着祭坛上的火焰，杨三阳更是觉得这火焰与往日里不大一样。","　　不敢露出丝毫破绽，杨三阳来到洞府前，瞧着在太阳真火下不断挥发水汽的铁线草，眼睛里露出点点神光：“还要在晒制一些时日，这铁线草不愧是大荒内最为顽强的草木科植物，生命力顽强的超乎预料。”","　　大荒随处可见铁线草，就像是在二十一世纪山林内随处可见狗尾巴草一般。","　　杨三阳将那铁线草翻了一下，这些铁线草想要达到自己预想中的状态，没有半个月是休想。","　　时间在一点一滴的过，日子就是这般平淡，平淡的有些乏味。","　　耶又一次活蹦乱跳的站了起来，一双亮晶晶的眸子盯着杨三阳，双目内满是好奇。","　　“走，随我去河边！”杨三阳对着耶招呼了一声，也不管对方听不听得懂，转身向河岸处走去。","　　功欲善必先利其器！","　　想要在河水中捕鱼，不清楚河水中有哪些危险怎么行？","　　站在岸边，瞧着那奔腾浩荡的河流，杨三阳静静坐在岸边青石上。耶不知杨三阳在做什么，只是跟在杨三阳身边，双眸内露出一抹朦胧。","　　“咚！”","　　手中一块碎石抛飞，砸入了河水之中，然后却见河水跃起，一道黑影闪烁，那拳头大小的石块化作了齑粉。","　　“嘶~~~”","　　瞧着那潜入河水中的黑影，杨三阳倒吸一口凉气：“好凶猛的鱼妖，若咬在人的身上，非是筋断骨折被咬掉一块肉不可！”","　　“这河水中有大凶险！”杨三阳暗自嘀咕了一句。\n        "]