["　　先天八卦乃是一种先天神通，本源掌握在杨三阳手中，这神通纵使传出去倒也无妨，不管是谁学习了先天八卦，都要自其手中命运法则的本源内借得力量，运转先天八卦瞒不过其感知。","　　在天先天八卦的造诣上，无法超出他这个先天八卦的创造者。","　　一边白泽竖着耳朵，表面做出不屑之色，但身体却很诚实的有意无意靠近。","　　“老祖若不弃，也来一道参谋一番吧！”杨三阳看向白泽。","　　白泽闻言转过身，老气横秋道：“也罢，你小子既然主动邀我，那我便来帮你参悟一番，助你查缺补漏完善此妙法。”","　　瞧着白泽一副你求着我听，我其实是很懒得听的表情，杨三阳有一种想要打人的冲动。","　　八卦乃易经之演变，万物之根本，有不可言述之莫测伟力。","　　杨三阳也不多说，只是出手将八卦在地上画出来，然后耐心的解释八卦演变的规律，讲述八卦之窍门。","　　从清晨日上三竿，直至玉兔高升，屋子内亮起烛火，杨三阳方才止住话语，端起茶水润了润嗓子。","　　白泽闭着眼睛，周身神光流转，陷入了莫名状态，一边的耶面露疲惫，眼中露出若有所思。","　　“此间妙诀，法不传第三人，二位得了妙诀，却不能传出去！”杨三阳不紧不慢的吹了吹茶叶。","　　没有人搭理他，白泽与耶俱都是面露沉思之状。","　　“啪~”","　　过了一会，才见白泽猛然一拍案几，面露惊叹之色：“妙！妙！妙！妙不可言，你这先天八卦包含阴阳运转，天地万物莫能超脱其中，乃是天道之奥妙。老祖我不过是得了皮毛，便已经收受益匪浅，老爷我承你人情，先去闭关了！”","　　话语落下，二话不说钻入了杨三阳胸前的挂饰内，只留下杨三阳与耶坐在屋子内。","　　“我还是有很多地方不懂，许多地方没有记住！”耶眼巴巴的看着杨三阳，双目内露出一抹委屈之色。","　　“不要着急，咱们有的是时间，白泽乃先天神圣，自然不是咱们这群庸俗之人可比的！”杨三阳笑着将耶揽在怀中，温声不断解释、重复着八卦的奥义。","　　夜晚，二人相拥而眠。白日里钻研八卦，然后垂钓池鱼，狩猎野兽，日子过得欢快。","　　时间悠悠，两个月时间匆匆而过，距离杨三阳离去之日越来越近。","　　这一日，杨三阳端坐在河岸边，手中鱼竿不断晃悠，伴随着一缕微风抖动。耶安静的坐在杨三阳身边，细细参悟着八卦，时不时的抬起头看向杨三阳，双目内流露出一抹留恋、不舍。她如今虽然没有吃透八卦，但却也将八卦的运用之法记住，只待日后慢慢参悟。","　　杨三阳端坐在哪里，恍惚中意识一阵朦胧，周身虚空一阵变换，下一刻乾坤变换，无尽火海卷起：“那小蛮子，你且上前来。”","　　一股威严的声音响起，仿佛金科玉律，带着令人不容置疑的语气。","　　“这是哪里？”杨三阳瞧着周边铺天盖地的火海，眼中露出一抹诧异，虽然心中惊讶，但却并不慌张。","　　“你过来便知道了！”那声音道。","　　杨三阳闻言心中一动，循着那声音牵引，慢慢向前走，然后恍惚中看到了一道熟悉的人影，下意识开口惊呼：“金乌！”","　　熟悉的巢穴，熟悉的小鸟。只是与当初不同，如今这小鸟毛发细密，闪烁着玄妙符文，流转出道不尽的奥义。","　　“本座太一！”那小鸟慢慢自巢穴中站起来，眼睛里露出些许傲然。","　　“见过太一尊神，不知太一尊神召唤在下前来有何吩咐？”杨三阳没有蠢到问对方为何会自己的言语，对于神祗来说这算难事吗？","　　太一在此生活三百年，若连人类语言都弄不懂，却是妄为人族。","　　“你与我有缘！”太一开口便道了一声。","　　“还望尊神赐我长生之法！”杨三阳二话不说，直接拜服在地。","　　小说中不都是这么写的吗？","　　这金乌能叫白泽顾忌重重，能压服火神，肯定是诸神中的强者。而且想想前世洪荒小说中的太一，他不由得心中火热。","　　眼下这方世界，到底和前世有没有瓜葛，还需他日后不断验证。","　　太一闻言闪烁出一抹尴尬：“我乃堂堂先天神祗，要那后天修行之法作甚？没有！没有！休得啰嗦！”","　　“今日召你前来，不过是想告诉你，本座涅槃即将完成，欲要离开此地，到那时诸神便会降临，你小子身上有许多隐秘，若被诸神晓得，非要将你抽筋扒皮不可，你还需藏好了，莫要叫诸神瞧出端倪！”太一不咸不淡的道。","　　“哦，多谢尊神教诲，在下知道了！”杨三阳爬起来，没有长生之法，跪他干嘛？","　　“这小子当真是势利眼！”太一心中吐槽一声，对着杨三阳道：“你资质实在是低下，三枚神文数百年来也不能参悟透彻，否则老祖我也可以为你寻一名师。可你资质如此低下，我却是丢不起那个脸。”","　　杨三阳闻言无语，翻了翻白眼，不动声色的低下头站在那里不语。","　　“你小子日后与我有因果纠缠，有什么事情日后有缘再说吧，你且回去吧！”金乌一扇翅膀，杨三阳只觉得周身虚空一阵扭曲，恍惚中有声音传来：“对了，忘记告诉你，你上次宰杀的蛟龙与鲤鱼，有大来头，你日后还是小心一点的好。”","　　恍惚之中，杨三阳惊醒，微风拂面，手中鱼竿抖动，鱼儿已经上钩了。","　　不紧不慢的将鱼儿拽上来，杨三阳看着远处参悟八卦的耶，心中一动：“太一？是那金乌的尊号吗？究竟是巧合，还是真的是那方世界？之前白泽也曾说过魔祖、神帝之类的话语。”","　　杨三阳眼中露出一抹思索，太一将自己拉入梦中，他还以为对方要赐下什么好处，没想到巴拉巴拉的说了一大堆废话。","　　心中念起，杨三阳干脆放下鱼竿，然后向祭坛处走去，远远便看到祭坛处冲霄而起的金光，仿佛是无边烈焰，直插云霄。","　　在那金光中，一只寻常公鸡大小的三足神鸟缓缓悬浮于虚空中，周身闪烁着说不清的玄妙。","　　“见过尊神！”杨三阳对着太一抱拳一礼。","　　“你这小子来此作甚？”太一撇了杨三阳一眼。","　　“那个，尊神当真没有修行之法？”杨三阳有些不甘心，试探着问道。","　　他若是自己前世知道的那个太一，这世间还有比他更厉害的高手吗？","　　在某一个时代，除了鸿钧之外，他已经无敌了吧？","　　还有比他更好的大腿吗？","　　“没有！没有！那等后天蝼蚁琢磨出的玩意，老爷我不屑一顾！”太一话语里满是傲然。","　　杨三阳闻言苦笑，心中暗自流转念头：“之前八卦预测仙缘就是在最近降临，莫非我的仙缘便应在他的身上？”","　　“尊神当真没有？”杨三阳犹自不甘心。","　　“没有就是没有，你这小蛮子忒啰嗦，休要在此事上烦我！”太一不耐烦的道。","　　杨三阳默然，过了一会才道：“不知尊神可否指点一二，小人如何获得长生不死之法门？”","　　“长生不死？你的资质比之草木顽石犹自不如，你想都别想。真不知为何，在未来老爷我竟然与你这小蛮子有大因果、大纠葛！”太一晃动脑袋，眼中露出一抹不屑。","　　“我若想拜师，不知大荒中哪位尊神合适？”杨三阳不肯放过机缘，似乎没看出太一的不耐，犹自执着的问了一声。","　　听闻此言，太一侧目斜视杨三阳：“你就死了这份心吧，不管是谁，都不会收你的。你资质太差，谁会收你？”","　　杨三阳闻言苦笑，面带一抹失望。","　　似乎瞧见了杨三阳眼中失望，金乌心中不忍：","　　“你这三百年的努力，老爷我都看在眼中，但没天分就是没天分，学不会神文，你就无法修行。若论这世间最高明的后天修行法门，似乎在灵台方寸山，斜月三星洞有一尊无上大觉，此大觉道行深厚，虽然比之本座差了不少，但在大荒中也是一等一的强者。”","　　“灵台方寸山？斜月三星洞？”杨三阳闻言心中一惊：“是巧合吗？”","　　“能告诉你的，老祖我皆已经告诉你，日后打算如何走，要看你小子自己的了！你且退下吧，要不了多久老爷我道行圆满，爆发出的威势非你能承受！”太一道。","　　杨三阳苦笑着退下，还没走两步，却又听后方金乌开口：“那小蛮子，你且止步。”","　　“莫非尊神改变主意，欲要渡我长生，传授无上妙法？”杨三阳脚步顿住，转过身去，面露狂喜之色。","　　“咳咳咳！”太一一阵干咳，心中有些发虚，但却强自梗着脖子道：“你们部落日后莫要祭祀了，刚刚老爷我醒来之后觉得有些饿的慌，火神的那团本源被我吞了，你且下去吧。”","　　话语说完，翅膀卷起一阵狂风，不给杨三阳反应时间，整个人已经落入了远处的池塘中。","　　 ps：感谢大佬“楚梦瑶的梦”同学盟主，新书期还不能加更，九月一上架给各位大佬补回来。\n        "]