["　　原始人虽然也能发音，但距离杨三阳心中要求的说话水准，还差了十万八千里。","　　就像是野猪哼哼，狗的狂吠，能分辨出什么？","　　狩猎了熊罴，吃了一顿熊肉，整个部落再次恢复了之前的安静，恢复了往日里的秩序。","　　男子去山中狩猎，女子留在家中编织渔网，搓制着绳索。","　　杨三阳一双眼睛看向远方天空，然后目光落在了不远处波澜壮阔的长河上：","　　“有些恩怨，是时候该了结了！”","　　杨三阳领着耶这个小跟班，一路径直来到河水前，那鱼妖似乎感知到了杨三阳气机，立即自河水中跃出，面色鄙夷的盯着杨三阳，双目中满是不屑的味道。","　　“想要捕鱼，便要制船，亦或者在此地布置下码头，防止淤泥中那些有毒之物！”杨三阳法眼睁开，看得见淤泥中隐藏的毒蛇、海蜇、还有各种奇形怪状的动物，俱都是有剧毒之物。","　　人若陷进去，不出片刻便要成为这淤泥中的盛宴。","　　托这大鱼的福，附近没有如鳄鱼一类的猛兽，倒是叫杨三阳省去不少手脚。","　　有绳索，搭建码头并不难，只要有足够的木桩，便可很快的在淤泥中搭建出来。","　　当然，前提是要预防那鱼妖的偷袭。","　　鱼妖凶猛，稍有不慎便是叫人筋断骨折的下场，想要修建渡口码头，还需先将鱼妖除去。","　　“这妖孽有些本事，若非顾忌诸神之威，我怕早就葬身于其口中，成为了这孽畜的腹中餐！”杨三阳心中暗自沉思，也不知自己制作的渔网，能不能捆束得住这妖兽。","　　天网太过于神异，他并不想将自家的天网暴漏于外界，或者说并不想将天网施展出来。","　　“不过……”杨三阳手中捡起石头，向那鱼妖扔去，想要捕获鱼妖，便要先将其激怒。","　　这厮已经成精，开启了灵智，若是扔出渔网，说不得这厮见机不妙会逃开。","　　“啪~”青石被抽碎，那鱼妖果然被激怒，面色大怒的盯着杨三阳，口中雷霆鼓动，又是一口水箭喷了出去。","　　虚空中罡风滚滚，惊得杨三阳要要避开，反手又是一块石头。","　　扒开自家皮裤子，杨三阳傲气冲天，一股水液喷出，带着骚味向河水中的鱼妖浇灌而去。","　　“呜嗷~”","　　鱼妖见此一幕惊得大怒，一双眼睛都红了，将此事视作奇耻大辱，涛涛骇浪卷起，奔腾着划过虚空，向杨三阳卷来。","　　杨三阳岂敢站在河边，连忙后退，免得被河水卷入，站在岸边对着那鱼妖抖了抖自家宝贝，然后心满意足的塞入裤子里。","　　“呜嗷~”","　　河水噼里啪啦作响，那鱼妖竟然散发出龙吟般的吼叫，整条河水上空风云汇聚，不知多少鱼虾四处奔腾。","　　威严！","　　一股难以言述的威严在虚空中扩散开来，迎着那那一股威严，杨三阳只觉得身躯颤栗，双股抖动，一股汗水瞬间打湿了衣衫。","　　“龙威！”杨三阳咽了一口口水，虽然不曾见过龙威，但他肯定这就是龙威。","　　这条鱼成气候了，竟然能散发出龙威，当真是不可思议。","　　河水上空风云汇聚，暴雨不断倾泻，鱼妖怒视着杨三阳，周身电光流转，整条河流噼里啪啦作响。","　　杨三阳一退再退，然后二话不说拉起耶转身遁逃。","　　整整一夜，那条河水都不曾消停过，电闪雷鸣不断，惊得无数原始人瑟瑟发抖。","　　第二日，天方晴朗，杨三阳领着野再次蹑手蹑脚的向河边走去，瞧着平静如初的河水，杨三阳在耶恐惧的目光中，一块青石又扔了进去，然后站在岸上不断跳脚狂吼，拍着胸脯哇哇大叫，那气势要多嚣张就有多嚣张。","　　“砰~”","　　河水再次破开，这一段流域的动静，果然瞒不过鱼妖，只见那鱼妖猩红着眼睛，一股火光自口鼻中喷出，向岸上杨三阳卷来。","　　可惜那力量尚未靠近岸边，便已经被神威消弭。","　　“砰~”","　　回应鱼妖的是石块，还有那冲霄而起的浑浊液体，带着淡黄色泽，向河水中流淌而去。","　　“滋啦~”","　　电光流转，顺着河水蜿蜒，惊得杨三阳赶紧断流，然后远远的退开。若是被那股电流袭击到，只怕小弟弟不保。","　　“孽畜，休要猖狂！”杨三阳一阵哇哇大叫，手中石块砸出，气的那鱼妖怒火冲霄。","　　东海","　　大荒世界亦有东南西北四海之说，东海乃龙族的地盘，广阔无边的大海，是龙族的家园。","　　龙族乃神帝麾下对抗魔族的精锐，整个龙族高手数不尽数，那龙族老祖祖龙，更是神帝手下数得上的高手之一。","　　不然诸天百族，无数先天神祗，四海富有乃是出了名的，龙族若无实力如何占据此等物华天宝之所在？","　　东海龙宫","　　太子宫阙","　　龙族大太子面色凝重的自天边收回目光，转身看向下首案几上端坐的人影：“先生，小十八体内血脉纯度在我龙族无数子孙中都排得上号，其体内血脉精纯，比我这个父亲还要更甚三分，极尽接近父神的血脉浓度，乃是我龙族未来的栋梁之才，父王哪里也已经有了名号，钦点其为我龙族未来大龙王之一……。”","　　“我知道太子想要说什么！”那人影打断了大太子的话，眼中闪烁出点点神光：“十八太子乃所有龙子龙孙中，血脉最接近龙祖的，祖龙对其颇为看重，曾经亲自找寻时间之神问策。十八太子前往那处地方，乃是时光之神冕下亲自批下。”","　　“太一与太阴大战，双方两败俱伤，这不是秘密，哪里究竟藏着什么密宝，谁也不知道。十八太子即将渡劫，将那里选择为渡劫之地，一身神通本事被打回原形，所有劫数皆要靠其自己度过，此乃成道必经劫数！”人影手中摆弄着一方宝镜：“哪里已经被太阴与太一颠倒天机，谁也不知道其中发生了什么。只要十八太子按照时间之神的吩咐行事，极有可能会获得太阴仙子的本源，从而吞噬月华完成最后的蜕变。”","　　“太阴仙子的本事你又不是不知道，那可是能与父神争锋的无上强者，岂是那么容易算计的？”大太子眼睛里露出一抹焦虑、不安：“不知为何，本宫总觉得有诸般不妥。”","　　“不妥？”那人轻轻一笑：“老龟我神算独步天下，太子若有危机，必然瞒不过老臣感知。更何况，哪里如今已经成为是非之地，山中神圣之流皆尽退走，小殿下正处于劫难之中，跌落凡尘，纵使太一也察觉不出太子的异象。而且小殿下体内有祖龙血脉，天生的神通，寻常妖兽岂敢与之为敌？那千年大妖，怕也非其一合之敌。十八殿下乃是天生神通，纵使在劫数下化作肉体凡胎，却也能自保无虞。”","　　“更何况，若在关键时刻，小殿下纵使遇见危机，若亮出我东海龙宫的招牌，那个还敢与其为难？”龟丞相双目中满是算尽一切的得意。","　　事实也确实是这样，小妖小怪打不过十八太子，那些大妖打不过十八太子背后的东海龙宫，若遇见危机，抬出自己的背景，那个敢不给东海龙宫的面子？","　　哪个敢不给神帝面子？","　　当然了，那个穷乡僻壤的地方，能有什么高手？","　　高手岂敢在太一与太阴涅槃之地逛荡？","　　“再说了，哪里是火神领地，祖龙与火神交情匪浅，又岂能眼睁睁的看着小殿下出现意外？”","　　“希望如此吧！度过此劫，小十八便可蜕化为祖龙真身，继承父亲的力量，成为我龙族第二条祖龙潜力的真龙，我龙族崛起就的希望在其身上！”太子叹息一声：“对了，那地方前些日子有宝物出世，丞相怎么看？”","　　老龟摇摇头：“就算有宝物出世，也已经落在了太一手中，岂是我东海能觊觎的？太子莫要多想，免得惹动了心中无名之火。如今天道变迁，诸神紧闭洞府，不敢轻染劫数，须知十八殿下度过化龙之劫才是关键……。”","　　“本宫晓得！”太子对着那人影抱拳一礼：“有劳丞相了。”","　　火神领地，原始人部落，杨三阳叹息一声，抚摸着身前小树：“我这还是第一次遇见妖兽，想不到这厮竟然如此难缠，区区一只小妖，竟然逼得我机关算尽，”","　　“不过，快要算总账了！”杨三阳面带冷光，转身看向耶，拿起手中的燧人钻，开始不断灼烧着树木，将那树木不断翻倒在地。","　　鱼妖非同小可，想要降服那鱼妖，自己必须要做万全准备，不可有半点纰漏。","　　“可建造码头是一件大活计，而且那鱼妖虎视眈眈，头疼！头疼！”杨三阳干脆不去管它，先凿出两个简易的木舟再说。","　　原始树林古木参天，只要放倒了便是天然的木舟。","　　不过短短半个月的时间，无数原始人已经抬着一株株大树，来到了河岸边缘，将那树木捆在一起，扑在了河水的泥潭上，隔绝了泥塘中毒虫，组成一个简易的码头。\n        "]