["　　白泽的眼中满满的不甘、憋屈，一双眼睛里全都是幽怨，然后却又不得不趴在杨三阳身边：“老子以后还修炼个什么劲啊，只要整日里跟在这小子身后，要不了多久老祖我便能修为更进一步，凝聚自家本命之力，成为大荒中顶尖高手。”","　　白泽趴在杨三阳的身边，贪婪的参悟着虚空中道韵，此时杨三阳脑海中先天八卦韵律流转，然后只见八卦猛然炸开，脑海中一片空白，化作了一片虚无的混沌世界，一张天网在其中凭空衍生。","　　杨三阳神魂内的天网此时感知到了八卦玄妙的韵律，竟然开始自发波动，形成了一个八卦形态，刹那间天网彻底化作虚无，由实体化作了雾气，然后又由雾气化作了虚无，又于虚无之中，一根根丝线绳索重新凝结汇聚，再次贯穿其周身，与其神魂彻底融为一体，再也无分彼此。","　　天网彻底熔炼了，返本归元复归大道，然后于大道中来，又重新编织交错，化作了杨三阳的经脉。","　　冥冥之中，天网与天道沟通，弹指间天道变换，按照先天八卦的气机流转交织，然后衍生二十四节气，诞生先天阴阳二气，大千世界一片颠倒朦胧，无数神祗纷纷自沉睡中惊醒，抬起头面色骇然的看向无尽虚空。","　　自此后天地间有八卦，有阴阳二气，有地水风火，有先天八卦，有二十四节气。","　　天道轮回又一次完善，大荒瘴气在不断消退，混乱的天气逐渐有了秩序，按照某一种玄妙规律排列。","　　演八卦，定二十四节气，参透阴阳时空，天地间万物气机，当有大功德。","　　浩荡功德垂落而下，紫气东来三万里，天女撒花龙凤齐鸣，道不尽的祥瑞遍布大千世界每一个角落。","　　“大千世界又一次进化了！又一次完善了！这小子于天地乾坤有大功德啊！”白泽睁大眼睛，看着天地间变迁的法则，不由得暗自砸舌：“还好他不曾修炼法力，否则大千世界岂非都要被他给搅得翻天覆地？”","　　“先天八卦成！”杨三阳双眼缓缓睁开，在其眉心祖窍深处，一只虚幻的先天八卦世界流转不定，那世界虽然虚幻，但却有了天地万象无数气机，冥冥中与大千世界天道互通有无。","　　成了！","　　苦修三年，大道终于成了。","　　“小子，你这次又创造了什么宝物？”白泽爬起来，窜到杨三阳身前，双目内露出一抹凝重、好奇。","　　杨三阳笑着摇摇头，整理了一番衣衫，忽然觉得自家身躯竟然缩小了几分，整个人骨瘦如柴，闪烁着莹莹之光。","　　“盘，你醒了？”耶面色欢快的站起身，笑着扑了过来。","　　“有劳你为我守护三年！”杨三阳面带笑容的将耶揽在怀中，然后一双眼睛扫过白泽：“老祖怎么醒了？我还以为你要沉睡个千万年才行。”","　　“你小子闹出这般大动静，老祖我若再不惊醒，那我便是猪了！”白泽翻翻白眼：“快点和我说说，你小子弄出这般大动静，就连天道都为之变迁，究竟弄出了什么好东西。”","　　杨三阳闻言轻轻一笑，感受着神魂中的那一团先天八卦之气，天地万物似乎俱都在其心中：“我亦不知！”","　　火神地界外","　　一尊尊先天神祗的虚影在天地间浮现，自四面八方层层叠叠将整个火神领地团团围住，瞧见那冲霄而起的浩荡紫气，空间之神眉头皱起：“莫非太一这厮证道了不成？这般气象，除了太一证道，实在是说不出道理。”","　　“不可能，神帝与魔祖占据天地大势尚且不能证道，太一这厮虽然神通法力无尽，但比之神帝与魔祖还差了一大截，定然不是其证道，想来是此地诞生了异宝，此地必然有隐秘！”时间之神梦幻朦胧的自虚空中走出，双目内露出些许凝重。","　　“此地接连惹出这般大动静，我等不可再坐视旁观，一定要弄清此中缘由才可，太一涅槃即将结束，到那时咱们一道闯进去探寻根由，若有重宝，咱们当瓜分掉！”乾坤老祖俯视着火神领地。","　　“不像有宝物诞生!若有宝物，这般动静必然是先天灵宝，但却没有先天灵宝的道韵，咱们且静观其变，太一随时都可涅槃成功，到那时一问究竟便是！”颠倒老祖笑眯眯的道。","　　“不错，这般动静，只怕神帝与魔祖也已经坐不住了，否则早就出手召唤我等回去，免得得罪了太阴与太阳二位尊神。如今那两位既然没有传出法旨，显然是默许了我等态度，要我等打头阵，等候太一出关，在一问究竟！”有神祗眼睛里露出一抹算计。","　　“此地最近五百年来异象不断，必然有隐秘，魔祖与神帝忍不住想要一探究竟倒也可以理解！”有神祗笑着道。","　　诸神议论纷纷，但却没有贸然出手，太一与太阴仙子涅槃，此事无差，这般动静必然不是二位惹出来的。现如今太一即将苏醒，众人不敢贸然得罪。","　　那小鸟执掌太阳意志，性子爆烈的很，否则也不会落得涅槃的地步。众人也不敢得罪这尊不死不灭的尊神，君不见神帝都坐镇不周山，不能亲自出手？免得双方撕破面皮，没有人出来打圆场。","　　待到太一涅槃完毕，众人在进去一探究竟，到那时太一也没有道理阻拦众人。","　　至于说里面有宝物被太一得到？","　　众神却不担心，太一涅槃中非惊天动地的大势不可跨出涅槃之地，否则必然会折损道行。为了几件宝物，却要折损道行，太一绝不是那种傻子。","　　最关键的是，众人观那天地异象，不像有异宝诞生，反倒是像有先天道韵出世，不然何以惹得天地不断变迁？","　　何为天地道韵？","　　开天辟地之初，法则形成之际，有大地、山川、江河，无意中烙印了法则的变迁，然后就此隐匿起来。","　　诸神若能得此道韵，修为必然会更进一步，明悟天地间更多的法则。天地道韵虽然珍贵，但却不能叫诸神冒着得罪太一的风险前去强行闯关，不值当。","　　“此地倒是热闹了，火神这厮倒霉，竟然被太一选中，做为涅槃之地，还要多沉睡三百年，真的是憋屈！”有神祗暗中偷笑。","　　“是极，火神最近可真的是倒霉了！不过，却也能趁机感悟太阳真火的造化，也算因祸得福！”又有神祗摸着下巴道。","　　诸神围绕火神领地议论纷纷，惊得山林间无数妖兽化做原型，龟缩在洞府内不敢出现，倒是给了人族便利。","　　不周山中","　　神帝与魔祖相对而坐，此时周身气机不断变换，二人暗自交锋。","　　魔祖虽然与神帝打生打死，乃是生死大敌，但却未必一见面便要分出胜负生死。","　　“果然，还是奈何不得你！”魔祖叹息一声，周身黑光慢慢散去。","　　神帝嗤笑一声：“彼此彼此！”","　　“那火神领地你怎看？”魔祖目光一转，似乎隔着亿万里时空，看到火神的领地。","　　“有些意思，天道接连变迁，如今理顺四季，定住了阴阳，又一次进化出四象之力，我等先天神祗的权柄又一次被削弱，只怕春神、冬神皆已经气急败坏，恨不能杀戮泄恨！”神帝面色凝重起来，虽然嘴上说得轻松，但面色却前所未有的凝重。","　　“而且，本来完善的天道，竟然按照某种玄妙的规律不断排列，这种规律我竟然也看不懂！”魔祖慢慢站起身：“天道这般变化，对我等来说未必是好事，天高莫测神祗必然有灾秧。”","　　“你意下如何？”神帝皱了皱眉。","　　“修行到了你我这般境界，已经修无可修，接下来便是你我做一了断之时，你若胜了，大荒世界归你，从此你便是大荒之主，收集大荒气数在做突破，日后掌控天道，掌控众生！我魔族若胜了，自然是由我超脱而出，大荒世界由我魔族掌控！”魔祖不紧不慢的弹了弹袖子。","　　“你休想！尔等不明天数之辈，以杀戮、破坏为生的种族，也想占据这物华天宝人杰地灵的大荒，简直是玩笑！我等神祗理顺阴阳，镇压天地，本帝纵使灰飞烟灭，也绝不会叫魔族占据天地正统！”神帝与其冰冷。","　　“何必呢？你又不是我的灭世大磨对手，若非你身边诸神相助，有天数加持，诸神早就败亡了！”魔祖摇摇头，慢慢站起身：“你可当真是冥顽不灵。”","　　魔祖消失，神帝面色铁青的站在不周山颠，看着无尽大荒，整个人陷入了沉默，许久不语。","　　“魔祖！魔族！都是祸患！魔祖手下有龙、凤、麒麟相助，三族势大，虽然被诸神压制，但却也不能小瞧。还有其手下十大魔神，皆是大地浑浊之气凝聚，也不可小觑！”神帝有些头疼：“麻烦啊！”","　　“来人，请白泽先生前来一述！”神帝对着身后侍卫道。","　　“陛下，白泽先生三百年前忽然失踪了，至今未曾寻到其踪迹！”有侍卫连忙道。\n        "]