["　　一个小冰河，将杨三阳贮存的所有草药用的一干二净，杨三阳趁着春天刚到，便开始采摘草药、野菜。","　　虽然说有了足够肉食，但野菜也相当重要，总是吃肉，人终有烦腻的一日，而且这个世界没有精盐，纵使有可以代替的植物，但终究比不上精盐，口感差了许多。","　　“这泥土……”杨三阳一边寻思人族炼化横骨之事，一边低下头去挖掘草药，然后感受着手中的粘稠，不由得愣了愣神。","　　黏土！","　　“怎么会有黏土？”杨三阳记得，当初自己走遍整个部落，可是都不曾发现黏土的存在。","　　甚至于脚下，他清清楚楚的记得，小冰河时期之前是黄土。","　　“居然变成了黏土，小冰河时期使得地质发生了转变吗？”杨三阳看着手中黏土，眼睛逐渐亮了。","　　自己虽然可以利用铁锹去挖石锅，但终究及不上用土烧的陶瓷方便，而且用土烧的陶瓷导热性能快，远比自己挖出来的石锅要强得多。","　　而且，挖青石的办法只有自己一个人能用，日后若有朝一日自己不在了、或者说整个部落的人口增多了，难道还要自己一件件的去挖掘不成？","　　一千口锅、一万口锅、你叫他怎么挖？","　　而且下雨天打孩子，闲着也是闲着，琢磨怎么烧制陶瓷，也挺好。","　　杨三阳伸出手将地上黏土挖出，放入了背篓中，白泽眼中露出一抹好奇：“小蛮子，你弄些个泥巴做什么？”","　　“到时候你就知道了！”杨三阳拿起铁锹，三下五除二弄了一筐泥土，然后草药也不采了，直接返回自家部落。","　　烧制陶器大概分为四个步骤。","　　第一个步骤便是配泥，要清除泥土中杂质，再加上一些染色之物作为色胚。","　　配好泥土之后，便是成型。","　　成型的过程杨三阳没有车面，只能他亲自不断揉捏，拍出泥土里面的气泡。","　　然后就是施釉。","　　杨三阳找不到釉，只是去山中找了一些彩色的植物，直接混入其中，将其捣碎，将颜料按照某种规律涂上去。","　　待到模型晒干，便是烧制了。","　　杨三阳只是烧制一个最简单的陶瓷碗，以后用来烧水熬药倒也方便，等到以后将陶瓷碗烧好之后找一些经验，在思忖烧制一些比较难的东西也不迟。","　　短短半日，土碗晒干，杨三阳便直接将自家晒干的泥土碗扔入了火堆中。","　　烧制陶瓷的温度要一千两百度以上，这个其实不难，原始人洞穴中火焰常年不熄，此事对他来说并不是很难。","　　耶在一边好奇的看着杨三阳，瞧见杨三阳在烧制陶瓷，眼中露出好奇之色，伸出手去玩泥巴，学着杨三阳样子，捏出了一只陶瓷碗，然后小心翼翼的放入篝火中。","　　一日一夜，第二天清晨，杨三阳趁篝火尚不算猛烈，连忙拿起木头在篝火中来回巴拉，然后一只通红的碗状物自泥土中划拉出来。","　　成了！","　　杨三阳看着那陶瓷碗，眼睛里露出一抹惊喜的笑容，想不到第一次烧制，竟然成功了。","　　待到温度散去，陶瓷碗恢复了常温，杨三阳拿起陶瓷碗来到阳光下，瞧着灰不溜秋的陶瓷碗，笑得合不拢嘴。","　　唯一令人有些遗憾的是，并不曾有大道之力降落，陶瓷碗依旧是普普通通的陶瓷碗，并没有什么改变。","　　来到水边，接着瀑布飞流直下的清水，杨三阳哈哈大笑，烧陶的热情更是高涨。","　　杨三阳每日里干脆什么也不干，捏出了杯子、水壶、小砂锅等等，各种各样奇形怪状的工具，逐渐在其手下形成，放在阳光下暴晒。","　　耶此时垂头丧气的拿着自家烧制的那灰不溜秋看不出形状的一堆碎片，眼睛里满是失落之色，再看看杨三阳的陶瓷碗，双目内露出一抹羡慕。","　　“耶~”","　　杨三阳召唤耶过来，小心翼翼的教她如何筛除杂质，如何掌握火候，如何上釉，所有程序都在耶的面前仔细展现一便，并且在耶的捏制过程中小心指导。","　　春夏之际大荒太阳毒辣，不过短短半个时辰，泥土便已经晒干，然后被杨三阳小心翼翼的推入了篝火中。","　　日出","　　日落","　　第二日杨三阳早早起床去扒拉自家烧制的宝物，小砂锅烧制成功、茶杯烧制成功，但是茶壶却裂成了几瓣，似乎在告诉杨三阳，陶瓷的烧制没有那么简单。","　　砂锅能烧制成功便是意外之喜，杨三阳也不贪多，直接将砂锅洗刷干净，寻来了一条肥美大鱼，开始了炖鱼的大业。","　　陶瓷的妙用，可以涉及到生活中的方方面面，引起了无数原始人的兴趣，大家升起一堆堆篝火，开始学着杨三阳的样子炮制胚胎，烧制陶瓷。","　　烧制出的器物也是千奇百怪，有的人烧制长矛，有的人烧制棍子，还有的人烧制不知道什么东西的一团。","　　短短两日，烧制陶瓷便成了风气，部落之人也算有了消遣。","　　杨三阳烧制陶瓷成功，烧制出了一套茶壶、砂锅、脸盆等等，放在自家的小屋子内，然后任凭众位原始人随意烧制，他只是稍加引导，并不出手干涉。","　　“大河已经融化，不知我那鱼塘怎么样了？”杨三阳叫上耶，背着白泽向池塘走去，厚二十多米的寒冰已经完全融化，透过清澈的湖水，可以清晰看到肥美的大鱼在水中游动。","　　“尚未产生鱼苗，却是不宜捕杀，大荒物种繁衍生殖的速度很快，要不了多少时日，便会有鱼苗诞生！”杨三阳心中想着，划动竹排，带着耶悠闲的在池塘上欣赏着景色，眼睛里露出一抹神光：“大荒物种丰富，那些泥鳅、黄鳝也不知有没有。”","　　悠闲的晃荡了半日，杨三阳开始烧制铲子，想要去河边挖河鲜，还要有非常合适的工具才行。","　　河边多有毒物、凶险，原始人虽然皮糙肉厚，但那些毒物却也不是盖的。","　　天空中春雷滚滚，细雨濛濛欲湿衣，杨三阳顶着硕大的批把叶子，与耶一路来到河边，看着那翻滚浩荡的河水，眼中露出一抹沉思。","　　耶好奇的看着杨三阳，杨三阳面色默然，过了一会方才领着耶往回走。","　　河水中有妖兽，而且还不止一条。他有法眼，河水中变数自然瞒不过他，那一道道妖气隐匿在河水中，显然是河水中的无形霸主。","　　“吃妖兽可以使得原始人发生进化，蜕变体内横骨，开启说话的机会！”杨三阳面露沉思之色，回到洞府之后，掏出袖子里的鱼竿：“人类想要捕获鱼类，想要在河水中自由的捕鱼，那些妖兽非除去不可。”","　　妖与寻常野兽一样，也有属于自己的地盘，杨三阳手中拿出一颗龟珠，吊在了鱼钩上，然后手掌轻轻一甩，鱼钩没入虚空不见了踪迹。","　　杨三阳法眼中天网流转，却见虚空扭曲震动，在其法眼观察中，通过火神领地的大河流域，足足有数十尊妖兽，那卷起的妖气虽然远远不如弥风妖王，但却也很可观。","　　杨三阳双目内露出一抹凝重，手指轻轻敲击膝盖，没有叫他等多久，便觉得自家手中鱼竿一阵颤抖。","　　龟珠，乃老龟千年修行精华，没有那个妖兽能抵御得了这般诱惑。","　　手掌微微一用力，虚空扭曲变动，却见一长三米，高两米的大章鱼自虚空中被拉了出来。","　　“吱吱吱~”","　　乌贼在疯狂的挣扎、吼叫，触爪出手横扫虚空，带起呼啸风声，向杨三阳凶狠砸来。","　　若被砸到，少不得筋断骨折的下场。","　　“这就是妖兽，纵使被鱼钩禁锢了神通道法，但单凭本身力量，也绝非原始人能抗衡！”杨三阳腰间困仙绳飞出，刹那间章鱼团团捆束住，然后手掌一伸，一根箭矢自震天弓上脱落，杨三阳持着箭矢，猛然疾步上前刺入了章鱼的头颅内。","　　震天弓乃杀伐重器，滚滚生机自章鱼精体内奔涌而出，没入了杨三阳周身，隐匿于血脉最深处，化作底蕴积累了起来。","　　足足盏茶时间，章鱼体内热流消失，杨三阳方才收了鱼钩，直接用箭矢开膛破肚，然后拿出准备好的支架，来一场铁板鱿鱼。","　　铁板没有，陶瓷可以代替。","　　章鱼体内没有妖丹，杨三阳对着耶召唤了一声：“耶！”","　　耶欢快的跑来，陶瓷上油光四射，鱿鱼烤的金黄，外焦里嫩，香气扑鼻而来。","　　“这是妖兽的肉，体内蕴含着妖兽血肉精华，你多吃点！”杨三阳将鱿鱼递给了耶，自家双目内闪烁出一抹希望、期盼。","　　不单单是耶，女首领、勇这个小家伙，都被杨三阳分出了大量的鱿鱼肉。","　　鱿鱼三米大小，但面对数千部众，却也依旧是杯水车薪。","　　不过，杨三阳还是选择叫大家雨露均沾，如今原始人尚未开启阶级秩序文明，有独自生存的能力，大家同心协力搞好团结还是很有必要的。","　　“吃吧！吃吧！我倒是很期盼尔等开口说话的那一日！”杨三阳一双眼睛扫视着众位原始人，拿起来烤得金黄的鱿鱼，开始大快朵颐起来。\n        "]