["　　熊罴来了！","　　没有人知道，那一只熊罴自哪里来，只是他来了之后，整个部落如临大敌，煌煌不可终日。","　　若非那一群原始人见机得快，跳上树木讨得性命，只怕已经成为那熊罴的盘中餐。","　　熊罴，乃是真真正正山林间霸主，老虎狮子具不能与之争锋。","　　成年熊罴，气血浑厚，天生带有一股煞气，寻常妖兽若无五百年以上的道行，遇见熊罴也只有落荒而逃的份。","　　这就是熊罴，真正山林间的霸主！","　　五年前这附近来了一只熊罴，与原始部落争夺生存的资源，但凡有狩猎队胆敢外出，俱都被那熊罴咬死。","　　没得选择，部落想要生存，就必须要入山林间打猎，必须要面对熊罴。那一战部落折损了五十位勇士，方才将熊罴力气耗尽，然后将其斩杀。","　　杨三阳身上的大氅，就是自那熊罴身上扒下来的。","　　熊罴各有地盘，几年过去，那只熊罴的气机逐渐散去，附近又有一只新的熊罴迁移过来，将这里当成了自己的乐园。","　　陷阱捆束不住熊罴，这是一定的！","　　杨三阳不紧不慢的手中编织一张大网，听着咆哮山林的吼叫，眼睛微微眯起。","　　熊罴出现其实早有预兆，因为有原始人发现了自家陷阱被触动，只留下一地皮毛，猎物却不见了。毫无疑问，猎物是被熊罴带走的。而且那熊罴因为附近丰富的物资，干脆在此地住了下来，每日里吃着陷阱中的猎物，美滋滋。","　　这只熊罴将山林间陷阱中的猎物当成了自家之物，根本就不许人族登山狩猎。","　　到如今，整个部落一片惶然，人心惶惶焦躁不安。","　　手指灵巧的打出一个又一个的网结，一只熊罴而已，并不被其放在眼中，自家困仙绳下，那熊罴再厉害也要束手就擒。但总不能遇见事情便靠自家，他有一种预感，自己早晚都会离开部落。自己要教授他们的是应对事情的办法、技术、手段。而不是做一个保姆。","　　山林里的勇士皆已经撤回，熊罴可不是开玩笑的，那熊罴一吼，方圆几十里俱都能够听闻。","　　若那熊罴狡诈一些，不与众人死磕，众人是绝对奈何不得那熊罴的。","　　熊罴只要一日不走，那么人类就不可入山打猎。","　　肉干虽然贮存足够，但是坐吃山空，早晚有吃完的一日。","　　“这个熊罴，必须要趁早除掉，寒垩纪即将到来，留给众人的时间不多了！”杨三阳叹息一声。","　　一张网编制的很快，有了诸位原始人相助，不过短短半日，一张方圆三十米的大网便已经编织出来。","　　那丝网每一条绳索都有寻常婴孩手臂粗细，在加上绳索柔韧，纵使熊罴想要咬断绳索，没有个一时半刻也是休想。","　　一时半刻的时间，足够众人将那熊罴抽筋扒皮，挫骨扬灰了。","　　整张网不知有多重，要两个壮汉合力，方才能抬得动。","　　杨三阳点了十个勇士，面对着族人期盼的目光，一群人向山林间走去。","　　熊罴经常出没的地方，早就被众人探查的清楚，原始人虽然没有本事与熊罴单挑，但想要在这丛林中逃命也不是太难。","　　熊罴体型庞大，想要爬树却不容易。而原始人身形矫健，爬树如履平地，那熊罴有时看到人类，却只能气的哇哇叫，不断砸动树木，却无可奈何。","　　杨三阳一行人进入山林间，有人带路，一行人循着熊罴的踪迹，来到了那熊罴的老巢附近。","　　大网布下，再撒上树叶，然后绳索的机关绕过一颗宽大的树木，被躲在树木上的众人拿在手中，精神紧张的盯着熊罴老巢。","　　杨三阳一双眼睛看着狩猎队的首领，连笔带划不断与对方交流，过了半响才见那首领身子一个哆嗦，虽然面色恐惧，但也只能面带无奈的落下树，站在了熊罴老巢前撒尿，不断破坏着熊罴的老巢。","　　下午","　　日头偏斜","　　这个时间熊罴已经狩猎归来，整张网已经布再熊罴的树洞前，不论从那个方向，熊罴都必须经过这张大网。","　　纵使熊罴从后面返回，也要绕到洞口，经过渔网中。","　　果然","　　没让众人等多久，就听得远处山林间一阵响动，大地轻微抖动，一只体型庞大的熊罴，口中叼着猎物自远处归来。","　　那熊罴呈现黑色，周身没有丝毫杂色，毛发水亮叫人忍不住去撸一把。","　　那熊罴高一米五，长三米左右，所过之处山林树木不断抖动。","　　首领瞧见那熊罴，身子一个哆嗦，连忙转身向树洞钻去。","　　“吼~”","　　自家领地受到侵袭，那熊罴顿时毛发炸开，猛然一声咆哮，犹若滚滚天雷在身边炸响，惊得人手脚发软四肢无力。","　　只见熊罴奔跑着蹿向洞府，杨三阳见机的妙，猛然一拉绳索。","　　数十位原始人齐齐一拉绳索，陷阱急速收缩，熊罴来不及反应一头扎进去，被大网吊了起来。","　　熊罴的速度很快，短短三十米不过两三秒罢了，想要捕获熊罴，必须要提前预判。","　　而且熊罴很狡猾，众人在其洞府前做下陷阱，瞒不过熊罴的鼻子，这厮必然不会轻易上当。","　　若叫其发现大网，只怕众人结要沦为熊罴的盘中餐。","　　不过事实证明，熊罴终究是畜生，见到敌人在自己老巢内搞破坏，顿时大怒冲了上来，根本就没有任何思考的想法。","　　当然，若杨三阳拉绳索早了、或者是迟了，只怕首领要成为那熊罴的盘中餐。","　　“吼~”","　　熊罴被吊在半空，仰天咆哮不断怒吼，挣扎着要将大网撕裂。","　　“不能耽搁时间，若给熊罴机会，这厮真能撕裂大网钻出来，到时候迎接众人的便是那熊罴怒火！”杨三阳手持棍棒，二话不说顺着绳索溜下去，伴随着风声呼啸，一棍棒向着熊罴的嘴巴打去。","　　不能叫熊罴咬断绳索！","　　至于说其四肢，想要撕裂大网，还是需要一段时间。","　　众位原始人见到熊罴被捕获，俱都是面色狂喜，仿佛打了鸡血一般，二话不说拿起棍棒劈头盖脸的砸了下去。","　　熊罴被吊在空中，此时纵使是有霸王之勇，却也无还手之力，只能不断怒吼、悲鸣。","　　那首领面色惨白，身躯哆嗦着自树洞内走出，斜倚在大树上喘着粗气，此时连动手的力气都没有了。","　　半刻钟的时间，那熊罴已经没了气息，杨三阳指挥着众人将熊罴抬走，然后拍了拍那首领肩膀，露出一副赞赏之色。","　　这次自己行动有些冒险，最好是提前挖好坑洞，在上面布置好大网、猎物，诱使那熊罴上钩。可惜他根本就没有挖陷阱的时间，不待其将陷阱挖好，只怕熊罴已经杀了过来。","　　“日后定要制作一个坑洞，用作提前布置陷阱的后手！”杨三阳暗自嘀咕了一声，众人扯拽着熊罴回到部落，然后一群原始人趁夕阳未落，赶紧去山中收拾陷阱中的猎物。","　　事实上，那熊罴之所以在此地安家落户，还是因为被那无数陷阱中猎取到的所食物诱惑。","　　不劳而获，整日里有现成吃的，谁愿意走？","　　那熊罴发现陷阱中的猎物后，顿觉此地便是天堂，随即在此安家落户不走了。","　　那熊罴看到人类收获猎物，还以为人类在和它抢夺食物，于是顿时不乐意了。","　　虽然说那山中猎物他根本就远远的吃不完，但却也绝不想与他人分享。","　　熊血、熊胆，俱都是妙物，有诸般种种功效。","　　部落欢呼，猎杀到一只熊罴，对于整个部族来说，皆是士气大振之事。","　　“今日若有弓箭在手，大家根本就没必要冒险，那山林间的猎物，还不是随意取用？”杨三阳一个人端坐在篝火前，脑海中不断沉思，各种查缺补漏。","　　在这大荒世界，遍布危机，稍有不慎便是性命皆休的下场，他岂敢轻易冒险？怎敢不慎重？","　　“只是想要制作弓箭，却没那么简单！”杨三阳暗自摇了摇头。","　　有弓箭，这天地间所有野兽，皆可猎得。但弓箭却不是那么容易炼制的，不说别的，就说弓箭的弓弦哪里来？","　　靠粗布麻绳根本就是个笑话！","　　“眼下生活所需足够了，不可太过于贪婪。不过虽然没有制作弓箭的弓弦，但却可以提前做一些准备”杨三阳心中暗自沉思。","　　走一步，看百步，才能在原始世界过得好。","　　他终究不是那些蒙昧的原始人，所思所想俱都远远超乎了众人预料。","　　热气扑鼻，肉香飘逸，耶手中插着烤肉，放在杨三阳的鼻尖晃了晃。杨三阳笑笑，接过耶递来的烤肉，双目内露出笑意，摸了摸耶的脑袋，毫不吝啬的赞赏。","　　“盘古~”","　　耶的声音很脆，但是却显得僵硬。","　　“耶！”杨三阳道了一声，然后低下头看着耶，略做沉思道：“你现在是越来越聪明了！”","　　话语出口，是一片哼哼之声，杨三阳自己都听不懂自己说什么。就仿佛有一块铁塞在喉咙里，阻止自己的发音。","　　“唉，任重而道远啊！”杨三阳叹息一声，吃完烤肉转身走入洞府内睡下。","　　他打定主意，一定要想个说话的办法，至少不能这么哼哼。\n        "]