["　　“此生只愿山河已靖，人族犹在！”耶趴在杨三阳怀中喃呢，杨三阳抱着耶，一个人站在月光下看向苍穹，整个人陷入了沉默，身上似乎披了一层银纱，无数银纱尽数被其吞噬。","　　“那蛟龙是何来历，既然敢闯入火神领地招摇，必然不是凡俗之类！”杨三阳心中念起，感受着怀中耶平稳的呼吸，慢慢抱着耶来到床头，将其缓缓的放在床榻上，然后一个人端坐在月下思索。","　　想了许久，终究是不得要领，杨三阳抓了抓头发：“关键还是神语，我若是学会神语，或许能与那蛟龙沟通，到时候双方有什么误会可以解开，省的这般互相残杀，我亦不喜欢杀戮。”","　　杨三阳撇撇嘴，一双眼睛里露出凝重之光，然后拿出‘执符’在月色下打量，玉符不过巴掌大小，其上混沌之气流转，整个玉符闪烁着朦胧道韵，似乎化作了晶莹剔透的雕饰品。","　　其上两个符文玄妙莫测，他也看不懂，揣摩了许久后不得要领，便将执符贴身收藏好，这宝物虽然自己看不出门道，但日后白泽醒来，或许有机会一问究竟。","　　月色下，杨三阳默诵《道德经》，大道之力流淌而下，竟然与那执符交相呼应，双方产生了感应，千分之一的大道之力被执符窃取，纳入了执符之中。","　　第二日","　　杨三阳抬起头看向苍穹，扫过那浩荡大日，整个部落生机勃勃一片盎然，他心中思虑着一件事，一件很重要的事情。","　　“盘！盘！盘！”就在杨三阳站在朝阳下沉思时，一道浑厚的男音自远处传来，勇一路疾驰飞奔而至，气喘吁吁的站在了杨三阳面前。","　　“你在说话？”杨三阳一愣，瞧着勇，眼中露出一抹喜色。","　　“我终于可以说话了，我终于可以说话了！日后我也可以和你交流了，昨晚那蛟龙的心脏药效果然强大，吞下去后便觉得嗓子不舒服，谁知今早醒来，竟然可以直接开口说话了”勇的声音里满是欢喜。他的声音是那种很厚重的男音，听起来犹若大山一般，便觉得叫人可靠。","　　“你既然开口说话，母亲怕也差不了多少，也该说话了吧！”杨三阳心中有些没底，这些年各种天才地宝、妖兽精血叫二人吃了不少，只是二人资质着实愚钝不堪，想要学会说话是千难万难。","　　今日勇竟然学会说话，昨日的蛟龙心脏便算没有白费。","　　没有让杨三阳等多久，便听一阵气喘吁吁的声音传来，女首领自山洞内跑出来，眼睛里满是喜色：“盘，我学会说话了！我学会说话了！”","　　女首领激动的手舞足蹈，双手不知该放在那里，眼睛里露出一抹兴奋之色。","　　杨三阳闻言笑了笑：“恭喜母亲与小弟，今日学会说话，日后咱们交流起来便方便了许多，再也没有障碍了。”","　　“今日首领与勇学会说话乃大喜之事，咱们理应庆贺一番！”耶面色欢喜的自屋子中走出，眼睛里露出喜色：“昨日蛟龙肉还剩下不少，今日正好开个篝火大会，整个部落为之庆贺。”","　　不知什么时候开始，学会说话已经变成整个部落里特权的象征，自从女首领、勇学会说话之后，整个部落便多了一种风气，不论男女老幼，有事没事的便开始学习说话，纵使是横骨未开说不出来，也要跟着哼哼几声，希望有朝一日能够开窍。","　　“横骨！”杨三阳端坐在篝火大会中，不紧不慢的吃着烤肉，眼睛里露出点点神光：“种族的进化需要过程，这个求不来的……而且，我也没有相助众人炼化横骨的手段。”","　　拿出宝莲灯观看一会，之前的大战没有丝毫损伤，杨三阳方才暗自松一口气，然后露出沉思之色。","　　一日一夜便在狂欢中过去，第二日杨三阳拿出蛟龙牙齿开始打磨，蛟龙牙齿坚不可摧，寻常铁石根本就无法磨动半点，好在燧人钻代替了磨石的作用，只见那龙牙在磨石的作用下不断搓掉一层层粉末。","　　半日功夫，一把匕首磨制好，然后利用铁锹小心翼翼的刻上‘耶’这个字，在选了一截铁树作为剑鞘，方才对着屋子呼唤了一声：“耶，你出来。”","　　“怎么了？”耶睡眼朦胧的走出屋子，一双眼睛看向盘坐在钓台处的杨三阳。","　　“送给你，这可是用龙牙磨制的，交给你日后防身”杨三阳将匕首在空气里晃了晃。","　　“送给我的？”耶顿时睡意全无，猛然一个健步冲上前来，一把攥住了杨三阳手中的匕首。","　　“喜欢吗？”杨三阳笑着道。","　　匕首出鞘，空气被切开，耶眼中露出一抹惊叹：“好锋锐的匕首，这是盘送给耶的，耶当然开心了。”","　　耶把玩着匕首，然后小心翼翼的将匕首踹入怀中，露出一抹甜甜笑容，扑在杨三阳身上开始撕磨：“盘对耶果然是最好的，耶要给盘生个小宝宝。”","　　杨三阳有些羞耻，女孩子怎么能将生宝宝三个字整日里挂在嘴边？","　　最关键的是，自家憋了三百多年的身子好像出现问题了，竟然对耶产生了反应，感受着耶的撕磨，某处不由自主膨胀起来。","　　这怎么行？","　　杨三阳连忙将耶推开，不动声色的站起身：“耶，我忽然间想起一件事情要去处理一下，你先准备早饭吧。”","　　说完话杨三阳脚步匆匆离去，也不知是不是和耶接触的时间太久了，他竟然对耶的抵抗力越来越弱。","　　“盘~”耶对着杨三阳的背影喊了一声，双目内露出一抹黯然，沉默许久后方才拿出手中匕首抚摸了一会，然后走入屋子准备早饭。","　　“女人真是个可怕的动物！”杨三阳心有余悸的转身看着背后屋子，走到池塘边缘用溪水便使劲的擦了擦自家发红的面颊，眼睛里露出一抹苦笑：“我此生一定要成仙！一定要长生不死！”","　　成则长生久视，败则化作尘土。就此消散在大千世界，不留任何痕迹，他不想在这个世界留下痕迹，一个失败者留下痕迹，岂不是很可笑吗？","　　手中拿着金乌的毛发，杨三阳一个人沉思了许久，然后方才慢慢叹息一声：“神文太难了，三百年来我竟然连一个神文都不曾学会，神文变幻莫测，我只能记下一个变化，然后接下来这枚符文再出现时，又不知是何年月。”","　　想想，一个神文有十二万九千六百种奥义，他能怎么办？","　　根本就不是靠死记硬背就能背诵下来的好吗？","　　奥义这玩意不是文字，只要死记硬背，总归是有希望能背下来，这玩意是一种变化、意境，是需要参悟的。懂了就是懂了，想要背诵哪里有那么简单？","　　“难道我此生当真要困守此地？亦或者说将希望寄托在白泽身上？白泽乃先天异兽，寿命悠长，一觉醒来千万年过去，我都已经化作一团枯骨了，到那时万事皆休！”杨三阳将羽毛插在了背后的头发上，眼睛里露出一抹凝重：“我该怎么办？我该怎么办？”","　　“人族已经稳定，我不能困守此地，坐而等死。我一定要主动出去寻找机缘，我一定要主动去寻找那一线生机！”杨三阳双目内露出一抹凝重，慢慢的攥起拳头：“我不能困守此地，我一定要主动出击。”","　　他已经下定决心，走出大荒，寻找福泽所在之地，然后求取来一线生机。","　　杨三阳看着池塘中的鱼儿，虽然游的悠闲自在，但却终有一日成为人类腹中餐。","　　“咦，乌龟……”杨三阳忽然间看到了脚下爬过的一只乌龟，然后目光落在了乌龟的壳子上，一双眼睛死死的盯着那乌龟壳子，一道灵光仿佛闪电般划过脑海，刹那间开天辟地，其大脑一片空白。","　　过了许久，僵硬的身子逐渐舒缓，杨三阳猛然伸出手将那小乌龟捉住，惊得小乌龟四肢缩入壳子内，动也不敢动。","　　杨三阳没有言语，只是一双眼睛死死的盯着手中壳子：“八卦！身为后世之人，我怎么能忘记先天八卦！”","　　“先天八卦代表的是天地变化，乃是不可思议之力，我若能开创出先天八卦，便可预测过去，占卜未来，天上地下诸天万物亦不过在一念之间罢了！”杨三阳心中不断轰鸣，仿佛道道惊雷划过虚空，眼睛里露出一抹凝重之光：“我怎么这么笨，竟然连先天八卦也忘记了。先天八卦才是无数金手指中最为实用的一种，作用最大的一种。”","　　生死祸福，趋吉避凶，皆尽在其掌握之中。","　　若能钻研出先天八卦的力量，大千世界包括无尽大荒，何处不可去得？","　　未卜先知之能，乃是所有生灵都羡慕的手段。","　　“八卦！八卦！”杨三阳攥着乌龟，端坐在池塘边竟然梦魇了，嘴角露出一个傻笑的弧度，呆愣愣的坐在那里许久不语。","　　“盘，吃饭了！”耶的声音传来，将沉思中的杨三阳唤醒。","　　 ps：本书真正的转折开始了。\n        "]