["　　清晨","　　郎朗的读书声自寒风中传开，‘阿伯次的额佛歌，和以及可乐魔吶’的声音伴随着一连串怪异嚎叫，显得格外渗人。","　　不远处正在厮杀争夺食物的群兽听到那郎朗之声，不由得眼中露出一抹诧异，然后继续低下头为食物厮杀着。","　　时间悠悠，又在无声无息中过去了一个月","　　呼~吸~","　　呼~吸~","　　杨三阳站在洞口，对着天边朝阳努力的吸着气。","　　“我说你这愚蠢的小蛮子，整日里对太阳吸什么北风？”","　　一道老气横秋的话语自背后响起。","　　“我在吸取日月精华，你不懂……”","　　杨三阳下意识回了一句，然后说到一半戛然而止，动作顿住，身躯在轻轻颤抖，满是不敢置信的转过身，一双眼睛死死盯着那白泽神兽：“你能听懂我说话？”","　　“且，听懂你说话有什么稀奇的，你这话语虽然怪异，但老爷我好歹也听了一个月，怎么会不懂？好歹老爷我也是先天神圣是不是？”白泽斜倚在石洞墙壁上，立起身子抱着蹄子，抖着自家的大腿，眼睛里满是得意之色，露出一副‘意不意外，惊不惊喜’的表情。","　　杨三阳一双眼睛看着白泽，目光中透露出一抹怪异，然后将白泽自地上‘拔’起来捧在手中，欢喜的眼泪都要流出来了：“哈哈哈！哈哈哈！”","　　仰天大笑，所有郁闷皆宣泄了出去。","　　六年来无人交流的苦闷，那股郁闷之气一朝散尽。","　　“放开老爷，你这愚蠢的小蛮子！还不速速放开我！”白泽在使劲的挣扎。","　　“蛮子？不不不，我不是蛮子，我是人！人你懂吗？”杨三阳不理会白泽的反抗，使劲的撸着对方毛发。","　　“我没你想象中的那么蠢！”白泽一副看白痴般的表情盯着杨三阳，那股鄙夷纵使是隔着很远，他也能感受得到。","　　“拿开你的脏手，老爷我高贵无比……”","　　“砰~”白泽直接落在地上，摔得头晕眼花：“小蛮子，你敢这般对老爷，日后老爷我非要继承你……。”","　　话语戛然而止，杨三阳面色怪异：“继承我什么？”","　　“没什么，你这语言好生怪异，老爷我走遍大荒万族，却从未听到过你这种语言。为了学习你这种语言，老爷我掉了不少毛发”白泽转移话题，倒是忘记双方如今能够沟通，差点说漏了嘴。","　　“老祖是何身份，可是传说中的神圣白泽？”杨三阳面带好奇的问了一句。","　　“不错，正是老爷我，你这小蛮子好运道，竟然遇见了老爷我，日后你小子的好运道便到了！”白泽抖了抖身上泥土，只是配着那糊不拉几的毛发，怎么看怎么掉价，仿佛一只土狗般，叫人心中难以升起敬畏之心。","　　“你既然是先天神圣，为何被一群野兽追赶，先天神圣也没有你这般狼狈吧？”杨三阳很是怀疑的看着白泽。","　　白泽闻言无语，抬头看向天空，露出一抹忧伤的表情：“你这小蛮子懂什么，老爷我这是落地的凤凰不如鸡，待我度过劫难，到那时你便知我厉害了。”","　　一边说着话，斜眼看向杨三阳：“小蛮子，你身上有几件宝物，倒是可以勉强入老爷我的法眼，你若速速献上，讨得老爷我开心，老爷我给你天大的好处。”","　　“砰~”","　　杨三阳拳头砸落，打的白泽抱头鼠窜，但是却被困仙绳瞬间拿了回去，只是无力的挣扎着：“你敢对老爷我无礼？”","　　“好好说话！”杨三阳左右开弓，打的那白泽来回摇摆。","　　“莫要动手！莫要动手！咱们好好说话就是！好好说话就是！”白泽连连认怂，好汉不吃眼前亏，没必要这般折腾。","　　“哼！”","　　杨三阳收了困仙绳，然后松开白泽：“这才像话。”","　　“小蛮子，你有点欺人太甚！”白泽憋屈的道。","　　“嗯，我有名字，我叫‘盘’！”杨三阳又举起了拳头：“不要叫我小蛮子。”","　　“盘！盘！盘！咱们有话好好说，莫要动手伤了和气！”白泽连连后退。","　　杨三阳收了拳头，不满的哼哼了几声。","　　“小蛮……盘，你那几件宝物要不要借我玩一会？”白泽凑了上去，眼中满是讨好的味道。","　　“借我的宝物？不行不行，那可不行！”杨三阳连连摇头：“这是我安身立命的本事，岂能借给你玩耍。”","　　“别那么小气，咱们也是老相识了，何必这般抠门……”白泽话语说的真流，竟然连‘抠门’都学会了。","　　一边说着，直接去拽杨三阳腰带，惊得杨三阳连忙捂住腰间：“你要干什么！还不快点放手。”","　　“不放，除非你将这宝物借我玩三天！”白泽死死的拽着腰带，打死也不松手。","　　杨三阳眼睛一转：“你想要借我的宝物玩，倒也不是不可以，只是你会长生不死的神术吗？”","　　“啥？长生不死？”白泽动作愣住，然后挠了挠脑袋：“我等先天神祗，天生便可寿与天齐，此乃天赐的本事。神通更是老天赋予，我哪里有长生不死的神术传你？你这小蛮子野心倒不小，竟然想着长生不老。没有！没有！”","　　“真的没有？”杨三阳面带不甘。","　　“自然是没有！”白泽摇摇头：“我等天生寿与天齐，谁会去学习那等后天本事？”","　　“唉！”杨三阳心中一阵失落，困仙绳松开，任凭白泽把玩。","　　学不会先天神术，求不得长生不死，自己终有一日会化作枯骨。","　　“老祖不会，但却并不代表世间没有那延长寿命的本事！”瞧见杨三阳失魂落魄的坐在那里，身子骨仿佛被掏空了一般，白泽忍不住安慰了一句。","　　“当真？老祖没有骗我？”杨三阳欢喜的道。","　　“自然没有骗你，老祖我是先天神圣，岂会诓骗你这小蛮子？”白泽不屑一笑。","　　此时杨三阳咋闻长生不死之妙术，就连对方开口叫自己小蛮子都来不及计较了，连忙道：“还请老祖赐教。”","　　“我是真的没有！”白泽放下手上绳索，面色认真的看着杨三阳：“这世间众生欲要修行，却分为三种。”","　　“还望老祖赐教”杨三阳先是面色失望，随即却又连忙道。","　　“第一种便是先天神圣，天生可以参悟法则，一出生便能长生不死！”白泽伸出一根手指指着自己：“比如说老祖我。”","　　“真羡慕尔等先天神灵，老天何等不公，我等后天生灵生匆匆几十年，尔等却天生超脱苦海！”杨三阳叹息一声：“这第一种不提也罢。”","　　老天不公？","　　白泽瞧着杨三阳浑身上下，全都是诸神都求不到的宝物，不由得嘴角抽搐了一下，想要说些什么，却又说不出来，只是道：“那便说第二种，第二种乃是诸神后裔，亦如那妖兽，只要有朝一日开了灵智，自然可以明悟修炼之法，吞吐日月精华。大千世界诸天百万族，人族在我等眼中便是不开化的野兽，此种估计也够呛，你人族不曾有先天神祗，更无血脉之力。”","　　白泽摇头晃脑，杨三阳苦笑道：","　　“这一种不提也罢！不提也罢！却不知第三种可适合我？”","　　“一群蛮子中居然出了你这么一个异数，他年或许还真有机会成了气候！”白泽上下打量了杨三阳一变：“你若肯答应将身上所有宝物都借我随意把玩，我便告诉你。”","　　杨三阳额头青筋暴起，狠狠的攥了攥拳头：“老祖既然学会我的语言，当可知有一个词语唤作是‘人为刀俎我为鱼肉’乎？”","　　白泽身子一个哆嗦，纵使是不知道，但此时配合着杨三阳的表情，沙盂大小的拳头，他也是已经知道了。","　　“罢了！罢了！谁叫老爷我如今寄人篱下，只能告诉你了！”白泽瞬间选择了认怂，这小蛮子可是真敢下手，丝毫不顾及自己先天神祗的身份。","　　见到杨三阳收回拳头，面色恭敬的听着，然后白泽低下头把玩着困仙绳：“这第三种，便是那些大荒中有神祗开辟出圣地，专门为大荒生灵讲道，参悟出了逆改天命的法门，相助自家没有天赋的后辈修炼。”","　　神帝与魔祖交手，双方大军死伤无数，神灵阵营难敌魔祖阵营，懂得先天修行的终究是少数，于是在神帝、魔祖各自的主持下，大荒内无数诸神苦苦参悟，汇聚无数智慧之火，总归是为众生寻求到了一线超脱之机。","　　只是这超脱之机虽然有，但想把握住，却需要天资。","　　大荒万族生灵无数，能够踏入修行之路的终究是少数，有先天神灵见到自家后裔老死，终究是坐死关参悟出了一线生机，不断将神帝参悟出的法门改良，相助那些不能觉醒血脉的后辈踏上修行之路。","　　虽然屡次改良，但对于天资来说依旧要求极高。","　　在白泽看来，杨三阳这辈子是甭想了！一个低下的小蛮子，虽然得了大运道，但若想参悟那法诀，却也是千难万难。","　　“老祖可有妙诀？”杨三阳目光灼灼的盯着白泽：“老祖若有妙诀，这困仙绳赠你也无妨！”。\n        "]