["　　人类进，野兽退！","　　春天到来，伴随弓箭的制造越来越多，人类可以活动的地盘也就越打越大。","　　凡箭矢所达之地，皆为吾之国土。","　　兽群面对成千上万的箭矢，就问你怕不怕？","　　箭矢的嗡鸣、弓弦的震动，已经叫众野兽成为惊弓之鸟，面对成群野兽，人类只能利用弓箭大肆杀戮，吃不完的可以去晒肉干。绝不会浪费掉。","　　冰冷的小冰河时期告诉所有部落中的族人，食物多储存一些，总归是没有坏处的。","　　山洞内通风很好，只要肉干晒制的够火候，纵使炎炎夏季，也绝不会坏掉。","　　行走在山林间，杨三阳持着铁铲，不断将大树上吐出的枝桠铲断，然后耶迅速上前将那枝桠捡起抱在怀中。","　　有了弓箭、有了陷阱、有了绳索，人类生活得到保障，此时杨三阳反而不知道自己该干什么了。","　　思来想去，还是想着编制一个箩筐，也好用来盛装东西，比兽皮袋子方便的多。","　　枝条是春天惊雷过后酿出来的第一批枝桠，每一条枝桠都仿佛用尺子量过一般，不短不长一米五。","　　耶抱着一大堆枝条跟在杨三阳身后，瞧着耶怀中的枝条，杨三阳觉得差不多了，便招呼耶往回走。","　　回到山洞前，暖暖旭日照射在脸上，杨三阳拿起枝条，开始了编制箩筐的过程。","　　编制背篓说难不难，说简单不简单，关键是要严密的排好，不能松散。","　　以杨三阳单身狗万年的手速，不过两日功夫背篓已经编制好，而且他还给背篓编制了一个盖子，这样可以防止箩筐里面的东西落出来。","　　虚空扭曲，大道之力降临，背篓物质形态转变，一股玄妙气机诞生。","　　“嗖~”","　　白泽自山东内窜出来，瞧着大道之力流淌的背篓，一颗心在不断抽搐：","　　“老天不公！老天不公啊！这厮不过用枝条编制了一个小玩意，你便降下大道之力相助其成就至宝，我等费尽心思祭炼万千灵物，却也一宝难求，老天不公啊！”","　　没有天花乱坠地涌金莲，但是却有大道之力降临，相助其洗炼背篓。","　　过了盏茶时间，背篓逐渐洗炼完毕，然后却见白泽摩拳擦掌，蹄子在地上蹬起道道灰尘，化作一道白影向杨三阳窜来。","　　“嗖~”","　　背篓中本源印记与白泽擦着毛发而过，钻入了杨三阳的眉心中，被神魂中天网吸收。","　　“砰~”","　　地上泥土飞溅，白泽的速度太快，快到他自己已经收敛不住身形，眼睁睁的向青石撞去，顿时摔得鼻青脸肿。","　　“为什么？那是我的！那是我的！”白泽蹿起身，向杨三阳的脑袋飞去，瞧其气势汹汹的架势，似乎有一种要将其脑袋刨开的冲动。","　　“嗖~”","　　困仙绳飞出，白泽成为了一个粽子，杨三阳感接受着天网传来的信息，然后慢慢来到背篓前。","　　很普通的一个背篓，看不出任何异常，没有丝毫宝物的样子，就仿佛真的只是一个普通背篓而已。","　　但杨三阳却知道，这背篓内蕴含着一方无尽虚空，无边无际的虚空，唯有他这个主人能触及、感知到的虚空。","　　心中念动，将白泽拿起来，不顾对方反抗，径直塞入了背篓内。","　　“小子，你要干什么！你不能这么对我……”白泽在挣扎，但是没有用，下一刻白泽径直消失在了背篓中。","　　“好宝物！”杨三阳感知到了那无尽虚空，白泽此时一脸懵逼的站在虚空中扫视四面八方，一切皆是空荡荡。","　　下一刻大手自虚无中来，将白泽自背篓中拿出，白泽眼中犹自流转着迷茫，过了一会才道：“好宝物！好宝物！真的是一件好宝物。”","　　“确实是好宝物，此虚空无边无尽，不论何等生灵，一旦坠入其中皆会被捆束其中无法逃脱而出，只是不晓得困不困得住先天神祗！”杨三阳看着白泽。","　　白泽闻言心中一惊，过了一会才面色凝重道：“不好说。”","　　杨三阳闻言心中了然，知晓了白泽话语中的意思，手掌一伸将那背篓放在背上：“咱们一起去采药。”","　　“这就是一个普普通通的筐篓，若非老祖我之前进入其中，怕绝不会相信这竟然是一件宝物！”白泽此时蹿上筐篓，然后小心翼翼的研究了一会，接着掀起盖子钻进去，然后又爬出来，丝毫不见那虚空的影踪。","　　“空间之力本来就妙妙莫测，善于隐匿，再加上筐篓本源被我吸收，若无我调动本源，却是打不开此筐篓内的无边虚空！”杨三阳眼中闪烁着若有所思之色。","　　与鱼竿、燧人钻、震天弓的神光四射比起来，这筐篓返璞归真，就像是这无所不在的空间之力，他就在那里，你反而不会在乎他。","　　“老祖，我这身上挂着诸般宝物，实在是难受的很，不知老祖可有办法将诸般宝物收入我的体内？”杨三阳道。","　　“塞入你的体内，那你岂不是死了？”白泽愣了愣神。","　　杨三阳无语：“我是说那种将宝物收入体内的法诀，可以用体内的精血孕养宝物。”","　　“什么乱七八糟的！”白泽摇摇头：“诸神能虽然有伴生灵宝，但却也不能收入体内，只能放在身边日夜祭炼孕养。反倒是那些大荒百族修士，开创了法门，可以将一件本命法宝收入体内。不过你小子……尚不得修行门径，哪里能祭炼本命法宝？”","　　杨三阳默然不语，对于修炼之事，他倒颇为上心，不断询问白泽，可惜白泽也一知半解，说不清楚。","　　将地上草药挖出，扔入了背篓内，杨三阳心中念头流转：“还好我有一件天衣，否则这诸般宝物挂在身上，岂不是麻烦？”","　　“不过，自己的燧人钻为何能隐没入冥冥中的虚空中？”杨三阳思索其中不同之处，过了一会才道：“晓得了，燧人钻说到底根本形态是火焰，乃是能量，而自己的其余诸般宝物皆为物质，此中差别大概就在这里。”","　　杨三阳面露沉思之色，双目中流转出道道神光。","　　“当然，还是我修为太过于浅薄，弄不懂其中诸般原理！”杨三阳双目天网不断交织变迁，一双眼睛看向远方虚空，漫不经心的走在青草上。","　　“老祖，有一件事，尚且需要请教”杨三阳想起一件事，忽然道了一声。","　　“什么事？”白泽躺在背篓里，看着天上蓝天白云，诧异的问了一句：“你小子怎么忽然这般客气？到叫老祖我觉得怪怪的！”","　　“我已经教导部落族人两年，为何部落中人却连一个字母拼音都发不出？”杨三阳不解，按理说两年时间，就算在愚笨之人也该学会说话了吧？","　　再不济，吐出一个字也该没问题吧？","　　到如今除了耶勉强将那二十四个字母念出来外，那数千部众竟然连字母都念不出，你叫其如何不焦急？","　　找不到问题根由，实在是焦躁不安。","　　至于说原始人太笨，那倒不至于，原始人很聪明，这一点杨三阳早有体会。","　　“横骨！你人族生灵体内有横骨！炼不开横骨，自然无法说话”白泽想都不想的道。","　　“横骨？哪我为何可以说话？”杨三阳不解的道，他有些想不通。","　　“你以前必然吃过灵物，亦或者吃过妖兽的精华，然后再加上天地功德，自然炼开了横骨！”白泽理所当然的道。","　　“尚未请教老祖，如何才能炼开横骨？”杨三阳停下脚步，挖出一颗老参。","　　“办法有三种”白泽笑眯眯的道。","　　“请老祖赐教”杨三阳面色恭敬道。","　　“第一种，便是懂得修炼之道，吞吐日月精华，天长日久之下，自然可以炼化横骨”白泽道。","　　“不知第二种如何？”杨三阳摇摇头，白泽话语才落下，便直接询问第二种。","　　“第二种便是有大能出手点化，助你炼化横骨！”白泽道。","　　“老祖……”杨三阳停下动作。","　　“老祖我在巅峰时期，点化横骨自然不难，但我如今遭受重创，自身难保”白泽打断了杨三阳的话。","　　杨三阳默然，过了一会才道：“不知这第三种又如何？”","　　“吞噬天地灵物，猎杀妖兽，夺取妖兽体内的精华滋补己身，人类也可以炼化横骨！”白泽道。","　　“妖兽？”杨三阳心中念动：“到可以试试。”","　　“不过你小子能为人族开辟出语言，着实是了不得。可惜了，人族底子实在太差，资质比之这朽木也远远不如！朽木尚且可以有朝一日得机缘点化灵智踏入修行之路，可你人族自开天辟地以来，却从未有踏上修行之路的人！”白泽连连摇头：“你人族是大荒中的稀罕物种，诸神都觉得好奇，想要庇佑一番，研究一下世间为何竟然有如此愚笨物种。若非如此，只怕人族已经灭绝了，彻底的自天地间淘汰。”","　　杨三阳闻言默然，过了一会才低声道：“所以我才要一定踏上修行之路！我一定要逆转乾坤，使我人族崛起于大荒之中，成为洪荒中的大族。”\n        "]