["　　十年长一寸，可以想象得到，这种树木是何等的珍贵、稀有，幸好如今是原始社会，不然只怕早就被人给砍伐光了。","　　杨三阳双目内流转着一抹神光，寻找制作弓箭的主体材料不急，关键是还要狩猎一只熊、虎之类的猛兽，用其周身精华熬制膘鯈。","　　关键是贮存膘鯈的容器没有，这就是一件很麻烦的事情。","　　所以一切事情都急不得，还要慢慢的去准备，一件一件的来。","　　不等杨三阳准备制作弓箭的各种必需物，便是已经到了祭祀火神的日子。","　　在这个原始人要靠着火神庇佑的世界，祭祀诸神显得格外隆重、重要，出不得半点差错，否则一旦被火神厌弃，对于整个部落来说，都是灭顶之灾。","　　祭祀之日，供奉的物品越好，火神的回馈也就越大。","　　整个部落都在为祭祀的事情忙碌着，杨三阳站在外界天空下，盯着太阳星中不断奔腾的黑色粒子，感受着空气里越加凉爽的微风，双目中露出一抹凝重。","　　“快了，寒垩纪就要来了！”杨三阳双目内丝网流转不定，然后看向部落里供奉的神火，随即目光猛然一阵凝滞，他越加觉得自家部落里供奉的神火，与当初不一样了。","　　就连空气里蔓延的丝网都在微微变换，那火焰内朦胧中似乎有一只小鸟在沉睡，无匹神威向周边扩散，笼罩了整个部落。","　　小鸟？","　　火神是鸟吗？","　　火神绝对不是鸟！","　　部落里的众人见过火神，那是一种无法言述的感觉，难以叫人开口，其面容亦是犹若火焰一般变换无状，什么时候变成一只小鸟了？","　　“亦或者是火神进化了？”杨三阳心中嘀咕，只见虚空中一条火红色丝线自小鸟身上衍生而出，连接在天网上，伴随着小鸟的呼吸，周边方圆百里火红色丝线都在不断抖动，散发出道道波动。","　　这就是神威！","　　法则的波动，就是神威！","　　这是神祗的本能，就像人的呼吸一样，是一种本能。","　　祭祀火神需要一段时间，需要准备新鲜的食材，各种丰富的物品。人类许多生活之物，都要靠祭祀火神，从而获得火神赐予，准备的物资越丰富，火神赐下的奖励也就越多。","　　“大荒无尽，也不知周边是否还有别的原始人！”杨三阳双眼内神光流转，收敛了一切锋芒。","　　他身上也有一团团法则本源，理论上说他若能拨动天地间的法则之力，也可以散发出神威。","　　只是他绝非傻子，天地之威岂是凡人身躯能够承受的？","　　源源不断的各种物资自大荒中被带回来，自从有了绳索、陷阱之后，人类不缺物资、肉食。","　　有散发着五彩之光的锦鸡，其肉质鲜美，极难捕食。还有茆蕃，茆是一种莼菜，又叫凫葵，水生草本植物，叶子椭圆形，浮生于水面，夏季开花，嫩叶可以食用。藩是一种苹草，生长在水边，可以食用充饥。","　　还有各种葵本、荚实、箨，等等各种可以吃的植物。","　　以前单凭狩猎，原始人是吃不饱的，各种植被亦是原始人的果腹之物。当然了，这些植物的名字，不过是杨三阳起的，在这个世界没有人会去在乎那些野草，又岂会给野草取名字？","　　杨三阳一直寻找着可以供人们长期食用的谷类植物，可惜他迟迟没有找到，而且……没有制作出陶瓷，没有锅，就算找到谷棵类植物，也无法食用。","　　至于说部落里的那唯一一口厚重的石锅，那根本就不是石锅好吗？只是天然形成的一个坑洞，然后被火神挖下来，赐予人族盛水喝。","　　“人道兴盛，任重而道远！”杨三阳摇摇头，瞧着那堆积如山的物资，各种野兽被绳索捆束在一起，随意摆放在石洞不远处的露天台阶前。","　　杨三阳起身沐浴，仔细洗刷着自己的皮毛，心中各种念头流转：“若火神能在祭祀中注视到我，我是不是可以趁机求得长生之法？亦或者说，火神会不会恼怒我不知天高地厚？”","　　每年祭祀之时，火神的意志必然会降临，那是众人唯一接触到火神的机会。","　　杨三阳手指轻轻敲击腰间绳索，一双眼睛看向远方。然后心中念动，那困仙绳化作绳环，隐匿于手腕皮毛之下。","　　困仙绳乃是其护身宝物，虽然不曾使用，但他绝不怀疑困仙绳的威能。这可是天地加持的宝物，他不知道火神这等存在，会不会动心。","　　不过当初异象都没有惊动火神，想来火神是不会动心的吧？","　　但这是自己最珍贵的东西，一定要藏好了。","　　还有那玉石珠子，杨三阳抚摸着胸口处的玉石珠子，这绝对是了不得的宝物，只怕诸神也会心动。思来想去，他还是将胸口处的那颗玉石珠子摘下来，却见珠子内闪烁着清辉，似乎有一轮圆月在其中沉浮，道道清凉没入其体内，好生的舒服。","　　“这颗珠子藏在哪里？”杨三阳抚摸着触手温润的珠子，思来想去念头流转，他竟然心中一动，将那珠子藏在了腋下。","　　不错，确实是藏在了腋下。","　　他的毛发坚韧犹若铁丝，编织起来足以藏得住一颗珠子，到时候只要自己老老实实的在一边站着，火神必然不会察觉到异状。","　　透过天网，他能察觉到，这颗珠子并不勾连天网，所有气机隐匿的一干二净，只要不被对方看到珠子的本体，应该没有什么大碍。","　　至于说另外一颗鱼妖的内丹，杨三阳大摇大摆的挂在脖子上，火神若真能显圣，察觉到自己身上的气机，必然会大吃一惊，从而对自己刮目相看，或许获得火神垂青也说不定。","　　诸般布置弄好，只是腋下那颗珠子散发出的清凉之感，叫其透体舒爽，难以言述。","　　洗漱好毛发，杨三阳直接自潭水中走出，不曾穿戴熊罴大氅，就这般光着身子走出山洞。","　　原始人身上的毛发很长，足以掩盖性别、任何可能露点的地方。","　　杨三阳洗漱完毕，一群原始人欢快着跳入潭水中，不断在潭水中嬉戏打闹，清洁着身躯。","　　杨三阳眼中露出一抹电光，周身隐约有风云汇聚，那一颗龙珠异象外放，他也无法阻止。","　　门外有壮汉看守猎物，一只老猿人精神抖擞的来到了杨三阳身前，对着杨三阳恭敬一礼。","　　老猿人的毛发呈现金黄色，手中拿着一根造型奇特的拐杖，拐杖上雕刻着玄妙莫测的纹路，在拐杖之内，似乎有一道流动的岩浆，透过晶莹剔透的拐杖本体散发出来。","　　又仿佛是一团流动的火焰，散发出道道玄妙的波动。","　　老猿人将手中权杖向杨三阳递来，在它看来杨三阳乃是神子，由他来主持祭祀再适合不过。","　　杨三阳连忙推拒，自家人知自家事，他的火焰本源是自己创造出来的，可绝非火神选中的神子。","　　而且火神祭祀流程繁琐，出不得半点差错，他可不想去做祭祀的事情。","　　几番推拒，老猿人只好面带失望的走开，指挥着众人带领猎物、食物，向不远处的祭台走去。","　　“只希望这次祭词依旧能够顺利，虽然不知为何火神部落的神威发生了变化，但确实是依旧有神祗在庇佑着整个部落，至于说是不是火神，难说啊……”杨三阳摸了摸耶的脑袋，双眼内闪烁出一道丝线，慢慢坐在那里，等候夕阳的降临。","　　老祭祀站在不远处，手中拿着颜料，在额头、身上一阵鬼画符般化出了道道纹路，这个世界虽然没有后世的颜料，但是却有天然的原料，有的植物汁液可以直接拿来当颜料用，只是色泽比较单一罢了。","　　杨三阳没有多说，一盆盆篝火在祭台前不断被族人搭建起来，足足有三十堆巨大的篝火，将整个祭坛围绕在中央。","　　夜，越来越深邃，整个部落也越来越热闹，一堆堆篝火点燃，火光照亮方圆十几里。","　　巨大篝火熊熊，仿佛是柴火堆被点燃。","　　无数沐浴完毕的原始人面色恭敬的来到祭台前站定，杨三阳与女首领站在最前排，之后是部落里的女子，然后才是男子、小孩。","　　整个部落虽然原始，但阶级结构泾渭分明。","　　老祭祀手持权杖，缓缓迈步登临祭台，瞧着下方熊熊篝火，跪倒在地的族人，褶皱的老脸上满是狂热之色。","　　“吼~”一声吼叫，无数猎物在凄厉惨叫声中被抬了出来，然后只见部落勇士手起刀落，手中石茅刺出，热血不断喷溅而出，打湿了大地。","　　刹那间血腥冲霄，在风中不断弥漫。","　　老祭祀挥手示意屠杀的勇士退下，然后整个人转身，对着那一团凝固的火焰跪拜了下去，双手托起权杖，口中散发出一道古老桑仓的音节，瞬间引得天地一缕玄妙共振，权杖与那一团火焰齐齐抖动。","　　“嗡~”","　　一缕玄妙的气机自天地间诞生，浓重的神威在不断复苏，压得众位原始人额头触地，犹若背负了一座大山，眼中满是畏惧。\n        "]