["　　将那小龟塞入袖子里，杨三阳站起身走回屋子内，喝了一口粟米粥，然后拌着鱼肉，杨三阳吃的香甜。","　　耶低下头，小口的吃着鱼肉，一双眼睛神游物外，不知想些什么。","　　“我要闭关了！”杨三阳忽然放下碗筷，双目内露出一抹感慨，他要抓住那一抹灵光，然后就此成就大道，开辟新的天地。","　　“闭关？那是什么？”耶的眼中露出一抹好奇。","　　“唔，就是独自呆在一个地方想一些事情，不与外界接触”杨三阳笑着道：“我最近有了一些灵感，打算去东侧崖壁上开辟一处闭关的地方，你每日里记得给我送饭便可，莫要叫人惊扰了我，不论发生什么事情，我都不会出来。”","　　“哦……”耶看了杨三阳一眼，眼眶红肿，有泪水浮现：“你是在讨厌我吗？”","　　女人呵！","　　杨三阳心中感慨一声，连忙解释道：“哪里，我在山中闭关想一个问题，待想清楚，我便出来。这个问题对我很重要，对人族未来很重要，我若能想通这个问题，至少有五分把握可以登临仙道，使我人族自此后成为大荒中真正主人！”杨三阳抚摸着耶的头颅，眼中露出一抹笑容：“你这丫头，别瞎想，乖乖的等我出来就是了。”","　　“嗯！只要你不讨厌耶，耶就开心！”耶的眼中满是笑意，眸子水波一般，眨呀眨的盯着杨三阳。","　　“嗯哼，走啦，随我去东面的悬崖，选取闭关的地方！”杨三阳领着耶走出屋子，一路上攀爬悬崖，然后来到了半山腰处，此处有天然溶洞，有露天的场地，倒是好一个造化所钟之地。","　　拿出铁锹略带修整一番，杨三阳看着耶：“你平日里没事情，也可以来这里陪我，只是却不能和我说话，免得打断了我的思绪。”","　　耶闻言使劲的点点头，然后安安静静的走到一边石凳上坐着，静静的看着杨三阳。","　　杨三阳扫过自家闭关之处，一眼望去数百里内景色尽数收敛于眼底，整个部落、大荒尽数在其心中。","　　烈日高悬，但却并不炎热，有山间溪水汨汨流过，为闭关处的山崖增添了几缕生机。","　　杨三阳盘坐在山石上，自袖子里掏出那只小乌龟，眼睛里露出一抹思索。","　　八卦，分为先天与后天。","　　不管在那方世界，天地未开之际，皆为混元，此时有先天八卦诞生。先天八卦诞生于先天之前，所以不管在那个世界，先天八卦皆是适用的。","　　“先天八卦分为：乾、兑、离、震、巽、坎、艮、坤。”杨三阳心中念动，回忆着前世先天八卦的信息，刹那间匆匆大荒三百年天地变迁，无数天象尽数在其脑海里流淌而过。","　　三百年观摩天地法则演变，此时终于化作底蕴，成为了杨三阳更进一步的口粮、动力。","　　与伏羲创造先天八卦不一样，他是站在巨人的肩膀上，已经有了巨人的创作在前，他不过是将那诸般奥义复制出来，然后在加以理解参悟而已。","　　“先天八卦一乾、二兑、三离、四震、五巽、六坎、七艮、八坤……”杨三阳心中念头流转：","　　“八卦出，然后方才定二十四节气，卦有八，节气有二十四，每一卦分别对应着二十四节气中的三个，这便是先天八卦与后天八卦的承接之处。”","　　杨三阳脑海中无数信息纷纷流转而过，不断变换重组，化作了一个巨大的八卦图：乾、坤、坎、离、震、兑、巽、艮依次排列。","　　“俗语云：冬至一阳生，夏至一阴生。冬至与夏至，乃是万物之根本节气。将八卦图呈现一把百八十度剖开。”","　　离卦代表火，居于正南方向，坎卦代表水，居于北方。","　　从坎卦开始，对应三种节气分别为：冬至、小寒、大寒。因为冬至一阳生，一阳生则春回大地，万物生机开始逐渐回归，所以所有卦象皆从此开始，天地演变由此开始。","　　坎卦接下来便是艮卦，位居西南方向，顺时针转动，对应着：立春、雨水、惊蛰。","　　然后接正东方向，惊雷阵阵万物生，此时惊蛰已经到来，便是春天到来春回大地，一声惊雷万物复苏，对应着：春分、清明、谷雨。","　　在之后巽卦，有风起，夏天到来，对应着立夏、小满、芒种。","　　然后离卦，正南方向，此时夏天彻底到来，应：夏至、小暑、大暑。此时夏至一阴生，阳气到达顶峰，盛极而衰有阴气开始复苏，阳生阴消，阴生阳消，此为天地万物循环之根本。","　　下至之后，便是坤卦，代表着大地，此时秋天到来，便是立秋、处暑、白露。","　　阳气自天上来，阴气自地上生，恰好附和天地阴阳之道。阴阳共济，万物生长轮回。","　　再接兑卦，应秋分、寒露、霜降三个节气。","　　然后再接乾卦，立冬、小雪、大雪，天地交感阴阳平衡，轮回至此终结，阴气达到顶端，然后便是阴气盛极而衰，一阳生的冬至。","　　这便是天地轮回，八卦应二十四节气，才是真正大道。","　　（当然，以上都是作者胡诌的，大家不要相信）","　　刹那间杨三阳脑海中万物信息重新组合，八卦内天地万象演化，二十四节气不断交织更迭，演化天地万象。","　　日子一天天过，杨三阳仿佛梦魇了一般，彻底沉迷在八卦中不可自拔。","　　日升日落，万物阴阳俱都在其脑海中流转而过，大千世界无数气机尽数包含于八卦之中。","　　由寒冬走向了春天，由春天又走向了寒冬。","　　辗转反复，天地轮回，万物更迭，生命与死寂就在其中不断孕育。","　　耶静静的坐着，手中缝制着不知名的皮子，时不时抬起头瞧了不远处端坐三年的杨三阳，眼中露出一抹凝重。","　　“还没有出关吗？”","　　女首领面带担忧的走来，手中端着烤肉来到了不远处，轻手轻脚的将烤肉放下。","　　“两年前他便已经断了烟火，我现在很担心他，怕他挺不过去！”耶将烤肉接过来，小口小口的吃着。","　　女首领面色凝重，此时杨三阳已经瘦得皮包骨头，但呼吸却依旧强劲有力，周身道道怪异气机流转纠缠，在其毛孔中穿梭，不断为其洗髓伐毛，维持其周身生机。","　　“你似乎有心事？”瞧着忧心忡忡的女首领，耶停下了手中的撕扯，将烤肉放下。","　　“上一次祭祀刚刚完成，火神似乎有些变化，我拿不准注意！”女首领面色严肃道：“而且盘三年不露面，大荒外界的妖兽似乎又开始蠢蠢欲动了，有好几个族人已经成为妖兽腹中餐。”","　　耶闻言面色严肃起来：“不能前往大荒了，盘出关之前，将部众约束在火神领地。”","　　“多事之秋啊！”女首领叹息一声：“若是他出关，你立即通知他下山。”","　　耶面色凝重的点点头，送走了女首领后，看着满面风尘的杨三阳，周身毛孔内不断排出的黑色油腻，眼中露出了一抹凝重：“盘在蜕变，没有人能打扰他的蜕变，部众死伤便死伤好了，岂及得上盘的蜕变重要。”","　　一边说着，耶拿出烤肉，送到了小乌龟身前。小乌龟经过三年成长，已经化作脸盆大小，吞了烤肉后乖乖的趴在那里，动也不动，似乎陷入了冬眠一般，静悄悄的感受着杨三阳周身气机。","　　“我的天，怎么感觉有些不对劲！”","　　杨三阳胸前一道流光闪烁，白泽自其胸前挂饰筐篓中钻了出来，惊疑不定的呼喝道。","　　“啪~”耶手疾眼快一个健步上前，捂住了白泽的嘴巴：“老祖说话小点声，盘正在修行，你莫要惊扰了他。”","　　“修行？他？”白泽惊疑不定的看着杨三阳周身流转的气机，然后再看看耶：“你这小蛮子也学会说话了？”","　　耶点点头，白泽背着蹄子，围绕杨三阳转了一圈，然后回到耶的身边，低声道：“这小子不对劲啊，他的周身怎么会有法则的气机，而且天地万象法则皆汇聚其周身，为其洗髓伐毛？”","　　此时白泽的眼中满是疑惑：“过去多少年了？莫非老祖我一觉沧海桑田，这小子已经成神了？居然惹得天地法则为之加持，这小子又做了什么惊天动地的事情？”","　　“老祖沉睡至今朝还不到四年”耶低声道。","　　“四年？不会吧？四年这小子便能引来法则为之洗髓伐毛？”白泽的双目内满是不敢置信，然后小心翼翼凑上前去，趴在了杨三阳身前：“天地万象在其体内演化，老祖我若能感受这万象气机，感受法则的力量，日后修为必然一日千里。这可是老祖我的机缘啊！”","　　一边说着，白泽有些气急败坏道：“他一个小蛮子，何德何能竟然叫天地为之洗毛伐髓、为其演化大道，这般待遇，就算神帝也没有啊。莫非这小子当真是老天爷的私生子不成？”","　　白泽嫉妒的眼睛都红了：“简直是不讲道理啊！他区区一个个小蛮子……区区一个小蛮子，何德何能啊！！！”\n        "]