["　　“嗯？”神帝闻言不由得眉头一皱，双目内露出诧异之色：“这厮性子无定，乃无性之神，说不得又碰到什么好的景色、好玩的东西给迷住了，赶紧派人出去找找，白泽虽然修为在诸神中位居末流，但却能识天时变换，明悟天地大势，重要至极，不可出现半点纰漏。”","　　神祗千千万万，一抓一大把，但若论识天时地利、过去未来，却只有一个。","　　“是！”神侍闻言连忙退下，转眼间消失不见了踪迹。","　　火神地界","　　杨三阳看着眼巴巴的白泽，面露好奇之色的耶，不由得愣了愣神，他确实是不知道如何描述自家此行收获。","　　若说有，唯一的收获便是神魂窍**万象流转的虚拟世界，以及彻底化作虚无，介乎于虚无与实体的天网。","　　白泽也好，耶也罢，都不是外人，杨三阳倒不介意将自家宝物展现出来。","　　手掌一翻，杨三阳掌心多了一个彩色光球，其内万象流转，似乎蕴含着一方世界，世界内颠倒琉璃，仿佛大千世界无尽众生尽数包含其中，其内万象众生按照某一种玄妙的秩序流转，仿佛天道秩序一般，看似精密无比，但却又变数重重，不断的被打破。","　　“呜嗷……命运法则本源！这是一团命运法则本源！你怎么会有这种东西！”白泽目光与此神光接触，顿时眼睛都挪不开了，猛然嚎叫着扑上来：“若叫老爷我吞了这团法则本源，老爷我必定成道，纵使直面魔祖与神帝也不虚分毫。”","　　“老祖，你别这样，这法则本源已经与我的印记融为一体，我纵使想给你也没用，你也吸收不了啊！”杨三阳任凭白泽抱住自家手臂使劲的啃着掌心上的本源，可惜命运本源就像是一个虚幻的幻影，白泽嘴巴啃过去后，穿过了那一层泡影，吞下了满嘴空气。","　　“嘶~”白泽吸着口水，一双眼睛死死盯着那团法则本源：“天地万物的命运轨迹，皆在此本源之中，映射于此本源之内，这本源当真是了不得！了不得啊！日后天下大势，众生命运如掌上观花，俱都一清二楚，这般好的宝物，为何不是我的？为何不是我的？老祖我心痛啊！老祖我心痛啊！为何我之前沉睡！为何老祖我居然去沉睡，我若醒着，没准还能凭借体内本源，趁着这宝物不曾认主之前勾引过来。”","　　白泽捶胸顿足，仰面干嚎，耶面带好奇的看着那一方朦胧世界，似乎大荒尽数包含其内，不断的来回流转。","　　杨三阳双目内闪过一道神光，先天八卦本源散去，重新复归天网之内，整个朦胧世界的气机在天网中按照某种玄妙的秩序转动。","　　活了！","　　天网有了命运本源法则的融入，似乎活了过来一般，仿佛有了生命。","　　“妙妙不可预测，天地众生据都在此中，只要我日后修炼了法力，天地众生如掌上观花，再无隐秘！”杨三阳心中也暗自激动，实在是想不到先天八卦的本源竟然如此强大。","　　说实话，先天八卦讲的岂不就是命运之道？世界衍生之道？","　　能够凝结出命运本源，实在是在常理之中。","　　白泽说此物是命运本源，但杨三阳总觉得此物没那么简单，绝不像白泽说的那么简单，因为先天八卦不单单说的是命运，还有世界演变二十四节气、地水风火、阴阳二气诸般力量的平衡与稳定。","　　杨三阳手指轻轻敲击膝盖，一双眼睛看向远方虚空，双目内流转出道道玄妙莫测的道韵，看向哀嚎的白泽，不由得笑了笑，揉了揉白泽脑袋：“我说老祖，没必要这样吧？我的还不是你的？”","　　“怎么没必要？很有必要！那可是本源命运法则啊，老祖我怎么没有这般运道？这东西和宝物可不一样，宝物我还能继承过来，但法则本源不同，你一旦身死，这法则本源将会回归天地，不一样啊！继承不了啊！”白泽哭丧着脸，趴在地上锤击着泥土：“怎么会这样？怎么会这样！我就不该沉睡！”","　　“老祖想个法子叫我长生不死，这法则本源岂不是就留下了？”杨三阳笑眯眯的看着白泽。","　　“长生不死？我呸，你这小蛮子想的忒简单，若换了大千世界任何种族，老祖我都敢拍着胸脯保证，只要对方不是猪，老祖我助其成就金仙果位还是没有问题的，但你这蠢笨的家伙，人家传道你都听不懂，还妄想长生不死？”白泽此时忍不住坐起身狠狠的‘呸’了一口。","　　“我是听不懂神语，但是……难道老祖不能将神语翻译给我听？”杨三阳不服。","　　“你这小蛮子想的太简单，神语乃道的载体，独一无二岂是你这简陋语言能媲美的？”白泽闻言嗤之以鼻。","　　杨三阳眉头一皱，顿时面色凝重下来，神语依旧是卡在其长生路前的最大关隘，不得长生纵使是有诸般宝物，千百手段又有何用？","　　到头来还不依旧是一场空？","　　杨三阳陷入了沉默，整个人默然不语，周身晶莹剔透的毛发随风飘荡，闪烁出莹莹黑光。","　　原本吞噬草还丹的浅绿色光芒，经过大道之力的洗练，已经返本还源重新回归了黑色。","　　杨三阳眼睛里露出一抹凝重，身躯虽然缩小，但整个人却更加结实。精炼，整个人多了一股莫名其妙的力量加持于其身。","　　杨三阳双目内露出一抹凝重，思忖着长生不死之事。","　　“小子，你既然得了那命运本源，可有神异之处施展出来叫老爷我瞧瞧？老爷我也好给你指点一二！”白泽扫了一眼愁眉苦脸的杨三阳，凑上前来道了一句。","　　“可测天下万物，而且有一种莫名的感觉，我似乎能执掌万物的命运……”杨三阳双目内露出一抹怪异之色。","　　“嗯？你熔炼了命运法则本源，能够篡改别人命运，倒也正常！只是……你说你能测天下万物，我却是不信！你可能测先天神祗？”白泽不信。","　　杨三阳不置可否，没有给白泽展露的兴趣，而是闭上眼睛消化此次闭关所得。","　　说实话，当初先天八卦形成之时，天道反哺了大量的信息进入其神魂内，等待其慢慢消化参悟。","　　如果说杨三阳创立先天八卦为天道开启了进化之路，那么当天道进化完成之后，又反馈来大量的天地信息，用来反哺他这个创立者。","　　与天道反哺而来的信息相比，他创造的先天八卦太过于浅薄，根本就及不上那浩瀚信息的万一。","　　“我要闭关了，老祖没事，就在一边老老实实坐着，莫要烦我！”杨三阳瞥了一眼白泽，慢慢闭上眼睛。","　　“盘……”就在此时耶开口说话了：“女首领说，你闭关这三年，外界又有妖兽作乱，最近死了不少族人，整个部落人心惶惶。”","　　“妖兽？”杨三阳法眼睁开，在其双眸中一道金线流转而过，那满天法网汇合化作一道金线，力量比当初强大了不知多少倍。","　　自从天网由真实化作虚幻，由物质化作能量，整个天网混元唯一，又一次发生了进化，进化出了一道金线。","　　扫过附近大荒，果然是有淡淡妖气，然后掐指略作推算，过了一会才道：“大变即将到来，妖兽暂时不会出来了，你告诉女首领放心吧，可以趁着机会深入大荒探索一番。”","　　诸神降临，大荒妖兽雌伏，自然不敢出来作恶。","　　“是！”耶道了一声。","　　杨三阳闻言默然，继续推算，过了好一会方才又睁开眼，看着手中卦象许久不语。","　　“怎么了？”白泽凑上前来诧异的道。","　　他一双眼睛看着杨三阳掌心，什么都没有，不知对方在这里鼓捣几下手指，故弄什么玄虚。","　　“没什么！”杨三阳忽然站起身，笑看着下方风云：“闭关三年，也该下山了，我这身骨头都要生锈了。”","　　“耶，咱们一道下山吧”杨三阳牵着耶，漫步向山下走去。","　　“这小子有点门道！命运法则的本源果然不是盖的！”白泽抬起头，一双眼睛看向远方苍穹，杨三阳看不到，但是他却能清晰的感知到诸神气机已经将此地锁定。","　　此地神威笼罩，妖兽惶惶雌伏，妖兽该有多大胆子，才敢在神威下到处蹦跶。","　　“不过……老爷我却是懒得看到那群家伙的嘴脸，老爷我还是找个地方藏起来，当年老爷可没少坑了这群家伙，否则老爷我落难，为何这些家伙见死不救！”白泽有些心虚的扫视了一眼周边虚空，然后二话不说拔腿向杨三阳追去：“小子，老爷我改注意了，我还是在继续沉睡一段时间好了。”","　　“咦……”杨三阳瞧着白泽，眼睛里露出一抹戏虐：“为何？老祖刚刚醒来，哪有短时间再次陷入沉睡的道理。”","　　“呵呵，老爷我乃先天神圣，老爷的事情你不懂！”白泽摇头晃脑，过了一会才忽然道：“唉，本来你若能学会神语，老爷我也可借机给你一场造化，叫你有希望窥视长生门径，可惜了……”\n        "]