["　　可惜了，这章鱼精体内没有妖丹，不过想想也是，能结妖丹的都是什么存在？","　　至少是一放妖王，岂是那么好捕获的？","　　众人吃得欢快，杨三阳拿起铁板鱿鱼，不紧不慢的吃了一会，仿佛想起了什么一般，拿出了一根米许长的绳索：“在这大荒，漫漫时光不计年，很容易叫人忘记日期，记得前世有古人以绳结计日，倒是不错。”","　　古时候计算日期的办法有，一种是在墙壁上刻下划痕，一种是打出绳结。","　　二者各有优劣，在墙壁上刻画痕迹的劣势不必说，墙壁终有刻满的一日。纵使他有铁锹可以将墙壁上的刻痕铲去，但日后若是出门呢？一旦出门远行，很容易叫人忘记时间。","　　绳结有诸般好处，第一种是绳索可以重复利用，系满三百六十五日之后还可以将绳索解开重新利用。第二种就是出远门的话，使得自己不必忘记了时间，可以随时随地的系于身边的绳索上。","　　杨三阳觉得自己很有必要打一个绳结，自己有两千年寿数，若是不记日月，终有过得糊涂的一天。","　　想做就做，杨三阳挑选出一根小拇指十分之一粗细的麻绳，长大概一米左右，在绳索的前端打了一个绳结。","　　“你这是做什么？”白泽面带好奇的看着杨三阳。","　　“打绳结计日，我只是一个凡人，我怕自己日后忘记了时间，以后每过一日，我便在绳索上打出一个绳结，用以计日！”杨三阳对白泽道。","　　白泽闻言恍然，随即嗤笑道：“果然是愚蠢的蛮子，竟然连时间都不记得，真朕愚不可及。”","　　“呸，你这厮再敢嘲笑我，信不信叫你尝尝我沙盂大小的拳头！”听到白泽又开始说‘小蛮子’三个字，杨三阳顿时不乐意了，猛然上前将白泽按住，便是一阵猛捶。","　　“放开我！你这个该死的小蛮子，竟然敢对老祖我无礼！”白泽努力挣扎，可惜神通道法被捆束，又能如何？","　　单凭肉体之力，万万不是杨三阳的对手。","　　“哼，叫你知道我的厉害！”杨三阳松开白泽，看着手中的一撮毛，眼睛里露出一抹怪异，不着痕迹的将那一撮毛扔入篝火中。若叫白泽知晓自己将其毛发给撸掉了，这厮不和自己急眼才怪。","　　“小蛮子，待老祖我恢复神通，非要叫你好看不可！”白泽灰头土脸的抖了抖身上灰尘，眼睛里满是怒火，蹲在角落里仿佛受伤的小兽般不断磨牙。","　　杨三阳笑笑没有说话，只是一双眼睛看向远方，过了许久后才忽然道：“我若利用这鱼钩，能不能将弥风妖王钓住，为老祖你出一口恶气？”","　　“钓弥风妖王？”白泽闻言眉头一皱：“弥风乃开了智慧的妖王，岂是那么容易钓的？你这鱼竿玄妙莫测，若能钓住弥风妖王，这厮自然是死定了。但能不能诓骗弥风妖王上钩，才是最大的难题。”","　　白泽闻言顿时来了精神，也不再怒气冲霄，而是眼中露出很认真的神色：“你的草还丹若没有吞下，或许可以诱惑弥风妖王上钩。只是草还丹被你吞了，你小子身上可找不到让弥风妖王心动的东西！”","　　“我再想想，总归是有办法的，若不然咱们伪造一个草还丹怎么样？”杨三阳目光灼灼的道。","　　“伪造草还丹？”白泽闻言眉头一皱：“老祖我若有道法，此事自然不难，不过我如今神通尽失……。我若有神通在身，何须伪造草还丹？那弥风妖王不过是老祖我一指点死的货色。”","　　杨三阳背负双手，来回在山洞内走动，白泽略带感动道：“你小子不必为老爷我忧心，只要时间到了，老爷我自然恢复修为，诛杀那蝼蚁不过弹指之间。那弥风妖王于我来说不足为道，但对你来说却是高不可攀的大山，稍有不慎便会被反噬，到时候死无葬身之地。”","　　杨三阳摇摇头：“老祖此言差矣，弥风妖王和我们这个部落杠上了，整日里兽潮不断，对族人来说也是一个危害。”","　　“你莫要安慰我，有弓箭在手，区区兽潮已经不被你放在眼中”白泽摇头。","　　杨三阳不语，兽潮的问题他要早早解决掉，日后若自己出了问题，单凭这群愚笨的原始人，纵使有弓箭护持，也难敌兽潮无尽。","　　“老祖可知有什么东西气机与草还丹相近吗？”杨三阳道：“弥风妖王三灾在即，咱们若不早点动手，只怕这厮死在三灾之下，老祖这憋屈白受了。”","　　“你真要钓弥风妖王？”白泽闻言目光闪动。","　　“当然！”杨三阳道。","　　白泽闻言嘴角微微翘起，露出一抹冷笑：“也罢，你便给我一年时间，到时候老祖必然给你一个满意的交代。”","　　“好！”杨三阳点头道。","　　“你说真能助老爷我诛杀那恶贼，老爷我必然对你感激不尽，到时候有老爷我吃肉，便有你喝汤的……”白泽拍着胸脯道。","　　“为什么不是我也吃肉？”杨三阳目光有些幽怨。","　　“你这小蛮子，也想吃肉，简直是……”白泽仰天嘲笑。","　　“啪~”","　　一个巴掌扇下来，很快就叫白泽认清了现实，连忙惊叫道：“吃肉！吃肉！你吃肉，我喝汤！你吃肉，我喝汤还不行吗？”","　　白泽声音里满是屈辱：“若不是为了继承你的宝物，老爷我岂会受你这种闷气？”","　　“你说什么？继承什么？”杨三阳面色诧异道。","　　“没什么！没什么！”白泽讪讪一笑。","　　“啪，叫你不诚实……”","　　“小蛮子，老爷我和你没完！”白泽悲愤怒吼。","　　事实上，杨三阳想着诛杀弥风妖王，当然不仅仅是为了白泽，更多的还是为了自家部落。","　　兽潮已经阻碍了部落发展，杨三阳想将狩猎文明转变为农耕文明，没有一个稳定环境是行不通的。","　　想要转变为农耕文明，便要先去了野兽的威胁，原始人才能安稳下来，专心的研究耕田。","　　杨三阳陷入沉思，外界的兽群限制了部落的发展，这一年他什么也做不了！","　　“咦，好多鱼苗~”杨三阳站在木排上，瞧着池塘里追逐的小鱼，眼睛里露出一抹笑容。","　　每日里喂养池塘中的鱼虾物资，部落里是不缺的，狩到猎物之后，各种不要的肠子等内脏，都是鱼虾的最好粮食。","　　部落里人数越来越多，捕杀的野兽也越来越多，供养一个鱼塘也绰绰有余。","　　其实部落里不断增多的族人，也是杨三阳下定决心除去弥风的最大因素，火神部落提供的庇佑之地就那么大，物资是有限的，只能供养万人左右。日后部落人口破万，必然要尝试着走出大荒，现在外界有一个虎视眈眈的弥风妖王，你叫他怎么办？","　　单凭狩猎供养部族，完全不现实，狩猎的速度远远及不上人口增长的速度，迟早要打破供需平衡，到那时必然有人要挨饿。","　　杨三阳面色凝重，眼中露出沉思，站在竹排上轻轻滑动，扫过河水中的鱼虾：“若是多挖几个鱼塘，也可以暂时缓解人口增多的困境，但……仅仅只是缓解罢了，迟早要面对。”","　　白泽说那弥风妖王三灾即将降临，但注意，这个‘即将’是指相对于先天神祗漫长生命来说的，对于人类来说，那便是几十、上百的年月。","　　“不除不行，接下来未来部落该怎么走，我还需好生谋划一番……”杨三阳干脆坐下，心中迅速沉思：“首先，必须要找到可以供人类使用，而且产量大的谷物。其次便是驯服野兽，圈养家养的禽兽，因为捕获的野兽全部杀掉未免太过于浪费，还是驯养一些，到时候宰杀起来也方便。”","　　“第三，便是将走出洞穴，这石洞能盛装的人口有限，搬出去在外面定居。不断将部落拆分，完全占领这方圆百里火神领地，然后在逐渐的将人口向大荒迁移！”杨三阳不断思索，向大荒迁移部众必然有所死伤折损，但这也是没有办法的事情。","　　火神领地就这么大，能容纳两三万人的存活，超过这个数量就要打破平衡，供需缺失。","　　“有了火焰，放火烧山，有什么是解决不了的？管你什么毒瘴、毒物，面对着熊熊一把大火，还不是要乖乖的被烧死！”杨三阳面色发狠，放火烧山可以赶走大部分宿敌，足以大大减少危机。","　　植物的生长，才是瘴气存留的关键，只要自己将那些植物尽数烧光，瘴气成为无根浮萍，自然会消散。","　　“真正无法预测的危机是妖兽，那些妖兽神通广大高来高去，人类拿妖兽半点办法也没有！”杨三阳思忖着部落未来的发展计划，眼睛里露出智慧之火。","　　时光匆匆，转念之间转眼即过，寒垩纪又一次如约而至。","　　这一年中白泽神神秘秘鬼鬼祟祟，很少见到其踪迹，也不知这厮整日里忙些什么，倒是叫人心中好生的奇怪。","　　天空中雪花飘落，杨三阳叹息一声：“又是一个冬天。”\n        "]