["　　“铁线草搓制出来的麻绳，也不知能不能承受得住鱼妖的力量！”杨三阳站在阳光下翻晒着铁线草，一双眼睛看向远方波光浩荡的河流，远远看去仿佛是一条光带，美极了！","　　他没有再去捕获鱼类，河边太危险，那鱼妖不除，自己绝不敢贸然拿自己的小命开玩笑。鱼肉虽然好吃，但生命更重要，那鱼妖明显是盯上自己了。","　　过去了半个月，耶已经原地满血复活，到处活蹦乱跳的随着杨三阳四处溜达，时不时的寻找各种草药备用。","　　将阳光下晒好的铁线草炮制好后，放在树洞内阴干，却已经又过去了半个月的时间。","　　这一日","　　天朗气清","　　杨三阳坐在青石上，一双眼睛看向远方天空，大日内黑色粒子更是占据了三分之一的太阳表面。","　　大日虽然高悬，但天第间却多了股冰冷的味道，空气里多了一丝丝犹若是秋的凉爽，日头虽高，但却并不灼热。","　　将那一捆炮制好的铁线草整齐摆好，杨三阳手中拿起石片，仔细的在铁线草表皮上刮了起来。","　　铁线草已经完全风干，搓麻用的就是铁线草表层纤维，唯有那一层纤维，方才能有坚韧的特性。","　　撕拉~","　　撕拉~","　　一道道纤维被其自铁线草主干上扯下来，如今铁线草已经风干，表皮与主干分离，所以想要将那纤维扯下来并不会耗费太大的力气。","　　不多时，杨三阳身前便多了一堆的纤维麻皮，耶瞪大眼睛，露出一抹好奇之色。","　　将那麻皮整理好，优等完整的麻皮放在一处，劣等断续麻皮放在另一处。","　　炼制第一根绳索，自然要精细一些，用最好的制作。","　　想要搓制多长的绳索？","　　不知为何，杨三阳竟然脑海中下意识闪过一个数字：“九丈九尺九分九。”","　　莫名其妙，心中竟然莫名涌现出这个想法，然后杨三阳头皮发麻，九丈九尺九的绳索有多长？","　　一丈大概等于三米三，九丈九尺九近乎于十丈，三十多米的绳索，这要搓到什么时候？","　　而且还要准备足够的麻皮，不知为何，杨三阳有一种莫名直觉，他此时处于一种玄妙通灵状态，自己若能一气呵成搓出九丈九尺九的绳索，必然会有天大好处等着自己。","　　所有麻批都处理好，杨三阳吃饱喝足，沐浴净身，美美的睡了一觉之后，方才再次来到青石上，面色郑重的拿起麻批，吐了一口唾液，开始在手中搓动。","　　搓制麻绳，就是要将麻批扭曲到不断螺旋蜷缩的状态，然后双股合一重叠，在搓制，便算是成了。","　　杨三阳搓制了麻批，示意耶拿着麻批的另外一头，他自己不断续麻，继续续接搓制。","　　搓麻的速度说快不快，说慢不慢，半日功夫，一条百米长的麻绳雏形在风中不断来回飘荡。","　　此时麻批已经被杨三阳搓到了极致，然后杨三阳持着麻批绕过青石，防止麻批蜷缩，向着耶走去。","　　麻批两端重合在一处，不用杨三阳多动作，那两股麻批已经自动搓制到一处，形成了简易的麻绳。","　　天地间不知何时已经渲染了彩色，虚空中彩光飘荡，仙女撒花、鸾凤齐鸣，一团团莫名之力在杨三阳手中诞生，伴随着其搓动，不断灌入麻绳内，然后又由麻绳散入虚空，传入大千世界冥冥之中。","　　法则本源诞生！","　　这一次杨三阳看到了，托火之本源的福，他清晰看到了天空中的无边异象，看到了手中麻绳内法则本源由虚无中来，凭空衍生。","　　天地间没有仙女撒花，更没有铺天盖地的鸾鸟，透过其法眼，那不过是一道道天地间法则烙印罢了。","　　法则烙印！","　　杨三阳心中激动，但是却不敢停止手中动作，制作这等物件必须一气呵成，否则中途打断，事倍功半得不偿失。","　　天地间又增添了一种新的本源。","　　天花乱坠地涌金莲，无数异象将杨三阳拥簇起来，恍若传说中的神圣降临。耶已经跪倒在地，顾不得手中麻绳，面色狂热的匍匐在泥土里，不断叩首。","　　异象弥漫方圆万里，那无数原始人追溯到异象根源，瞧着恍若神仙中人的杨三阳，纷纷跪倒在地叩首。","　　男女老幼，跪倒了一大片人影。","　　没有理会地上的原始人，杨三阳继续搓动手中麻绳，一双眼睛激动的看向苍穹：“这般大异象，诸神应该注视到了我才对，察觉到了我的不凡……若无意外，必然会有神祗关注到我，到那时……”","　　杨三阳觉得自己的呼吸开始紊乱，手掌在不断哆嗦，双目内露出一抹火热灼灼，那是对于长生不死的渴盼。","　　不管结果如何，只求诸神的瞩目，总归有一线机缘。","　　身躯僵硬的完成手中动作，杨三阳一双眼睛扫视着虚空，直至异象结束，功德降临，数不尽的功德灌注其体内消失无踪，胸口圆形玉石散发出阵阵清凉，那股灼灼的气机在不断消散。","　　绳索制成了！","　　小拇指粗细的麻绳，准确来说是九毫九微米，长九丈九尺九分，法则本源融入其中，大道本源灌注其内，使得整条绳索发生蜕变，化作了莫名材质，带有不朽、不灭、不磨的特性，一道印记自绳索内飞出，一团法则本源落在了其眉心处，隐匿于火之法则之中。","　　心中念动，绳索卷起，自动落在了其手中，化作两米长短，形成了一根腰带，缠绕在腰间。","　　他此时没有心思去关注绳索，而是抬起头看向苍穹，他在等候诸神的瞩目。","　　他体内有两种大道本源，若有诸神垂青，绝对瞒不过其感知。","　　可惜，没有！","　　纵使是他此时已经弄出了这般大动静，却依旧没有任何神祗投来目光。","　　“为什么？”杨三阳眼中满是失落：“诸神如此高傲，就连法则本源也不放在眼中吗？”","　　在他的设想中，必然会有诸神投来瞩目的视线，哪怕是只有一眼也好。","　　可惜，他失算了！","　　“诸神！竟然如此高傲！这就是高高在上主宰天地乾坤的诸神吗？不屑一顾？”杨三阳心中暗自叹息，低垂下了头颅。","　　外界","　　且说那神使得了天帝命令，一路径直来到火神领地，他已经在此地盘旋有一段时日，却迟迟不曾察觉到火之本源的气机。","　　而且……","　　他目光忌惮的看向火神领地，想起那日为争夺本源引起的大战，不由得身躯在不断颤栗。","　　不过神使也没有轻易的放弃，若不说出个子午卯有，他日后如何与天帝交差？","　　回去之后神帝问起本源何在，他怎么回复？","　　“再等等，等那两个煞星走了，我再进去看看！”神使面色游移不定：“那太一与太阴未免太拼了，为了寻找此地的本源，竟然大打出手，齐齐遭受重创，在此地休养生息。我还是不要贸然惊动对方好了，这两位大神一个代表着太阳、一个代表着太阴，纵使神帝面对二人也要好生安抚。本源落在这里，只希望两位大神瞧不上眼……”","　　“嗡~”","　　那神祗心中念头尚未转完，忽然间又一次天花乱坠地涌金莲，数不清的气机在大千世界逸散，法则本源不断汇聚衍生。","　　“就是这里！怎么是这里！”那神祗循着感应，正要追溯本源源头，忽然间火神领地一道金黄色光罩升起，挡住了对方的感知。","　　“太一出手了！这是太一出手了！”那神祗面色凝重，惊得连忙退避三舍。","　　太阳星中的那位，在诸神中绝对是一个狠人！","　　为了一团本源，不值得得罪对方。","　　更何况，此地不单单有那只三足金乌，还有那位太阴星中的主宰。","　　纵使神帝、魔祖再此，也不愿意招惹这两位中立的顶尖神祗。","　　“可惜了，失之交臂！若非两位尊神在此，我若能得此本源，必然可以实力更进一步！”那神祗一边后退，一边扫视着火神领地：“这火神陷入了沉睡，竟然被三足金乌鸠占鹊巢，当真是……唉……”","　　那神祗纵使心中再有不甘，却也只能退去，恋恋不舍的离开此地，回转不周向神帝复命而去。","　　涉及到两位顶尖大神，绝不是他能处理的。","　　至高不周山之巅，神帝背负双手，一双眼睛扫视整个大千世界，双目内万千法则流转不定：“好玄妙的法则之力，这是一种捆束法则，正好用来克制魔祖的不灭之身。”","　　然后神帝目光轻移，落在了法则诞生之地，一切皆被那三足金乌遮掩。","　　“究竟隐藏着什么秘密，竟然叫太阳与太阴两大主神不惜两败俱伤性命相搏！可惜，如今魔祖虎视眈眈，本帝也不好出手招惹这两尊顶尖大神，免得对方倒戈相向凭空增加变数！本帝已经触及混元大门，又何必去增添变数呢？”天帝的眼中满是遗憾。","　　同一时间，无数道目光自天南海北，跨越无尽时空投注而来，只是察觉到那强横的太阳法则后，俱都是收回目光，心中暗自沉思：","　　“那三足金乌玩什么花样！”\n        "]