["　　人类文明进化的太快亦是如此，反倒不如脚踏实地顺其自然。","　　自己只要开一个好头，接下来未来人道文明究竟要向着那个方向发展，还要看其自己的造化。","　　自己不是一个保姆，自己能做的只是一个引导者。","　　亿万族人，他顾不过来，想要生存下去，还要靠其自己努力。","　　只要有足够的食物，大多数动物都能疯狂衍生。","　　分化部落，放下权利，唯有如此才能自治，在危机中为人族开辟出新的道路。","　　杨三阳法网流转，目光偏移，双目看向祭坛方向，浩荡的金乌气机冲霄而起，叫人心中讶异。","　　近些年随着人族祭拜，那先天神兽的涅槃越来越快，小鸟周身长满了毛发，已经有即将苏醒的征兆。","　　苍茫中一股怪异的气机流转，向着整个部落侵袭而来，茫茫中天网荡漾起层层气机，有了一种山雨欲来风满楼的味道。","　　手中持着鱼竿，没有鱼钩的鱼竿，静静的端坐在荷塘边看着清澈湖水默然不语。","　　晌午十分，耶自外界走来，来到了杨三阳身边：“部落之间的冲突越来越大，女首领已经不厌其烦，每日里部落冲突大大小小无数，根本就管理不过来。”","　　“然后呢？”杨三阳面无表情。","　　“今日竟然在祖地闹了起来，可是恼了勇与女首领，还是杀了两个混账，才平息了争端，只怕那两个混账的部下不肯善罢甘休！”耶的眼中露出一抹担忧。","　　“无妨，闹事之人，驱出部落，任凭其在大荒中自生自灭就是！”杨三阳却不以为意。","　　“只怕那群家伙会闹事，为自己的首领复仇！”耶坐在了杨三阳身边，杨三阳摇摇头：“一并驱逐了就是，人族人口太多，已经供养不起，将其驱逐出去开荒，也算废物利用。”","　　部落里亿万人口，杨三阳总不能叫每个人都吃饱，每个人都占据最好的地方。只能给自己亲近的人最好的物资、最好的地段供养。","　　部落里交流起来费劲巴拉，一群原始人虽然开了灵智，但却无法开口说话，比比划划倒有了几分哑语的味道。","　　穷则变，变则通。","　　不会说话，原始人竟然研究出来一些手语，虽然手语也并不是太那么清晰，只是有了一个概念而已。","　　“那些人愿意开荒，只是需请神子出手斩除妖兽，为其护航！”耶的眼中满是凝重。","　　“不知死活，随他去吧，我能管他们一时，却管不得他们一世！”杨三阳摇了摇头，他全部时间都用来参悟金乌羽毛，研究道德经与天地法则，哪里有时间去管他们？","　　正说着话，远方忽然喧嚣之声响起，伴随着道道咆哮、争吵、怒吼，一时间乱成一团。","　　杨三阳不动如山，只是静静的坐着，耶面色难看下来：“我出去看看。”","　　耶快步离去，不多时就听急匆匆脚步声响起，耶来到了杨三阳身前：“那两个死去首领的部落在闹事，欲要寻首领讨一个公道，那边已经乱了起来，已经动了拳脚。”","　　“哦？”杨三阳眉头皱起，放下了手中鱼竿：“那两个部落多少人？”","　　“不是什么小部落，足足有三百万人口，乃是最大的部落之一，足以与祖地掰腕子！怕是勇与女首领想要降服也需费一番手脚，到时候冲突起来，对方怕不肯善罢甘休”耶面色凝重道：“若不能施展雷霆手段，周边各大部落怕是会人心动摇，起了心思。”","　　“哦？”杨三阳慢慢站起身：“随我出去看看！”","　　杨三阳放下鱼竿，慢慢站起身向山洞方向走去，远远的便看到一群人汇聚在一处，人群攒动怒吼声冲霄而起，女首领面色阴沉的站在那里，勇面色激动的与几个仿佛首领般的人物争执着什么，数十万原始人在对峙，双方火药味甚浓，随时可以爆发出大冲突。","　　“吼~~~”耶吼了一声，惊得无数原始人望来，待瞧见杨三阳的身影后，俱都是纷纷让开路。","　　杨三阳来到场中，那五个推举出来的部落小首领依旧在与勇对峙，双方肩膀不断冲撞在一处，谁也不肯让步。","　　在勇的背后，十万原始人手中持着棍棒虎视眈眈，对面五个小首领背后亦是数十万原始人躁动，怒火冲霄比划着棍棒，不断做出挑衅的动作。","　　“神子在此，尔等还不速速退下！”耶怒斥了一声。","　　众位首领闻言却仿若未闻，只是死死的与勇对抗着。耶面色难看，沾染了道道寒霜，正要继续开口呵斥，却听杨三阳轻轻一叹：“我在那木屋内隐居甲子，这些家伙已经不将我放在眼中了。”","　　“神子……”耶的眼中满是怒火。","　　杨三阳面无表情，甚至于看到了周边各部首领正在看好戏般观望，一副作壁上观看好戏的样子，嘴角翘起，眼中冷酷流转。","　　他是什么人？","　　来到这大荒杀戮过的妖兽怕也数百，不然岂会有人族安稳？","　　只是最近甲子忙着参悟天地法则，迟迟不曾出手，这些部落里的后辈怕是已经忘记了他的威严。","　　“唰~”","　　杨三阳自女首领手中抽出荆棘，冷着脸也不说话，只是快步走上前对着那几个部落首领劈头盖脸的抽了下去。","　　杨三阳吞服妖兽，再加上草还丹洗髓伐毛，一身精气神早就远超寻常原始人，那荆棘藤条下血肉淋漓，一时间被打的皮开肉绽。","　　“吼~”","　　那几个小部落首领放弃了勇，转而对着杨三阳咆哮怒吼，双眼内血光流转，面色狰狞似乎要择人而噬，眼睛里满是桀骜与杀机。","　　“看来几十年不露头，这些家伙似乎失去了敬畏之心！”杨三阳干脆停下手中的荆棘，而是扫视着四面八方上万个大大小小的部落首领，那一幅幅人心各异的表情，或幸灾乐祸、或心怀鬼胎，想要试探自己的底细，试探中央祖地的底蕴。","　　“这就是人性，人心贪婪不足，羡慕祖地的安稳、物华天宝，简直是不知死活！”杨三阳冷冷一笑，手掌一招，草庐内宝莲灯微微闪烁，下一刻铺天盖地的天火划过虚空，那五个小首领来不及反应，便已经化作焦炭成为了灰烬。","　　全场震惊，那心怀鬼胎的目光刹那间收敛，闪烁着敬畏、恐惧之色。","　　“唰~”","　　火焰滚滚，席卷了身后的十万原始人，十万部众在天地间化作灰灰，惊得各部大小首领面无血色，颤颤栗栗的跪倒在地，眼睛里满是惶恐、无措、敬畏。","　　剩下的那两个部落族人俱都是纷纷跪倒在地，仰天哀嚎，声音里满是惶恐，磕头如捣蒜。","　　“传我法令，所有非勇之部落的人，今日起全部逐出祖地，任凭自生自灭！那部落百万人口，亦如此处置。日后若无传召，不得进入祖地，违者抽筋剥皮，挫骨扬灰！”杨三阳面色冷然。","　　“神子三思啊！”耶面色狂变。","　　不单单是耶，下方各首领俱都是骇得跪倒在地不断哀嚎，祈求谅解，手中打着求饶的姿势。","　　“就这般办，日后我在立一条规矩，祖地人口不得超过十万之数，一旦超过十万，便选取老弱病残逐出祖地，任凭其前往外界为我人族开疆扩土，自觅生路！”杨三阳以雷霆手段震慑各大部落，铁血斩杀十万部众，惊得各大部落面无血色。","　　莫说是耶，就算女首领与勇也是面色惨然。","　　“过了今夜，尔等若不撤出祖地，休怪我亲自将尔等斩杀殆尽！”杨三阳面色冰冷，话语落下一甩兽皮衣袍，然后转身离去。","　　各大部落首领皆如抽去了周身筋骨一般瘫倒在地，出了祖地危机无尽，众人随时都有丧命的危机，哪里及得上留在祖地快活？","　　一时间无尽悔意在众人心中卷起，心中骄横之气尽去，只剩下无尽的畏惧、惶恐，跪倒在地惶惶不可终日，犹若世界末日降临一般。","　　瞧着那瘫软在地的众人，耶咬了咬牙，连忙追赶上去：“先生，人类虽然已经在外界开疆扩土，但若无先生庇佑，只怕人族亿万之数要折损十之八九。”","　　十之八九是什么概念？","　　一亿人口，大概要死八九千万吧！","　　“人类单凭我一人之力却是不行，他们总要想尽办法在大荒中立足。我只在祖地留下火种，保证人族不断绝！人类想要发展，迟早要面对大荒重重险恶，穷则变变则通，眼下死伤虽然多，但若能在立一可供人类生存的祖地，纵使死伤亿万也值得！”杨三阳摇了摇头，活得越久，心中大局观也就越重。","　　他虽然有诸般宝物可以斩杀妖兽，但大荒强者辈出，总有比自己强的，若有朝一日自己死亡，亦或者自己前去大荒修行，人类该怎么做？","　　总不能永远庇佑在自己的羽翼之下，更何况……人类的薄情寡性他此时看的清清楚楚明明白白。","　　一切为了部落、为了未来！\n        "]