["　　白泽话语里满是惋惜，他虽然与诸神有些龌龊，但绝非什么生死之仇，只是双方见到有些尴尬而已。","　　凭它与诸神的交情，但凡杨三阳有丝毫踏入长生路的希望，他都可以将杨三阳推荐给诸神，凭借自己与杨三阳的关系，到时候还不是顺风顺水？","　　可惜，杨三阳根本就学不会神语，学不会神语意味着什么？","　　意味着纵使诸神肯给你传道，赐你长生之妙法，你也学不会啊！","　　既然学不会，还说那么多做什么？","　　杨三阳理解白泽的意思，眼中露出一抹忧愁：“总要努力试一试，万一成功了呢？”","　　白泽窜入杨三阳胸前拇指大小的筐篓中：“学不会神语，你可休想叫我为你推荐诸神，老祖我绝不会做这等事的，我怕被人家打死。”","　　小学开学，你一个正常人送一个猴子去读书，莫非疯子？亦或者说，怕不是傻子吧！","　　丢不起那个人，他怕被人家揍死！","　　能够有资格传道，推演出能够传道众生的神祗，绝对是诸天中最顶尖的大能，白泽岂会去做这种‘戏弄’之事？","　　杨三阳默然不语，跟随耶走下山，心中思忖着神语之事。","　　神语实在是太难了，他即便再一次进化，在一次熔炼天地间法则本源，但是却也依旧学不会神语。","　　天资不行！这是先天硬件不足。叫猴子去研制导弹，简直在开国际玩笑。","　　杨三阳双目内流转出道道神光，一双眼睛扫视着安详和谐的部落，心中不由得一叹：“只怕要不了多久，部落的安静与祥和将会被打破。”","　　来到山下，勇与女首领面色欢喜的迎了上前，与杨三阳汇聚在一起，说不出的欢喜与激动。","　　部落狂欢，杨三阳露了面，安抚了一番人心之后，与耶坐在小屋前，看着波光荡漾的池塘之水，眼睛里露出一抹凝重，手中一枚龟壳翻转，滴溜溜的落在了地上。","　　“乾卦：元亨利贞，大吉大利！开门大吉！”杨三阳眼中神光流转：“欲成心事，当往开门方向，或有机缘能达成所愿。”","　　卦非寻常卦，乃求仙问道之卦，而且他若是没有占卜错的话，还是非常吉利的卦象。","　　“成仙有望，长生可期！”杨三阳喃呢自语，却是又卜了一卦，结果两场卦象一模一样。","　　伸出手指细细推演，过了一会杨三阳才眉头皱起：“应期定在两个月后。”","　　“也就是说，我还剩下两个月的时间，两个月后若无意外，自己将会离开这个生长了三百年的部落！”杨三阳脸上笑容逐渐消失，然后一双眼睛看向对面满脸幸福的耶。","　　“怎么了？”耶察觉到杨三阳的目光有些不对劲，连忙开口问了一声。","　　“我还有两个月的时间，两个月后我将离开这个部落！”杨三阳面色凝重、低沉道。","　　“去哪里？”耶的眼中露出一抹焦急。","　　“寻找长生不死之妙法！”杨三阳低声道：“我决不允许自己平庸下去，就像是这世间草木，过完混沌顿顿的一生！绝不！”","　　“带上我！你去哪，我去哪！”耶连忙开口，话语里满是哀求。","　　“前路未卜，神语难学，我如何能带上你？”杨三阳嘴角露出一抹苦涩。","　　这就是弱者的无奈。","　　“可我……”耶想要说些什么，却又堵在了嗓子眼，说不出口。","　　“你如今有两千年寿元，一千五百年的时间足够我踏上修行之路。我若一切顺利，踏入长生妙境，但凡修的神通，必然会回来寻你，带你一道与我步入长生妙境！我若一千五百年不曾回来，十有八九是遭受了劫难，到那时你莫要念我，自己早作打算！”杨三阳瞧着泪眼婆娑的耶，不由得心中翻滚，难受至极，恨不能张开口答应带她一道前往。","　　可是前路未卜，他不能叫耶放弃安稳的日子，随自己一路颠沛流离，去追求那虚无缥缈的长生道途。","　　大荒如此危险，他连自己都照应不好，如何去照顾耶？","　　此行若顺利，一千五百年后自己必然已经有道行在身，那时回来渡她，也不迟啊！","　　他是一个理智的人！一直都是。","　　豆大的泪珠缓缓滑落，耶涕不成声，不断的捂着嘴巴呜咽。","　　杨三阳手掌一伸，宝莲灯自墙壁上飞出，落在了其手中：“这宝物与我性命相通，我在其中设置了触动口诀，今日传授给你；日后纵使是我不在了，只要你念动口诀，这灯火也可为你驱使，杀敌也好，防守也罢，足矣护持你一线生机。此灯火我已经炼化，与我心意相通，留在你身边，也算是一个念想。你日后有什么想说的话，只管和这灯火说，我感应得到。”","　　“天涯海角，我也感应得到！”杨三阳话语有些颤抖，默默的将宝莲灯放在了耶的手中：“等我回来！一定要等我回来！”","　　“呜呜呜~~~”","　　耶已经涕不成声，趴在了杨三阳心口，不断的痛哭。","　　杨三阳默然，咬紧牙齿，使劲的吸气，不让自己眼眶中泪水滑落，声音哽咽道：“我去求取长生妙诀，乃是好事情，你我长生有望，怎么哭啼起来。”","　　耶默然不语，只是死死咬住嘴唇，不断的趴在其怀中抽噎。","　　“莫要哭了，不过是一千五百年不能见面罢了，日后在一次见面，你我便永世不会分离，俱都修得长生不死妙法岂非妙哉？”杨三阳拍了拍耶的肩膀：“附耳过来，我传你催动宝莲灯的口诀。”","　　杨三阳催动宝莲灯形成一道光罩，隔绝了外界气息，防止有人窥视窃听，给耶念诵了几遍，过一会才道：“记住了吗？”","　　耶点了点脑袋，却是不肯抬起头来。","　　杨三阳心中默然，只是抱着耶默然不语。","　　许久后，怀中的耶沉沉睡去，才见杨三阳慢慢将耶放在了床榻上，起身站在窗子边看着月色下风景默然不语。","　　“值得吗？”白泽问了一声。","　　“我要长生不死！我一直都很清楚，自己想要什么！”杨三阳低声道。","　　“长生其实也没有你想象中的那么好！”白泽嘀咕了一句：“有三灾之劫挡在路上，雷霆要劈你，火焰要烧你，大风要将你骨肉消融，哪里及得上安稳的凡人一生！”","　　“你已经得了长生，自然不晓得长生不死的珍贵，站着说话不腰疼，我要是已经证就长生，当然也能像你这般说！”杨三阳瞥了瞥嘴。","　　“我呸，你这小蛮子好狠毒、绝情的心肠，耶与你相依为命好歹也有三百年时光，你就这般忍心抛下她在大荒中忍受枯寂？”白泽怒斥着杨三阳。","　　杨三阳闻言转过头去看白泽，却见白泽双眼赤红，有泪水滑落。","　　“先天神祗也这么多愁善感吗？”杨三阳诧异道。","　　“先天神祗也是芸芸众生的一部分，只是掌握了一种法则，能够长生不死而已，没什么好特别的！”白泽擦擦眼睛，扭过头去。","　　“我只想长生不死！”杨三阳低声喃呢一句，算是回答了白泽的话。","　　“你不通神语，诸神岂会收你入门下？定然是你的数术出错了，老爷我想不出诸神收你入门的理由！”白泽转头看向杨三阳。","　　“到时候便知了，船到桥头自然直，数术是不会骗我的！”杨三阳默默走入软塌，将耶抱在怀中，整个人昏昏沉沉的睡去，就连道德经都不曾念诵。","　　“长生啊！有那么重要吗？”白泽站在明月下叹息一声：“你根本就不知道活着的意义，在你的眼中只有长生”。","　　“别走！别走！盘，你别离开我！”耶在睡梦中啜涕，哭的撕心裂肺，然后将自己哭醒。","　　“没事了，别怕！我在这呢！”杨三阳连忙将耶搂住，这个单纯的原始人，已经叫其心中产生了一种撕裂的疼痛。","　　那是亲情，与爱情无关！","　　耶哭了一夜，总是睡着又哭醒，哭醒又睡着，杨三阳这一夜基本上没有合眼。","　　他是一个理智的人，眼下温情，如何抵得上长生久视的永恒？","　　“我要长生不死，然后度你也长生不死！”杨三阳心中暗自下定决心。","　　第二日","　　太阳升起","　　耶眼睛红肿的陪杨三阳忙碌着准备早饭，杨三阳也过去帮忙，耶的眼中愁容已经不见，全都是明眸笑颜。","　　“盘，尝尝我做的鱼汤，这可是你最喜欢的鱼汤！”耶端着鱼汤，来到了杨三阳身前，眼中露出些许期盼。","　　杨三阳笑着接过鱼汤，似乎没有看到耶红肿的眼睛，而是不紧不慢的喝了一口：“耶，我要传授你一件本事。”","　　“什么本事？”耶面色好奇的凑过来，一边白泽也竖起耳朵，暗中窃听。","　　“先天八卦！”杨三阳不紧不慢的道：“我要传你先天八卦，也算是你日后的一个消遣，省得你无聊。”","　　“先天八卦是什么？”耶不解。","　　“就是我这次闭关所得！”杨三阳笑着道。","　　“好呀！好呀！又可以和盘学习新本事了！”耶拍着手掌欢快一笑。\n        "]