["　　钻木钻出来的不是火焰，而是生存的希望，战胜野兽、战胜严寒的希望。","　　整个部落中，有两位最为特殊的猿人，其一乃是女首领，也就是杨三阳的母亲。第二个便是部落中年纪较大，身躯有些瘦弱的猿人，类似于‘大祭司’一样的存在，负责整个部落与神的沟通，曾经有神明降下法旨，便是这老猿猴口中传递出来，随即这老猿猴便成为了神在部落中的代言人。","　　劫后余生，瞧着那湛蓝天空，杨三阳照常站在洞口吞吐着北风，待到天边太阳跃出地面，一日活动就此开始了。","　　部落外随处可见各种野兽的尸体，那日大劫被天威震死的野兽，不只有多少。","　　“现如今天气炎热，这些野兽尸体存放不了多久便会变质，唯一保存肉质的办法便是将其晒成肉干！”杨三阳瞧着不远处吃饱了懒洋洋晒肚子的原始人，指望这些只过今天不思明天的家伙去想出保存野兽肉的办法，那是痴心妄想。","　　“吼~”","　　杨三阳一声吼，吸引了无数原始人的注意，然后做出一个跟我来的姿势，杨三阳领着一群原始人在山林间折断一根根枝条。","　　众人虽不知杨三阳折断枝条有什么用，但是却也照做，不敢违背了‘神子’的命令，于是一群原始人开始在山林间折断树枝。","　　好在，这里最不缺的就是树木，树木上长满了枝条。","　　见此杨三阳满意的点点头，抱着一捆枝条回到洞府前，搭建出一个简易支架，然后拿出早就准备好的石块，开始为野兽剥皮，开膛破肚。","　　死尸的味道绝对不好闻，但面对食物的诱惑，他还是忍了下来。","　　剥皮并不难，锋锐的石块虽然比不上刀子，但对于剥皮来说，却也足够用。","　　至于说将肉切割成肉条？","　　凭借自己手中的石头片子？未免有些太天真。","　　原始人力大无穷，单单杨三阳便力能千斤，更何况是那些成年的原始人？","　　凭借自己的力量去手撕肉条绰绰有余。","　　瞧着一边的原始人，杨三阳做出一个手撕的姿势，一群原始人看了看天上太阳，大嘴一列，摸了摸鼓囊囊的肚子：","　　“已经吃不下了，莫非首领还要吃？”","　　不过也不多说，开始动手将那野兽撕成肉条，挂在弄好的支架上。","　　“哗啦啦~”","　　有原始人抱来干柴，放在了支架下。","　　“抱干柴干嘛？”杨三阳一愣，然后瞧着那原始人笨拙的去钻木取火，杨三阳额头青筋暴起。","　　很显然，这些原始人弄错了杨三阳的意思，以为杨三阳要吃烤肉。","　　“砰！”","　　给了那原始人一脚，杨三阳比划着将柴火移开。对面原始人满脸委屈的看着杨三阳，面对满脸懵逼的原始人，杨三阳能怎么做？","　　如此，几次三番之后，一个原始人好像明白了杨三阳的意思，上前几脚将那原始人踹跑，开始来回看护支架。","　　看到有原始人想要生火烤肉，那原始人便上去将柴火踢开，展开了拉锯战。","　　“聪明！”瞧着那原始人，杨三阳眼中露出一抹欣慰，这个部落最瘦的原始人，才刚刚成年，整个部落的原始人属他脑袋最灵活，钻木取火也是继女首领后，第一个掌握的。","　　“野！”","　　这是杨三阳给他取的名字。","　　一个简单的字！","　　一场制作肉干的行动开始，上千只野兽制成肉干，挂满了支架，一眼望去山林间血气冲霄。","　　野的几次跟随，使得其余原始人明白了杨三阳的意思，一群原始人虽然不知道杨三阳想要做些什么，但还是选择了默默服从。","　　他们虽然笨，虽然愚昧，但绝对的服从！","　　“依照这个世界火辣的太阳，一日便可将肉干晒成，然后收起来！”杨三阳看着天空中毒辣的太阳，眼睛里流露出一抹凝重，时不时的盯着烤肉细细打量，不断有油脂渗透而出，惹得山林间无数野兽窥视，但是却被部落中的勇士驱赶走。","　　自从上次劫数之后，此地给无数野兽留下了深刻的印象，敢贸然前来偷袭的野兽不多。","　　油脂是好东西，堆积起来可以做火把！","　　这个世界虽然没有布匹，但是却有兽皮，杨三阳将众位原始人身上老旧的树皮放在肉干下，任凭油脂滴落浸染、渗透那兽皮，眼睛里露出一抹亮光：“若有了火把，人类晚上将不会在惧怕野兽，没有野兽能承受得了火把的力量！”","　　野兽皮毛干燥，毛耸耸的碰到火焰就着，管叫那群野兽吃不了兜着走，成为自家食物。","　　一天忙碌，眼见天色渐暗，杨三阳一声招呼，开始收拾肉干。","　　见到杨三阳动作，野第一个跟了上去，然后剩下一群原始人纷纷跟了上去。","　　肉干晒制的不错，失去了六成水分，那些被肉干油脂浸透的支架，也是一把把驱逐野兽的好武器。","　　在看地上的皮子，已经被油脂浸透，勉强可以做成火把。","　　招呼无数的原始人回到洞府，那厚厚小山一般被油脂浸泡的皮子，杨三阳嘴角露出一抹笑容。","　　“嗯？”忽然间杨三阳动作一顿，眼角向远处看去，却见一群原始人竟然在洞府内升起火堆，欲要去烤制今天炮制好的肉干。","　　“吼~~~”","　　杨三阳大怒，快步过去拳打脚踢，一把将肉干夺过，放在了角落里，怒视着那群原始人。","　　虽然言语无法沟通，但原始人却看得出杨三阳的愤怒，此时急忙跪倒在地，满面无辜的看着他。","　　哗啦啦~","　　洞府跪倒了一群原始人，杨三阳手舞足蹈，半响后却又颓然放下，显然这群原始人根本就看不懂自己的意思。","　　“还是要慢慢来！”杨三阳走到一边，将野兽的尸体扔到众位原始人身前，然后头也不回转身离去。","　　这回原始人似乎是懂了，知道杨三阳叫自己吃野兽，而不是吃肉干。","　　女首领一双眼睛疑惑的看着杨三阳，事到如今她越来越看不清杨三阳了，自己的这个孩子似乎太过于神异。","　　兽皮的剪切是个大工作，杨三阳对着正在吃肉的野招了招手，野屁颠颠的赶来。杨三阳做出一个撕的动作，不得不说野确实是很聪明，明白了杨三阳的意思，开始了手撕兽皮大业。","　　一边有吃完烤肉的原始人见此，纷纷过来讨好，开始加入了撕扯兽皮的大军。","　　半夜，所有兽皮撕扯完，杨三阳满意的睡去，一时间洞府内又是一阵安眠。","　　一切都似乎向着好的方向发展，野不用参与打猎，成为了杨三阳的跟班。","　　百无聊赖的缠绕着兽皮，如今整个部落原始人都出去打猎，显得空荡荡的。","　　扫过远处不断巡视领地的原始人，杨三阳看着身边的野，用手指指了指他：“野！”","　　野的眼中满是疑惑，用手指指着自己：“耶？”","　　发音虽然不标准，甚至于严重跑调，但却叫杨三阳心中一喜。","　　“杨三阳！”他又指了指自己。","　　野的眼中满是懵逼，张了张嘴，显然是说不出他的名字。","　　就像是在没学习英语之前，有人和你说一句英语，你要是能说得出来才怪。","　　声带的进化，是一个漫长的历史演化，杨三阳歪着脑袋，一双眼睛打量着对面的野：“我的名字显然不适合在这里叫出来！想要让野叫出我的名字，还需取一个简短的名字才行。”","　　“起什么名字好呢？”杨三阳陷入了沉思，忽然间脑海中一阵翻腾，莫名其妙一道灵光流转而过：“盘古！我叫盘古！”","　　“开创文明，不下于开天辟地，而且盘古意为大圆满，这个名字不错！”杨三阳忽然间心中电光流转，眼睛里露出一抹神光，似乎冥冥中有一种直觉，一个人的名字很重要，关乎着其前程、气数。","　　若论最好的名字，杨三阳不知为何，忽然间想起了盘古二字。","　　“野”杨三阳指着对面的野，然后在指了指自己的胸口：“盘古！”","　　“盘？？？？”野的声音很奇怪，只能说出一个字，那个古却不论如何也吐不出来。","　　“野”","　　“盘古”","　　……","　　半日之后，就见原始人指着自己：“耶。”","　　又指了指杨三阳：“盘！”","　　“盘就盘，那个古我自己知晓就好了！能叫出一个‘盘’已经是大不易！”杨三阳摸摸下巴：“是不是盘古的名字太难叫了？我要不要换个名字？比如说鸿钧？亦或者说东皇太一？老子？原始？通天？”","　　不知为何，每当杨三阳想要开口将那些名字喊出来时，忽然间都是一股莫名其妙的心悸，似乎只要自己喊出来，便会有不祥之事发生一般，叫其心脏莫名一阵加快跳动。","　　“盘！”","　　“野！”","　　青天白日，两个原始人你指着我，我指着你，不断来回喊着这两个字。","　　事实上，到了第二日，杨三阳起床之后却发现，自己想的未免有些多余，当其喊了野之后，那个原始人毫无反应。","　　“还要多加训练，就连小猫小狗都知道人们在喊他，我就不信原始人还及不上小猫小狗！”杨三阳并不气馁。","　　 ps：大家不要打赏，多帮忙投推荐票、帮忙宣传，九命便已经感激不尽了，大家不要在浪费钱了，心意领了哈！\n        "]