["　　河边的淤泥上铺了一层粗大的树木，那一棵棵树木俱都被麻绳勾连起来，防止树木翻滚，形成了好似竹排一样的落脚之处，将下方淤泥隔开。防止原始人落入淤泥中，被淤泥里的毒虫吞没。","　　杨三阳手持渔网，瞧着忙忙碌碌的原始人，一开始那鱼妖有心袭击，但是原始人太多，铺盖下来的树木太多，那鱼妖虽然有些神通，却也不能总是一直盯着，人家放下一棵树木，他便搅碎一颗。他虽然平日里时间无数，空闲得很，但却也没心思一直耗着。","　　一开始那鱼妖还兴致勃勃的不断破坏，可是伴随众人不知疲倦的铺下树木，鱼妖已经渐渐失去了兴趣，只是潜伏在河水中扫视着一群原始人，眼睛里露出一抹不屑的味道。","　　没有了鱼妖的阻碍，不过半个月，一个简易的码头便已经搭建好。","　　手中持着新编制出的渔网，杨三阳心中游移不定：“这渔网虽然不凡，但却终究只是凡物。那鱼妖已经成了气候，单凭那寻常渔网，怕捆束不住对方。一旦打草惊蛇，日后再想要用渔网捆束住对方，怕是难了！”","　　箭在弦上，不得不发。","　　众人为了这鱼妖忙碌半个月，若是不动手，那鱼妖必然会出手破坏‘码头’，半个月苦功化作流水。","　　似乎感知到杨三阳心中的犹疑，只见其神魂中的天网竟然拉伸出一条条丝线，那丝线顺着其经脉衍生，穿入五指，没入其手中那寻常的渔网之中。","　　如今，杨三阳觉得，这渔网就是自家体内天网的一部分，只是天网所有的光辉，皆被渔网遮掩了下去。","　　渔网依旧是渔网，看不出半分神异。","　　杨三阳心中一动，呼喝了一声，伸出手示意众人退下，一个人持着渔网，来到了码头前，踩着码头的木头，对水中鱼妖露出一抹不屑之色，做出了一个挑衅的动作，然后手中渔网抛飞了出去。","　　没有选择撒尿，如果真能将这鱼妖捕获，还要吃呢。杨三阳可做不出那么恶心的事情，若是撒了尿，还怎么吃？","　　天网恢恢，疏而不漏。","　　鱼妖的眼中满是傲气，虽然他也察觉到了那渔网的不妥，心中诞生出一股危机，心血来潮不断涌动，但它是谁？","　　岂能被一个蝼蚁般的小小猿猴吓退？","　　而且那渔网不过寻常草木所制，念动间自己便可将其撕裂，能威胁到自己什么？","　　如今虽然处于大劫之中，身躯在劫数中蜕变，但自己天生神通，岂是这小小蝼蚁能挑衅的？","　　“我若能拉扯住那渔网，或许能将那蝼蚁拽入河水中，然后方才解我心中之恨！定要将其生吞活剥了不可！”鱼妖瞧着那从天而降铺展开的渔网，眼中带着一抹冷笑。","　　真龙的力量，很快他就可以见识到了！","　　那鱼妖不闪不躲，任凭渔网笼罩而下，只是渔网临头的那一刻，鱼妖忽然骇然变色，察觉到了不妥。","　　那渔网似乎笼罩无穷大千世界，包裹无尽次元，自家周身虚空扭曲，空间在不断拉伸变换。","　　天涯咫尺，咫尺天涯！","　　鱼妖想要施展妖风逃出去，可惜已经来不及了，他根本就无法逃离天网笼罩而下的虚空，那似乎是自成一方世界，一方无穷无尽的世界。他纵使有通天神通，彻地本事，也决然飞不出一方世界。","　　除非他能打破空间屏障！","　　这哪里是什么普通渔网，纵使说是先天灵宝，怕也不如过此！那鱼妖不是傻子，此时若还将渔网当成是普通的草木，那就是真正的白痴。","　　他虽然不是白痴，可此时逃无可逃被渔网罩住，难以超脱而出。","　　杨三阳心脏狂跳，二话不说猛然拉网，将那鱼妖捆束在渔网中。","　　“成了！”杨三阳面带笑容，大脑有些发蒙，不曾想竟然真的将那鱼妖捕获了。","　　“哗啦~”","　　水波四溅，鱼妖挣扎，拖拽着渔网，将杨三阳挣了个踉跄，差点跌入河水中。","　　那鱼妖力道奇大无比，绝非杨三阳能抗衡，好在天网神通无尽，手中绳索自动拉伸延长，任凭鱼妖拖拽着渔网向河水中而去。","　　“还不速来助我一臂之力！”杨三阳面色焦急的对着众人喊了一声，众位原始人虽然听不懂杨三阳的话，但却也晓得此时该上前去相助，上百原始人齐齐出手拽住绳索。","　　杨三阳暂时止住了绳索的增长，想要利用众人的力量将鱼妖拖拽出来，可惜那鱼妖力气太大，上百人身形踉跄着向河水栽去，惊得杨三阳不得不心中念动，继续叫那绳索延伸。","　　杨三阳双目内神光流转，对着耶吼了一声，指了指自家山洞的方向，双目内流转出一抹焦急。","　　耶是一个机灵的人，闻弦而知雅意，二话不说转身向山洞的方向跑去。","　　山洞离河水并不远，不多时就见数千女性原始人、强壮的男性原始人，纷纷跑到河边来相助杨三阳拖拽绳索。","　　好在，天网的力量作用下，绳索可以无限拉伸。","　　五千原始人男女老少齐齐拉住绳索，杨三阳心中念动，绳索停止了增长，然后众人齐齐发力，只见河水沸腾，方圆数十里不断翻滚，卷起涛涛巨浪。","　　原始人幼年便有千斤之力，成年的女性原始人至少有五千斤的力量，那壮年汉子更是女性原始人的两三倍。","　　五千原始人齐齐发力，怕是接近数百万斤的力道，纵使真龙落网也要降服。","　　比拼力气，原始人未必会弱于某些种族。","　　伴随着众人的拉扯，绳索不断收缩，那鱼妖虽然极力挣扎，但是却依旧被步步拖动，很快就失去了反抗的力道，转眼间来到岸边三百丈之地。","　　此时鱼妖在河水中想骂娘，这玩意不知是何物，竟然禁锢了自己的法力，限制了自己的神通，除了这一身力道，自己半分本事也发挥不出。","　　“托大了！”鱼妖在悔恨，双目中满是悲怆。他是谁？","　　堂堂龙宫嫡系，纯血龙种，未来注定要证就大龙王的存在，竟然被一群蝼蚁给放倒了，你叫其如何不怒？","　　怒不可及！","　　但是没有办法，只能硬生生的被一群蛮子给不断自河水深处拉出来，拖向了岸边。","　　“来了！来了！”瞧着那河水中不断挣扎的大鱼，杨三阳兴奋的直叫唤，这可是妖兽？自己可是第一次近距离观看妖兽，若是能明悟妖兽修行的办法，岂非能寻找到一线修炼的机会？","　　杨三阳眼中放光，手中力道更加猛烈，皮毛下的小脸变得红扑扑。","　　“完了！完了！”眼见着被拖入诸神禁区，十八太子心中逐渐下沉，仿佛坠入了无底深渊。","　　诸神禁区，神威笼罩之下，他根本就无力施展神通！","　　“卡住了！”","　　眼见着鱼妖被逐渐拖拽上岸，却被那木头制成的码头卡住，鱼妖获得了喘息之机，欲要通过那木头与众人再次较劲。","　　“后退！所有人后退！”杨三阳不以为意的示意众人往后面退去，直至众人退出码头，站在河岸上，然后齐齐发力，竟然将那码头掀起，一道拽上了岸边。","　　“砰！”","　　鱼妖猛然摆尾，码头树木齐齐折断化作了废墟，河岸边砂石仿佛炮弹一般飞射，惊得无数原始人一声声惊呼，下意识松去了力道，向着远处跑去。","　　众人松开绳索，给了鱼妖可乘之机，那鱼妖拖拽着网绳再次冲入河水中，将杨三阳带了个趔趄，差点又一次栽入河水中。","　　“吼~”","　　杨三阳一声愤怒的咆哮，惹得无数原始人顿住脚步，然后面色羞愧的跑上前来，猛然抓住绳索，又一次开始了拉锯战。","　　“这鱼妖怕不是有百万斤的力道，开山裂石根本就无法靠近，想要降服这孽畜，还需想个办法才行！”杨三阳心中念动，网绳开始拉长，变成了千米长短，众人远远的拉扯着，绝不和鱼妖接触。","　　“呜嗷~”","　　一阵惨烈的龙吟声响起，鱼妖满面悲愤，再一次爬入了河水，却又被众人拖拽了回来。","　　“砰！”","　　岸边青石碎裂，仿佛炮弹一般击穿虚空，所过之处一片狼藉，若是落在人的身上，少不得立即殒命的下场。","　　可惜这回原始人得了经验，二话不说拖拽住鱼妖向荒林中跑去，伴随着杨三阳的指挥，众人寻了一不知生长了多少年的老树，然后绳索穿过老树枝桠，远远的拉伸绳索，将那鱼妖吊在了老树上。","　　“小子，有本事你便放开我，与本太子大战三百回合！”鱼妖口中散发出古老沧桑的音调，声音里满是怒火。","　　被吊在树上，无处借力，这鱼妖纵使凶威滔天，却也成为了瓮中之鳖。","　　有原始人面带好奇的跑过去观察那鱼妖，伸出手欲要触摸渔网中的大鱼，只见那鱼妖猛然一摆尾。","　　“回来……”杨三阳一声急促的吼叫，可惜迟了，一切都已经来不及了。","　　“砰~”","　　没有惨叫，那原始人甚至什么都不知道，便已经化作满天血雾爆开，整个人直接成为血雾，消散在虚空中。\n        "]