["　　想要在这残酷的世道活下去，不残忍怎么行？","　　为了部落的延续，一定要残忍！","　　纵使死伤再多，也要将部落分开，在觅延续之地，免得日后有大敌降临，被人家给一窝端了。","　　各部首领尽管心中有万千不愿，但还是不得不收拾锅碗瓢盆，一路上向大荒中走去，数以亿万计数的大迁移，方圆十万里为之震动，妖魔鬼怪亦不由得纷纷退避，让开了前行的路。","　　就像是大规模的蚂蚁行军，吞噬一切可以挡在前行路上的食物，扑汤蹈火在所不辞。","　　人类一指可以碾死一只蚂蚁，但却碾不死浩浩荡荡的蚂蚁大军。","　　杨三阳双目内流转着道道神光，遥遥的站在山巅看着大部落远去，整个人站在山巅许久不语。","　　他何尝不知如此大规模迁移，将会死伤惨重？","　　但人类没得选择！","　　一是物资不够，二是人族内部已经起了纷争，平白内耗。第三，是要在大荒世界各地留下人族火种，他日纵使祖地遭劫，那些分部也能将人类血脉延续下去。","　　最关键的是，通过体内天网感应，他能感应到冥冥之中有一股大恐怖在不断逼近。","　　“金乌气机越加强盛，只怕是已经快要恢复到了巅峰。三百年涅槃，也不知这金乌有何等伟力，竟然压得火神抬不起头来，迟迟无法苏醒！”杨三阳双目内透露出一抹凝重，手指轻轻敲击腰间，一个人立于山巅许久不语。","　　一个月后，所有部众彻底迁走，祖地又一次恢复了宁静，只剩下十万部众，再也没有人和其争夺资源。","　　东海龙宫","　　大太子与龟丞相相对而坐。","　　“丞相，按理说小十八五十年足以脱劫，如今已经过去了三百年……”大太子眼中露出一抹不安，双目死死的盯着龟丞相：“还望丞相在开一卦，解我心忧，如何？”","　　龟丞相闻言不语，只是默默闭上眼睛，手中一只龟壳旋转，然后戛然而止，龟丞相眼中金光闪烁，盯着那卦象默然不语。","　　“如何？”大太子连忙伸长脖子，一双眼睛死死的盯着龟丞相壳子上的卦象。","　　“天机混沌，不可占测，太阳之主在此地涅槃镇压了天机，莫说是我，纵使祖龙也占卜不出天数。不过如今三百年过去，远远超乎当年预定的五十年，殿下还是派人出去搜寻一番的好。老臣算定那金乌即将涅槃完成离开火神领地，大太子只要赐下祖龙陛下的执符，足以蒙蔽涅槃中太阳之主三个时辰的感知。”","　　“执符？那可是开天重宝，镇压我龙族气数……”大太子面色迟疑：“想要向父王求取过来，怕是难如登天。”","　　“陛下此言谬矣，若寻常龙族，自然求取不得执符，但十八太子乃是所有龙族中血脉最浓郁，最接近祖龙的存在，得祖龙看重，超乎出诸位殿下，殿下可以一试，纵使不成，咱们再想办法也不迟！”龟丞相笑眯眯的道。","　　大太子闻言心中一动：“丞相稍后，我这便去求父王赐下执符。”","　　且说大太子一路急行，行至龙宫大殿，然后对着水晶宫的方向一拜：“父王，小十八前往火神地界寻求机缘，如今三百年迟迟未归，还望父王赐下执符，孩儿好派人前去探查一番。”","　　大太子话语落下，只见龙宫深处一道流光飞出，落在了大太子手中，却是一方晶莹玉片，上面闪烁道道玄妙之光：“速去速归，勿要遗失重宝。”","　　“多谢父王！”大太子看着手中玉符，顿时大喜连忙对着龙宫方向恭敬一拜：“果然，小十八在父王的心中不一般。就连这开天执符都拿了出来，父王对小十八的重视果然在我等之上。”","　　大太子得了执符，瞧着其上流转的混沌之气，过了一会才将执符收起，向自家寝宫走去，待到门前对着侍卫道：“传敖兴。”","　　大太子寝宫内龟丞相已经离去，只见大殿下端坐在案几上，扫视手中执符，眼睛里露出一抹凝重：“传说混沌之时，有创世神执符开天，这执符乃大道所赐，有无可言述的妙用，能够镇压我龙族气数。可惜此宝落在父王手中，纵使父王神通广大，也炼化不得此宝。”","　　“也不知这执符有何玄妙？”大太子翻过来调过去的打量着执符，除了镇压天机之外，看不出其余妙用，倒是这玉符周身缭绕的混沌之气颇为唬人，看起来像是先天灵宝。","　　“执符开天怕是托词，不过这宝物隐藏着大秘密倒是真的！”大太子心中嗤笑。","　　正想着，有侍卫通秉：“殿下，敖兴来了。”","　　“传他进来！”大太子反掌将执符收了起来，一双眼睛看向大殿外，却见一龙首人身的壮汉自门外走进来，恭敬的跪倒在地：“拜见老祖宗。”","　　“起来吧！”大殿下闻言笑了笑，双目中闪烁出一抹慈爱：“你是本王一群晚辈中，天资仅次于老十八的人，体内竟然有返祖征兆，乃是我龙族日后栋梁。”","　　“孙儿不敢与十八老祖宗相提并论，十八老祖宗乃天纵之资，孙儿为其提鞋都不配，这辈子若能得十八老祖宗之万一，孩儿也知足了！”敖兴连忙跪倒在地叩首。","　　“唉，老十八确实是天纵之资，只是太过于傲气，得罪了不少人。如今你十八老祖宗前往火神领地脱劫，想着夺取太阴仙子的本源，足足三百年不知所踪，你可愿代我前往大荒走一遭？”大殿下眼中露出一抹凝重、期盼。","　　“老祖宗吩咐，孩儿自然赴汤蹈火在所不辞，只是那里乃诸神领地，孩儿若去了，少不得被诸神抽筋扒皮的下场。孩儿虽然有些道行，但若想在诸神手下逃生，却差了不少！”敖兴面带为难。","　　龙族支持魔祖，与诸神势不两立，他若去了诸神地盘，而恰恰有被诸神发现了踪迹，诸神决不介意将其煮了吃掉。","　　“无妨，本王已经向祖龙求来执符，纵使神帝也休想察觉到你的天机，你只要一路低调潜行，不到处惹事，便不会有危险！”大太子缓缓自袖子里将执符掏出，放在了案几前：“此事你若是办成了，老祖我也不会吝啬，赐你十八殿下真血一滴，助你体内血脉再一次蜕变。”","　　“多谢老祖宗栽培！”敖兴闻言连忙叩首。","　　“去吧，若非你即将证就金仙道果，此等好事万万轮不到你身上！”大殿下推了推执符：“务必将十八殿下找回来。”","　　“是！孙儿告退！”敖兴站起身拿住案几上的执符，然后对大太子又拜了拜，方才转身退出龙宫。","　　“大殿下为何选中敖兴？这厮虽然资质不凡，但却太过于莽撞，骨子里兽性未除，若坏了殿下大事……”一边有大臣站出来劝了一声。","　　“我若是派遣金仙过去，金仙自带气象，瞒不过诸神耳目。派遣天仙过去，却又太弱，若是遇见修成先天神通的大妖，也会被掀翻。敖兴距离证就金仙只差一步，随时可以突破。纵使在诸神领地内暴露身份，只要突破金仙境界，便可自诸神手中逃得不死！”大太子眼中露出一抹神光：“若非他随时可以突破金仙，我亦不敢派遣后辈去送死，毕竟这敖兴的资质在我龙族也是少见。”","　　“是，属下短见，不知殿下算计深远……”那修士连忙笑着拱手道。","　　人族","　　火神领地","　　杨三阳默诵道德经，半刻钟后睁开眼睛，双目内法网流转，扫视着天地间法则：","　　“山雨欲来风满楼，总有一种大祸临头的感觉，我如今已经有了神异，心中感应怕是做不得假！”杨三阳慢慢站起身，一双眼睛看向远方天边：“希望形势没有到最坏的程度吧，也不知是何劫难在等着我。”","　　有劫难必然有机缘，杨三阳不怕劫难，三百年的平平淡淡，反而叫其心中生出一股淡淡的期待。","　　“吩咐下去，传令部落里的族人，最近收敛足迹，不可轻易跨出火神领地！”杨三阳面色严肃的吩咐了一声。","　　且说那敖兴一路施展神通，利用执符遮掩天机飞遁而过，这厮却是仗着执符玄妙，一路急速飞驰，不将各路神祗放在眼中。","　　“咦，好玄妙的遮掩天机神通！”就在敖兴一路飞驰，途径不周山之时，忽然只听不周山内传来一道诧异的声响，然后下一刻一只大手笼罩一方虚空，猛然向敖兴抓来。","　　“该死，他怎么可能发现我的踪迹，怎么可能察觉到执符的力量！”敖兴顿时面色狂变，猛然运转天赋神通，点燃周身精血，划破虚空消失不见了踪迹。","　　“咦~”虚空中传来一道惊疑：“好玄妙的神通，可惜被其走脱了，不然到能抓来研究一番，好玄妙的法则之力。”","　　“砰~”火神领地外的大河内，一道流光砸入河水中，卷起千重浪：“这里便是火神领地？”\n        "]