["　　“混账！”见此一幕杨三阳勃然大怒，一双眼睛充血，整个人呲目欲裂。","　　周边众位原始人惊得齐齐后撤，双目中满是惊悚之色，这‘大鱼’的力量明显超乎了众人预料。","　　“这孽畜，如今已经成为阶下囚，竟然还敢逞威！”杨三阳怒视鱼妖，双目内满是磅礴杀机，转身对着众位原始人吼叫，不断将众人推开，留下杨三阳一双眼睛盯着那鱼妖，双目内露出一抹狰狞：“混账，真以为我没有办法杀你了不成？”","　　“蝼蚁，我乃东海十八殿下，你这蝼蚁还不赶紧放了本殿下，否则稍后待我挣脱捆束，非要将你这部落一口生吞了不可！”十八太子不断咆哮怒吼，声音散发着龙吟，惹得虚空风云汇聚暴雨滂沱。","　　十八太子的眼中满是傲然，虽然身处困境，但他绝不相信有人敢得罪东海伤害自己。","　　至于说之前死去的原始人，不过是一蛮子罢了，杀了也就杀了，有什么大不了？","　　就像一个正常人，碾死一只蚂蚁，不也是很寻常的事情吗？","　　“这孽畜，竟然还敢嚣张的咆哮，简直目中无人！”杨三阳听着怪鱼的龙吟，只觉得震耳欲聋，耳朵里流淌出殷红色鲜血，体内五脏一阵翻滚，有了呕吐的感觉。","　　东海大太子也好、那龟丞相也罢，绝不会想到如今竟然发生这样的事情，能够擒住十八太子的根本就不是大能、妖王，而是一个毫无神通道法的凡人。","　　最关键的是，双方言语不通，任凭你有天大背景，也要叫人家知道才行啊？","　　可现在呢？","　　十八太子面色傲然的自报家门，落在杨三阳耳中却是猖狂的吼叫、示威，不将自己放在眼中，再加上之前杀同袍之仇，你叫杨三阳如何能忍？","　　简直是不能忍啊！","　　成为阶下囚了还这么嚣张，当真是不知死字为何物。","　　杨三阳面露凶光，双眼内杀机流转，手掌一伸钻木出现在手中，那法则本源静静的在燧人钻上燃烧。","　　“法则本源！！！这不可能！！！你这蝼蚁竟然有这等造化，获得法则本源？速速将此法则本源呈现于我，本王免除尔等死罪，允许你成为本王的坐骑！”十八太子瞧着杨三阳手中的火把，顿时惊得双目瞪大，眼中满是不敢置信。","　　这可是法则本源，就算神帝见到也要心动吧？他看到了什么，法则本源竟然落在一只‘野兽’手中，这简直就是天大的玩笑。","　　法则本源落在这野兽手中，简直就是糟蹋了宝物。","　　十八太子说的乃是大荒通用神语，乃是诸神的语言，瞧着呆愣愣的杨三阳，十八太子高声道：“你这蠢货，还不速速将我放下来，然后将本源贡献给我。”","　　没有回应十八殿下的话，杨三阳一双眼睛看着那鱼妖，见到鱼妖不断吼出龙吟，眼中露出一抹凶光：“这厮如此吼声，莫非是在召唤同伴？”","　　“是了，这厮一定是在召唤同伴，不能在叫其继续吼下去，否则若是再来了妖王，只怕整个部落唯有陪葬的下场！”杨三阳瞧着不断咆哮的鱼妖，手背青筋暴起，眉宇间一抹凶戾不断汇聚。","　　瞧着虚空中飘荡的血雾，不断在鼻腔中回荡，杨三阳面色坚定，身躯木然缓步上前，面无表情的向十八殿下走去。","　　“你这厮总归是还知道敬畏，知晓我龙宫不可招惹，不过看在这法则本源的份上，我便饶恕了你的罪过，叫你给本殿下做一头坐骑，不过你的这些族人，却要通通陪葬……”瞧着木木呆呆走来的杨三阳，龙三太子眼中满是得意，还以为对方是被自己身后的龙宫背景吓到了：“招惹到了本太子，就是火神也庇佑不得你等。只要我吞了这一团法则本源，必然可以度过劫数加速蜕化，到那时你这蝼蚁也算是大功一件。我只吃你全族，留你一个以示开恩。”","　　十八太子的眼中满是傲然，也不再挣扎，而是等候那吓傻的小蝼蚁走上前将捆束自己的丝网去掉，放自己出去。","　　还有，这网也是一件宝物，竟然能叫自己吃了这么大的亏，还真是前所未见。","　　“噗嗤~”","　　“啊~”","　　燧人钻插入十八太子的身躯内，直接没入其逆鳞中，伴随着一声惨叫响起，十八太子面色癫狂的挣扎着，虚空中卷起道道惊雷，面带不敢置信的盯着杨三阳：“你敢杀我！火神也无法庇佑你！你怎么敢杀我！你怎么敢杀我！”","　　十八太子眼中满是不敢置信，全然是各种不甘。他是龙族最有天赋的龙子，他得祖龙看中，未来前途不可限量，可如今竟然死在了一个‘野兽’手中，这简直就是天大的玩笑。","　　“火神！火神！你敢见死不救，我父王必然会迁怒于你，到时你百死莫赎！”十八太子疯狂挣扎，仰天不断咆哮。","　　树叶不断掉落，大树在摇摇欲坠。","　　“噗嗤~”","　　杨三阳又捅了一下：“好顽强的生命力，死到临头还敢嚣张。”","　　“混账！而敢杀我，我要诛你九族！本王要诛你九族！火神，你敢袖手旁观，必然不得好死……”","　　十八太子疯狂挣扎，惊得杨三阳不得不后退，远远的退避开来。","　　时间缓缓推迟，过了三刻钟后，十八太子终于动也不动，仿佛挺尸一般。","　　死了！","　　彻底的死了！","　　谁能想到，龙族一人之下无数人之上的十八太子，竟然莫名死在这个荒僻的角落，被一个连奴仆都不如的野兽杀死？","　　这传出去就是一个笑话。","　　天大的笑话。","　　弱小的人族，连给龙族做奴仆都不配，但是十八太子却死了，死在这个低下的野兽手中。","　　火之法则本源瞬间湮灭了其精气神，将其本源彻底抹去，这龙族十八太子眸光黯淡，已经死得不能再死。","　　“哼，仍凭你这鱼妖在凶悍，面对着我的火把还不是要死翘翘！”杨三阳呸了一口，却不敢上前，生怕这鱼妖没有死透。","　　事实上，这十八太子死的太冤了，简直是比窦娥还要冤。","　　他绝不会想到自己吼了半天，对方竟然根本就听不懂神语。将自己的话语当成了聒噪，而且还不耐烦的来杀自己。","　　想想也是，原始人好歹也是火神庇佑下的部落，按理说应该懂神语才对，但他们偏偏不懂。","　　杨三阳若晓得这怪鱼来历，他是绝不敢动手诛杀‘十八殿下’的，可惜他不知道。","　　二人之间对牛弹琴，谁也听不懂谁的话。","　　所以十八太子死了，死的很憋屈，纵使是你爹是神帝，面对着一群话都听不懂的蛮子，又能有什么用？","　　就像是你对一头狮子说你爹的背景，难道狮子就不会吃你？","　　别开玩笑了！","　　“嗖~”","　　杨三阳抽走天网，一双眼睛认真的盯着那鱼妖，过了一会才道：“三日后再将它放下来，免得这鱼妖使诈。”","　　没有杨三阳的命令，众位原始人根本就不敢上前。","　　“这些妖兽好本事，有神威笼罩，尚且有如此手段，能够修行之辈，俱都不可轻视。我若非没有燧人钻，纵使是能将此瞭捆束住，却也奈何不得对方！”杨三阳默默低下头，眼中露出一抹感慨，心中对于传说中的修行，却是更加的热切。","　　东海龙宫","　　大太子寝宫","　　修炼中的大太子猛然惊醒，睁开双目看向虚空，过了一会才道：“不知为何，总觉得心有不安，似乎哪里出了岔子。请丞相过来叙话！”","　　侍卫领命而去，不多时就见内侍走入大殿，身后跟着慢悠悠的龟丞相：“不知太子殿下请老龟来此有何吩咐？”","　　“本宫总是心有不安，劳烦丞相在次查验天机，为小十八占卜一卦……”大太子面色苍白的看着老龟。","　　老龟闻言略作沉吟，过了一会才道：“殿下，哪里已经被太阴与太一蒙蔽了天机，一切气数乱成混沌，莫说是老龟我，纵使神帝、魔祖，也休想自其中窥视到天机。十八太子有火神照应，而且其本身有天赋神通，必然不会有差错。十八殿下天资非凡，太子殿下对十八殿下的关心太重，所以关心则乱。”","　　“可本宫心血来潮绝非作伪！”太子辩驳了一句。","　　老龟闻言默然，过了一会才道：“纵使十八殿下真的出了意外，太子殿下也只能看着。须知哪里已经成为是非之地，神帝不会插手，祖龙更不会插手。小殿下谋划太阴仙子的本源，便已经做好了冒险的准备，那可是太阴之主，祖龙也要礼让三分。”","　　“不过，看在祖龙的面子上，太阴仙子绝不会为难小殿下的，太子放心就是！”老龟宽慰着大太子的心。","　　大太子闻言默然，过了一会才道：“我只希望小十八尽快回来，至于说那机缘，不要也罢！不要也罢！以他的天资，有了那机缘更好，没有那机缘，却也不过是多耗费一些时间罢了，有什么大不了的？总好过去冒险来得好！”","　　老龟闻言默然，嘴角抽搐了一下，却没有接话。\n        "]