["　　杨三阳闻言默然，竟然无话可说。","　　神祗之所以长生不死，享受无量量劫的生命，是因为神祗在付出，神祗在镇压天地间的法则。","　　虽然说如今天地法则越加完善，自动化代替了手工，诸神作用越来越小，但毕竟诸神于天地间有大功德。","　　“我亦有大功德于天地间，可是我却不能说！”杨三阳感受着魂魄内犹若经络一般的丝网，眼睛里露出一抹苦笑：“唉，何人可渡我！”","　　想要长生不死太难了，老天对人类太苛刻，这神祗文字，对于别的先天种族来说，一眼便可认出，但对于人类来说，看到的却只是每个字体的‘笔画’而且那‘笔画’还一闪即逝，无规律的循环出现，纵使杨三阳想要背下来寻找规律，也是休想。","　　白泽不愧是先天神兽，一眼便看穿了杨三阳心中的失落，先天神祗的文字太难了，难到叫人绝望。","　　“你有本事猎杀妖兽，你可以多吞噬妖兽，吞噬妖兽体内的血肉精华可以延寿，你有什么好怕的！”白泽拍了拍杨三阳肩膀：“尚且两千多年寿数，你的日子充足的很。”","　　“奥义太多了，多的叫人绝望，这三个字我怕是搞不定！”杨三阳接连摇头。","　　“坚持下去或许有一分希望，你若放弃，那可是真的半点希望也无了！”白泽一双眼睛盯着杨三阳，前所未有的认真：“你虽然资质低下，但我相信你的潜力，只要迈过这道门槛，必然一飞冲霄，大千世界在无人可以压制你。”","　　“希望如此吧！”杨三阳苦笑，他只能将希望寄托于体内天网上，天网与自己的魂魄融为一体，希望可以有不可思议之妙用。","　　时间在一点点的过，伴随着时间的推移，杨三阳觉得自己与诸般宝物的联系在加深，宝物内操控的诸般妙用越来越清晰，数不尽的妙用尽数显露于其心中。","　　“道可道，非常道；名可名，非恒名……”","　　杨三阳没有察觉到，伴随着大道之力的降临，大道之力的洗练，体内天网飘飘乎近乎于消散，似乎化作了雾气。","　　而且随着时间的推移，念诵道德经次数越来越多，他发现自己竟然可以由一遍，变成了一日念诵两遍，那股妙妙莫测之力进入天网，被天网吸收，然后天网在将那股力量反哺其魂魄，然后那股力量没入其头发上的绳结内、没入宝莲灯内、没入天衣内、没入了背篓内……。","　　那诸般宝物吸纳了经由杨三阳炼化的大道之力，杨三阳整个人感觉自己对于诸般宝物的操控越加得心应手，他甚至于觉得自己可以催动宝物的一部分威能。","　　夜","　　杨三阳默诵道德经，周身大道之力流转，有一点点大道之力被其腋下珠子窃取，然后大部分被其体内天网吸收，不断改善其三魂七魄，然后在经由三魂七魄，一股妙妙莫测的力量卷起，循着天网内印记，没入了其周身法宝中。","　　此时其腰间绳索、天衣、宝莲灯、背篓、弓箭，俱都是闪烁出淡淡神光，似乎经受大道之力加持后，发生了某种微妙的变化。","　　“炼化！你竟然在炼化诸宝！”白泽自其怀中蹿起，瞧着诸般宝物散发出的道道神光，不由得面色骇然：“这怎么可能！这怎么可能！你怎么可能炼化诸般宝物？你还没有修炼，尚且不曾修得法力，怎么能炼化诸般宝物？”","　　白泽眼中满是毛骨悚然，仿佛看到了什么不可思议的事情一般，然后猛然蹿出去向杨三阳扑来：“小子，你给我醒来，你若炼化诸般宝物，日后老祖我想要继承你的宝物，岂非麻烦无比？你小子总是给我找麻烦！”","　　白泽想要蹿出去将杨三阳唤醒，恰在此时只见杨三阳手指一动，宝莲灯散发出一道黄光，形成一道光幕挡在了白泽的身前。","　　“砰！”","　　白泽仿佛撞在了铜墙铁壁上一般，顿时头晕眼花，面露不敢置信之色：“你竟然真的可以御使法宝威能？”","　　“这怎么可能！这怎么可能！”白泽的眼中满是不敢置信。","　　两遍道德经念诵完毕，才见杨三阳慢慢睁开眼，诸般宝物竟然自动缩小，化作挂饰落进了其怀中。","　　“你果然炼化了诸般宝物，否则如何能够大小如意，掌握藏兵诀！”白泽狼哭鬼嚎，叫的痛彻心扉：“我的宝物！我的宝物啊！那是我的！那都是我的！”","　　诸般宝物被杨三阳收起，除了头上的时间绳索以及宝莲灯外，就连天衣他都脱下来放在怀中，接受自家精气神的孕养。","　　莫名其妙，他似乎知道了如何炼化诸般宝物，如何孕养诸般宝物，叫诸般宝物加深与自己的联系。","　　就像人饿了要吃饭一般，本能般就知道了，自己就该这么做。","　　将天衣穿在身上未免太过于招摇，大荒中强者无数，能人辈出，一旦被人认出了宝物的来历，对自己来说便是得不偿失的事情，到时候必然会生出灾祸。","　　等自己何时彻底炼化诸般宝物，到那时返璞归真，在拿出来当寻常宝物使用，却也不迟。","　　“你竟然炼化了诸般宝物，你到底怎么做到的？还有，你为何引来大道之力，为何？”白泽痛彻心腑的捂着自家小心脏。","　　“不知道啊，莫名其妙的就知道了！”杨三阳露出一抹诧异。","　　“你小子到底还有什么事情在瞒着我！”白泽一双眼睛死死的盯着杨三阳。","　　杨三阳摇摇头：“老祖说那股力量是大道之力？大道之力又是什么？”","　　“你先回答我的话！”白泽面色不好看。","　　没有理会白泽的话，杨三阳只是感受着体内天网，眼睛里露出一抹诧异，细细的感应着天网，过了一会才心中暗道：“念诵道德经能引来大道之力的加持？也不全对，我体内天网本身便能自虚无中汲取大道之力，而我的道德经是加持扩大增幅了天网的力量，方才使得这股力量显现出来。”","　　吸纳大道之力，是天网本身的功能，而道德经不过是催化剂，增强了这种功能。","　　瞧着缥缈不定的天网，近乎于有了雾化的一丝丝征兆，杨三阳心中升起一股直觉：“待日后这天网彻底雾化，然后在化归于无须，变得无形无相，自己将会迎来一个最大的变化，一个质的蜕变。”","　　“是这股力量滋润了自家魂魄，使得自己有了念诵两遍道德经的底蕴，然后还有一丝丝微不足道的大道之力去祭炼自家的诸般宝物……”杨三阳心中念动，不断推演诸般结果。","　　“说话啊！你小子倒说话啊，别装死！”白泽伸出爪子戳了戳杨三阳膝盖。","　　“我能说什么？我也不知道怎么回事！”杨三阳当然不会说实话。","　　“唉！”白泽抱头趴在地上，捂住了眼睛：“老祖我时运不济啊！时运不济啊！老天爷为什么对我如此残忍！”","　　那可是大道之力，而且诸般宝物还是其亲手塑造，诞生于世间。只怕用不了百年，这小子便可炼化诸般宝物，到那时纵使是这小子有朝一日寿命耗尽，也可凭借诸般宝物灵魂不灭，寻觅复生的机会。","　　“那可是我的宝物啊！那是我的！”白泽在痛苦的挣扎着。","　　“我的不就是你的，老祖想要用我的宝物，尽管拿去用就是了！”杨三阳毫不在乎的道。","　　“当真？这般宝物，你可舍得？”白泽面露不敢置信之色。","　　“咱们谁和谁啊，是不是呀！”杨三阳拍着白泽的脑袋。","　　“算你小子还有良心！”白泽拍掉杨三阳的手掌，然后一双眼睛直勾勾的看着他：“不说这诸般宝物，我对你如何引动大道之力更感兴趣，你如何引动大道之力的？”","　　“我连大道之力是什么都不知道，怎么会知道如何引动大道之力？”杨三阳面色无奈道：“不知这大道之力为何，可能使我长生不死？”","　　“想都别想！大道之力乃外功，虽有不可思议之能，但却只是外功！犹如神通一般，虽有毁天灭地之力，但却也仅仅如此。想要长生，还需内炼，唯有内炼才可使得你长生不死！”白泽撇了撇嘴：“你不曾证道天仙之前，不能参悟天地法则，这大道之力对你来说有没有都一样。若你证就天仙，那可就不一样了。”","　　“有什么不一样？”杨三阳不解。","　　“调动法则的力量！而且还是任何一种法则！”白泽神秘兮兮的道：“你到那时虽然只是天仙，但却已经有了金仙的力量。别人证就金仙、大罗，需要机缘、苦熬，但在你这里便是水到渠成的事情。”","　　“不能长生？”杨三阳闻言虽然心中欢喜，但却失去了大半的兴致。","　　“唉，简直是暴殄天物！大道之力居然出现在你这么一个注定不能长生的蛮子身上，简直是老天无眼啊！想我白泽上知天文下知地理，能知过去未来，天资聪慧气数无双，怎么不降临在我身上？”白泽痛心疾首道。\n        "]