["　　度过寒冬，便是生机勃勃的春天！","　　“轰隆~”","　　一声春雷炸响，太阳上黑色粒子正在不断消散，似乎受到了春雷影响，一丝丝熟悉的温暖正在不断回归。","　　“持续了十八个月的小冰河时期终于要结束了！”杨三阳收回法眼，站在洞口双目扫视着远方不断融化的冰雪，还有咆哮着的兽群，眉头微微皱起。","　　兽群不足为虑，制作弓箭的构思，他早就已经心有稿腹，大荒物种奇妙，不缺少制作弓箭的材料。","　　有了弓箭，再多野兽也不够杀的。","　　人类文明的进化，有三大不可缺之因素。第一便是火焰，火焰带给人温暖，带给人驱散野兽、战胜野兽的力量。第二便是弓箭，可以远远狩猎，使得人类由被狩猎转化为狩猎者，占据了主导地位。第三就是网与绳索的发明，使得人类多了很多技术手段。","　　有的人或许会说是石器，但杨三阳确认为是绳索，绳索才是人类文明最为重大的进步。","　　从洞穴中走出，来到了大荒世界，用绳索去制作房屋等等……。","　　十八个月的冰冷冬季，整个部落的所有人都胖了一大圈，部落里增添了数百新人，使得整个部落多了一股希望的生机。","　　没有神的冬，终究是熬过去了！","　　杨三阳背负双手，双眼闪烁出若有所思之色，周身毛发仿佛晶莹玉石一般，整个人站在部落族群中，更显得与众不同。","　　“小子，那弥风始终都是个麻烦，这厮不断驱使野兽前来寻仇，如今人类欲要从山洞内走出，稍不注意便会被野兽袭击，你打算怎么做？”白泽站在杨三阳身边，怀中抱着干果，不紧不慢的吃着。","　　“能怎么办？那厮神通广大，我又不懂修行妙术，怎么会是他的对手？”杨三阳面带苦笑。","　　“你其实心中清楚，未必没有办法诛杀此瞭，只是你怕惹出乱子是不是？”白泽目光灼灼的盯着杨三阳。","　　这么一堆宝物在身，纵杨三阳没有法力御使，但单凭宝物本身的威能，也足以将那厮给活活堆死。","　　“一旦动手，宝光冲霄，必然会惊动大荒中强者，我现在对于大荒中的那些强者来说还是太弱！”杨三阳摇摇头。","　　一声春雷，惊醒了蛰眠的大地万物，那满天冰雪不过在短短半日时间，便已经尽数消散。","　　能消散冰雪的不是太阳，而是大地的热量，将地上冰雪消散掉。","　　杨三阳站在洞口，双目内法网流转，观察着天地间的万物变迁，直至日头西沉，方才走入山洞内。","　　忽如一夜春风来，千树万树梨花开，春天来得太突然，没有半分征兆。","　　杨三阳第二天醒来的时候，外界已经是一片绿色，小草自泥土里钻出来，大树生出了新的枝桠，一阵温暖春风扑面而来，叫杨三阳扯下了身上的兽皮：“春天到了！”","　　外界野兽虎视眈眈，杨三阳手持火把，与一群原始人走出洞府，感受着春天的气息，不知为何竟然有一种重新活过的感觉。","　　一个冬天的杀戮，部落里最不缺的便是火把。","　　池塘融化，大河解封，涛涛河水奔流汹涌。","　　人群过处，野兽退避三舍，面对熊熊火把，没有野兽想要尝试挑战火焰的力量。","　　嘴角微微翘起，杨三阳行走在山林间，发现了自己的此行目标。","　　箭矢、弓箭的主体，他在一个冬日里早有算计，那铁树足以满足一切需求。","　　铁树，便是那活着时候很柔软，一旦被折断死去，会在短短两个时辰内变得坚硬若铁，比之真正钢铁也不差分毫的树木。","　　这岂不就是制作弓箭的最佳材料？","　　至于说弓弦，他在漫长的冰河时期熬制了一锅膘鯈，准备了不少猛兽的筋脉，在与铁线草、麻绳联合搓制，效果出奇的好。","　　杨三阳折断铁树的一根枝桠，削成了箭矢形状，然后示意身后原始人动作。","　　众位原始人也不傻，看得明白自家神子指令，纷纷出手去折断刚刚发芽的铁树。","　　弓箭的箭矢太粗不行，太细也不行！","　　比拇指细一些，足矣！","　　众人去制作箭矢，杨三阳一个人拿着铁锹，走过山林，遇见那婴孩手臂粗细的铁树，直接一铁锹斩断，然后去掉枝叶，弯成弓箭主体的形状，等待其固化塑形。","　　铁树，是大自然送给人类的最好礼物！","　　忙了一日，数千箭矢造好，杨三阳也斩断八十多树木，制作出八十张硬弓主体。","　　一声吼叫，带领众位原始人回到洞府，杨三阳将早就制好的弓弦拿出来，给那一张张硬弓束缚上，一把把简易的弓箭便制成了。","　　弯弓、拉箭。","　　“嗖~”","　　箭矢带着呼啸，没入了黑暗中，然后便听到一声惨叫传出。","　　“成了！”","　　杨三阳笑了笑，瞧着外界那一双双密密麻麻的惨绿色眼睛，嘴角露出一抹冷笑：“明日给尔等一个惊喜！”","　　怀揣着兴奋，杨三阳走回自家石室，默诵道德真经，冥冥中一股微不可查的力量加持而下，被其体内天网吸收。白泽趴在杨三阳身边，张开大嘴想要沾一点雨露，过了一会方才面色颓然的闭上嘴巴：“情况似乎有些不妙啊！这般大道之力加持，两千年后会发生什么情况，不好说啊。那可是大道之力，纵使说这小子一日之间成神，我也是相信的。”","　　耶欢快的抱住杨三阳，杨三阳身上有一股特殊的清香，抱着他的身体，便会叫人心神安定，仿佛带有一股特殊的力量，叫人神魂宁静。","　　一夜无话，天边朝阳升起，杨三阳迎着东来紫气，嘴巴动了动，然后又乖乖的闭上。","　　他知道，东来紫气虽是日月精华，但却也不是谁都能吞噬的。因为这件事，他没少遭白泽嘲笑，六七年下来，他都已经麻木了。","　　东来紫气确实不是他能吸收到的。","　　转身看向洞府内忙碌着吃早饭的原始人，杨三阳漱口刷牙，然后端起鱼汤喝了一竹筒，方才召唤部落勇士来到自己身前。","　　选出其中最为精壮的勇士，分别将硬弓、箭矢发下去，众位原始人面带好奇的打量手中弓箭，不知做什么用。","　　杨三阳笑笑，持着一把硬弓来到洞口，扫过外界依旧不肯散去的兽潮，手指一伸黏住了一根箭矢，下一刻弯弓搭箭，只听得‘嗖’的一声破空响起，然后兽群内传来一声惨叫。","　　一只类似于豹子的野兽，竟然被箭矢射了个对穿，不断在地上翻滚挣扎，半刻钟后失去了生息。","　　杨三阳扫视过众位原始人，做出弯弓搭箭的样子，然后指了指众野兽。","　　众位原始人动作笨拙的拿出箭矢，弯弓搭箭，学着杨三阳的样子，下一刻箭矢破空声响起。","　　众人第一次射箭虽然没有准头，但架不住野兽多啊！","　　闭上眼睛都能射到！","　　八十只箭矢带着破空声响，接着便是野兽的嘶吼，箭矢射穿了其身躯，洞穿了其体内肝脏。","　　弯弓搭箭","　　“嗖”","　　十轮齐射，八百只野兽殒命，不断在地上翻滚、凄厉的吼叫，惊得兽群一阵骚乱，然后瞧着洞口处飞来的箭矢，弯弓搭箭的原始人，一群野兽惊叫着向山中逃去。","　　野兽也不傻，见到人类箭矢射杀自家同伴，二话不说夹尾巴遁逃，知道弓箭的厉害。","　　“吼~”","　　原始人在吼叫，声音里满是兴奋、愉悦，原始人凭借自己的力量，慑服了野兽。","　　八百只野兽，足够众人几日消耗。","　　一群原始人欢呼着走出洞府，感受空气里春天的气息，捧起地上泥土，欢呼狂喜的吼叫。","　　“有兽群虎视眈眈，人类食物问题不用愁了，这也是好坏参半之事”杨三阳抚摸下巴，接下来便是制作更多的箭矢，塑造更多的弓箭，并且要将手艺传下去，传给山洞内的每一个人。","　　在这暖暖的春日，众位原始人在周边布置着陷阱，不断开膛破肚，给野兽抽筋扒皮。","　　浓郁的血腥味扑鼻而来，惹得无数野兽咆哮呜咽，在远处虎视眈眈，欲要冲过来分一杯羹。","　　但是下一刻只见八十位原始人弯弓搭箭一阵乱射，众野兽除了给部落增添一些制作弓箭的大筋外，便夹着尾巴狼狈而逃。","　　“至少人类有了自保之力，面对野兽兽潮，不会在如之前那般毫无还手之力！”杨三阳抚摸着下巴，周身围了一大群人，他在教众人熬制膘鯈，制作弓弦的过程。","　　一群原始人看得认真，学的有模有样，到后面杨三阳干脆不动手，只是在一边不断纠正众人的错误。","　　至于说石锅？","　　有了杨三阳的铁锹，石锅要多少有多少！","　　大的、小的、方的、圆的，各种各样，日后众人可以烹煮肉汤，而不必眼巴巴的看着杨三阳一个人吃肉喝汤。","　　短短七日，制作膘鯈弓箭的手艺杨三阳已经传了下去，硬弓已经制作出八百多只，人类活动范围不断增大，压得兽群步步后退，面对人类箭矢，毫无还手之力。","　　“不愧是杀戮重器，这宝物简直无解！”白泽暗自咋舌，若叫百族学会了这手艺，日后战场不知要增添多少死伤。\n        "]