["　　一道道隐晦的目光刚刚降临火神领地，便被一道淡漠的气机挡住，这股气机妙妙莫测，纵使杨三阳的法则之眼，也难以寻觅其踪迹。","　　外界的事情杨三阳毫不知情，此时面色颓废的站在青石前，瞧着不断跪拜在地的族人，叹息一口气：","　　“不应该失望，至少我已经又获得了一件宝物不是！”","　　他也只能这般安慰自己：“至少我的底蕴再次增强了！在这大荒世界存活下去的几率，又增大了一成。”","　　一根普普通通的草绳，悬挂于杨三阳的腰间，化作了其腰带，将兽皮围裙拢住，使得其不掉落下去。","　　他不知诸神的难处，更不知道如今自家部落已经成为了是非之地。纵使诸神知晓其神异，也要有办法降临此地才行啊？","　　更何况部落内的一切皆已经被太一笼罩，颠倒了天机，迷蒙了气数，一切显得扑朔迷离，外界众神根本就不敢靠近此地半分。","　　“捆束法则！”杨三阳心中暗自感受着冥冥之中传来的玄妙，然后一双眼睛看向远方跪拜的族人，连忙上前将众位族人扶起来，迎着众人狂热的眼神，杨三阳苦笑。","　　也并非没有好事，至少自己在族中的威望又增加了！","　　近乎于神的化身！","　　转身看向神火，杨三阳心中暗动，不知为何总觉得那火焰变得不同了，这方天地的气机也不再一样，而是多了某种怪异的力场，火神的气机正在消散，逐渐被另外一种气机所取代。","　　更甚者，杨三阳双眼看向神火，能朦胧中看到一只‘小鸟’隐匿在火焰深处，陷入了休眠沉睡。","　　“那一日火球天降，到底发生了什么！”杨三阳自神火中收回目光，暗中抚摸着怀中的玉球，那玉球内似乎有一轮圆月升空，闪烁出道道清辉。","　　而之前略显灼热的玉石，此时已经不再灼热，反而是一片清凉，点点怪异气机没入其体内，潜移默化中改善着其根骨。","　　“这玉球不简单！”","　　杨三阳寻了兽皮，然后搓出细小绳索，缝制出一个简易皮囊，将那玉球包裹好，小心翼翼的挂在脖子上，成为了其装饰品。","　　道道清凉的气机流入体内，叫杨三阳心中多了一点心安，虽然不知这清凉是何物，但绝非坏事。","　　安顿好众位族人，部落里便开始了搓麻的大业，无数的铁线草被连根拔起，放在太阳下暴晒。","　　“渔网不是那么容易编制的！”杨三阳抬起头看向湛蓝苍穹，其上飞云汇聚变幻莫测。","　　绳索与网的发明，将会彻底改善原始人的部落，使得原始人向文明出发。","　　有了网，便可以布置陷阱，化被动为主动，人族将会在大荒中面对着无数野兽占据主导位置。","　　编制网是一件技术活，需要大量的麻绳，杨三阳这么点积蓄麻批绝对是不够的。","　　“火焰代表着火之法则，绳索代表着捆束法则，那么网呢？”杨三阳抬起头，背负双手在阳光下来回走动：“或许什么也没有，将网归属于绳索之流。或许……”","　　杨三阳安耐住心中悸动：“网可是倍数于绳索，功能作用也数倍于绳索，若真的有法则本源诞生，天地间功德降临，必然是数倍之前。”","　　“火焰、绳索，尔等诸神瞧不上眼，那么网呢？”杨三阳低声嘀咕着。","　　不论如何，他一定要引得诸神瞩目，唯有诸神关注到他，他才有长生不死的机会。","　　制网的麻绳，杨三阳要亲自采割、炮制，每一分都要亲力亲为。绳索制作出来，杨三阳一边储备更多的材料，一边准备教授众人制作陷阱的技术。","　　这一日，天朗气清，无数原始人自石洞内走出，杨三阳嚎出一嗓子，吸引了无数的原始人注意，然后指了指其中最为壮硕的首领、力士，数十人向山中进发。","　　绳索制做陷阱该怎么用？","　　前世他看到过荒野求生的视频，其中关于绳索的最简单用法便是弹力套陷阱。","　　什么是弹力套陷阱？","　　首先，要准备观察到猎物经常通过的路径。这一点并不难，大荒中物种丰富，可以供人类捕猎的动物数不尽数。","　　很快，杨三阳便确定了一头类似于野猪动物经常路过的路径，然后低下头仔细观察着道路，面露沉思之色。","　　众位原始人却精神紧张的四处观望，手中火折子、火把碎石蓄势待发，将杨三阳牢牢的护持住。","　　这可是真真神子，纵使自己死亡，也绝不能叫神子受到半点伤害，否则火神降下灾劫，自己等人百死莫赎。","　　没有理会众位原始人的紧张，在这凶险不断的大荒世界，失去了警惕性的下场只有死。","　　道路上有那猪类动物留下的粪便，是新鲜的，很显然那动物经常在此地经过。","　　然后，便是最为重要的打结。","　　别想歪了，不是打劫，是给绳子打结。打出一个正确的绳结，不被野猪挣脱开，才是捆束住猎物的关键。","　　只见杨三阳手指灵巧，迅速在绳索的中央打了一个绳环，然后将绳头穿过绳环的中间，绕过主绳，再次穿过绳环，将打结处拉紧。","　　打结至此完成，别看说起来简单，但学起来还是有一点门道的，最关键的是好用。","　　猎物陷入其中，只会越挣扎越紧促，绝不会挣脱开。","　　除非绳索断掉了！","　　然后找一个合适的位置，将绳索捆束在固定的树木上，这根树木一定要牢固，不能被野猪挣脱开，然后将绳套之外的绳子绑好。","　　然后使得绳套垂落于野猪必然经过绳套的位置，用小树枝撑开绳套作为陷阱机关，只要野猪经过，必然会触动树枝，绳索猛然收缩将野猪套住，此时野猪必然会惊慌失措的挣扎，然后那大树便会借助野猪的力量，将绳套越拉越紧。","　　当然了，前提是你的绳索足够结实，若被野猪咬断、挣断，必然会打草惊蛇。","　　绳索的质量不用质疑，数十个原始人壮汉都拽不断，捆束一只野猪自然没有问题。","　　更高明的陷阱是从上方垂落绳索，落下树干枝条，使得整个绳索紧绷，若是野猪不小心路过，触动了机关树干弹动，将野猪悬空吊在树上，到那时纵使野猪有滔天本事，没有借力之处，也只能成为砧板上的肥肉。","　　可惜，这是生长了不知多少年的古木，根本就不是这群原始人能拉弯曲的。","　　布置好了陷阱，杨三阳拍拍手，扫视着众位原始人，带领众人回返。","　　大荒太危险，稍不注意便是伤痕累累，各种毒物不知凡几，众人不敢多呆。","　　一群原始人摸不着头脑的随杨三阳返回部落，继续着搓麻大业，制作着各种麻绳。","　　一日无话","　　第二日杨三阳领着一群原始人向山林间陷阱走去，遥遥的便听到一阵阵凄厉的吼叫，刺耳的声音惊得山林间无数野兽奔走。","　　众人加快脚步，却见一只野猪脑袋被套在陷阱上，不断来回摇摆奔走，想要挣断绳索。","　　“呼~”","　　道道烟尘卷起，不用杨三阳吩咐，众位原始人已经持着石器飞了出去，那野猪见到一群原始人更是惊慌的挣扎，绳索越勒越紧。","　　不多时，野猪失去了气息，躺在地上不断抽搐。","　　一群原始人此时回过神来，双目亮晶晶的看着杨三阳，眼睛里满是崇拜。","　　“成了！这个世界物资丰富，只要有心，日后至少天天有肉！”杨三阳心中微动，瞧着众位原始人狂热的目光，将绳索递给了一边的首领。","　　那首领哆哆嗦嗦拿过绳索，面色迷茫的看着杨三阳，杨三阳指了指自家陷阱，在指了指首领手中的绳索，首领瞬间会意，拿起绳索便向着杨三阳布置陷阱的地方走去。","　　杨三阳摇了摇头，打断了首领的动作，指了指远处，要其自己寻找地方布置陷阱。","　　首领满面迷茫，杨三阳叹息一声，寻了另外一条路径，判断着野兽路过之处，然后对那首领示意。","　　首领笨拙的布置着陷阱，几次被杨三阳打断纠正，然后一个陷阱终于布置完成。","　　首领面色希翼的看着杨三阳，得到杨三阳报以满意笑容时，方才咧嘴一笑。","　　杨三阳指了指众人背后的绳索，不断为众人选定地方，指导着众位原始人该如何布置陷阱。","　　没有言语的弊端就在这里，大家无法沟通，明明一句话便可以明了的事情，却需要连笔带划废掉半日的时间。","　　好在，不枉费杨三阳一下午的忙碌，十几个陷阱布置好，众人抬着野猪往回走。","　　若是部落中有三分之一的人学会布置陷阱，那么整个部落以后便不会再有饥寒。","　　男人出去捕猎，女人在家制作绳索，采摘果实，多么完美的社会秩序。","　　可是想要这第一批原始人真个学会陷阱制作，短短三五日的功夫是休想，还需要杨三阳跟着一段时间，而且他也正要晒制铁线草，整日里无事可做。","　　第二日，天刚亮，一群布下陷阱的原始人，便迫不及待汇聚一处，等候杨三阳出发。\n        "]