["　　老龟嘴角抽搐了一下，没有多说什么，他总不能说当初叫十八殿下去寻求机缘，是你的决定。","　　在东海龙宫安安稳稳的渡劫多好，虽然耗费得时间长了一些，但胜在安全。","　　而且四海富甲天下不缺宝物，想要什么样的机缘没有？","　　太阴本源虽然珍贵，但未必不能以别的东西取代。","　　只是这话老龟没有说，只是低下头不紧不慢的喝着雨露。","　　小部落中","　　三日已过","　　杨三阳抬起头看向远方悬挂在树上的大鱼，示意手下众位原始人上前查看，然后将树上绳索放下来，将渔网解开。","　　死了！","　　确实是死了，死得不能再死。","　　杨三阳走上前抚摸着那鱼妖的鳞片，触手温润仿佛是一片片玉石，其上古老的符文流转不定，他虽然看不出那符文的厉害，但却也晓得这绝非普通的妖兽。","　　“看来有些根脚！”杨三阳手掌一伸，将那大鱼抱起，转身向洞府方向走去。","　　鱼妖的皮子不知是何物，坚韧无比，那鳞片也拔不下来。","　　瞧着眼前的鱼妖，杨三阳有些犯愁。这可是妖兽，浑身上下都是宝物，若用火之本源灼烧，难免会有损伤。但凡损伤到一点，都够其心疼的了。","　　周围众位原始人面色好奇的围绕在鱼妖周边，更是惹得杨三阳心烦意乱，不知该如何切开鱼妖的身躯。","　　自己用尽办法，也无法切开这鱼妖的身躯，那岂不是说若非自己之前算计，这鱼妖就算站在自己面前给自己斩杀，自己也斩杀不得？","　　沉思了半日，也无法思忖如何破开眼前鱼妖的肌肤，杨三阳忽然心中一动，法眼睁开，无尽丝网在其眼中流转不定，落在那鱼妖的身上，却见那鱼妖被天地间丝网笼罩，纵横交错仿佛是丝网的一部分。","　　然后就见杨三阳心中忽然福临心至般伸出手，神魂中的火之本源法则竟然尽数被那丝网吸纳，成为了丝网的一部分。","　　然后杨三阳伸出手，一缕火红流转，顺着大鱼身上的丝网划过，只听得‘嗤’的一声响，伴随着血液喷溅，整条鱼的腹部被其齐齐切开。","　　“这可是妖兽的血液，必然有妙用，不可浪费掉！”杨三阳连忙低下头去喝地上的鱼血，一边喝着还一边伸出手招呼自家母亲、耶还有诸位汉子趴在地上喝。","　　血液是金黄色的，透漏着淡淡的神辉，鱼血的味道不但不腥臭，反而带有一股淡淡的芳香。","　　鱼血入腹，仿佛一股热流涌入体内，叫人甚是舒服。","　　周边众位原始人似乎也知道这血液的不凡，纷纷面带狂热的趴在地上舔了起来。","　　喝了一会，鱼血被人喝的七七八八，杨三阳伸出手在那鱼的体内摸索，伸出手用力一扯，竟然将那鱼皮扯开，露出了雪白色肉体，其上淡黄色血液流转不定，散发着淡淡神辉。","　　甩了甩鱼肉，血液飞溅，惹得无数原始人争先趴在地上舔了起来。","　　杨三阳面露神光，伸出手将那鱼肉割裂，然后在那鱼肉上一阵摸索，扯出了两根金黄色的大筋。","　　大筋拇指粗细，金黄色，仿佛玉石般细腻，其上闪烁着道道玄妙莫测的纹路，看起来便是不同寻常的宝物。","　　两根大筋长两米，杨三阳将那大筋小心翼翼的收好，然后开膛破肚，将那鱼肝掏出来，随手扔给了自家母亲。","　　这鱼肝必然不同寻常，当然不可便宜外人。","　　女首领接过鱼肝，面色欢喜直接放入口中吞咽，惹得无数原始人羡慕。","　　又摸出一颗鱼胆，随手扔给了耶，惹得耶欢快大笑，将鱼胆直接吞咽了下去。","　　“咦~”","　　忽然间杨三阳心中一惊，连忙收回手，一颗闪烁着淡淡金光的珠子落在其手中。","　　“滋啦~”","　　那珠子闪烁着淡然金光，围绕着珠子尺许虚空，风云汇聚电闪雷鸣，仿佛是演化了天地万象，端的不凡。","　　“内丹？”杨三阳面色诧异的拿着那汤原大小的珠子，不动声色塞入怀中。","　　前世小说中妖兽会修成内丹，也不知是不是真的。","　　内丹倒不是，此乃十八太子的龙珠，可惜杨三阳肉眼凡胎不识得。","　　陆续将鱼妖的内脏掏出，赏给了部落里的诸位勇士，然后将内脏清理干净之后，杨三阳目光落在了两颗鱼目之上。","　　“这必然也是了不得的异宝！”杨三阳将两颗鱼的眼睛抠出来，仿佛晶莹剔透的玉石，闪烁出莹莹之光。","　　杨三阳心中一动，将那鱼目赏赐给了部落中的大力士，也就是上次安慰自己没有偷盗神火的汉子。","　　那汉子得了恩赐，顿时感激涕零，跪倒在地将鱼目吞了下去。","　　部落数千人，鱼肉根本就不够分，杨三阳干脆煮了一锅鱼肉，整个部落不论男女老幼，皆可分得一些。","　　事实上，不得不说这龙肉的厉害，当天晚上无数原始人便开始洗毛伐髓，周身涌现出一阵阵腥臭，然后开始脱胎换骨，惨叫不断。","　　包括耶在内，无数原始人吞噬了龙血，整夜里狼哭鬼嚎。","　　热！","　　热的人恨不能将身躯撕裂。","　　杨三阳整个人身躯彻底潜入了河水中，他发觉自家毛发开始脱落，黑色、血红色的污垢腥臭不断冒出，将周边河水浸染得一片污浊。","　　洗毛伐髓！","　　旧的毛发脱落，新的毛发长出，新长出的毛发又黑又亮，仿佛是绸缎一般，看起来颇为喜人，叫人恨不能上去撸一把。","　　“鱼妖的血液尚且有如此功效，不知这内丹……”杨三阳一个人躲在无人的角落，手中拿着那晶莹剔透的内丹，却见内丹三尺虚空风云汇聚雨水不停，似乎衍生出了一方世界般，风雨雷电循环不断。","　　“滋啦~”雷电之力划过杨三阳的手掌，然后被天网吸收，不知所踪。","　　“一只妖兽便有如此功效，他日若是能在吞噬一些，不知我等原始人是否也可以进化！”杨三阳看着手中内丹，却不敢吞下去。","　　他有天网在身，总觉得直接吞下此物不妥，必然会惹出麻烦。","　　“不过佩戴此物冬暖夏凉，倒也是一件好宝物，关键是还能入水不溺，这才是真的妙用！”杨三阳编制了一根绳子，将龙珠挂在胸前，小心的在长长毛发内藏好。","　　原始人的毛发很长，只要他不故意显露，根本就不会暴露出来。","　　抚摸着自家周身黝黑发亮的毛发，仿佛铁丝一般坚韧，根本就不会脱落，杨三阳眼中露出一抹若有所思，他似乎找到了人族进化的路。","　　如果吞噬妖兽能进化，那么只要自己不断猎杀妖兽，那么整个部落未来在哪里？没有人知道。","　　若叫十八太子知晓杨三阳的想法，只怕恨不能将其咬碎嚼烂，他是普通的妖兽吗？","　　那可是祖龙血脉啊！","　　大荒世界能比得上自己的有几个？","　　可惜，杨三阳不知道。","　　而且他现在似乎发现了自己的一些能力，比如说自从火之本源融入天网后，天地间的那些法则丝线，自己似乎有一种想要拨动的感觉。尤其是那诸般红色丝线，他心中的那种冲动更甚。","　　眉心处火焰印记已经消失，取而代之的一个米粒大小的金点。","　　“火之法则可以被自己体内的网吸收，那不知绳索的本源能不能……”心中念起，念头尚未转换完毕，那绳索的本源已经被彻底吸收，成为了丝网的一部分，不知消失去了哪里。","　　“然后我似乎掌握了两种玄妙的力量！”杨三阳双目内露出沉思之色。","　　“盘~”","　　一道脆生生的声音响起，然后却见耶欢快的跑到杨三阳身边，与杨三阳黑色的毛发不同，耶的毛发是白色的。纯白若雪，犹若是水晶。","　　“果然，众人都开始蜕变了！”杨三阳看着耶，在其眼中他似乎看到了一层朦胧的青气。","　　“啪~”杨三阳摸了摸耶的脑袋，以示嘉奖，露出一抹赞许之色。","　　耶的眼中满是欢快，在杨三阳身上蹭了蹭，干脆匍匐在了其身边打滚。","　　“哈哈哈！哈哈哈！”杨三阳仰头大笑，没有人知道他在笑什么。","　　那两根龙筋是好东西，杨三阳一直思忖自己手中没有制作弓箭的东西，但现在貌似制作弓箭的关键之物有了。","　　“想要制作弓箭，却不是那么容易，没有三年时间休想！”杨三阳双目内闪烁着一抹神光。","　　制作弓箭，最关键有两处，其一便是弓弦。其二便是膘鯈。","　　弓弦可以理解，膘鯈却是重中之重，此物乃是利用虎豹、熊罴之流的骨骼、肌肉熬制至粘稠，然后封存起来，待三年后取出，方才可用来制作弓箭。","　　至于说选取制作弓箭的主体，他也已经有所提前预选，这附近有一种树木，得天地精气、日月精华而出，十年长一寸，不但坚硬若铁，而且还具有永不蜕失的韧性。","　　此物生长之时如寻常草木清脆，一旦脱落三日之后，便不可变形，坚硬若铁再难损坏。","　　原始人部落狩猎的工具，多是此种树木制成，乃是人类存活的关键之一。\n        "]