["　　此时敖兴显露真身，周身鳞片染血，片片破碎血肉模糊，涛涛妖气惊得附近妖兽惶恐龟缩，不敢出来。","　　能在不周山中居住的都是这世间最顶尖神灵，自己能在对方一掌下讨得性命，已经是不易。","　　若非自己已经触及金仙意境，怕是已经在对方一掌下灰飞烟灭了。","　　“这一掌重创了我的本源，看来这些年在四海纵横有些傲气过头了，忘记了外界的残酷，高手辈出不计数，日后当引以为戒！”敖兴舒张筋骨，运转法力修复自家身躯：“那混账一掌，至少三千年才能叫我恢复本源伤势，当初老祖说我若惹出动静，便立即证就金仙，然后撕裂空间返回东海，现在却是被打破了计划。”","　　过了半响，敖兴勉强回复伤势，止住流血的伤口，飘荡在河面上，一双眼睛扫视着大河周边景色，最终目光落在了火神部落。","　　“外界没有十八太子的气息，显然十八太子进入了火神领地。那里可是诸神领地，我若是暗中潜入，暴露气机后难逃一死，火神决不介意顺手将我捏死。而且神祗的威压可以压制我的神通法力，我虽然有执符庇佑，但之前不周山内伸出的一掌，便说明这执符并不可靠！”敖兴露出所有所思之色，然后慢慢收敛气机，化作了一只小蛇，不紧不慢的爬上岸边，放眼打量整个部落，随即心中念动，下一刻空中风云汇聚，瓢泼大雨骤然降临。","　　他乃龙蛇之属，大雨天最适合其出行，遮掩其气机。","　　“这场风雨来的怪异！”小榭处，杨三阳站在楼阁中，瞧着骤然卷起的狂风，瓢泼般的大雨，不由得眉头一皱，双目内流转出道道凝重：“怕是有些不妙，不知为何心中总有一股不安。”","　　狂风骤雨来得猛烈，毫无征兆的瓢泼而下，惊得杨三阳心脏抽搐，前所未有的心血来潮。","　　心中念动，宝莲灯被其拿在手中，小心翼翼的塞入袖子里，然后拿着一个米许大的批把叶子顶在头上，心中不安的向外界走去。","　　“盘，这么大的雨，你要去哪里？”耶站在楼阁处呼喊了一声。","　　“我忽然想起有点事情，你在楼阁中等我，稍后不管听到多大动静，都千万不要出来！”杨三阳吩咐一声，整个人已经消失在风雨之中。","　　“呜嗷~~~”","　　晴空一声霹雳，伴随着惊天动地的闪电，滚滚惊雷划过虚空，一声巨大咆哮震动雨幕。","　　“这是十八殿下的气息，这是十八殿下的气息！十八殿下已经死了！十八殿下已经死了！”风雨中，一条小蛇呆呆的立于滂沱暴雨之中，自从跨入诸神庇佑之地后，他便已经察觉到了空气中那股惨烈的龙威、怨气，迟迟不肯散去。","　　“十八殿下渡劫失败，十八殿下惨死，天要塌了！这天要塌了！那可是祖龙最重视的子嗣，现在竟然渡劫失败死了！”敖兴大脑一片空白，呆呆的感受着虚空中惨烈怨气，不知脑子里想些什么，无尽恐惧充斥于其心中。","　　十八殿下死了，祖龙能善罢甘休才怪！","　　“聚魂，我倒要看看是谁杀了十八殿下！”敖兴猛然张开大嘴，虚空中一股黑色气流凭空涌现，没入了大嘴中，然后无数记忆出现在其脑海。","　　“蛮子！不可能！这群低等的蛮子，怎么有本事杀得死十八殿下？十八殿下虽然历劫，但却也有神通护持……”蛟龙观看着虚空中传来的记忆碎片，眼睛里满是不敢置信，一双眼睛此时彻底红了：","　　“蛮子！蛮子！尓敢杀我龙族十八殿下，纵使火神也护持不住尔等蝼蚁！”","　　“呜嗷~~~”","　　一声咆哮，伴随无边怒火，雷光在其周身炸开。","　　此时敖兴显露真身，化作长十丈，水缸粗细的蛟龙，周身闪烁血红色鳞片，脚下伸出三指龙爪，一声咆哮背后河水浩荡奔腾而起：“胆敢杀我龙族十八太子，纵使是火神也庇佑不得你！杀人者偿命，我要尔等整个部落为十八殿下陪葬。”","　　河水浩荡，翻滚着砂石向火神部落冲来，形成了恐怖的浪潮。","　　祭坛上","　　火神巢**的金乌身躯一动，猛然睁开双目，然后扫视了一眼外界的风雨，周身散发出一股波动，随即又闭上眼睛。","　　“嗯？”驾驭着浪潮的敖兴忽然眉头一皱，虚空中神威流荡，竟然压制住了其七成力量。","　　“火神，死的是十八太子，你敢与我龙族为敌不成？”敖兴面带怒火的看向神威来源之处。","　　看向了部落中央的祭坛。","　　此时洪水涛涛，惊得无数原始人面色惨白，疯狂的向山巅跑去。","　　“盘……”耶惊呼一声，可惜此时外界大雨犹若瓢泼，根本就看不到十米外的景色，天地间一片水帘。","　　杨三阳顶着蒲扇叶子，瞧见那翻滚而来的洪水，冲霄而起的妖气，不由得面色一变。","　　洪水滚滚，靠近其周身三尺便见宝莲灯散发出一道神光，劈开了所有的河水。","　　洪水过处，房屋倒塌，有逃避不及的原始人被汹涌洪水卷入其中，失去了生息。","　　法眼睁开，杨三阳看到了那舞弄波涛，周身狰狞无比的蛟龙。","　　确实是蛟龙，这蛟龙体型不必过多赘述，却见其头顶双角，在双角之间雷霆流淌，两根龙须叱咤，双目内满是凶光，周身滚滚一片杀机。","　　“好强大的妖兽，火神庇佑之地竟然还有妖兽敢来放肆，想来这妖兽背景不凡。但对方既然敢杀我族人，毁我家园，坏我良田，今日饶他不得！”杨三阳提起宝莲灯，不紧不慢的走着，向着那蛟龙走去：“孽障，休得放肆，此处岂容你撒野？若乖乖退去，还能饶你一命，否则稍后惹得本座怒火，叫尔性命不保。”","　　“蝼蚁！”敖兴当然听不到杨三阳的话，此时瞧见一个原始蛮子竟然提着灯火走来，顿时面露狰狞：“正好，我先吃了你，以消我心中恶气。我能感受到你身上有十八太子的气机，你一定是吃了十八太子的血肉，今日我便敲开你的脑袋，尝一尝诸神为之称赞的‘蛮脑’味道如何。”","　　一抓伸出，虚空凝固，杨三阳从未遇见过这般强大的妖兽，那弥风妖王给这妖兽提鞋都不配。","　　天地乾坤似乎为之静止，那一抓之下虚空停顿，他觉得自己就像是一个琥珀，凝固在琥珀中的蝼蚁。","　　“嗡~”","　　一缕金光自其脑后升腾，满天大雨被刹那间蒸干，只见一道金光仿佛利剑般划破凝滞的虚空，向对面蛟龙斩去。","　　“嗡~”","　　此时敖兴察觉到不妙，一股致命危机自心中传来，猛然催动怀中执符。","　　“咔嚓~”","　　只见执符散发出一道青光将那蛟龙护持住，然后金乌毛发与执符碰撞，刹那间卷起道道惊雷，金乌的羽毛竟然被弹飞。","　　“破不开！！！”杨三阳瞳孔猛然急剧收缩：“白泽不是说，普天之下这根羽毛金仙之下修士皆可斩？莫非这蛟龙是金仙境界的大能？”","　　就连三灾未渡的妖兽都够他喝一壶，更何况是这金仙境界的无上妖王？","　　麻烦大了！","　　金乌毛发轻轻自空中飘落，落在了杨三阳的掌心，其上光泽一片黯淡。","　　杨三阳心疼的收起自家宝物，然后看向对面的蛟龙：“今日之事怕是无法善了，除非有神祗出手，否则事情不妙啊！”","　　“金乌的毛发？”蛟龙面色难看，死死盯着杨三阳手中毛发，最终目光落在了杨三阳的身上：“怪不得能杀十八殿下，原来是得了这般机缘。可惜，莫说是你，纵使太一也绝不敢丝毫情面不顾的诛杀我龙族少主。你这猴子必死无疑！”","　　敖兴此时怒火冲霄，他看到了十八太子留下的印记，十八太子死的憋屈，传出去简直要沦为笑柄，竟然被一堆绳索给捕捉，然后开膛破肚，简直是耻辱！","　　龙族的笑柄！","　　“纵使有太一护持，我今日势必杀你！”敖兴一声咆哮，周身雷电划过虚空，串联了雨幕，照亮了长空，向着杨三阳打来。","　　他并不曾使用全力，就这般轻松将对方斩杀，岂不是便宜对方了？","　　他要将对方抓住，然后抽筋扒皮一点点折磨致死，然后在敲开对方的脑袋，喝一口‘蛮脑’，方才解其心中之恨，方才能和大太子、东海众位大能有所交代。","　　“嗡~”宝莲灯散发出一道黄光，将那雷电消融，化作光罩将杨三阳围起来。","　　“居然还有宝物，能够挡我一击，确实是不错的宝物！你一个不修法力的蛮子，竟然能够催动此法宝挡我一击，若此宝落在我手中，岂非可以抗衡无上存在？抗衡各大部族的族长？”敖兴眼睛一亮，然后身躯一扭闪电般来到杨三阳身前，张着大嘴腥臭味扑鼻而来，叫其忍不住有一种干呕的感觉。","　　“这混账多少年没刷牙了，味道忒大！简直能熏死人！”杨三阳心中闪烁着怪异的念头。\n        "]